{
    "article": "\"Si hier, ils étaient environ un millier, ce matin à 10H00 (07H00 GMT), ils n'était que 700\" au poste frontière de Novi Yarylovychi, a indiqué à l'AFP le porte-parole des gardes frontières ukrainiens Andriï Demtchenko. Son homologue bélarusse, Anton Bytchkovski, a confirmé que \"leur nombre est en recul\" et qu'un bilan sera tiré vendredi vers la mi-journée. Chaque année à l'époque du Nouvel an juif -- cette année du 18 au 20 septembre --, des dizaines de milliers de pèlerins se rendent à Ouman, dans le centre de l'Ukraine, pour se recueillir sur la tombe de Rabbi Nahman de Breslev (1772-1810), fondateur d'une branche du judaïsme ultra-orthodoxe, le hassidisme.Les départs des premiers pèlerins de la zone frontalière intervient alors que les célébrations de la nouvelle année doivent débuter au crépuscule vendredi.Ces juifs hassidiques pensaient pouvoir contourner, en passant par le Bélarus, les restrictions mises en place par Kiev face à la recrudescence des cas de coronavirus sur le territoire ukrainien et dont les frontières sont fermées depuis la fin août aux étrangers.Environ 2.000 juifs hassidiques, venus pour la plupart d'Israël, sont actuellement au Bélarus, dont la moitié environ sont depuis le début de la semaine dans la zone neutre aux abords du poste ukrainien de Novi Yarylovychi. Ils y ont dénoncé des conditions de vie précaires, mais ont été approvisionnés en eau, nourriture et en tentes.Cette crise s'est doublée mercredi d'une brouille diplomatique entre l'Ukraine et le Bélarus, Kiev accusant Minsk de vouloir instrumentaliser la situation, sur fond de tensions entre les deux capitales après la présidentielle bélarusse contestée du 9 août.La présidence ukrainienne a appelé les autorités bélarusses à \"cesser d'exacerber\" cette crise à la frontière et \"à ne pas colporter des déclarations mensongères porteuses d'espoir pour les pèlerins\" quant à son ouverture.",
    "date": "2020-09-18",
    "heading": "Plusieurs centaines de pèlerins juifs, coincés depuis des jours du côté bélarusse de la frontière avec l'Ukraine à cause de restrictions dues au nouveau coronavirus, ont rebroussé chemin en renonçant à leur pèlerinage en territoire ukrainien.",
    "title": "Des centaines de pèlerins coincés quittent la frontière ukraino-bélarusse"
}