{
    "article": "Les habitants des zones concernées, qui représentent 13% de la population de la région, ne pourront sortir de leur quartier que pour des raisons de première nécessité comme aller travailler, aller chez le médecin ou amener leurs enfants à l'école. Ils pourront, en revanche, se déplacer librement au sein de ce quartier.De la même manière, l'entrée dans ces zones, sauf pour ces raisons de première nécessité, sera interdite. \"Il faut éviter l'état d'alerte\" imposé au printemps par le gouvernement central et qui aurait eu pour conséquence d'empêcher tout mouvement, ainsi que \"le confinement et le désastre économique\", a insisté la présidente de la région, Isabel Diaz Ayuso, en annonçant ces mesures lors d'une conférence de presse.Elle a également annoncé un million de tests.Dans ces quartiers ou communes, situés en particulier dans le Sud défavorisé de la capitale, les parcs seront fermés, alors que les magasins, ainsi que les bars et restaurants, devront limiter leur capacité d'accueil à 50%.Par ailleurs, le nombre de personnes pouvant se réunir sera ramené de dix à six dans l'ensemble de la région.Ces mesures entreront en vigueur lundi pour une durée de deux semaines.Soumise au printemps à l'un des confinements les plus stricts au monde, l'Espagne a vu depuis juillet l'épidémie repartir à une vitesse galopante jusqu'à devenir le pays ayant le nombre de cas rapporté à sa population le plus élevé de l'UE.Une parfaite illustration du cri d'alarme lancé jeudi par l'OMS à propos d'un niveau de transmission \"alarmant\" en Europe.- Le gouvernement central inquiet -Représentant le tiers des nouveaux cas et des nouveaux décès du pays, Madrid est la région générant le plus d'inquiétudes en raison de la capacité de ses habitants à diffuser le virus dans toute l'Espagne depuis une métropole peuplée de 6,6 millions d'habitants qui est aussi un \"hub\" sur le plan des transports.Signe de la préoccupation du gouvernement central, le Premier ministre socialiste Pedro Sanchez a accepté jeudi de rencontrer Mme Diaz Ayuso, une dirigeante de l'opposition de droite, afin d'établir \"une stratégie commune\" face au Covid-19. La rencontre doit avoir lieu lundi. En Espagne, pays très décentralisé, ce sont les régions qui sont seules compétentes en matière de santé.Mais selon Salvador Macip, professeur de sciences de la santé à l'Université ouverte de Catalogne, ces mesures interviennent trop tard.\"Au lieu de se préparer et de tirer les leçons d'autres régions comme l'Aragon et la Catalogne\", qui se trouvaient dans une situation inquiétante en juillet, mais \"qui ont mieux contrôlé l'épidémie, Madrid et d'autres régions n'ont pas mis en œuvre de mesures\" suffisamment efficaces, a-t-il déclaré à l'AFP peu avant les annonces de Mme Diaz Ayuso.- Système de santé débordé -\"Nous sommes dans une situation de perte de contrôle dans laquelle nous ne devrions pas nous trouver\", a-t-il ajouté, mettant en garde contre de \"très graves problèmes (...) dans les semaines qui viennent\", avec une hausse probable de la mortalité, actuellement bien plus basse qu'au printemps. Le système de santé de la région est déjà débordé. Les personnes hospitalisées en raison du Covid-19 occupent à l'heure actuelle 21% des lits des hôpitaux.La situation est particulièrement tendue dans les établissements proches des zones les plus affectées, comme l'hôpital madrilène du 12 Octobre.\"Le nombre de places en soins intensifs ne suffit déjà plus pour le nombre de patients Covid\", a indiqué à l'AFP Santiago Usoz, infirmier dans le service d'urgences de cet hôpital, précisant qu'il y a 32 lits pour 35 malades.Il a également souligné que certains patients dans un état grave étaient des trentenaires.\"Depuis début septembre, la courbe (des hospitalisations) augmente continuellement\", a-t-il expliqué, dénonçant \"le manque de préparation\" des autorités.L'Espagne, l'un des pays européens les plus durement frappés par la pandémie de Covid-19, a dépassé cette semaine les 30.000 décès et 600.000 cas confirmés, selon les chiffres officiels.",
    "date": "2020-09-18",
    "heading": "Débordée par l'explosion de cas de Covid-19, la région de Madrid a annoncé vendredi une stricte limitation de la liberté de mouvement d'environ 850.000 personnes afin de tenter de freiner la deuxième vague de l'épidémie.",
    "title": "Virus: Madrid serre la vis pour près d'un million de personnes"
}