{
    "article": "La structure d'environ 4 mètres carrés est séparée au milieu par une cloison vitrée et dotée d'un système de filtration de l'air pour prévenir la propagation du coronavirus.Dévoilée au public cette semaine à l'église luthérienne Saint John d'Ottawa, \"la cellule de Dieu\", comme la surnomme le pasteur de l'endroit, Joel Crouse, permet aux paroissiens de renouer avec leur foi en toute sécurité en ces temps difficiles.\"Pendant cette pandémie, beaucoup de gens se sont sentis isolés et seuls. Le simple fait d'être ensemble, de s'asseoir et d'écouter nous a manqué\", dit-il à l'AFP. Et, selon le religieux, nous nous demandons toujours si c'est sans danger.Pour lui, \"la cellule de Dieu résout tous les problèmes logistiques, comme le fait de s'asseoir trop près ou de devoir porter un masque\".\"Un paroissien a dit que c'était génial de pouvoir rire tout haut (dans la cellule) sans se soucier de la propagation du coronavirus\", confie le pasteur.Une récente augmentation du nombre de cas de Covid-19 en Ontario, province la plus touchée avec le Québec, a été liée en partie à des rassemblements religieux, notamment à un mariage à Toronto.Le Canada recensait jeudi plus de 140.000 cas de coronavirus et 9.238 morts depuis le début de la pandémie.- Ame endolorie par la pandémie -La plupart des paroisses limitent désormais le nombre de places assises pour les services religieux.Le pasteur Crouse précise que \"la cellule de Dieu\" est désinfectée avec des lingettes après chaque utilisation, conformément aux directives de santé publique.Elle accueille tout le monde, personnes pieuses ou non, mais sur rendez-vous seulement, souligne-t-il.Le prototype a été conçu et assemblé par SnapCab, une société ontarienne fabriquant des espaces de bureau fermés. Elle accélère actuellement la production des structures en vue de leur commercialisation.Des gens viennent prier dans \"la cellule de Dieu\" mais aussi simplement échanger ou pour recevoir des conseils sur le mariage ou en période de deuil.Une grand-mère atteinte d'un cancer en phase terminale l'a notamment utilisée pour voir son petit-fils.Une autre femme a raconté qu'elle avait eu mal à l'âme pendant la pandémie, faute de contact avec sa congrégation.Sur les conseils du pasteur Crouse, elle s'est rendue dans \"la cellule de Dieu\" pour rapidement se rendre compte à quel point cela lui \"manquait de le voir et de pouvoir tout lui dire\". Le fait qu'il n'y avait pas de masque et que la paroi était vitrée, permettait de s'y sentir \"libre\" et en \"sécurité\", a-t-elle dit à la chaîne CTV.Le pasteur affirme que la cellule lui permet également de comprendre plus facilement les communications non verbales, comme les expressions du visage, certains gestes ou la posture du corps.\"Psychiatres, travailleurs sociaux et pasteurs, nous sommes tous formés pour lire les signaux des gens\", rappelle-t-il.\"On ne peut pas faire ça à travers un masque ou au téléphone, et pas toujours très bien non plus sur Zoom.\"",
    "date": "2020-09-18",
    "heading": "Fermées pendant la pandémie, les églises au Canada misent sur l'originalité pour leur réouverture: à Ottawa, l'une d'elle a aménagé une \"cellule de Dieu\" en verre pour permettre à ses fidèles de prier, en toute sécurité.",
    "title": "Covid-19: une cellule en verre pour protéger les fidèles d'une église au Canada"
}