{
    "article": "Ces 215 nouveaux cas représentent \"un nombre record\", a commenté Alessio D'Amato, le responsable Santé du Latium, la région qui englobe la capitale italienne. Il faut en effet remonter jusqu'au 28 mars, en plein confinement, pour trouver le précédent record, qui s'établissait à 208.\"61% (de ces nouveaux cas) sont liés à des retours de vacances\", a-t-il souligné, et plus spécifiquement 45% (97 cas) concernent des retours de Sardaigne (sud), qui avait été épargnée par la première vague du virus mais où les allées et venues de touristes et fêtards peu précautionneux ont contribué à la diffusion du virus.Le quotidien Il Corriere della Sera a d'ailleurs mis en exergue samedi sur sa une \"le cas sarde\": \"Davantage de contagions parmi ceux qui en reviennent\".Face à cette flambée de cas, le président de la région Latium, Nicola Zingaretti, également chef du Parti démocrate (centre-gauche, au pouvoir), a demandé au ministère de la Santé et à la région Sardaigne de \"mettre en place d'urgence des contrôles avec tests sur les lieux d'embarquement\" au départ de l'île.Une position partagée par le directeur de l'hôpital romain spécialisé en infectiologie Spallanzani, Francesco Vaia: \"La solution est de faire des tests au départ des bateaux, des avions et des trains. C'est uniquement de cette façon qu'on empêchera la diffusion du virus\".Les nouveaux cas concernent \"en majorité des jeunes asymptomatiques\", il faut donc \"bloquer au plus vite la chaîne de transmission en retrouvant les asymptomatiques et éviter ainsi la diffusion du virus en milieu familial\", a estimé Alessio D'Amato, qui a lancé \"un appel aux jeunes: faites attention surtout à vos proches et aux personnes qui vous sont chères\".\"Si vous attendez des résultats de test, il faut rester chez soi et ne fréquenter personne. Ne vous sentez pas invincibles\", a-t-il adjuré. \"Je ne suis pas inquiet pour les cas positifs que nous sommes en train de découvrir, mais je le suis en revanche pour les effets que pourraient produire des transmissions en milieu familial si les règles de distanciation ne sont pas respectées\".L'Italie - et plus particulièrement la Lombardie (nord), la région de Venise (nord-est) et le Latium (centre) - fait face à une résurgence estivale du virus, même si la barre des nouveaux cas quotidiens reste pour l'instant sous la barre du millier au niveau national, contrairement par exemple à la France.Le gouvernement a pris plusieurs mesures pour endiguer cette nouvelle vague: fermeture des discothèques depuis le 17 août, port obligatoire du masque dans les lieux très fréquentés de 18H00 à 06H00.La police de Rome a ainsi infligé dans la nuit de vendredi à samedi ses premières amendes, d'un montant de 400 euros, pour absence de masque dans le quartier touristique de Trastevere, très fréquenté par les jeunes.Depuis le début de la pandémie, l'Italie a enregistré plus de 257.000 cas, dont plus de 35.000 morts.",
    "date": "2020-08-22",
    "heading": "La région de Rome a enregistré en 24 heures un nombre record de nouveaux cas de coronavirus depuis le début de la pandémie, en majorité liés à des retours de vacances, ont annoncé samedi les autorités sanitaires.",
    "title": "Coronavirus: Rome et sa région face à un record de nouveaux cas"
}