{
    "article": "L'Espagne était déjà un des pays qui comptent le plus de morts dans la pandémie (plus de 28.800). Elle est aujourd'hui le pays d'Europe occidentale qui compte le plus de cas diagnostiqués: près de 378.000. Avec 143 nouveaux cas pour 100.000 habitants sur les deux dernières semaines, son taux de contagion dépasse de très loin celui de ses voisins (50 en France), d'après un calcul de l'AFP à partir de données officielles.Les autorités répètent qu'un des facteurs de la hausse du nombre de cas est l'augmentation des tests réalisés.L'Espagne a réalisé plus de 5,3 millions de tests depuis le début de l'épidémie, soit environ 11,5% de la population mais ce n'est pas plus que l'Allemagne (12,2%), l'Italie (12,8%) ou la Belgique (13,6%) et nettement moins que le Royaume Uni (22,1%).Comment donc l'Espagne en est-elle arrivée là ? Est-ce lié à un mode de vie latin privilégiant le contact physique et une cohabitation des générations - mais l'Italie qui a des habitudes semblables n'affiche pas un tel taux de contamination- ou bien d'une gestion de la crise sanitaire différente ? - Confinement draconien - Plusieurs spécialistes mettent en cause le confinement draconien de la mi-mars au 21 juin.Pendant le confinement les Espagnols ne pouvaient sortir que seuls, et uniquement pour des raisons impératives. Les promenades ou joggings étaient interdits jusqu'à début avril. Les enfants ont été entièrement cloîtrés pendant des semaines.\"La sévérité du confinement\" puis \"l'envie de rattraper le temps perdu\" ont eu pour effet de \"récréer de nouveaux foyers\", affirme Salvador Mancip, médecin chercheur à l'université de Leicester et auteur des \"Grandes épidémies modernes\".Il relève aussi un défaut de communication des autorités qui ont présenté les normes de conduite comme une \"nouvelle normalité\", \"sans expliquer qu'en réalité tout ça n'était pas normal et qu'il fallait être très prudent\".Même explication pour Jorge Ruiz Ruiz, sociologue à l'Institut d'Etudes Sociales Avancées : \"l'isolement absolu pendant des mois n'était peut-être pas la meilleure stratégie pour promouvoir la responsabilité sociale des citoyens\" une fois la liberté retrouvée.- Manque de coordination -Devant le regain de contagion, le gouvernement a adapté à la mi-août une série de mesures visant directement les sorties nocturnes : fermeture des discothèques, horaires restreints pour les bars et restaurants. Et une mesure inédite: l'interdiction de fumer dans les rues sans distance de sécurité.Avec l'obligation de porter le masque dans la rue, la recommandation de limiter les réunions et les rencontres, ce sont, pour Jorge Ruiz Ruiz, des règles \"extrêmement difficiles à respecter\" pour les jeunes à qui on demande de \"ne surtout pas se désinhiber lorsqu'ils sortent s'amuser\".Le fonctionnement presque fédéral de ce pays où la santé publique est une compétence régionale complique l'application d'une politique de santé.Le Dr Mancip relève la complexité \"des outils juridiques pour coordonner une réponse au niveau national. Par exemple lorsqu'il fallu fermer une région, on s'est aperçu que c'était impossible\", dit-il.\"Travailler de manière collaborative a été un handicap et ça l'est toujours\", reconnaît la secrétaire de l'association de Santé publique madrilène, Pilar Serrano, professeure à l'Université autonome de Madrid.- Tourisme - L'Espagne a rouvert ses frontières sans restrictions. Plus de deux millions de voyageurs étrangers se sont rendus en Espagne par avion en juillet, selon le ministère du Tourisme.\"Le déconfinement est intervenu très rapidement, pour profiter des vacances, des touristes (...) avec plus de mouvements que dans d'autres pays\", rappelle Salvador Mancip.Selon les autorités, une autre migration, celles des travailleurs saisonniers agricoles, qui se déplacent de région en région pour la cueillette de fruits et vivent dans des conditions précaires, a favorisé la circulation du virus.",
    "date": "2020-08-21",
    "heading": "Malgré un confinement des plus stricts au monde, le port du masque généralisé et des millions de tests, l'Espagne se retrouve de nouveau parmi les pays les plus touchés par le Covid-19, un cas à part qui interroge épidémiologistes et sociologues.",
    "title": "L'énigme de l'Espagne, de nouveau en première ligne face à la pandémie"
}