{
    "article": "Le locataire de la Maison Blanche prononcera dans la soirée un discours en plein air sur un aéroport dans la ville de Bemidji.L'ancien vice-président de Barack Obama s'exprimera en milieu d'après-midi depuis Duluth. En 2016, Hillary Clinton l'avait emporté d'une courte tête dans cet Etat frontalier avec le Canada. Selon le dernier sondage Morning Consult, Joe Biden dispose d'une légère avance (48% contre 44%) sur Donald Trump.Le déplacement des deux candidats septuagénaires coïncide avec le début du vote anticipé dans cet Etat, soit en personne, soit par correspondance. Selon un sondage du ABC/Washington Post, près de 40% des habitants de l'Etat envisagent de voter avant le 3 novembre.Le vote avant la date du scrutin est en vigueur depuis longtemps dans de nombreux Etats. Mais la tendance devrait sensiblement s'accentuer cette année: en raison de l'épidémie de Covid-19, de nombreux Etats offrent en effet plus de souplesse à ceux qui ne veulent pas se rendre physiquement aux urnes le jour J.Le gouverneur démocrate du Minnesota Tim Walz appelé les deux équipes de campagne à respecter les règles en vigueur dans l'Etat pour ralentir la propagation du Covid-19.Joe Biden a durci le ton depuis quelques jours et intensifié ses critiques sur la gestion de la pandémie par Donald Trump.\"Ce président devrait démissionner\", a-t-il lancé jeudi soir.Déplorant sa gestion de la crise sanitaire qui a fait près de 200.000 morts aux Etats-Unis et plombé la première économie mondiale, il a fait allusion aux propos du milliardaire américain, qui avait déclaré au journaliste Bob Woodward, avoir délibérément décidé de \"minimiser\" la pandémie. \"Il le savait et il n'a rien fait. C'est presque criminel\", a accusé Joe Biden.",
    "date": "2020-09-18",
    "heading": "Deux candidats dans le même Etat: le président américain Donald Trump et son adversaire démocrate Joe Biden font tous les deux campagne vendredi dans le Minnesota.",
    "title": "Trump et Biden, duel à distance dans le Minnesota"
}