{
    "article": "Le mariage, auquel participaient 65 personnes - contrevenant à la limite officielle de 50 personnes maximum - remonte au 7 août, avec d'abord une cérémonie dans une église baptiste puis une réception à l'auberge \"Big Moose Inn\", deux endroits proches de la pittoresque petite ville de Millinocket (4.000 habitants).Dix jours plus tard, 24 personnes associées à cet évènement avaient été testées positives au Covid-19, et le Centre pour le contrôle des maladies (CDC) du Maine ouvrait une enquête. Jeudi, le directeur du Centre, Nirav Shah, a fourni un nouveau bilan: au moins 177 personnes infectées et sept personnes décédées - dont \"aucune n'était physiquement présente\" au mariage, a-t-il indiqué.Les \"traceurs de contact\" ont lié au mariage plusieurs foyers de coronavirus à travers le Maine: plus de 80 cas dans une prison à 370 km de là, dont l'un des gardiens était au mariage, 10 cas probables dans une église baptiste de la même région, et 39 cas et six décès dans une maison de retraite à 160 km de Millinocket.Pour cette commune et sa région, qui avaient assoupli les règles de distanciation introduites au début de l'épidémie et pensaient que le virus appartenait au passé, le rappel a été brutal. \"Quand on a appris ce qui s'était passé, tout le monde s'est remis en confinement (...) On a tout refermé en ville\", a indiqué Cody McEwen, président du conseil municipal. - \"Ils n'auraient pas dû\" -Certains habitants étaient clairement remontés contre les organisateurs de l'évènement, à commencer par l'auberge dont la licence a été temporairement suspendue. \"Ils n'auraient pas dû organiser ce mariage. Ils auraient dû se limiter à 50 personnes comme ils sont censés le faire\", a déploré Nina Obrikis, membre de l'église baptiste. \"Maintenant on ne peut aller nulle part, rien faire.\"La gouverneure du Maine, Janet Mills, a mis en garde jeudi les 1,3 million d'habitants de ce petit Etat très rural, où le taux de contamination se limite actuellement à 0,6%.De telles flambées de cas \"menacent de ruiner les avancées réalisées\" face à l'épidémie, a-t-elle souligné. \"Le Covid-19 n'est pas de l'autre côté de la barrière, il est dans nos jardins.\"Depuis le début de l'épidémie, une série d'évènements super-propagateurs, à l'origine d'un nombre exponentiel de cas, ont été recensés dans le monde. Les premiers identifiés aux Etats-Unis furent une conférence d'une société de biotech à Boston en février, à laquelle participaient quelque 175 personnes, et un enterrement en Géorgie où plus de 100 personnes attrapèrent le virus.Ces dernières semaines, des concentrations de cas ont été particulièrement nombreuses sur les campus universitaires, précipitant le renvoi des étudiants chez eux. L'université publique d'Oneonta, au nord de l'Etat de New York, constitue un récent cas d'école, avec plus de 670 cas détectés en un mois.",
    "date": "2020-09-18",
    "heading": "Sept morts et au moins 177 personnes infectées après un mariage: le petit Etat américain du Maine, proche du Canada, a connu un évènement \"ultra-propagateur\" du Covid-19, qui a rappelé les dangers du virus à une région qui pensait que le pire de l'épidémie était derrière elle.",
    "title": "Sept morts, 177 personnes infectées: un mariage américain \"ultra-propagateur\" du Covid-19"
}