{
    "article": "Simple recommandation jusque-là, le port du masque de protection face au Covid-19 devient obligatoire à compter de ce samedi dans les transports en commun au Danemark à l'heure où le royaume est confronté à une recrudescence des cas de contamination et à des clusters locaux.En France, où plus de 4.500 nouveaux cas de Covid-19 ont été enregistrés au cours des dernières 24 heures, le masque, déjà obligatoire dans certains secteurs de Paris ou encore à Nice, le devient également dans une partie du centre-ville de Lyon.Cette mesure, qui concernera les rues les plus fréquentées, doit permettre, selon les autorités locales, de prévenir le retour des vacanciers et lutter contre l'épidémie à l'approche de la rentrée.Elle pourrait toutefois être accueillie avec réserves et critiques par les Lyonnais, à l'image des habitants de Toulouse, où le port du masque est obligatoire depuis vendredi. \"Et pourquoi on les met pas aux animaux tant qu'on y est puisqu'ils peuvent transmettre le virus ? C'est une vaste blague. C'est juste un gros business\", estime Bernard Brouquisse, un commerçant de la \"Ville rose\". - \"Où vont-ils mettre\" les malades? -A Madrid, il est désormais recommandé à la population de se confiner dans les zones les plus affectées par le coronavirus au moment où le nombre total de cas diagnostiqués en Espagne s'est accru de plus de 8.000 en 24 heures.Même serrage de vis en Angleterre où le confinement est durci dans plusieurs zones du Nord-Ouest et où la deuxième ville la plus peuplée du pays, Birmingham, a été placée sous surveillance.Depuis minuit, les habitants des villes d'Oldham et de Blackburn, ainsi que de plusieurs zones du district de Pendle, où résident au total près d'un demi-million de personnes, ne pourront plus rencontrer de personnes extérieures à leur foyer.En Tunisie, un couvre-feu a été rétabli vendredi de 17 heures à 5 heures du matin à El Hamma (100.000 habitants), ville de l'est du pays confrontée à une flambée de cas. Vendredi, c'est au Liban qu'un reconfinement de deux semaines est entré en vigueur à l'heure où le pays affronte des taux record de contaminations et doit composer avec des hôpitaux débordés par les malades du Covid-19 et les blessés de l'explosion du 4 août. \"D'un point de vue économique, fermer le pays n'est pas une bonne chose car les gens veulent vendre, mais mieux vaut qu'ils perdent un peu au lieu de tomber malades\", estime Roxane Moukarzel, une mère de famille de 55 ans. \"Il n'y a plus de place dans les hôpitaux\", s'inquiète-t-elle toutefois. \"Où vont-ils mettre\" les malades?- Plus de 790.000 morts -L'enjeu est de taille à l'heure où, après avoir montré quelques signes d'essoufflement au printemps, l'épidémie, apparue en Chine en décembre dernier, repart de plus belle, souvent à la faveur des vacances, de réunions de famille ou encore de fêtes.Au total, selon le dernier bilan établi par l'AFP vendredi, plus de 793.000 personnes sont mortes dans le monde et plus de 22.734.900 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires.Les Etats-Unis restent le pays le plus touché - selon le dernier bilan de l'université Johns Hopkins, le nombre de cas s'élevait vendredi à 5.618.133 avec 175.245 décès, soit 47.031 cas et 1.067 décès supplémentaires en 24 heures. Viennent ensuite le Brésil avec 112.304 morts, le Mexique (59.106 morts), l'Inde (54.849 morts) et le Royaume-Uni (41.403 morts). L'Amérique latine et les Caraïbes totalisent quant à eux 252.233 décès, l'Europe 212.135.S'exprimant vendredi lors d'une conférence de presse à Genève, le chef de l'OMS Tedros Adhanom Ghebreyesus a espéré \"en terminer avec cette pandémie en moins de deux ans\". En utilisant les \"outils disponibles\" et avec l'aide qu'apporteraient des vaccins, \"je pense que nous pouvons y mettre un terme dans un délai plus court que la grippe de 1918\", a-t-il ajouté, en référence à la grippe espagnole qui avait décimé 50 millions de personnes de 1918 à 1920. Début août, le comité d'urgence de l'agence onusienne avait évoqué une épidémie d'une durée qui allait \"être certainement très longue\", avec des effets ressentis pour \"les décennies à venir\". Sur le terrain, elle continue de progresser. Un premier décès dû au nouveau coronavirus a été enregistré dans la région d'Idleb, dernier grand bastion rebelle, dans le nord-ouest de la Syrie.A l'inverse, la situation au Brésil semble se stabiliser selon l'OMS qui note \"une claire tendance à la baisse dans de nombreuses régions\" du pays, tout en se montrant prudent pour le moyen terme. Le dernier bilan fait état de 113.358 morts (+1.054) et de 3.532.330 cas confirmés (+30.355).A noter enfin un concert d'un type bien particulier, ce samedi à Leipzig, dans l'est de l'Allemagne: quelque 4.000 volontaires participeront à une simulation de concert, dans l'objectif d'aider les scientifiques à mieux appréhender la transmission du virus en espace clos.",
    "date": "2020-08-22",
    "heading": "Entre reconfinement et masque obligatoire, les mesures de restriction se multiplient dans de nombreux pays qui tentent tant bien que mal de contenir l'épidémie de coronavirus dont l'Organisation mondiale de la santé (OMS) espère désormais tourner la page \"en moins de deux ans\".",
    "title": "Coronavirus: les mesures de restriction se multiplient"
}