{
    "article": "Ils protègent du Covid-19 et facilitent la communication: les masques transparents sont \"une avancée\" pour les sourds et malentendants qui lisent sur les lèvres, mais des prix encore élevés freinent leur \"démocratisation\".Signes d'une popularité grandissante, on trouve des tutos sur YouTube pour fabriquer son masque transparent, l'entraîneur de football américain Nic Saban porte le sien au bord du terrain, la ministre française chargée des personnes handicapées l'arbore à l'Assemblée nationale, une interprète en langue des signes de l'hôpital de Portsmouth (GB) l'exhibe sur Twitter... Contrairement au masque classique, le modèle avec fenêtre transparente permet de voir l'expression du visage et de lire sur les lèvres. \"La lecture labiale est pour moi un plus. Vous imaginez bien (ou pas) qu'avec les masques, c'est plus galère\", témoigne auprès de l'AFP Vivien Laplane, un Français sourd de naissance et auteur du blog \"Appendre à écouter\". Un couple de sourds indonésiens, couturiers à Makassar sur l'île de Sulawesi, fabrique et commercialise depuis avril des masques transparents sans lesquels \"il est impossible pour un sourd qui lit sur les lèvres de comprendre ce que les autres disent\", explique Faizah Badaruddin qui, avec son mari, en produit chaque jour deux douzaines.La communication est ainsi facilitée et pas seulement pour les sourds et malentendants, qui sont 70 millions selon la Fédération mondiale des sourds.La Fédération française des orthophonistes explique qu'avec les masques classiques, \"les patients se retrouvent privés de la source principale du message oral: la bouche et les mimiques faciales\".Le modèle a les faveurs aussi des enseignants. Rory Burnham Pickett est professeure à Sapporo au Japon (nord): \"je sais qu'il est frustrant que mes élèves ne voient pas ma bouche ou l'expression de mon visage. J'ai fabriqué moi même un masque transparent car on en trouve difficilement\". Pour éviter le recours à un système D aléatoire, des gouvernements se saisissent du sujet en délivrant des homologations ou en passant des commandes.Le Québec a ainsi commandé 100.000 masques pour les distribuer dans le réseau de la santé, selon les médias locaux. L'association des personnes avec une déficience de l'audition (APDA) a commandé 100.000 masques lavables avec fenêtres transparentes à l'entreprise québécoise Madolaine. \"Les ventes se font très rapidement\", assure la directrice de l'association, Marie-Hélène Tremblay.Aux États-Unis, ClearMask LLC a annoncé mardi avoir reçu l'homologation de la FDA, l'agence américaine des médicaments, pour un masque transparent à usage médical. L'entreprise basée à Baltimore produisait déjà des masques transparents non chirurgicaux.- Des masques pour tous -C'est après \"un passage à la pharmacie où la communication avec le personnel a été fortement dégradée du fait du port du masque classique\" qu'Anissa Mekrabech, une Française de 31 ans atteinte de surdité, a eu l'idée de créer un prototype de masque transparent. Elle a cofondé la société ASA Initia, basée à Toulouse (sud-ouest), et noué un partenariat avec l'Association des Paralysés de France pour développer et commercialiser le \"masque inclusif\". Premier à avoir été homologué en France, avec 20.000 commandes à ce jour, il a été rejoint par un deuxième modèle, le \"masque sourire\" d'Odiora, une société de Lyon (centre-est). Deux autres devraient être homologués prochainement, selon le gouvernement français. Du côté des associations, Stéphane Lenoir, coordinateur du Collectif Handicaps en France, salue \"une avancée\" mais \"pose la question de la généralisation et du coût\" de ces masques. Il en coûte de 10,90 à 15 euros l'unité en France, 10,99 USD (9,27 EUR) au Québec, l'Américain ClearMask propose un lot de 24 masques à 67 USD (56,5 EUR). Rory Burnham Pickett constate que les masques transparents que l'on trouve au Japon \"viennent des États-Unis et sont chers\".Matthieu Annereau, président en France de l'Association nationale pour la prise en compte du handicap dans les politiques publiques et privées (APHPP), préconise \"des dispositifs d'aide et des commandes publiques pour équiper les agents de l'État\". \"Nous y réfléchissons\", répond Sophie Cluzel, secrétaire d'État française chargée des Personnes handicapées. Pour elle, \"la promotion des masques transparents permettra de démultiplier la production et de faire baisser les coûts de fabrication et donc les prix\".Car \"il faut démocratiser le port du masque transparent\", plaide la Québécoise Marie-Hélène Tremblay.",
    "date": "2020-08-22",
    "heading": "",
    "title": "Masques transparents: \"une avancée\" pour les sourds, freinée par son coût"
}