{
    "article": "Les tests salivaires pourront être utilisés, mais uniquement chez les personnes présentant des symptômes, selon un avis de la Haute autorité de Santé (HAS) rendu vendredi.En revanche, la HAS ne les recommande pas sur les personnes sans symptômes, chez qui \"on raterait trois infections sur quatre\" à cause de performances insuffisantes, a indiqué la Pr Dominique Le Guludec, présidente du Collège de la Haute Autorité de Santé (HAS), au cours d'une conférence de presse en ligne.Les tests salivaires permettent de déceler la présence du matériel génétique du coronavirus à partir d'un simple prélèvement de salive. C'est plus facile, plus rapide et moins désagréable que le prélèvement actuel de référence (RT-PCR), qui nécessite qu'on introduise profondément un long écouvillon dans le nez de la personne. \"On conseille de réserver (les tests salivaires) en priorité à ceux pour qui le test dans le nez est difficile\", a ajouté la Pr Le Guludec. Parmi elles, les enfants qui ont une rhinite et vont au cabinet du médecin, les personnes très âgées ou celles qui ont des troubles psychiques.Le test salivaire nécessite de \"cracher dans un tube\": il \"peut être fait en médecine générale, on peut le faire chez soi, il suffit comme pour un test urinaire de l'apporter au laboratoire\", selon la Pr Le Guludec.\"Cela ne va pas changer la technique (d'analyse, ndlr), mais sans doute réduire les queues devant les laboratoires\", a-t-elle poursuivi.Après cet avis, l'Assurance maladie va se prononcer sur le remboursement, ce qui peut ne prendre que quelques jours, selon la HAS.- Délais trop longs -Le gouvernement cherche des moyens de réduire les délais d'attente qui sont trop longs, aussi bien pour faire le test RT-PCR que pour en avoir les résultats.Pour résoudre ce problème, les pouvoirs publics ont déjà défini des personnes prioritaires (les gens qui ont une ordonnance, ceux qui ont des symptômes ou les soignants).En outre, un autre type de tests, les tests antigéniques, sont désormais autorisés, mais pas pour les personnes avec des symptômes ni les \"cas contacts\". Les tests antigéniques sont eux aussi réalisés à partir de prélèvements dans les narines, par écouvillon. Mais contrairement au test RT-PCR qui nécessite une analyse en laboratoire, pour détecter le matériel génétique du coronavirus, le test antigénique repère des protéines du virus en \"15 à 20 minutes\", a souligné récemment le ministre de la Santé, Olivier Véran.Les tests antigéniques sont un \"élément d'orientation diagnostique n'ayant pas vocation à se substituer au diagnostic réalisé par (...) RT-PCR\", selon un arrêté publié mercredi au Journal Officiel.La HAS est en train de les évaluer pour savoir s'ils peuvent également être utilisés pour établir un diagnostic chez les patients symptomatiques.L'arrivée des tests salivaires est une bonne nouvelle alors que la situation est inquiétante.Circulation du virus chez les personnes âgées, hospitalisations, admissions en réanimation, nombre de \"clusters\" et même désormais nombre de décès: \"tous les indicateurs\" d'une aggravation de l'épidémie de Covid-19 sont présents, a averti Santé publique France.- Décès -\"Pour la première fois depuis la levée du confinement, on observe une augmentation des décès pour Covid-19\", avec un doublement à 265 morts, après 129 la semaine précédente, souligne l'agence sanitaire dans son point hebdomadaire. Selon l'Insee, l'épidémie de Covid-19 a été plus meurtrière que la canicule de 2003, avec une surmortalité d'environ 27.000 décès par rapport aux années précédentes entre le 10 mars et le 8 mai (contre 15.000 pour la canicule d'août 2003).Depuis le début de l'épidémie, au moins 31.249 décès liés au Covid ont été enregistrés en France, dont 20.689 en milieu hospitalier, selon les chiffres publiés vendredi soir par Santé publique France.Conséquence de cette aggravation: comme à Bordeaux et Marseille auparavant, les regroupements de plus de dix personnes ont été interdits vendredi dans les parcs, les jardins et sur les plages de Nice. Des mesures similaires sont attendues à Lyon.Même l'espace privé commence à être concerné. Fêtes d'anniversaire, repas de famille, rencontres entre amis: les rassemblements privés de plus de dix personnes doivent être évités à Paris et en Île-de-France, ont recommandé les autorités de la région.Et des clusters essaiment ça et là. Six résidents sont morts dans un Ehpad de Roanne (Loire) où près de cinquante cas positifs ont été détectés. Un cluster de 54 cas positifs a aussi été détecté dans l'un des plus grands Ehpad de France, à Bourges (Cher).De son côté, Sciences Po va suspendre l'accès à son campus parisien pendant 14 jours après la découverte d'une quarantaine de cas parmi ses étudiants.En revanche, la circulation du virus en Gironde et à Bordeaux, en vive progression ces dernières semaines, montre une \"tendance à la stabilisation\" qui doit encore être confirmée, selon Sophie Larrieu épidémiologiste à Santé Publique France.",
    "date": "2020-09-18",
    "heading": "La France se dote d'une nouvelle arme contre le Covid-19, les tests salivaires, avec l'espoir de réduire les délais des tests, gros point noir de la politique actuelle de lutte contre le rebond de l'épidémie.",
    "title": "Covid-19: les tests salivaires, nouvelle arme contre une épidémie qui enfle"
}