{
    "article": "Visites virtuelles, limitées ou parfois annulées... Dans plusieurs villes de France, les Journées du patrimoine offriront ces samedi et dimanche une édition réduite, épidémie de coronavirus oblige. Habituellement très prisées des Français qui aiment découvrir chaque automne châteaux, jardins et sites d'habitude inaccessibles, la fréquentation risque cette année d'être en baisse, malgré l'appel d'Emmanuel Macron à participer. \"Il y a beaucoup de métropoles où le virus circule ardemment\" et dans lesquelles \"nous avons dû annuler les journées du Patrimoine\", à l'instar de Marseille, Nice ou Bordeaux, mais \"une part importante de notre patrimoine sera visitable dans des villes moyennes ou de petite taille\" en étant \"très précautionneux\", a déclaré le chef de l'Etat en visite à Condom (Gers). Ainsi, quelque 13.000 sites avec 20.000 animationsouvriront au public en France lors de cette 37e édition qui a choisi pour thème : \"Patrimoine et éducation : apprendre pour la vie !\". Pour environ 20% de ces animations, les visiteurs devront avoir réservé leurs places à l'avance sur internet, en raison de jauges établies, très variables selon la taille des lieux.1.500 événements ont dû être annulés dans 400 lieux. Le département densément peuplé des Bouches-du-Rhône, la Guadeloupe, la métropole lilloise, Nice, Bordeaux, Saint-Etienne, Firminy, Ajaccio, Maubeuge, Dunkerque, Boulogne... La liste s'est allongée ces derniers jours, les préfectures et municipalités ayant dû renoncer à ouvrir leurs monuments en raison de la hausse des contaminations.Si les visites possibles sont moins nombreuses que l'an dernier, un grand éventail de sites insolites sont proposés : de l'atelier d'artistes du Bateau-Lavoir à Paris à l'Auberge des Dauphins, réplique architecturale du Petit Trianon dans la Drôme. Du magasin Art Déco des Nouvelles Galeries de Saint-Quentin dans l'Aisne à l'ancienne prison circulaire d'Autun en Bourgogne. Du réservoir d'eau de Lorient en Bretagne, construit en forme de cathédrale, à la maison démontable Jean Prouvé de Nancy... Devant Notre-Dame en chantier, des charpentiers montreront aussi leurs savoir-faire au public.A Paris, de nombreux monuments verront leurs conditions d'accès réduits, ou seront visités selon des circuits strictement balisés et guidés comme au Palais Royal. L'Hôtel Matignon, résidence du Premier ministre Jean Castex, et plusieurs autres hôtels particuliers abritant des ministères seront ouverts aux visiteurs préalablement inscrits dans la limite étroite des places disponibles.Mais le public pourra cette année se consoler en remplaçant ou en complétant ses visites \"physiques\" par des expériences virtuelles dans une centaine de sites. Sur Facebook et Instagram, il sera possible de partir en excursion pendant 45 minutes samedi à l'intérieur du chantier de reconstruction de Notre-Dame. Ou encore de vagabonder dans les coulisses de Radio France. La visite des salons du Palais de l'Élysée pourra aussi se faire de façon virtuelle, sauf pour le petit nombre de chanceux (125 personnes par demi-heure) qui auront su réserver à temps.A la RATP comme à la SNCF, finies les visites sur les trains et dans les stations les plus improbables. La RATP propose \"une offre 100 % digitale\" avec 25 capsules vidéos et sonores sur sa plateforme \"Bienvenue à bord\". Il sera ainsi possible de monter virtuellement dans le premier métro en bois des années 1900. La SNCF invite le public, depuis son canapé, à bord de l'Orient Express ou pour un tour guidé de l'horloge de la Gare de Lyon. Son propre musée, la Cité du train à Mulhouse (Haut-Rhin), restera ouvert.Douze millions de visiteurs avaient afflué dans 18.000 sites en France au cours de chacune des quatre dernières années.",
    "date": "2020-09-19",
    "heading": "Si 1.500 événements ont dû être annulés dans 400 lieux, quelque 13.000 sites ouvrent néanmoins pour l'occasion. Des expériences virtuelles sont également au programme.",
    "title": "Des journées du patrimoine sous le signe du coronavirus"
}