{
    "article": "\"Tous les centres Leclerc qui dégagent des profits verseront 25% du bénéfice avant impôt sous forme de prime, gratification, intéressement.\" Au micro de France Info, le patron de l'enseigne, Michel-Edouard Leclerc, a annoncé vouloir faire un geste pour ses salariés. Les centres Leclerc dégageant des profits vont distribuer 25% des bénéfices avant impôts à leur salariés, restés massivement \"fidèles\" au plus fort de la crise sanitaire du Covid-19, a annoncé vendredi Michel-Edouard Leclerc, le patron de l'enseigne.\"On préfère, même si c'est fiscalement plus coûteux pour l'entreprise, associer l'ensemble du personnel\", a-t-il déclaré.\"La plupart des centres Leclerc ont versé la prime Macron mais on fait mieux. Les 1.000 euros, c'est éphémère. Au début, il y a eu beaucoup d'absents en Alsace, où il y avait un cluster très fort, mais quand même, tout notre personnel a été fidèle\", a-t-il ajouté alors que le gouvernement avait incité fin mars les employeurs à verser une prime défiscalisée pour récompenser la mobilisation.350.000 consommateurs en plusLe patron de l'enseigne s'est également félicité de la bonne tenue de ses supermarchés qui ont gagné 350.000 consommateurs depuis la sortie du confinement.\"Ils ont constaté les écarts de prix, a-t-il encore assuré. Le deuxième effet, c'est le drive. Pour des raisons sanitaires et de praticité, il a eu un très grand succès. Les nôtres font +50%. 17% des 1,1 millions de consommateurs supplémentaires sont retournés dans leurs magasins traditionnels tandis que les autres se sont répartis entre nos hypermarchés, nos drives, nos formules de vente à domicile\".\"Par le drive, on a appris le digital. On a anticipé le truc il y a 7-8 ans. Comme on est leader sur le drive, on a pu financer la 3e étape, le webcommerce\", a-t-il ajouté pour expliquer les difficultés de certains concurrents. Son groupe se \"portant bien\", Michel-Edouard Leclerc assure qu'il n'y aura \"pas de plans sociaux\".\"Je ne dis pas qu'il n'y aura pas de casse, un peu d'ajustements. Mais on embauche. Depuis 10 ans, on recrute 3.000 personnes par an. Cette année, on va y aller plus mollo car il y a un effet Covid. Sur 1.200 points de vente, une dizaine de centres rament un peu\", a-t-il poursuivi.",
    "date": "2020-09-18",
    "heading": "Pour récompenser les salariés de leur activité lors de la crise sanitaire, Michel-Edouard Leclerc a annoncé que 25% des bénéfices leur seraient reversés.",
    "title": "Leclerc va distribuer 25% des bénéfices à ses salariés"
}