{
    "article": "Maréchal Maréchal a déploré que \"certains\", au RN, soient \"en croisade contre\" elle, alors que plusieurs membres du parti d'extrême-droite proches de ses idées ont été écartés cet été des instance dirigeantes. L'ancienne députée s'inquiète de voir que les \"courants\" ne sont pas représentés au sein de RN.\"Je ne suis pas dans une croisade contre le RN. Mais certains au RN sont dans une croisade contre moi\", déclare-t-elle vendredi 11 septembre au Parisien. Pendant l'été, plusieurs membres de la commission nationale d'investiture (CNI) du parti de sa tante Marine Le Pen ont été mis à l'écart de cette instance, dont beaucoup de proches des idées de Marion Maréchal, plus libérale sur le plan économique et plus conservatrice sur le plan des valeurs sociétales que Marine Le Pen. Marion Maréchal déplore à cet égard \"que les courants dans le parti ne soient pas représentés, pas sûr que ces signaux soient positifs\", évoquant une \"tendance à la contraction\". Elle critique aussi le RN sur ses rapports avec la droite classique. \"Le drame du RN, c'est sa difficulté à parler aux orphelins de la droite. Les municipales ne nous ont pas prouvé le contraire\", juge-t-elle, après l'échec du RN à faire élire à ce scrutin des candidats partisans de \"l'union des droites\" à Carpentras, Sète ou encore Paris. Elle estime que le maire Les Républicains de Nice Christian Estrosi, qui a appelé à passer un accord avec Emmanuel Macron pour 2022, \"a donné le coup de grâce aux LR\", et prédit que la plupart des cadres LR suivront cette voie \"pour sauver leur circonscription ou avoir un sous-secrétariat\" alors que les électeurs, eux, se réfugieront \"dans l'abstention\".Celle qui a quitté la politique électorale en 2017 dit \"se remettre à l'exercice\" médiatique. Marion Maréchal doit encore donner une interview au Figaro et prépare des interventions télévisées. En septembre 2019, elle avait participé à une \"convention de la droite\" organisée par ses proches, marquée par une virulente intervention de l'essayiste Eric Zemmour contre l'immigration. Désireuse d'\"agir sur le débat public\" et de poursuivre une \"bataille culturelle\" des idées, l'ancienne élue de Vaucluse va aussi publier des analyses d'un nouveau centre de réflexion, le Centre d'analyse et de prospective (Cap), attaché à son école de sciences politiques à Lyon.",
    "date": "2020-09-11",
    "heading": "Elle estime que le RN n'arrive pas à s'adresser aux \"orphelins de la droite\", qui, face au délitement supposé des Républicains se réfugient \"dans l'abstention\".",
    "title": "Marion Maréchal déplore être la cible d'une \"croisade\" de certains membres du RN"
}