{
    "article": "Le ministère de la Transition écologique avait pris un arrêté le 28 août autorisant le tir de 17.460 tourterelles des bois, en dépit de l'opposition de plusieurs associations dont la Ligue de protection des oiseaux (LPO), qui a porté l'affaire devant le Conseil d'État.L'exécution de cet arrêté \"est suspendue\", annonce le Conseil d'État dans sa décision.Cet oiseau migrateur, dont la population a chuté de 80% en Europe ces 40 dernières années, fait l'objet de mesures de gestion adaptative des espèces en France. Le nombre d'animaux pouvant être tués est fixé après expertise scientifique sur l'état de conservation de chaque espèce. Un comité scientifique préconisait en 2019 de ne plus chasser la tourterelle des bois, ou, au pire, de tuer 1,3% des effectifs estimés en France, soit 18.300 oiseaux.Le juge des référés note \"que l'espèce a diminué de près de 80% en 15 ans, que les experts recommandent l'interdiction de la chasse de cet oiseau sauvage et que le gouvernement n'a pas apporté d'éléments permettant de justifier son autorisation\", selon un communiqué.\"Le quota de prélèvements fixés par l'arrêté, en très légère diminution par rapport à l'année précédente, avait été uniquement déterminé au regard du constat d'une baisse tendancielle de la population européenne sur les décennies passées. Or, selon le juge des référés, un tel constat aurait dû conduire le gouvernement à interdire la chasse à la tourterelle des bois, et non à réduire proportionnellement le quota maximal de prélèvement\", selon le communiqué.La LPO avait critiqué la décision du ministère de la Transition écologique de prendre cet arrêt la veille de l'ouverture de la chasse, \"afin de permettre, même en cas de recours de la LPO à la procédure d'urgence (référé-suspension), la chasse pendant 10 à 15 jours, avant toute décision du Conseil d'État\". Selon l'association One voice, au 10 septembre, \"déjà 6287 tourterelles des bois avaient péri dans le cadre de cet arrêté\".La Fédération nationale de la chasse (FNC) défend cette chasse, comme la chasse à la glu, au nom de la défense des chasses traditionnelles.Le président Emmanuel Macron, pourtant proche des chasseurs, a décidé le 27 août de suspendre la chasse à la glu pour une saison. Avec ce geste, il répondait à la fois aux demandes des écologistes et aux injonctions de la Commission européenne qui, début juillet, a donné trois mois à la France pour mettre fin à cette méthode de chasse non-sélective, interdite par une directive de 2009 sauf dérogation.",
    "date": "2020-09-11",
    "heading": "Le Conseil d'État a suspendu vendredi pour la saison 2020-2021 la chasse à la tourterelle des bois, oiseau dont la population s'est effondrée en Europe, allant à l'encontre de la volonté du gouvernement.",
    "title": "Le Conseil d'Etat suspend la chasse à la tourterelle des bois "
}