{
    "article": "Le nom de Rachida Dati est apparu dans une enquête sur des sommes versées par une filiale de Renault, selon un article du Monde paru jeudi. Vendredi 11 septembre, l'ancienne ministre, tout en niant, a laisser entendre que sa mise en cause pourrait en venir du ministère de l'Intérieur. Outre son enquête sur des soupçons d'abus de bien sociaux visant l'ex-patron de Renault-Nissan Carlos Ghosn, la justice française s'intéresse à des contrats signés par une filiale néerlandaise de Renault-Nissan et au million d'euros que Rachida Dati et le criminologue Alain Bauer ont touché chacun mais dont aucune trace n'a été retrouvée. Des faits sur lesquels Le Monde est revenu jeudi dans une longue enquête, selon laquelle les enquêteurs ont mis la main au siège de Renault sur une pochette estampillée \"R.D.\".Selon Le Monde, les enquêteurs n'ont pour le moment pas retrouvé de preuve que Rachida Dati a bel et bien effectué ce travail. Par ailleurs, toujours selon Le Monde, le travail en lui-même pourrait poser problème, puisqu'à cette époque (en 2009), elle venait d'être élue eurodéputée, et n'avait donc pas le droit d'effectuer un travail de lobbyiste.Dans cet article, \"tous les éléments qui sont écrits sont faux\", a assuré Rachida Dati vendredi sur BFMTV et RMC, en dénonçant des \"manœuvres\" et une tentative de la \"faire taire\".Interrogée pour savoir qui aurait pu avoir intérêt à voir cet article publié, l'ancienne députée européenne et actuelle maire LR du VIIe arrondissement de Paris a relevé que \"quand vous êtes ministre, les affaires sensibles remontent\". Cela viendrait donc du ministère de l'Intérieur? \"Peut-être\".\"Normalement - je suis convaincue qu'il le fera - le procureur doit ouvrir une enquête sur cet article. Ils l'ont fait pour d'autres, je vais voir s'ils vont le faire pour moi\", a-t-elle poursuivi. Mais \"je dis bien à ceux qui ont donné l'information : vous n'allez pas entraver ni mes ambitions, ni mes déclarations, ni le fait de dire des vérités\".",
    "date": "2020-09-11",
    "heading": "La justice française s'intéresse à des contrats signés par une filiale néerlandaise de Renault-Nissan et au million d'euros qu'elle aurait versé à Rachida Dati.",
    "title": "Mise en cause dans une enquête, Rachida Dati accuse à demi-mots le ministère de l'Intérieur"
}