{
    "article": "Le rapatriement des femmes et des enfants français détenus en Syrie est effectué selon la doctrine du \"cas par cas\", adopté par le gouvernement français, qui a fait revenir jusqu'ici 28 mineurs surtout des orphelins ou les enfants des rares mères qui acceptent de s'en séparer. C'est loin d'être suffisant, s'indignent samedi 12 septembre des dizaines de parlementaires dans une tribune publiée dans Le Parisien. \"Au nom de l'impératif humanitaire, nous, parlementaires, appelons la France à rapatrier immédiatement les enfants français victimes de traitements inhumains et dégradants qui périssent dans les camps syriens\", écrivent les 76 élus aux parlements français et européen, dont Clémentine Autain, Mathieu Orphelin, Karima Delli, Raphaël Glucksmann ou Yannick Jadot.Environ deux cents enfants français, rappellent les signataires, sont détenus dans des conditions sanitaires déplorables dans des camps et prisons dirigés par des Kurdes dans le nord-est de la Syrie. \"Plus de trois cents enfants sont décédés dans le seul camp d'Al Hol en 2019\", déplorent-ils, \"et des dizaines d'enfants sont morts de malnutrition, de déshydratation, d'arrêts cardiaques et d'hémorragies internes depuis le début de l'été\", dans cette région où les températures ont régulièrement dépassé les 40°.\"Laisser périr ces enfants dans ces camps en les exposant directement à des traitements inhumains et dégradants est contraire à tous nos engagements internationaux et indigne de notre Etat de droit\" ajoutent les élus, rappelant que l'UNICEF, le Défenseur des droits, et nombre d'autres organismes appellent régulièrement au rapatriement de ces enfants et de leurs mères.Le rapatriement de ces dernières, soulignent les signataires, est une nécessité dictée \"avant tout par un impératif sécuritaire. Pour notre sécurité en effet, les mères de ces enfants ne peuvent rester dans les camps de Roj et d'Al Hol où les évasions et les insurrections se multiplient : elles doivent être rapatriées afin d'être jugées et condamnées en France\". \"Depuis des mois, Daech appelle publiquement ses partisans à libérer ces femmes pour mieux les enrôler et faire grossir ses rangs\" et \"les camps de Roj et d'Al Hol sont des foyers de violence et de radicalisation extrêmement dangereux\" ajoutent-ils. Toutes font l'objet d'une procédure judiciaire antiterroriste en France, rappelle le texte, demandant au gouvernement d'\"avoir confiance en la justice antiterroriste de notre pays\".Samedi après-midi, le collectif Familles Unies, qui regroupe des proches de ces détenus français, va manifester devant le secrétariat d'Etat à l'enfance, dans le 7e arrondissement de Paris, pour demander à nouveau le retour des enfants.",
    "date": "2020-09-12",
    "heading": "Environ 200 enfants français sont retenus dans des conditions sanitaires déplorables dans des camps et prisons dirigés par des Kurdes dans le nord-est de la Syrie, rappellent des dizaines de parlementaires dans une tribune publiée samedi dans Le Parisien.",
    "title": "76 parlementaires exigent le rapatriement des enfants français détenus en Syrie"
}