{
    "article": "\"Comme beaucoup de Romarimontains et de Vosgiens, je suis empreint d'une immense tristesse en apprenant le décès du Président Poncelet. Souhaitons que là où il sera, sa grande humanité pourra encore s'exprimer. Adieu Président, adieu +Ponpon+\", a annoncé à l'AFP Jean Hingray, maire de Remiremont, commune des Vosges dont l'ancien deuxième personnage de l'Etat fut lui-même maire de 1983 à 2001.Emmanuel Macron a salué en fin d'après-midi dans un tweet un \"élu chaleureux forgé par la méritocratie républicaine, haute figure du gaullisme, européen convaincu, ténor du Parlement\".\"Ses concitoyens de Remiremont se souviennent du maire accessible et attentif qu'il fut de 1983 à 2001\", a réagi le président du Sénat Gérard Larcher dans un communiqué. Il a souligné que, \"marqué par sa rencontre avec Pierre Mendès-France en 1953, Christian Poncelet s'est revendiqué comme un gaulliste de gauche, toujours soucieux de concilier les exigences du développement économique avec celles de l'harmonie sociale\".Le président de l'Assemblée nationale, Richard Ferrand, a rendu hommage à \"un élu passionné\" qui \"a consacré sa vie à la chose publique et à son territoire\". L'ancien président socialiste du Sénat Jean-Pierre Bel a salué \"la force de ses convictions mais aussi son ouverture d'esprit\", soulignant \"l'humanisme et la très grande gentillesse\" de \"ce grand républicain\".Le patron des sénateurs LR, Bruno Retailleau, a salué \"un homme passionné par la France, enraciné dans son département des Vosges\" et auteur d'un \"impressionnant parcours politique\".De fait, Christian Poncelet, qui se décrivait volontiers comme \"un Européen convaincu et un gaulliste fidèle\", a exercé pendant plus de cinquante ans un nombre considérable de mandats électifs.Tour à tour député, conseiller municipal, régional et général (pendant 52 ans), maire, eurodéputé et sénateur, il fut aussi secrétaire d'Etat dans trois gouvernements. Ceux de Pierre Messmer (1973-1974), de Jacques Chirac (1974-1976) et de Raymond Barre (1976-1977), enchaînant le Budget puis les Relations avec le Parlement après les Affaires sociales et la Fonction publique.- Polémiques -Né le 24 mars 1928 à Blaise (Ardennes), M. Poncelet a suivi les cours de l'Ecole nationale professionnelle des PTT avant d'être nommé contrôleur des télécommunications en 1953.Ancien membre du comité national confédéral de la CFTC, il est entré en politique en 1962 en se faisant élire député (UNR) des Vosges, mandat qu'il retrouve en 1967, 1968 et 1973. Il est élu en 1963 conseiller général de ce même département avant de prendre la présidence du conseil pendant près de 40 ans.Père de deux enfants, il a effectué trois mandats à la présidence du Sénat à partir de 1998 en s'efforçant de moderniser cette vieille institution. Avec la réforme du Sénat votée en 2003: abaissement de l'âge d'éligibilité de 35 à 30 ans et réduction progressive du mandat de neuf à six ans. Il a voulu aussi ouvrir le Sénat à la société civile, notamment en promouvant des expositions photographiques sur les grilles du jardin du Luxembourg.Mais la fin de la présidence Poncelet fut aussi rythmée par les polémiques grandissantes sur le train de vie de la chambre haute du Parlement. Peu avant de quitter son poste, il a dû renoncer à occuper un luxueux appartement de 200 m2 mis à sa disposition à vie par le Sénat dans le VIe arrondissement de Paris, non sans dénoncer une \"polémique démagogique, basse et indigne\".Christian Poncelet est resté sénateur jusqu'en 2014 avant de prendre définitivement sa retraite politique l'année suivante à l'expiration de son mandat de conseiller général et président du département des Vosges. Il y a vécu ses dernières années, dans une maison de retraite à Remiremont.",
    "date": "2020-09-11",
    "heading": "Christian Poncelet, \"gaulliste fidèle\" et ancien président du Sénat entre 1998 et 2008, est décédé vendredi à l'âge de 92 ans au terme d'un parcours politique de plus d'un demi-siècle pendant lequel il a exercé presque tous les mandats.",
    "title": "Christian Poncelet, ancien président du Sénat, est mort"
}