{
    "article": "Le soutien n'est pas surprenant mais a le mérite de la clarté. Pour Rachida Dati, Xavier Bertrand est \"celui qui a le plus faim\" à droite pour être candidat à la présidentielle de 2022. Cette déclaration intervient alors que Les Républicains se cherchent un candidat dans la perspective de la bataille pour l'Elysée, qu'ils abordent en rangs dispersés. Interrogée sur une éventuelle envie de se lancer elle-même dans la course, la maire du VIIe arrondissement de Paris a répondu: \"j'ai envie, mais je veux que ce soit le meilleur\" et \"je ne sais pas si je peux être la meilleure\". Disant vouloir être \"dans une dynamique collective\", elle a souligné \"discuter très souvent avec Xavier Bertrand\": \"on se connaît bien et on est de la même extraction sociale\". Le président de la région Hauts-de-France est donc le meilleur à ses yeux? \"Il a faim, je vous le dis. C'est celui qui a le plus faim\", a-t-elle assuré.\"Il n'est pas dans des contingences techniques; quand on se voit on parle politique, des Français, des difficultés\". Et puis \"il a quitté les LR, c'est vrai, mais il a compris ce que voulait la France. La clé: les classes populaires. Si on continue à les écoeurer, c'est sûr qu'on aura une toute petite caste qui votera et on sera dans une reproduction sociale, et là la France sera totalement à terre\", a-t-elle développé.Sarkozy est \"au-dessus des querelles partisanes\"Rachida Dati avait été l'une des rares avec qui Xavier Bertrand s'était affiché lors de la campagne pour les municipales, lors d'un déplacement à Paris fin février où tous deux avaient affirmé leur souci des classes populaires.L'ancienne ministre de la Justice a également évoqué la situation de Nicolas Sarkozy, qui a réfuté l'hypothèse d'un retour en politique malgré les appels de plusieurs élus de la droite. \"Il n'y a que lui qui peut le savoir. La politique, c'est dans son sang. Il a été président de la République, il a une expérience, il connait la gravité de cette fonction. Il est au-dessus des querelles partisanes\", a t-elle commenté.",
    "date": "2020-09-11",
    "heading": "L'ex-garde des Sceaux a fait l'éloge de son ancien collègue du gouvernement sous Nicolas Sarkozy, martelant son attachement aux \"classes populaires\".",
    "title": "Présidentielle 2022 : pour Rachida Dati, Xavier Bertrand est \"celui qui a le plus faim\""
}