{
    "article": "Les avocats de la quinquagénaire dont le procès doit s'ouvrir le 12 juillet 2021, avaient multiplié les recours pour empêcher la mise en ligne d'une série de documents relatifs à une action au civil intentée par une victime présumée de Jeffrey Epstein en 2015.Personnalité de la jet-set, Ghislaine Maxwell est accusée d'avoir recruté des jeunes filles, dont certaines mineures, pour Jeffrey Epstein.Mais la juge fédérale de Manhattan Loretta Preska a estimé que la nature des documents ne justifiait pas qu'ils demeurent confidentiels.Une série de pièces a donc été versée au dossier jeudi, à l'exception notable du procès verbal d'audition de Ghislaine Maxwell dans le cadre de cette procédure, réalisée en 2016, en raison d'un appel de sa défense concernant ce document.Cette audition est considérée comme un document essentiel en prévision du procès pénal de la fille de l'ex-baron britannique de la presse, Robert Maxwell, qui a plaidé non coupable des six chefs d'inculpation retenus contre elle.Parmi les documents rendus publics jeudi figurent des copies de courriers électroniques échangés entre Ghislaine Maxwell et Jeffrey Epstein.Ils montrent que les deux anciens amants sont restés en communication jusqu'en 2015 au moins. Or Ghislaine Maxwell a assuré à la juge fédérale Alison Nathan qu'elle n'avait plus eu de contact avec Jeffrey Epstein depuis au moins dix ans.Interpellé en juillet 2019, ce dernier s'est pendu dans sa cellule début août.\"Tu n'as rien fait de mal et je te suggère de te comporter comme tel\", écrit notamment le défunt financier dans un courrier électronique daté du 25 janvier 2015. Il l'incite également à ne pas se comporter \"comme une repris de justice\".Ghislaine Maxwell a été interpellée dans l'Etat du New Hampshire le 2 juillet après plusieurs mois de cavale.Les documents contiennent également plusieurs procès-verbaux d'audition de Virginia Roberts Giuffre, la jeune femme qui avait attaqué Ghislaine Maxwell en justice.Elle y dépeint la collaboratrice de Jeffrey Epstein comme essentielle dans le recrutement de jeunes filles, le plus souvent mineures, pour satisfaire l'appétit sexuel du financier. Elle dit avoir été elle-même âgée de 15 ans seulement lorsqu'elle a commencé à travailler pour lui, en Floride.Selon Virginia Roberts Giuffre, Ghislaine Maxwell était très souvent présente lorsque les jeunes filles faisaient à cet ancien professeur de mathématiques des massages érotiques.\"Je ne pense pas que les filles impliquées participaient vraiment de leur plein gré\", raconte la victime présumée lors de son audition.\"Nous étions toutes là pour obéir à Jeffrey et Ghislaine\", ajoute-t-elle, \"faire notre boulot, c'est-à-dire les satisfaire sexuellement.\"",
    "date": "2020-07-31",
    "heading": "L'ancienne collaboratrice et amante de Jeffrey Epstein, Ghislaine Maxwell, a maintenu jusqu'en 2015 au moins le contact avec le financier accusé d'avoir entretenu un réseau pédophile, selon des documents versés au dossier.",
    "title": "Affaire Epstein: son ex-collaboratrice a maintenu le contact jusqu'en 2015 au moins"
}