{
    "article": "\"Deux mineurs sont actuellement en garde-à-vue pour agression de chauffeur\", a indiqué à l'AFP le parquet de Dijon, sans donner plus de précisions sur ces agresseurs présumés. \"Une enquête est en cours\", a ajouté de son côté la direction départementale de la sécurité publique de Côte d'Or.L'incident a eu lieu jeudi vers 18h30, en centre-ville de Dijon.\"Le conducteur est sorti de sa cabine. Il a rappelé les consignes du port de masque obligatoire aux voyageurs. Il y a eu des échanges verbaux, puis des échanges de coups. Il a été frappé au visage, le nez ensanglanté\", a raconté à l'AFP Frédéric Pissot, délégué CGT du réseau de transports Divia, confirmant une information de France Bleu Bourgogne.Le respect des gestes barrières a déjà suscité des \"invectives, des menaces\" à l'encontre d'agents du réseau qui couvre la métropole de Dijon, \"mais c'est la première fois qu'il y a des coups\", a affirmé Frédéric Pissot.Les pompiers ont confirmé à l'AFP avoir pris en charge jeudi soir un agent de Divia de 52 ans et transféré le \"blessé léger\" à l'hôpital.\"On est relativement inquiet\", a noté M. Pissot, soulignant que \"la CGT (avait) demandé le retour de tous les véhicules au dépôt le soir-même\" de l'agression, ce que la direction n'a pas voulu accepter.Contactée par l'AFP, Divia a indiqué qu'\"une seule personne avait demandé son droit de retrait\" et que l'activité du réseau s'était poursuivie normalement.Jeudi soir, un mineur a été placé en garde à vue à Orléans après avoir frappé un conducteur de bus qui réclamait le port du masque. Ce dernier s'est vu prescrire 4 jours d'ITT (incapacité totale de travail) en raison, notamment, d'une blessure à l'oeil.Le 10 juillet à Bayonne, un chauffeur de bus, Philippe Monguillot, était décédé après avoir été violemment agressé par deux hommes alors qu'il voulait contrôler le ticket d'un passager et exigeait le port du masque pour trois autres.Ce décès avait suscité une profonde émotion et des condamnations unanimes.",
    "date": "2020-07-31",
    "heading": "Deux mineurs étaient en garde à vue vendredi après avoir frappé la veille au soir à Dijon un conducteur de tram qui leur demandait de porter leurs masques de protection contre le coronavirus, selon des sources concordantes.",
    "title": "Dijon: agression d'un conducteur de tram qui réclamait le masque, deux mineurs gardés à vue"
}