{
    "article": "Une disqueuse volée en Isère, de la vidéo surveillance, des écoutes, des suspects bavards... : voici comment \"la jeune fille triste\" du street artiste Banksy, peinte sur une porte du Bataclan à Paris en hommage aux victimes des attentats de 2015, a été retrouvée en Italie un an et demi après son vol.Dans la nuit du 25 au 26 janvier 2019 à 4h du matin, trois hommes, capuche sur la tête et masque sur le visage, découpent à la disqueuse une porte du Bataclan. Ce n'est pas n'importe quelle porte.Il s'agit de la porte arrière de la salle de spectacle parisienne sur laquelle le street artiste Banksy a peint \"the sad young girl\" (la jeune fille triste), en hommage au 90 personnes tuées le 13 novembre 2015 lors d'un concert dans ce lieu, au cours d'une série d'attaques jihadistes à Paris et Saint-Denis qui ont fait 130 morts au total ce soir-là.L'opération n'aura duré que quelques minutes. Les trois voleurs embarquent la porte dans une camionnette Citroën dont la plaque d'immatriculation a été dissimulée, selon les images de vidéo surveillance recueillies par les policiers du deuxième district de police judiciaire (2e DPJ) chargés des investigations. \"C'était une enquête importante pour eux\", souligne une source proche de l'enquête qui raconte à l'AFP le déroulé des recherches, \"certains avaient effectué les constatations au Bataclan lors des attentats\". Un travail sur la téléphonie fait \"borner\" des téléphones au Bataclan puis sur le trajet de la fourgonnette suivie grâce à la vidéo surveillance. Les numéros sont mis sur écoute.Un an plus tard les gendarmes interpellent trois hommes suspectés de cambriolage dans un magasin de bricolage en Isère. Des faits qui remontent à quelques jours avant le vol du Bataclan. Une disqueuse fait partie des objets volés. L'un des suspects se vante d'avoir participé à un vol à Paris.Le lien est alors fait entre ces suspects et le vol de \"la jeune fille triste\". Une mise sur écoute et une surveillance permettent d'identifier trois receleurs. Les enquêteurs apprennent ainsi que l'œuvre de Banksy a voyagé en Isère, puis dans le sud de la France, puis en Italie.- \"Difficilement revendable\" -En Italie, elle est d'abord stockée dans un hôtel de Tortoreto, dans la région des Abruzzes (centre), puis l'établissement effectuant des travaux, elle est transférée dans une ferme de Sant'Omero, à une quinzaine de km. Le propriétaire de l'hôtel, connaissance d'un des receleurs présumés, Mehdi Meftah, dira qu'il ne savait pas ce que contenait ce paquet encombrant. Les enquêteurs décident alors d'interpeller toute la bande. L'opération est malheureusement stoppée pour cause de confinement, explique la source proche de l'enquête.Le 10 juin, l'œuvre est saisie dans les Abruzzes lors d'une opération commune avec la police italienne. La publicité faite autour de la saisie oblige à accélérer les interpellations. Dans les jours qui suivent, neuf personnes sont interpellées en Isère, Haute-Savoie, Var, Rhône et Puy-de-Dôme. L'un des voleurs est toujours en fuite.Deux personnes ont été mises en examen et écrouées du chef de vol en bande organisée et quatre autres pour recel de vol en bande organisée, dont Mehdi Meftah.Cet homme âgé de 39 ans, physique de boxeur aux bras tatoués, a grandi dans une cité de Lyon. Il est le créateur d'une marque de T-shirt de luxe appelée \"BL1.D\" dont la particularité est de coudre un véritable lingot d'or 18 carats sur l'encolure. Il est soupçonné d'être le commanditaire du vol.\"Ses complices disent qu'il voulait garder la porte pour une de ses maisons qu'il aménage\", selon la source proche de l'enquête qui reconnaît que ce type d'oeuvre \"est difficilement revendable\".\"Autant revendre la Joconde\", selon son avocat Maître Yves Sauvayre, cité par le Journal du dimanche et qui dément le rôle de commanditaire de son client. \"Il a été mis devant le fait accompli. Il a accepté cette porte pour dépanner d'anciennes connaissances du temps des vaches maigres. Il n'a pas versé un sou\", a-t-il assuré au JDD.A l'heure actuelle, la porte la \"jeune fille triste\", remise à la France par les autorités italiennes, a été placée sous scellé et sous haute surveillance dans les locaux de la police judiciaire parisienne.",
    "date": "2020-08-01",
    "heading": "",
    "title": "Du Bataclan à l'Italie: l'enquête qui a mené les policiers au Banksy volé"
}