{
    "article": "Ces cas portent à 43 le nombre de féminicides présumés recensés depuis le début de l'année, selon un décompte de l'AFP.Jeudi, une femme d'une vingtaine d'années a été tuée en milieu de journée par son conjoint, à son domicile de Cannes (Alpes-Maritimes), dans le quartier sensible de la Bocca, selon une source policière.Cet homme d'une trentaine d'années s'est présenté de lui même au commissariat de police de La Bocca, a précisé cette source, confirmant l'information de Nice-Matin.La jeune femme, mère d'un enfant d'un an, présent au moment des faits, a été tuée de plusieurs coups de couteau. Le conjoint, qui a été placé en garde à vue, a déclaré à la police avoir eu \"une espèce de coup de folie\", selon cette source policière.- Dans chaque cas, des coups de couteau -Le 42e féminicide présumé recensé par l'AFP était intervenu mercredi dans la Somme, dans des conditions similaires. Une jeune femme de 20 ans y a en effet été tuée par son compagnon, qui a reconnu lui avoir porté des coups de couteau mais a nié toute intention de la tuer. Déjà connu de la justice, il est en garde à vue, a-t-on appris jeudi auprès du parquet d'Amiens.Cet homme de 26 ans s'est rendu de lui-même à la gendarmerie d'Hallencourt, affirmant transporter son ex-compagne, blessée, dans sa voiture, a indiqué à l'AFP la procureure adjointe, Anne-Laure Sandretto, confirmant une information du Courrier Picard.L'autopsie pratiquée jeudi a montré que la mort était due a \"de multiples coups de couteau portés au niveau du coeur\".\"Il sera déféré demain (vendredi) avec ouverture d'une information judiciaire et réquisition de placement en détention provisoire par le parquet\", a-t-elle ajouté. Une autre victime (la 41ème) a aussi été tuée - également à coups de couteaux - par son conjoint mardi soir près de Lyon.En 2019, l'AFP avait recensé au moins 126 cas de femmes tuées par leur compagnon ou ex, soit une femme tous les trois jours en moyenne.Ces meurtres sont le stade ultime des violences conjugales, dont sont victimes chaque année plus de 210.000 femmes majeures en France, soit 1% des 18-75 ans. Enfin, une femme se trouve dans un état grave après une défenestration du 3e étage à Marly (Nord) mercredi soir; son conjoint de 47 ans, en état d'ivresse, a été interpellé, a-t-on appris jeudi de sources concordantes.Selon les pompiers, la victime a été transportée aux \"urgences du centre hospitalier de Valenciennes\".",
    "date": "2020-07-31",
    "heading": "Trois femmes ont été tuées depuis mardi par leur conjoint à Cannes, dans la Somme et près de Lyon et une quatrième est dans un état grave après une défenestration à Marly (Nord), a-t-on appris de sources policières.",
    "title": "Trois femmes tuées depuis mardi par leur conjoint, une autre dans un état grave"
}