{
    "article": "David Pearlman, un comptable londonien de 82 ans a commencé à collectionner des cartes quand il était enfant. Avec le temps, il s'est focalisé sur celles en provenance de Palestine sous l'Empire ottoman puis le mandat britannique, soit avant la création de l'Etat d'Israël en 1948.\"Quand j'ai commencé à rassembler des cartes du monde entier, j'ai constaté qu'il y avait beaucoup de cartes en provenance de Palestine, alors j'ai décidé de m'y consacrer entièrement\", a-t-il expliqué à l'AFP au téléphone.La plus ancienne carte de sa collection date de 1873 et la première illustrée de 1892.Soigneusement rangées dans des boîtes à chaussures empilées qui prenaient tant de place dans le garage de M. Pearlman qu'il devait garer sa voiture dans la rue, les cartes ont été offertes en novembre 2019 au département de recherche sur le folklore de l'Université hébraïque de Jérusalem, qui n'exclut pas de les présenter dans le cadre d'une exposition.Pour Dani Schrire, directeur de ce département, cette collection unique pourra apporter un regard nouveau sur la psyché des habitants de la région à travers les décennies.Elles offrent en effet un regard sur les évènements majeurs qui se sont déroulés dans cette partie du Proche-Orient, successivement sous domination ottomane, anglaise puis israélienne. Parmi elles figurent de nombreuses cartes de soldats britanniques durant la Première Guerre mondiale ou d'artistes juifs du début du XXe siècle. Certaines cartes étaient envoyées sans texte, pour la valeur historique ou artistique de l'image, a rappelé M. Pearlman, précisant que \"dans la plupart des pays, l'envoi d'une carte postale était deux fois moins cher que pour une lettre\".\"Ces cartes étaient au début du XXe siècle l'équivalent du téléphone portable contemporain\", a estimé le collectionneur, qui ajoute qu'au delà du moyen de communication, il s'agissait aussi d'un outil de publicité.\"A la fin du XIXe siècle, lorsque le tourisme se développait en Palestine, des organisations ont commencé à publier des cartes mettant en avant leurs établissements\", a expliqué M. Pearlman.\"Un jour quelqu'un a dit que les cartes postales étaient comme des capsules temporelles: celles-ci ont en effet capturé des petits moments d'histoire\", affirme le collectionneur, qui reconnait n'avoir pas envoyé de cartes postales depuis de nombreuses années.",
    "date": "2020-09-24",
    "heading": "Une collection unique d'environ 130.000 cartes postales envoyées de Terre sainte depuis le XIXe siècle à nos jours, a été offerte à l'Université hébraïque de Jérusalem, a rapporté jeudi un journaliste de l'AFP.",
    "title": "130.000 cartes postales historiques de Terre sainte présentées à Jérusalem"
}