{
    "article": "Cinq survivants ont été récupérés et deux Marines ont été grièvement blessés, sur les 16 militaires qui se trouvaient à bord du véhicule au moment de l'accident, survenu lors d'un exercice de routine, a précisé le général David Berger au cours d'une conférence de presse sur la base de Camp Pendleton, dans le sud de la Californie.L'accident s'est produit jeudi à environ 17H45 heure locale (00H45 GMT), près de l'île San Clemente, à une centaine de kilomètres au large de San Diego, dans le sud de la Californie, lorsqu'une unité du corps des Marines a tenté de regagner son navire après des manoeuvres sur l'île à bord de plusieurs véhicules d'assaut amphibies, dits \"AAV\".Peu après leur départ, l'un des équipages a signalé que le véhicule prenait l'eau et deux autres véhicules se sont portés à son secours, ainsi que le bateau dit \"de sécurité\", qui accompagne toujours ce genre de manoeuvres, a expliqué le commandant de leur unité, la 1e Force expéditionnaire du corps des Marines, le général Joseph Osterman.Les militaires étaient revêtus de tenues de combat et équipés de gilets de sauvetage, mais l'AAV, une sorte de gros tank flottant, pèse plus de 26 tonnes et a coulé rapidement à plus de 300 mètres de fond, a-t-il ajouté.Parmi les huit disparus se trouvent sept militaires des Marines, le corps d'élite de l'armée américaine dont la spécialité est justement les opérations de débarquement, ainsi qu'un marin de l'US Navy qui conduisait le véhicule, a précisé le général Osterman.L'état de l'un des deux Marines blessés, qui était qualifié de critique quelques heures plus tôt, s'est stabilisé, a-t-il noté.D'importantes opérations sont en cours pour retrouver les huit disparus, qui sont toujours considérés comme potentiellement vivants.\"Nous poursuivons les opérations de sauvetage. Nous ne sommes pas encore passés aux opérations de récupération\" des corps, a souligné le général Osterman.Une enquête est en cours pour déterminer la cause de l'accident et en attendant d'en savoir plus, toutes les opérations à bord des AAV ont été suspendues, a indiqué le général Berger, qui avait fait le déplacement depuis Washington.",
    "date": "2020-08-01",
    "heading": "Un Marine américain a été tué et huit autres étaient toujours portés disparus 24 heures après le naufrage de leur véhicule amphibie au large des côtes californiennes, a annoncé vendredi le commandant du corps des Marines.",
    "title": "Un Marine tué, huit disparus lors d'un accident au large de la Californie"
}