{
    "article": "L'installation de Jerzy Kalina, posée à l'entrée du Musée national, est intitulée \"Source empoisonnée\" et montre le pape polonais au milieu d'une pièce d'eau teintée en rouge comme le sang, en train de porter un rocher au-dessus de sa tête. \"Pour Kalina, Jean Paul II n'est pas un vieil homme impuissant écrasé par une météorite, mais un titan doté d'une force surhumaine\", a indiqué le musée sur son site web.L'installation a suscité aussitôt la dérision et nombre de commentaires en ligne qui y voient avant tout un reflet des prises des positions ultra-catholiques du gouvernement populiste polonais. Un mème partagé sur les médias sociaux montre la nouvelle statue du pape dans le rôle d'un passager d'avion tentant de mettre la roche dans un compartiment bagage, alors qu'un autre représente des gens en train de fuir devant une version géante de la statue brandissant sa grosse pierre. L'artiste italien Maurizio Cattelan avait suscité la controverse en Pologne pour son travail exposé lors de la Biennale de Venise en 1999, une statue du pape Jean Paul II en cire, écrasé par une météorite. Un an plus tard, lorsque la sculpture, intitulée \"La Nona Ora\" (\"La Neuvième Heure\", ndlr), fut exposée à la galerie d'art Zacheta à Varsovie, deux députés de droite ont tenté d'enlever la pierre et de redresser la statue, selon les médias.Le directeur du musée a été à l'époque contraint de démissionner.La statue de Jerzy Kalina, grandeur nature, est destinée à marquer le 100e anniversaire de la naissance de Jean Paul II. \"L'artiste perçoit le pape comme un homme qui a joué un rôle décisif dans l'histoire récente de la Pologne et de l'Europe, et qui a entamé un processus de transformation historique, sociale et spirituelle\", selon le musée. Cependant, si le pape reste largement vénéré en Pologne, son approche des scandales d'abus sexuels dans l'Église catholique commence timidement à soulever des questions dans l'espace public.",
    "date": "2020-09-25",
    "heading": "Une sculpture hors du commun représentant saint Jean Paul II en train de soulever une grande météorite, a été dévoilée jeudi à Varsovie - une réponse artistique à la création de l'Italien Maurizio Cattelan montrant l'ancien pape succombant sous un bloc de roche.",
    "title": "Un sculpteur polonais crée une statue de Jean Paul II en \"surhomme\""
}