{
    "article": "\"Suite à l'annonce du gouvernement, qui limite la jauge des grands événements à 1.000 personnes contre 5.000 jusqu'à présent, Paris Photo est contraint d'annuler la foire prévue du 12 au 15 novembre 2020, et de reporter sa 24e édition du 11 au 14 novembre 2021\", indiquent-ils dans un communiqué.L'annulation de cet événement culturel parisien, première foire internationale dédiée à la photographie, suit celle de la Foire internationale d'art contemporain (Fiac).\"La dernière décision du gouvernement ne nous laisse pas le choix. Nous avons pris cette décision d'annuler avec un regret immense, mais avec le sens des responsabilités envers chacun\", a expliqué Florence Bourgeois, directrice de Paris Photo. Elle a rappelé que de \"nombreux échanges avec les exposants, visiteurs, collectionneurs et partenaires ces derniers jours témoignaient pourtant d'un fort enthousiasme pour le maintien de Paris Photo\".L'an dernier, Paris Photo avait réuni plus de 200 exposants - 180 galeries de 30 pays et 31 éditeurs de livres d'art -.La jauge, désormais réduite à 1.000 personnes à Paris, rend impossible la tenue des grandes foires d'automne. La réduction drastique du nombre de visiteurs, notamment de l'étranger, leur donnait déjà des perspectives financières réduites. Art Paris, deuxième foire d'art contemporain après la Fiac, s'était maintenue début septembre et avait été qualifiée de succès par les visiteurs et les galeristes, ce qui avait redonné espoir aux autres foires et salons.Outre Paris Photo, Art Elysées, foire de taille moyenne prévue sur les Champs Elysées, a jeté l'éponge jeudi.A l'inverse, le Salon d'automne se maintient, tout comme la foire Galeristes, au Carreau du Temple, Art Shopping au Carrousel du Louvre, et Asia Now, près de l'Etoile, qui présente des galeristes asiatiques installés en France. \"Notre format de foire plus intimiste et à taille humaine nous permet de résister à des jauges de 1.000 personnes, voire de 500\", a expliqué à l'AFP Alexandra Fain, directrice d'Asia Now. Art Shopping entend se présenter avec un format réduit de moitié: \"A chaque mesure gouvernementale, on a réajusté, avec une amplitude horaire plus grande\" pour gérer les flux, détaille sa directrice, Myriam Annonay-Castanet. Mais l'éventualité d'une jauge encore revue à la baisse à Paris inquiète les organisateurs de ces foires de taille moyenne.Quant à la Biennale Paris, grand rendez-vous annuel des antiquaires qui aurait dû se tenir au Grand Palais à l'automne, elle a annulé cet événement \"physique\" mais a passé un accord avec la maison de ventes Christie's pour permettre à des galeristes de vendre leurs objets d'art en ligne.",
    "date": "2020-09-25",
    "heading": "Paris Photo, plus grand rendez-vous annuel de la photographie d'art, a annulé sa 24e édition prévue en novembre au Grand Palais dans la capitale française, en raison des risques liés à l'épidémie du Covid-19, ont annoncé vendredi les organisateurs.",
    "title": "Covid-19: annulation de Paris Photo, rendez-vous annuel de la photo d'art"
}