{
    "article": "\"Nous sommes arrivés à la conclusion que l'événement devait être reporté. Nous ne pouvons tout simplement pas le faire en février. Les écoles de samba n'auront ni le temps ni les ressources financières et organisationnelles pour être prêtes pour février\", a dit à des journalistes Jorge Castanheira, le président de la Ligue indépendante des écoles de samba de Rio de Janeiro (LIESA), jeudi soir à l'issue de la réunion des dirigeants de cette association qui organise l'événement.En juillet, un premier avant-goût de cette décision avait affleuré, lorsque cinq des douze écoles de samba avaient assuré qu'en l'absence d'un vaccin fin septembre, elles demanderaient le report de l'événement.\"Ce n'est pas une annulation, c'est un report. Nous cherchons une solution alternative, quelque chose à faire quand la sécurité sanitaire nous permettra de donner notre contribution à la ville (...) Mais nous n'en sommes pas assez sûrs pour fixer une date\", a précisé M. Castanheira.L'annonce de la LIESA s'applique uniquement à la compétition des écoles de samba, qui se déroule dans l'emblématique Sambodrome de la Ville merveilleuse. Chaque école y défile avec près de 3.000 membres costumés, dansant très près les uns des autres et chantant tout le long du cortège, qui dure un peu plus d'une heure.Les autorités municipales n'ont en revanche pas encore dit si les festivités de rue seraient autorisées. Le carnaval de Rio se compose en effet d'innombrables défilés de \"blocs\", ces groupements de quartiers qui déambulent en dansant, dans un joyeux cocktail détonant de musique, déguisement et, souvent, alcool.- Après Sao Paulo -Ces célébrations sont surtout un cauchemar pour un épidémiologiste au vu de la promiscuité et de l'immense foule qu'elles drainent: des millions de personnes y participent chaque année, des Cariocas aux autres Brésiliens en passant par les touristes.Une telle annonce de la part de la LIESA était dans l'air ces derniers temps surtout en raison de la forte prévalence du coronavirus au Brésil, qui déplore le deuxième plus grand nombre de morts au monde, environ 140.000, derrière les Etats-Unis. Près de 4,7 millions de personnes ont été contaminées.L'épidémie sur le sol du géant latino-américain a quelque peu ralenti depuis son pic en juillet, mais il y a néanmoins eu, ces deux dernières semaines, une moyenne quotidienne de 30.000 nouveaux cas et 735 nouveaux décès, selon les chiffres du ministère de la Santé.L'Etat de Rio est le deuxième Etat le plus touché par l'épidémie au Brésil, derrière celui de Sao Paulo.Le carnaval de Sao Paulo de 2021, lui, avait été reporté sine die dès le 24 juillet, y compris le défilé des \"blocs\". Le carnaval de la ville de Sao Paulo est l'un des plus importants du Brésil. La dernière édition a attiré 120.000 personnes pour admirer les écoles de samba au Sambodrome de l'Anhembi, tandis que les \"blocs\" ont drainé plus de 15 millions de fêtards, selon le maire, Bruno Covas.La nouvelle date du carnaval n'a pas été déterminée mais cela pourrait être \"à la fin mai ou au début de juillet\" 2021, avait précisé le maire de la ville de 12 millions d'habitants.",
    "date": "2020-09-25",
    "heading": "Au tour du carnaval de Rio d'entrer dans la danse des événements victimes de la pandémie de coronavirus: son édition 2021, qui devait se tenir en février prochain, a été reportée sine die.",
    "title": "Le carnaval de Rio reporté sine die pour cause de coronavirus"
}