{
    "article": "A Vacaville, une ville d'environ 100.000 habitants située entre San Francisco et Sacramento, capitale de la Californie, des habitants ont été appelés à fuir en pleine nuit alors que les flammes attisées par des vents violents dévoraient des dizaines de maisons.Beaucoup ont été réveillés par des voisins ou des pompiers qui tapaient désespérement à leurs portes et sont partis simplement vêtus de leurs pyjamas. Certains ont subi des brûlures dans leur fuite. \"Si l'on vous demande d'évacuer, veuillez le faire en toute sécurité\", a déclaré la police de Vacaville sur Twitter. \"Presque toutes nos unités d'intervention sont mobilisées pour évacuer, protéger les résidents et combattre les feux\".- Des centaines d'incendies -Des ordres d'évacuation ont aussi été émis dans d'autres comtés, comme les célèbres régions vinicoles de Sonoma et de Napa, où des centaines d'incendies allumés par des éclairs progressaient de manière incontrôlée.Végétation calcinée, voitures et habitations ravagées par les flammes: les feux ont dévoré plus de 20.000 hectares dans la région ces derniers jours, selon les autorités.Un pilote d'hélicoptère qui participait aux opérations contre les incendies dans le comté de Fresno, au sud-est de San Francisco, a péri lorsque son appareil s'est écrasé au sol alors qu'il tentait de larguer de l'eau sur les flammes.\"Nous sommes actuellement en train de lutter contre 367 feux\", a tweeté le gouverneur de Californie, Gavin Newsom, qui a déclaré l'état d'urgence pour faciliter l'accès à des fonds.\"La foudre a frappé 10.849 fois en Californie au cours des dernières 72 heures et (l'Etat a connu) des RECORDS MONDIAUX de chaleur\", a-t-il indiqué.- \"Canicule historique\" -Au nord et au sud de San Francisco sévissent deux des plus grands brasiers répertoriés par les pompiers: le SCU Lightning Complex et le LNU Lighning Complex, englobant de multiples incendies qui se sont déclarés depuis lundi.Le gouverneur Newsom avait annoncé mardi l'état d'urgence pour \"s'assurer de la disponibilité des ressources vitales pour combattre\" ces incendies, \"renforcés par les effets de la canicule historique sur la côte ouest et de vents soutenus\". M. Newsom a précisé que le Nevada, l'Arizona et le Texas allaient envoyer des pompiers en renfort pour aider la Californie.Le porte-parole des pompiers de Californie, Jeremy Rahn, a averti que les moyens de ses équipes atteignaient leurs limites.- \"Un défi\" -\"Les ressources de lutte contre l'incendie se réduisent alors que de nouveaux feux continuent à se déclencher\", a déclaré M. Rahm au cours d'une conférence de presse. \"La taille et la complexité\" de ces sinistres \"est un défi pour tous les aspects de la réaction des services d'urgence\", a-t-il dit.La Californie connaît depuis une semaine une vague de chaleur sans précédent. La Vallée de la Mort a enregistré dimanche une température record de 54,4°C qui pourrait devenir, en cas d'homologation, la troisième température la plus élevée jamais enregistrée sur Terre. Près de 55.000 personnes se trouvent par ailleurs privés de courant, selon le site Poweroutage.us, de nombreuses installations électriques souffrant de surchauffe. Plusieurs incendies ont aussi été enregistrés dans le Colorado, où un temps chaud et sec a alimenté les flammes.Les incendies sont devenus plus fréquents et plus importants en Californie au cours des dernières années, en raison notamment du changement climatique.L'incendie le plus meurtrier de l'histoire de la Californie, surnommé le Camp Fire, a eu lieu en novembre 2018 dans le nord de l'Etat et a fait 86 morts.",
    "date": "2020-08-20",
    "heading": "Des milliers de personnes ont fui leurs maisons mercredi dans le nord de la Californie, une région ravagée par de multiples incendies qui progressent rapidement.",
    "title": "Multiples incendies en Californie, des milliers de personnes fuient"
}