{
    "article": "L'exposition itinérante, qui comprend plus de 2.000 pièces créées par 500 personnes de 60 pays, se veut un hommage aux artistes dont le travail a permis aux gens de rester \"sains d'esprit\" pendant la pandémie, a déclaré à l'AFP le commissaire de l'initiative. \"Une des principales motivations\" pour cette exposition, \"c'était le fait que les artistes nous ont aidés à survivre mentalement à la pandémie, c'est donc une façon de les remercier\", a déclaré Pavel Stastny, artiste lui-même. Lorsque l'épidémie de Covid-19 a frappé Prague au printemps, Pavel Stastny a posé un masque sur un grand graffiti représentant le visage de John Lennon, sur l'emblématique mur Lennon de Prague. Ce mur est célèbre pour avoir servi de point de rencontre à ceux qui aspiraient à la liberté sous le régime communiste de l'ancienne Tchécoslovaquie, jusqu'en 1989. Selon M. Stastny, le dessin de Lennon masqué a attiré l'attention du collectionneur français Blaise Runart, qui a ajouté l'image à sa collection d'art en ligne. \"J'ai rejoint un groupe d'artistes dont les travaux étaient concentrés sur le Covid-19\", a indiqué M. Stastny.Il s'est mis à collectionner des images d'œuvres de ses pairs du monde entier via des réseaux sociaux. Certaines parmi les œuvres exposées à Prague ont bénéficié de la médiation d'ambassades et plusieurs vidéos ont été tournées et fournies par l'Unesco, dans le cadre de sa campagne Next Normal, axée sur la vie après la pandémie. \"Les œuvres sont fantastiques, elles capturent les idées et les impressions des artistes pendant la pandémie\", a déclaré à l'AFP la visiteuse Terezie Pokorna. \"L'un s'en moqué d'elle, l'autre l'a prise très au sérieux\", a-t-elle fait remarquer. De Prague, l'exposition partira vers d'autres villes tchèques, peut-être aussi à l'étranger. \"Nous sommes en pourparlers avec la Belgique, Paris, la Serbie, les Emirats arabes unis, Oman et la Thaïlande\", a indiqué M. Stastny.",
    "date": "2020-09-25",
    "heading": "Des masques et des visières de luxe côtoient peintures, graffitis, photos, sculptures, morceaux de musique et vidéos, dans une exposition à Prague consacrée à l'art inspiré par la pandémie de Covid-19.",
    "title": "Covid-19 : l'art qui a permis de rester \"sains d'esprit\", dans une exposition à Prague"
}