{
    "article": "Dirigé par son chien Fudge, il recouvre les trous jonchant la terre de filets puis sort un furet de sa boîte en bois et le libère dans l'un d'eux pour déloger les occupants.Pendant cinq minutes, le petit animal parcourt les tunnels, son museau émergeant régulièrement des trous.Soudain, une boule de fourrure grise apparaît, prise dans un filet. Steven McGonigal se précipite pour l'attraper par les pattes avant de lui tordre le cou d'un geste précis pour le tuer.\"C'est la manière traditionnelle de le faire\", explique le chasseur de 37 ans, béret vert sur la tête, rencontré par l'AFP dans un champ près de la ville de Carndonagh, à l'extrême nord de l'Irlande. \"Nous n'abîmons pas le sol, nous n'utilisons pas de poison, nous donnons au lapin une mort rapide et propre, c'est ce qui compte le plus\".Steven McGonigal est considéré comme le dernier chasseur de lapins professionnel aux méthodes traditionnelles en Irlande. Aux armes à feu et poisons utilisés désormais pour se débarrasser de ces mammifères, il préfère des furets, un chien et des filets.Si les lapins sont souvent vus de nos jours comme de mignons animaux domestiques, ils sont considérés à la campagne comme des nuisibles. Ils s'attaquent à la végétation, leurs terriers peuvent fragiliser les constructions et leur reproduction peut vite devenir incontrôlable.Parmi les clients de Steven McGonigal figurent des jardiniers et des agriculteurs mais aussi des écoles, des terrains de golf et des raffineries de pétrole.A le voir passer ses journées dans les landes irlandaises, difficile d'imaginer que le chasseur était autrefois comptable.Il ne regrette pas son ancienne profession. \"J'en étais arrivé à un point où j'étais impatient de sortir du bureau et j'appréhendais de revenir\", se souvient-il. Après une enfance passée à chasser, pêcher et à posséder des furets, l'idée de se consacrer à sa profession actuelle lui est venue naturellement et il a franchi le pas en 2013.- Méthodes plus radicales -Il reconnaît que son métier, qui exige de tuer des lapins à main nue, n'est pas pour tout le monde: \"Cela n'attire pas grand monde\".Mais il assure que cette pratique constitue le seul moyen de contrôler le nombre d'animaux en liberté.La pratique de la chasse aux lapins à l'aide de furets remonte à plusieurs siècles. Dans une illustration d'un manuscrit du 14e siècle, les Heures Taymouth, une femme envoie un chien et un furet dans un terrier pour déloger un lapin.\"De nos jours, le problème c'est que les gens construisent des maisons de plus en plus loin et gagnent chaque jour un peu de terrain sur la campagne\", estime Steven McGonigal.Face à l'avancée des humains sur les terres occupées jusqu'alors par des animaux, les méthodes sont devenues de plus en plus radicales pour chasser les nuisibles.Le plomb des balles peut contaminer le sol et l'usage des poisons peut conduire à tuer des animaux qui restent en sous-sol sans que l'on sache comment ils sont morts.La méthode de Steven McGonigal ne laisse pas de trace et lui permet de mesurer exactement le nombre de lapins attrapés.\"Personne n'aime les lapins plus que moi\", assure-t-il. \"Mais il faut maintenir l'équilibre. La campagne, c'est toujours une question d'équilibre.\"",
    "date": "2020-08-21",
    "heading": "Armé de furets et de filets, Steven McGonigal traverse un champ, précédé de son chien qui passe de terrier en terrier, la truffe à l'affût. Cet ancien comptable est considéré comme le dernier chasseur de lapins aux méthodes traditionnelles en Irlande.",
    "title": "Avec furets et filets, un Irlandais perpétue la tradition de la chasse au lapin"
}