{
    "article": "Placé en détention préventive fin juillet après des accusations de viol et d'espionnage en cours d'instruction judiciaire, le journaliste de 34 ans doit répondre d'ébriété publique avec un de ses collègues Imad Stitou, reporter du site d'information Le Desk, lui-même en liberté. Les deux avaient été interpellés début juillet après une altercation avec deux caméramen de la web télévision Chouf TV qui les filmaient à la sortie d'un bar de Casablanca. A l'époque, le journaliste et militant se disait \"harcelé\" par des médias réputés proches des milieux sécuritaires, au premier rang desquels Chouf TV. Human Right Watch a publié cette semaine un rapport sur la campagne de \"diffamation\" le visant, avec selon ses relevés, plus de 130 articles injurieux depuis la mi-juin dans des médias proches du pouvoir.Jeudi, les avocats du journaliste ont demandé, pour l'audience du 29 octobre, \"la présence de tous les protagonistes au tribunal\" au lieu de l'audience à distance prévue. Les autorités judiciaires ont déployé un système d'audience à distance des détenus pour limiter les risques sanitaires liés à la pandémie.Mardi, Omar Radi avait été interrogé pour la première fois par un juge d'instruction, depuis son arrestation pour la double affaire de viol et d'espionnage qui mobilise l'attention des médias et d'organisations de défense des droits humains attentives au respect de la liberté d'expression.L'enquête pour \"espionnage\" a été ouverte fin juin après la publication d'un rapport d'Amnesty International selon lequel son téléphone était espionné par les autorités via un logiciel de piratage sophistiqué. Rabat a toujours démenti, accusant Amnesty de mener une \"campagne internationale de diffamation\". Le journaliste, lui, se dit la cible d'une \"vengeance\" du pouvoir, provoquée selon lui par la publication de ce rapport très commenté.L'enquête pour viol a été ouverte fin juillet sur plainte d'une de ses collègues et amies. Si Omar Radi parle de \"relations librement consenties\", la plaignante affirme qu'elle n'était pas consentante. Elle a évoqué dans plusieurs médias son droit à \"défendre sa dignité\" et obtenir justice.",
    "date": "2020-09-24",
    "heading": "Le procès du journaliste marocain et militant des droits humains Omar Radi pour \"ivresse\" avec \"injures\" s'est ouvert jeudi devant le tribunal de première instance de Casablanca avant d'être immédiatement renvoyé au 29 octobre.",
    "title": "Maroc: le procès d'Omar Radi pour \"ivresse\" renvoyé à fin octobre"
}