{
    "article": "La chancelière allemande, dont le pays assure la présidence de l'Union européenne, reçoit la jeune militante au moment même où celle-ci passe le cap de deux années de mobilisation pour le climat.C'est Greta Thunberg et les autres membres de son mouvement qui l'accompagnent à la chancellerie, Luisa Neubauer (Allemagne), ainsi que Anuna de Wever et Adélaïde Charlier (Belgique), qui ont sollicité cette rencontre, selon la chancelière.Des militants pour le climat manifestent devant la Chancellerie où Greta Thunberg doit être reçue par Angela Merkel, le 20 août 2020Mme Merkel s'est dit \"heureuse\" de les accueillir.\"L'UE doit enfin agir, l'Allemagne doit prendre l'initiative : les investissements dans les combustibles fossiles doivent cesser, l'écocide doit devenir une infraction punissable\", demande Greta Thunberg dans une lettre ouverte signée par plusieurs militants climatiques.\"Lorsqu'il s'agit d'agir, nous sommes toujours dans un état de déni. La crise climatique et écologique n'a jamais été traitée comme une crise\", déplorent ces militants dans cette lettre, publiée par le quotidien britannique The Guardian et l'hebdomadaire allemand Der Spiegel.\"Nous dirons à Mme Merkel qu'elle doit faire face à l'urgence climatique, d'autant plus que l'Allemagne assure désormais la présidence du Conseil de l'Union européenne\", ajoutent-elles, convaincues que \"l'Europe a la responsabilité d'agir\".Cette rencontre intervient deux ans jour pour jour après le début de la mobilisation de la jeune Suédoise, qui, alors âgée de 15 ans, manifestait chaque jour devant le parlement suédois.Sa mobilisation a depuis essaimé dans de nombreux pays, avec les manifestations hebdomadaires \"Fridays for future\". Malgré ces mobilisations, \"nous avons encore perdu deux années cruciales à cause de l'inaction politique\", déplorent les militants, appelant les pays à arrêter d'urgence tous les investissements dans les combustibles fossiles. \"L'écart entre ce que nous devrions faire et ce qui est réellement fait se creuse de minute en minute\".L'Allemagne reste fortement dépendante du charbon en raison de son abandon progressif du nucléaire après la catastrophe de Fukushima en 2011.Le pays pourrait toutefois atteindre, grâce à la baisse d'activité liée au coronavirus, son objectif de réduire de 40% par rapport au niveau des années 90 ses émissions.L'Allemagne vise l'abandon de sa production d'électricité à partir du charbon d'ici 2038, une date jugée trop tardive par les militants du climat.",
    "date": "2020-08-20",
    "heading": "La militante suédoise et figure du mouvement pour le climat Greta Thunberg a entamé jeudi une rencontre avec Angela Merkel à Berlin, après avoir dénoncé \"l'inaction politique\" et le \"déni\" des Etats face au changement climatique.",
    "title": "Climat: Greta Thunberg, reçue par Merkel, dénonce \"l'inaction politique\""
}