{
    "article": "Pétitions, sondages, propositions de loi: la thématique est désormais clairement installée dans le débat public.L'initiative en ligne en faveur d'un référendum d'initiative partagée (RIP) pour la cause animale, lancée début juillet avec le soutien de plusieurs grands patrons français du secteur des technologies, a recueilli en sept semaines plus de 550.000 signatures et le soutien de 132 parlementaires sur le site referendumpourlesanimaux.fr.Pour pouvoir entamer son parcours vers un éventuel scrutin, le projet doit être soutenu par au moins un cinquième des membres du Parlement (soit 185 parlementaires) et 10% des inscrits sur les listes électorales (soit 4,7 millions). Porté par le journaliste Hugo Clément et une vingtaine d'ONG, relayé par une pléiade de people d'horizons divers, il s'articule autour de six mesures phares: interdiction de l'élevage intensif, de l'élevage en cage, des élevages à fourrure, de la chasse à courre et traditionnelle, des spectacles d'animaux sauvages et de l'expérimentation animale si les alternatives existent.La Fondation Brigitte Bardot, dans la foulée, a commandé un sondage à l'Ifop (réalisé du 5 au 7 août auprès d'un échantillon représentatif de 1.009 personnes) montrant \"une adhésion forte à diverses mesures pro-animaux\" selon l'institut, avec des taux de soutien de 70 à 91% selon les mesures. \"Référendum pour les animaux : je vous en supplie, signez nombreux !\" a tweeté la star dès sa publication.Un précédent sondage de l'Ifop, publié fin juillet, montrait déjà 73% de soutien au principe de l'organisation d'un référendum sur le droit des animaux.- \"Décalage incompréhensible\" -\"La sensibilité à la cause animale n'est pas nouvelle en France, mais là on sort du cadre des seuls militants de la condition animale, il y a une attente sociétale plus large,\" commente Christophe Marie, porte-parole de la Fondation Bardot. \"Mais en revanche il n'y a pas encore en France de réponse politique à cette préoccupation croissante,\" regrette-t-il, dénonçant un \"décalage assez incompréhensible\".Les spéculations pré-remaniement sur la création d'un portefeuille dédié à ces questions ont été douchées, et le nouveau gouvernement a semblé prêter une oreille particulièrement attentive aux chasseurs, reçus début août à Matignon pour défendre les chasses traditionnelles, notamment la capture d'oiseaux à la glu. De nouveaux arrêtés gouvernementaux sur cette pratique, vilipendée par la Commission européenne, sont d'ailleurs attendus d'ici la fin du mois.Car si des députés de la majorité se sont engagés à déposer une proposition de loi sur le bien-être animal, les défenseurs des animaux jugent le gouvernement perméable aux lobbies de la chasse et de l'agro-industrie. Et la charge - même rédigée avant son entrée au gouvernement - du ministre de la Justice Eric Dupond-Moretti, chasseur \"passionné\", contre les \"ayatollahs de l'écologie\" dans la préface d'un livre du président de la Fédération nationale des chasseurs, ne va pas les rassurer.Les écolos justement, portés par leurs récents succès électoraux, sont à la relance sur un sujet dont ils sont historiquement proches, avec par exemple un débat \"condition animale, composante de l'écologie politique\" vendredi à leurs journées d'été.Mais les promoteurs du référendum n'entendent pas être cantonnés à une chapelle politique. \"Les sondages se suivent et se ressemblent. L'écrasante majorité des citoyens (urbains et ruraux) est favorable aux mesures proposées par le Référendum pour les animaux. Laissons les Françaises et les Français voter!\", a commenté sur Twitter Hugo Clément.Louis Schweitzer, président de la Fondation droit animal, est en tout cas persuadé que le changement est pérenne, avec notamment \"un sentiment abstrait transformé en sentiment concret, beaucoup plus puissant\" notamment par des ONG telles que L214 et l'activisme sur les réseaux sociaux.L'association promeut se son côté des actions légalistes, comme des actions d'étiquetage sur le bien-être animal, avec notamment la grande distribution, \"qui voit bien que c'est un élément guidant les consommateurs\". Pour l'ancien patron de Renault, il fait désormais \"accompagner les progrès et éviter une guerre de tranchées qui ne ferait gagner personne\".",
    "date": "2020-08-21",
    "heading": "Le tollé déclenché par la nouvelle vidéo de l'association L214 sur un élevage de canards illustre la montée en puissance du débat sur la cause animale en France.",
    "title": "La cause animale désormais installée dans le débat public"
}