{
    "article": "Végétation calcinée, voitures et habitations ravagées par les flammes: les feux ont dévoré plus de 20.000 hectares dans la région ces derniers jours selon les autorités.\"Nous sommes actuellement en train de lutter contre 367 feux\", a tweeté le gouverneur Gavin Newsom, qui a déclaré l'état d'urgence pour faciliter l'accès à des fonds.\"La foudre a frappé 10.849 fois en Californie au cours des dernières 72 heures et (l'Etat a connu) des RECORDS MONDIAUX de chaleur\", a-t-il ajouté.Des milliers de personnes ont dû être évacuées à quelques kilomètres au nord et au sud de San Francisco, où sévissent deux des plus grands brasiers répertoriés par les pompiers: le \"SCU Lightning Complex\" et le \"LNU Lighning Complex\" qui englobent plusieurs feux s'étant déclarés depuis lundi.Les flammes se propageant sur les routes et l'explosion de conduites de gaz dans plusieurs habitations ont forcé des résidents de la commune de Vacaville à fuir précipitamment, certains en pyjama.Plusieurs personnes ont souffert de brûlures en partant.\"Si l'on vous demande d'évacuer, veuillez le faire en toute sécurité\", a exhorté la police de la ville de 100.000 habitants, proche de Sacramento, sur Twitter. \"Presque toutes nos unités d'intervention sont mobilisées pour évacuer, protéger les résidents et combattre les feux.\"Le gouverneur Gavin Newsom avait annoncé mardi l'état d'urgence pour \"s'assurer de la disponibilité des ressources vitales pour combattre\" ces incendies, \"exacerbés par les effets de la canicule historique sur la côte ouest et de vents soutenus\". M. Newsom a précisé que les Etats du Nevada, de l'Arizona et du Texas allaient envoyer des pompiers en renfort pour aider la Californie.L'Etat connaît depuis une semaine une vague de chaleur sans précédent, la vallée de la Mort ayant enregistré dimanche une température record de 54,4°C, ce qui pourrait devenir, en cas d'homologation, la troisième température la plus chaude jamais enregistrée sur Terre. Près de 30.000 foyers californiens se retrouvent par ailleurs privés de courant, selon le site Poweroutage.us, de nombreuses installations électriques souffrant de surchauffe. Plusieurs incendies ont aussi été enregistrés dans le Colorado, où un temps chaud et sec alimentait les flammes.",
    "date": "2020-08-20",
    "heading": "Les pompiers combattaient mercredi des centaines d'incendies à travers une Californie en proie à une vague de chaleur historique, où des milliers de personnes ont été obligées de fuir leurs maisons.",
    "title": "Des incendies ravagent la Californie, des milliers de personnes fuient"
}