{
    "article": "Dans une lettre envoyée aux sénateurs vendredi et publiée par plusieurs médias américains, Netflix a assuré ne pas partager son point de vue mais souligné que le livre ou la série n'avaient pas de rapports avec ses propos. La sénatrice du Tennessee Marsha Blackurn se réfère à des propos tenus par le romancier lors d'un entretien au magazine The New Yorker, publié en juin.Interrogé sur le sort de la minorité musulmane ouïghoure, objet de détentions massives dans des camps d'internement, Liu Cixin a pris la défense des autorités chinoises.\"Vous préféreriez qu'ils découpent les gens dans les gares ou les écoles avec des attaques terroristes?\", a répondu le romancier. \"Le gouvernement est plutôt en train d'aider leur économie et d'essayer de les sortir de la pauvreté\".\"Nous sommes inquiets de la décision de Netflix de travailler avec un individu qui relaie la dangereuse propagande du Parti communiste chinois\", a écrit la sénatrice Blackburn dans une lettre, datée de jeudi, au codirecteur général de Netflix, Ted Sarandos.La lettre ne tient pas seulement au fait qu'il s'agisse d'une adaptation du roman culte de Liu Cixin, mais aussi à ce que l'auteur soit directement associé au projet comme consultant.\"Nous demandons à Netflix de sérieusement reconsidérer\" sa décision et de prendre en compte \"ce qu'implique d'offrir une plateforme à M. Liu en produisant ce projet\", conclut la lettre signée, outre Marsha Blackburn, par ses collègues Rick Scott, Kevin Cramer, Thom Tillis et Martha McSally.\"M. Liu est l'auteur du livre, pas le créateur de la série\", a répondu Dean Garfield, vice-président de Netflix en charge des affaires publiques, dans une lettre publiée vendredi par le site spécialisé Variety.\"Nous ne sommes pas d'accord avec ses déclarations, qui n'ont aucun lien avec son livre ou la série de Netflix\", a-t-il poursuivi.Le dirigeant a aussi rappelé que Netflix n'avait pas d'activité en Chine. Révélé début septembre, le projet d'adaptation en série télévisée de la trilogie de science-fiction \"Le problème à trois corps\" s'annonce très ambitieux.La plateforme y a notamment associé les deux créateurs de la série \"Game of Thrones\", David Benioff et D.B. Weiss, recrutés à prix d'or par Netflix.Le service de vidéo en ligne a déjà été mis en cause récemment par des élus républicains pour avoir mis en ligne le film français \"Mignonnes\", accusé d'hypersexualiser des jeunes filles.La plateforme a défendu le film en expliquant qu'il s'agissait d'une \"chronique sociale\" destinée à montrer les dangers de cette hypersexualisation.",
    "date": "2020-09-26",
    "heading": "Cinq sénateurs républicains américains ont demandé à Netflix de reconsidérer sa décision d'adapter le roman à succès \"Le problème à trois corps\" de l'auteur chinois Liu Cixin, choqués par ses déclarations visant les Ouïghours.",
    "title": "Des sénateurs américains appellent Netflix à ne pas adapter un auteur chinois"
}