{
    "article": "Le tribunal de Paris a condamné le chroniqueur de 62 ans pour des propos tenus le 28 septembre 2019, en ouverture d'une réunion baptisée \"convention de la droite\" et organisée par des proches de l'ex-députée du Front national (devenu RN) Marion Maréchal. Le tribunal a considéré \"qu'en distinguant parmi les Français l'ensemble des musulmans opposés aux +Français de souche+ et en les désignant, ainsi que les immigrés musulmans vivant en France, non seulement comme des criminels auteurs des attentats de 2015 mais comme d'anciens colonisés devenus colonisateurs\", les propos poursuivis \"constituent une exhortation, tantôt implicite tantôt explicite, à la discrimination et à la haine à l'égard de la communauté musulmane et à sa religion\".\"Les opinions, même choquantes, doivent pouvoir s'exprimer, néanmoins les faits reprochés vont plus loin et outrepassent les limites de la liberté d'expression puisqu'il s'agit de propos injurieux envers une communauté et sa religion\", a indiqué la présidente de la 17e chambre correctionnelle.Le tribunal a aussi souligné que le discours avait été \"préparé\" et les mots \"choisis\", rappelant que M. Zemmour avait été définitivement condamné, quelques jours avant les faits, à 3.000 euros d'amende pour des propos anti-musulmans, la Cour de cassation ayant rejeté son pourvoi. Dans cette affaire, il a saisi la Cour européenne des droits de l'homme (CEDH).Lors de l'audience le 1er juillet, le parquet avait requis 10.000 euros d'amende, avec possibilité d'emprisonnement en cas de non-paiement.\"Je considère que le tribunal n'a pas fait une application juste de la loi et j'envisage de faire appel\", a réagi auprès de l'AFP l'avocat de l'intéressé, Olivier Pardo, assurant avoir \"gagné nombre d'affaires, non devant le tribunal, mais devant la cour d'appel ou la Cour de cassation\".Le discours avait à l'époque été largement dénoncé dans la classe politique et il avait entraîné un âpre débat dans les médias pour lesquels travaillait Eric Zemmour. En dépit de l'intense controverse, le chroniqueur avait ensuite été embauché par CNews, où il intervient dans une émission quotidienne.Cette condamnation \"ne changera sans doute rien à court-terme quant à sa présence sur CNews. Mais il sera maintenant un peu plus évident que cette chaîne fait commerce de la haine, ce à quoi les annonceurs qui y passent des publicités doivent être de plus en plus sensibilisés\", a réagi vendredi SOS Racisme dans un communiqué.L'association La Maison des potes, elle aussi partie civile, \"demande aux télévisions et radios de prendre à l'encontre de Eric Zemmour les décisions qui s'imposent, comme elles ont su les prendre contre Dieudonné suite à ses condamnations\".En revanche, la chaîne LCI, qui avait diffusé l'intégralité des propos en direct, ne sera finalement pas jugée dans ce dossier, le tribunal ayant déclaré nulle le 17 septembre la citation la concernant, pour une question de procédure.",
    "date": "2020-09-25",
    "heading": "Le polémiste Eric Zemmour a été condamné vendredi à 10.000 euros d'amende pour injure et provocation à la haine après une violente diatribe sur l'islam et l'immigration en septembre 2019 lors d'un rassemblement politique à Paris.",
    "title": "Zemmour condamné à 10.000 euros d'amende pour injure et provocation à la haine"
}