{
    "article": "Le président salvadorien Nayib Bukele, menacé par la justice suite à des révélations dans la presse, a durci le ton contre les médias du pays, les accusant de mener contre lui une \"campagne politique (...) orchestrée\" avant les législatives de 2021.Le chef de l'Etat a annoncé jeudi soir qu'une enquête a été ouverte pour \"une grave affaire de blanchiment d'argent\" concernant le média en ligne El Faro, très critique envers son gouvernement.\"Ce gouvernement n'a pas un problème avec El Faro, il a un problème avec la presse indépendante en général\", dénonce Oscar Martinez, l'un des directeurs du média en ligne.Selon lui, la revue Factum, le quotidien La Prensa Grafica et la revue Gato Encerrado, subissent également l'hostilité du gouvernement.Le chef de l'Etat, qui a fait de la lutte contre l'insécurité et les criminels son principal cheval de bataille électoral, a été particulièrement ulcéré par un reportage d'El Faro faisant état de négociations du gouvernement avec la redoutable Mara Salvatrucha (MS-13), un des principaux gangs criminels qui fait régner la terreur dans le pays.Selon El Faro, qui dit détenir des \"documents officiels\", le gouvernement offre des assouplissements des conditions de détention à des criminels emprisonnés en échange d'une baisse des assassinats commis par le gang.Les maras, qui se livrent aux assassinats commandités, au racket et au trafic de drogue, comptent au Salvador environ 70.000 membres, dont plus de 17.000 sont derrière les barreaux.M. Martinez estime que le gouvernement souhaite obtenir le soutien de la bande criminelle en faveur du parti Nuevas Ideas (Nouvelles Idées) du président Bukele, qui ambitionne de conquérir la majorité au parlement lors des législatives de février.La justice salvadorienne a ouvert une enquête suite à la publication de cet article. \"Personne ne peut se servir des institutions pour négocier avec des terroristes\", a martelé le procureur général Raul Melara.Le président Bukele a formellement démenti avoir mené des négociations avec la MS-13 et craint d'être poursuivi en justice comme un de ses prédécesseurs, l'ex-président Mauricio Funes (2009-2014), en fuite au Nicaragua, accusé d'avoir négocié une trêve avec les maras en 2012 et sous le coup d'un mandat d'arrêt international pour \"délits d'associations illégales et violation de ses devoirs\".\"C'est une campagne politique parce que les élections arrivent\", a dénoncé M. Bukele, \"orchestrée par tous ceux qui sentent qu'ils perdent leurs privilèges et le système qui les maintient au pouvoir et dans la corruption\", a lancé le chef de l'Etat.- Inquiétude -L'hostilité déclarée du chef de l'Etat contre la presse, bien que Nayib Bukele se soit engagé \"devant le peuple salvadorien à garantir la liberté d'expression à 100% et à garantir au maximum la liberté de la presse\", soulève l'inquiétude parmi de nombreux observateurs qui craignent une escalade de la confrontation.\"C'est une situation d'alerte\", s'inquiète Mme Laura Andrade, de l'Institut Universitaire d'Opinion Publique.\"C'est évident (qu'au gouvernement), ils ont besoin d'affaiblir l'impact qu'ont atteint ces médias (d'information en ligne) et leurs enquêtes\", juge-t-elle.Pour le directeur de l'ONG Fondation d'études pour l'application du droit (Fespad), Saul Banos, les attaques contre la presse démontrent \"le peu de tolérance\" du président.Il craint une escalade de la confrontation avec les médias, un \"cocktail toxique\" qui selon lui rendrait ingouvernable le pays et dissuaderait l'investissement.Le président Bukele s'en est également pris cette semaine aux organisations de défense des droits de l'homme qui ont critiqué le refus de l'armée d'ouvrir ses archives sur un massacre d'un millier de villageois perpétré par les militaires en décembre 1981, durant la guerre civile qui a ravagé le pays (1980-1992).",
    "date": "2020-09-26",
    "heading": "",
    "title": "Salvador: menacé par la justice, le président Bukele s'attaque à la presse"
}