{
    "article": "Le groupe a relancé en septembre les négociations sur son plan de départs, présenté l'an dernier et qui prévoyait initialement la suppression de plus de 250 postes (sans départs contraints).Un projet qui s'insère dans un plan d'économies de 60 millions d'euros, et qui avait été à l'origine de la plus longue grève de l'histoire du groupe et de l'audiovisuel public, fin 2019 et début 2020 (63 jours au total).Les négociations étaient gelées depuis le confinement. Avant qu'elles ne reprennent à la rentrée, la PDG de Radio France Sibyle Veil s'était engagée à revoir sa copie, notamment pour tenir compte des conséquences de la crise sanitaire.Un nouvel environnement qui a abouti cette semaine à un projet d'accord de rupture conventionnelle collective (RCC), plutôt qu'un plan de départs volontaires comme l'avait initialement proposé la direction. Un changement de cadre juridique qui avait été obtenu en début d'année par plusieurs syndicats, pour permettre de remplacer une partie des départs.En outre, le groupe a revu son approche selon quatre principes, résumés dans un courriel de la direction des ressources humaines, que l'AFP a pu consulter : \"favoriser les départs volontaires à la retraite, permettre le remplacement d'au moins la moitié des départs, permettre à travers ces remplacements un nombre élevé d'embauches, faire que ces embauches contribuent à réduire la précarité à Radio France\".Le projet d'accord prévoit désormais des départs volontaires plus importants (340), mais dont plus de la moitié seraient remplacés (183). Et en ajoutant aux départs remplacés des créations de postes et des titularisations en CDI, le groupe procéderait en tout à 271 embauches d'ici 2022, dont 70% seront proposées à des salariés en contrat précaire.Cet accord de RCC doit encore être signé, d'ici le jeudi 1er octobre, par des syndicats majoritairement représentatifs. Parmi les organisations de la \"maison ronde\", le SNJ se prononcera lundi, a précisé sa section de Radio France à l'AFP.",
    "date": "2020-09-25",
    "heading": "Les suppressions de postes à Radio France pourraient être revues à la baisse, grâce un projet d'accord issu de négociations entre la direction et les syndicats, ont indiqué vendredi à l'AFP des sources concordantes.",
    "title": "Radio France: projet d'accord sur des suppressions de postes moins élevées"
}