{
    "article": "\"Plusieurs dysfonctionnements structurels, impliquant l'organisation du SAMU 68, et conjoncturels en lien avec la régulation de l'appel\" sont épinglés dans le rapport d'inspection de l'Agence régionale de santé (ARS) Grand Est, daté du 11 juin et diligenté après la mort, le 24 août 2019, de Joël Richart, 49 ans.Dans la matinée, ce père de deux enfants majeurs avait été pris de violents maux de ventre et son colocataire avait appelé le Samu peu avant 10H00, rappelle le document qui note que, \"en écoutant les enregistrements\" de l'appel, \"on entend (M. Richart) gémir\".Après un premier échange avec un assistant de régulation médicale (ARM), le colocataire est mis en contact avec un médecin régulateur qui ne s'entretiendra jamais avec le patient, relèvent les inspecteurs, venus enquêter en novembre 2019 à l'hôpital Emile-Muller de Mulhouse, où est installé le 15.Le médecin du Samu suggère ensuite que M. Richart aille consulter à la maison médicale de garde ouverte \"à partir de 16H00\", sans qu'il soit demandé si le patient a les moyens de s'y rendre.Plus tard dans la journée, vers 16H00, le Samu recevra un appel de la concierge de l'immeuble de M. Richart : il git inanimé sur son balcon. Arrivés sur place, les secours constateront son décès.Selon les conclusions de l'autopsie, sa mort est consécutive à une \"perforation digestive très probablement en rapport\" avec un cancer, maladie que le médecin traitant de M. Richart ignorait, indique le rapport.Plus largement, le document liste plusieurs \"dysfonctionnements\" au sein du Samu 68, comme \"l'absence de projet médical\" et de \"fiches-réflexes\" pour les ARM, ou encore le manque d'accompagnement des généralistes libéraux \"lors de leur prise de fonction en régulation\".La plainte déposée par les proches de Joël Richart auprès du parquet de Colmar a été transmise à celui de Mulhouse, où une information judiciaire est déjà ouverte après le décès en juin 2019 d'une sexagénaire après un appel au Samu 68, a indiqué à l'AFP la procureure de Colmar, Catherine Sorita-Minard.Interrogé par l'AFP, le parquet de Mulhouse a indiqué ne pas encore avoir reçu le dossier.",
    "date": "2020-07-30",
    "heading": "Des \"dysfonctionnements\" ont émaillé la prise en charge en août 2019 par le Samu du Haut-Rhin d'un appel pour un patient décédé quelques heures plus tard d'une occlusion intestinale à Colmar sans avoir été pris en charge, selon un rapport administratif consulté jeudi par l'AFP.",
    "title": "Décès à Colmar: un rapport épingle des \"dysfonctionnements\" au sein du Samu"
}