{
    "article": "\"Il devrait être libéré jeudi\", a indiqué la présidente.La cour d'appel avait ordonné le 1er juillet une enquête de faisabilité sur la libération sous surveillance électronique de cet homme âgé de 69 ans, dont le vrai nom est Josu Antonio Urrutikoetxea Bengoetxea. Lors d'une audience mercredi au cours de laquelle comparaissait Josu Ternera, la présidente de la chambre de l'instruction de la cour d'appel de Paris a indiqué que le rapport avait \"conclu à la faisabilité du placement sous bracelet électronique\". C'est \"faisable\", a abondé l'avocate générale.\"Je salue une décision qui signe une volonté d'apaisement et de justice qui soit rendue dans la dignité\", a estimé Me Laure Heinich, avocate de Josu Ternera.\"C'est une décision logique, respectueuse de la présomption d'innocence\", s'est également félicité Me Laurent Pasquet-Marinacce, l'autre avocat de Josu Ternera, soulignant que son client \"est inscrit à la Sorbonne en 3e année d'Histoire\" et qu'il sera \"hébergé par une enseignante de l'Ecole normale supérieure\". Ce chef indépendantiste fait l'objet d'un mandat d'arrêt européen et de deux demandes d'extradition de la part des autorités espagnoles.Le mandat d'arrêt européen concerne sa participation supposée à des réunions non-autorisées en 2000. Examiné lors de l'audience du 1er juillet, le dossier a été mis en délibéré au 30 septembre.Concernant la première demande d'extradition, qui porte sur l'assassinat d'un cadre de Michelin à Vittoria le 25 juin 1980, la cour d'appel avait demandé le 1er juillet un complément d'informations.Me Laurent Pasquet-Marinacce a dénoncé le \"délai considérable\" pris pour l'examen de ces dossiers, un \"retard\" dont sont, selon lui, \"comptables les autorités espagnoles\" qui \"ne sont pas capables de justifier pourquoi elles veulent juger M. Urrutikoetxea\".L'autre demande d'extradition porte sur son implication présumée dans un attentat contre une caserne de la garde civile espagnole, qui avait fait 11 morts en 1987 à Saragosse (nord). La cour d'appel l'a approuvée en septembre 2019, mais M. Ternera s'est pourvu en cassation.Le 1er juillet, la cour d'appel a aussi refusé un deuxième mandat d'arrêt européen visant des \"crimes contre l'humanité\", dont la justice espagnole accuse M. Ternera entre 2001 et 2007, en raison d'\"imprécisions\" notamment sur la qualification et la datation des faits. Cet arrêt n'a pas fait l'objet d'un pourvoi en cassation, la décision est donc définitive.Avant d'être éventuellement remis à l'Espagne, il doit, quoi qu'il en soit, être rejugé en France.Après plus de seize ans de cavale, l'ancien dirigeant basque a été arrêté le 16 mai 2019 sur le parking d'un hôpital français des Alpes où il se rendait pour être soigné. A partir de la fin des années 70, il a été le chef de l'appareil politique de l'ETA.Élu en 1998 au Parlement autonome basque espagnol, Josu Ternera avait été désigné en 1999 comme l'un des trois négociateurs de l'ETA dans le processus de paix finalement avorté. C'est lui qui, le 3 mai 2018, avait annoncé la dissolution de l'organisation.Il avait été arrêté une première fois en France en 1989, à Bayonne (Pyrénées-Atlantiques) puis condamné à 10 ans de prison et expulsé vers l'Espagne après sa remise en liberté en 1996.Le collectif Bake Bidea (\"le chemin de la paix\" en basque) qui réunit des élus et acteurs de la vie sociale, syndicale et associative du Pays Basque, et a organisé de nombreuses manifestations sur le sort des détenus basques de l'ex-ETA, a salué mercredi la \"bonne nouvelle\" de la libération imminente de Josu Ternera.\"Mais on ne peut que rappeler cela faisait plus d'un an qu'il était incarcéré avec de graves problèmes de santé, et c'était l'incompréhension qui régnait\", a déclaré à l'AFP Anaïs Funosas, présidente de Bake Bidea, accusant la justice d'avoir \"joué à la roulette russe avec son cas\", par rapport au risque de le voir mourir en prison.\"Josu Ternera a d'autres enjeux judiciaires au-dessus de sa tête, on espère que la justice gardera la logique\" de la décision de mercredi, a-t-elle ajouté.",
    "date": "2020-07-30",
    "heading": "La cour d'appel de Paris a ordonné mercredi l'assignation à résidence sous bracelet électronique de Josu Ternera, ancien chef de l'organisation séparatiste basque ETA, incarcéré en France depuis son interpellation en mai 2019.",
    "title": "Josu Ternera, figure de l'ETA, libéré sous surveillance électronique"
}