{
    "article": "L'homme de 57 ans a également été mis en examen pour \"blessures involontaires ayant entraîné une incapacité totale de travail supérieure à 3 mois par un conducteur de véhicule\", ainsi que pour un délit de fuite commis à Soissons quelques dizaines de minutes plus tôt - sans lien direct avec le drame - a détaillé le parquet dans un communiqué.\"En l'état des investigations, il apparaît que le conducteur du poids lourd a été distrait par un câble le gênant à l'intérieur de son véhicule. Il a détourné le regard afin de s'en occuper. Lorsqu'il a relevé la tête, il s'est aperçu d'un ralentissement et n'a pas été en mesure de stopper son véhicule, percutant ceux devant lui. Le véhicule des victimes a été pris dans ce carambolage\", a expliqué le procureur.Survenu vers 15H00 mardi sur la route nationale 2, à hauteur d'un collège et d'un terrain de sport, l'accident a impliqué cinq véhicules au total, dont le poids lourd et un fourgon. L'une des voitures a immédiatement pris feu, provoquant la mort des quatre enfants qui se trouvaient à bord et blessant gravement la conductrice, héliportée au centre hospitalier d'Amiens.Les enfants décédés étaient le fils et trois neveux de la conductrice. Parmi eux, l'un avait neuf ans, deux étaient âgés de 11 ans et un de 13 ans. Le mis en cause a été placé sous contrôle judiciaire, avec \"l'obligation de remettre son permis de conduire au tribunal et l'interdiction de conduire tout véhicule terrestre à moteur\", a-t-il ajouté, jugeant que \"cette mesure paraît suffisante pour prévenir le risque de renouvellement de l'infraction\". Il encourt cinq ans d'emprisonnement.Son casier judiciaire \"porte trace de deux condamnations prononcées il y a plus de 10 ans des chefs de conduite en état alcoolique\". En revanche, les tests d'alcoolémie et salivaires effectués après l'accident \"se sont révélés négatifs\", selon un précédent communiqué du parquet.",
    "date": "2020-07-30",
    "heading": "Le chauffeur du poids lourd impliqué dans l'accident de la route qui a tué quatre enfants, mardi à Laon (Aisne), a été mis en examen jeudi pour homicide involontaire, a indiqué le parquet, précisant qu'il avait percuté plusieurs voitures après avoir été \"distrait par un câble\" qui le gênait.",
    "title": "Aisne: le chauffeur du poids lourd mis en examen pour homicide involontaire"
}