{
    "article": "Ce feu aux origines inconnues, qui s'est déclaré en fin d'après-midi, \"est sous contrôle mais c'est compliqué car on a encore des reprises ponctuelles à proximité des maisons\", a annoncé à l'AFP le maire de la ville basque, Claude Olive, vendredi vers 01H00.Les pompiers devaient maintenir \"une grande vigilance toute la nuit\" dans ce secteur boisé de plus 250 hectares situé en pleine ville, entre le fleuve Adour et l'Atlantique, et bordé notamment par un parcours de golf et de luxueuses villas.A 03H00, un porte-parole de la préfecture a indiqué à l'AFP que le feu avait brûlé 100 hectares de forêt et touché au total 165 hectares en comptant les zones urbanisées plus ou moins affectées alentours.Sept maisons ont été attaquées par le feu, dont trois ont entièrement brûlées, a précisé Vincent Nicolas.Dans la nuit, les opérations en cours mobilisaient encore quelque 150 sapeurs-pompiers et 50 engins motorisés, ainsi que 60 policiers et des personnels du SAMU, selon la préfecture.Des pompiers de Gironde, Lot-et-Garonne et Landes ont prêté main forte à leurs collègues des Pyrénées-Atlantiques et de nouveaux renforts de Haute-Garonne, du Gers et des Hautes-Pyrénées devaient arriver.Deux avions bombardiers d'eau venus de Bordeaux avaient cessé leurs rotations à la tombée de la nuit après avoir effectué 18 largages, d'après la Sécurité civile.Selon la préfecture, les équipes de secours ont permis la prise en charge hospitalière de 6 habitants, 5 policiers et 1 sapeur-pompier.Le secrétaire général de la préfecture Eddie Bouttera a indiqué à la presse qu'une centaine de personnes avaient été évacuées.Certaines devaient être hébergées dans un gymnase de la ville, où des lits de camps ont été installés, et la Croix-Rouge a de son côté mis en place un centre d'accueil où une trentaine de personnes ont été pris en charge.Le forêt de Chiberta, véritable ilot de verdure au sein de l'agglomération Bayonne-Biarritz-Anglet, densément peuplée, \"est une grande pinède avec des hauts arbres très difficiles à atteindre\", a expliqué M. Bouttera.\"Les conditions climatiques ne sont pas bonnes du tout, avec un taux d'humidité très bas, un fort vent chaud et des températures très élevées, ça ne nous aide pas\", a de son côté déploré le maire d'Anglet.- \"Flammes à dix mètres\" -Remontant vers le nord et l'embouchure de l'Adour, le feu a notamment consumé le parc écologique Izadia et sa maison, selon Claude Olive. \"C'est une partie de notre patrimoine environnemental qui est parti en fumée\", a souligné (40.000 habitants). \"Je suis triste et en colère\".Dès le début de soirée, des dizaines de personnes ont été contraintes de quitter dans l'urgence leur maison, a constaté un correspondant de l'AFP, qui a vu des gens partir en voiture avec des valises jetées à la hâte dans leur véhicule.\"Dans le bas de ma rue, les flammes s'approchaient des maisons et elles étaient très vigoureuses, on est tous montés dans nos voitures\", a raconté une habitante à ce correspondant de l'AFP.\"A 20H00 tout allait bien, puis à 20H30, on nous a dit +Que tout le monde sorte ! le vent a tourné\", raconte en pleurs une jeune fille évacuée de l'appartement de son petit ami.\"J'avais les flammes à dix mètres ! D'habitude, ici, il n'y a jamais de vent\", s'est exclamé l'habitant d'une maison en bout de rue, en lisière de forêt.Le Sud-Ouest a connu jeudi de très fortes chaleurs. Saint-Jean-de-Luz, non loin d'Anglet sur la côte basque, a même largement battu son record de température avec 41,9 °C relevés par Météo-France.Plus au nord, en Gironde, un feu de forêt avait dévoré lundi plus de 295 ha de pins, alimenté par la sécheresse estivale.",
    "date": "2020-07-31",
    "heading": "Attisé par le vent, nourri par la sécheresse et la chaleur, un incendie spectaculaire a ravagé jeudi soir environ 100 hectares de pinède dans la forêt de Chiberta, en plein centre d'Anglet (Pyrénées-Atlantiques), contraignant à l'évacuation de nombreuses habitations, dont au moins sept ont été endommagées.",
    "title": "Important feu de forêt à Anglet: des habitants évacués, des maisons endommagées"
}