{
    "article": "\"Je suis profondément désolé que notre tournoi ait pu causer de tels dommages\", a déclaré sur Twitter le vainqueur de 17 titres du Grand Chelem. \"Nous avons eu tort, c'était trop tôt\", a ajouté Djokovic, principal organisateur de ce tournoi caritatif dans les Balkans.\"Tout ce que nous avons fait depuis un mois était fait avec le coeur pur et avec des intentions sincères\", a tenté de se justifier le Serbe après l'annonce de son test positif.Djokovic a également appelé toute personne ayant assisté à l'Adria Tour ou ayant fréquenté des participants à \"se faire tester\" et à \"maintenir la distanciation sociale\".\"Pour ceux qui sont à Belgrade ou à Zadar (où se sont déroulés des matches du tournoi, NDLR), nous allons très prochainement partager des ressources sanitaires\", a-t-il ajouté.\"Nous estimons que le tournoi a répondu aux protocoles sanitaires et la région (des Balkans) était en bonne condition pour enfin unir des personnes dans un but philanthropique\", explique \"Nole\".Malgré les \"intentions sincères\" du N.1 mondial, les mesures de distanciation sociales n'ont guère été respectées, entre un stade comble à Belgrade avec peu de masques ou des joueurs qui sortent en boîte de nuit ou jouent au basket et au foot, sans aucune restriction de contact.Trois autres joueurs ayant participé au tournoi ont été testés positifs: Grigor Dimitrov (19e), Borna Coric (33e) et Viktor Troicki (184e).Cette cascade de cas positifs pourrait avoir un impact sur la reprise du circuit professionnel ATP, prévue à partir du 14 août à Washington avant l'US Open (31 août-13 septembre).",
    "date": "2020-06-24",
    "heading": "Le numéro un mondial Novak Djokovic, testé positif au coronavirus avec trois autres joueurs de tennis ayant participé à l'Adria Tour, s'est déclaré mardi \"profondément désolé\", reconnaissant que lui et les organisateurs du tournoi avaient \"eu tort\" de programmer une telle manifestation.",
    "title": "Coronavirus: Djokovic, \"profondément désolé\", reconnait avoir \"eu tort\" d'organiser l'Adria Tour "
}