{
    "article": "\"La plus belle chose que l'on puisse faire dans ce monde est d'être auprès des enfants\". Depuis son arrivée à l'Elysée, Brigitte Macron a fait de la protection des plus jeunes sa priorité, que ce soit à l'école ou à la maison. Aujourd'hui, la première dame soutient publiquement Andréa Bescond, la réalisatrice elle-même victime d'agressions sexuelles alors qu'elle était enfant et qui a raconté ce drame dans le film \"Les Chatouilles\" (2018), à l'occasion de la sortie de trois livres à destination des enfants le 16 septembre. \"Sa cause, je l'ai embrassée immédiatement, explique l'épouse d'Emmanuel Macron dans un entretien à Elle publié jeudi 10 septembre. Je voulais savoir, comprendre, aider. Je ne suis pas Candide au pays de l'Eldorado, je savais que cette violence existait, mais à ce point, je ne l'imaginais pas.\" \"Mon but est de porter la voix de ceux que l'on n'entend pas\", affirme-t-elle dans cette interview réalisé fin août, expliquant que \"plus d'une lettre sur deux\" qu'elle reçoit à l'Elysée \"émane d'un enfant, d'un adolescent ou de parents qui (lui) font part de violences physiques, psychologiques et sexuelles\". \"Cet été, c'était presque 100 %\", ajoute-t-elle. \"J'ai une conscience plus qu'aiguë de l'extrême vulnérabilité de l'enfance, et j'ai la conviction qu'il faut agir en amont pour la protéger. C'est le but des livres formidables d'Andréa, qui peuvent aider à sauver des enfants, j'en suis sûre\", estime-t-elle. Ces livres (\"Et si on se parlait ?\", éd. Harper Collins) ont pour but de \"générer un dialogue avec les adultes, tout en leur donnant des connaissances concrètes sur leurs droits, leur corps, leur intimité...\", explique André Bescond, selon qui \"un enfant informé est mieux protégé\".Alors que le secrétaire d'Etat chargé de l'enfance et des familles Adrien Taquet a annoncé en août la création d'une \"commission indépendante sur les violences sexuelles faites aux enfants\" à l'automne et un projet de loi \"en 2021\", Brigitte Macron assure qu'il est \"bien décidé à faire travailler ensemble tous les ministères : la Justice, l'Intérieur, l'Éducation nationale, la Santé\". Pour lutter contre les violences faites aux enfants, Mme Macron souhaiterait que \"la mission du carnet de santé de l'enfant\" soit élargie \"au-delà du suivi médical, à la question de son environnement familial et affectif\". \"Il faudrait quasiment un mode d'emploi, un guide pour aider les parents d'aujourd'hui\", dit la première dame. En 2018, Laurence Rossignol, alors secrétaire d'Etat de l'Enfance et la Famille, avait décidé d'inclure des messages de prévention sur l'éducation non-violente et sur le bébé secoué.",
    "date": "2020-09-10",
    "heading": "Dans une interview publiée jeudi dans le magazine Elle, la première dame explique que \"plus d'une lettre sur deux\" qu'elle reçoit à l'Elysée \"émane d'un enfant, d'un adolescent ou de parents qui (lui) font part de violences physiques, psychologiques et sexuelles\".",
    "title": "Enfants victimes de violences : \"Mon but est de porter la voix de ceux que l'on n'entend pas\", assure Brigitte Macron"
}