{
    "article": "\"Je vais écrire au ministre de l'Intérieur pour demander le retour d'une compagnie de CRS à demeure à Bordeaux, les autres grandes villes de France en ont une et Bordeaux en avait une à une époque\", a-t-il dit lors d'une conférence de presse.M. Hurmic est décidé, dans la foulée de la sénatrice radicale de Gironde Nathalie Delattre, à faire du \"lobbying national\" pour obtenir ces quelque \"70 policiers\" supplémentaires basés dans l'agglomération.\"Nous ne sommes pas là pour pallier les carences de la police nationale\", a-t-il dit, ajoutant qu'il avait décidé d'étoffer les effectifs de la police municipale, afin de mettre plus de fonctionnaires en îlotage dans les rues. Il a annoncé la création d'une brigade canine et le renforcement de la brigade équestre.\"Espérons que notre décision de mettre plus de policiers dans les rues sera contagieuse dans la police nationale (...). Il faut qu'elle aussi soit plus présente dans les quartiers\", a-t-il martelé. \"C'était une stupidité de supprimer la police de proximité sous le ministre de l'Intérieur Nicolas Sarkozy\".Bordeaux fait face depuis environ un an à une multiplication d'agressions, notamment à l'arme blanche, et d'incivilités, qui ont augmenté depuis le déconfinement. Certaines sont imputées à quelques dizaines de jeunes délinquants migrants qualifié de \"mineurs non accompagnés\" mais parfois majeurs, un phénomène qui s'est accru dernièrement. Ils seraient \"entre 60 et 100\", selon l'équipe municipale.Au premier semestre, 44% des actes de délinquance juvénile ont été commis par ces jeunes, livrés à eux-mêmes dans la rue, selon la préfecture.Bousculé par l'opposition sur la sécurité, M. Hurmic, qui a mis fin en juin à une mainmise de 73 ans de la droite sur la capitale girondine, a répondu qu'il était \"extravagant de dire que nous n'avons encore rien fait\".Son adjoint à la sécurité, Amine Smihi, a pointé du doigt la majorité précédente: \"on a découvert un service de police municipale exsangue\". \"Aujourd'hui, nous ne pouvons pas avoir une équipe (en îlotage) simultanément dans chacun des 8 quartiers de la ville\", a-t-il déploré. \"Il nous faudrait doubler nos effectifs en six ans\"",
    "date": "2020-09-10",
    "heading": "Le nouveau maire (EELV) de Bordeaux Pierre Hurmic a souhaité jeudi l'installation à Bordeaux d'une compagnie de CRS permanente alors que la ville est aux prises avec une vague d'insécurité depuis plusieurs mois.",
    "title": "Bordeaux: le nouveau maire vert réclame l'installation d'une compagnie de CRS"
}