{
    "article": "Interrogée sur BFMTV et RMC pour savoir si elle-même avait envie d'y aller, la maire du VIIe arrondissement de Paris a répondu: \"j'ai envie, mais je veux que ce soit le meilleur\" et \"je ne sais pas si je peux être la meilleure\".Disant vouloir être \"dans une dynamique collective\", elle a souligné \"discuter très souvent avec Xavier Bertrand\": \"on se connaît bien et on est de la même extraction sociale\".Le président de la région Hauts-de-France est donc le meilleur à ses yeux? \"Il a faim, je vous le dis. C'est celui qui a le plus faim\", a-t-elle assuré.\"Il n'est pas dans des contingences techniques; quand on se voit on parle politique, des Français, des difficultés\". Et puis \"il a quitté les LR, c'est vrai, mais il a compris ce que voulait la France. La clé: les classes populaires. Si on continue à les écoeurer, c'est sûr qu'on aura une toute petite caste qui votera et on sera dans une reproduction sociale, et là la France sera totalement à terre\", a-t-elle développé.Mme Dati avait été l'une des rares avec qui M. Bertrand s'était affiché lors de la campagne pour les municipales, lors d'un déplacement à Paris fin février où tous deux avaient affirmé leur souci des classes populaires.Selon Mme Dati, pour la présidentielle, \"il ne faut pas 150 propositions\" mais seulement \"quatre: la réduction des inégalités, la relance économique, rétablir la sécurité, rétablir l'autorité\".Les Républicains pariaient beaucoup sur François Baroin pour les représenter à la présidentielle de 2022, mais les doutes vont croissant sur la volonté du maire de Troyes d'y aller. En l'absence de candidat naturel, ils ont renvoyé le choix de leur candidat à avril 2021, soit après les régionales qui seront cruciales pour plusieurs ténors de la droite, dans ou hors du parti.",
    "date": "2020-09-11",
    "heading": "L'ancien ministre Xavier Bertrand est \"celui qui a le plus faim\" à droite pour être candidat à la présidentielle de 2022, a assuré vendredi l'ex-ministre Rachida Dati, alors que Les Républicains se cherchent une figure.",
    "title": "Présidentielle: Xavier Bertrand est \"celui qui a le plus faim\", selon Dati"
}