{
    "article": "\"Ce président devrait démissionner\", a lancé jeudi soir le candidat démocrate à propos du républicain qu'il défiera dans les urnes le 3 novembre. Déplorant sa gestion de la crise sanitaire qui a fait près de 200.000 morts aux Etats-Unis et plombé la première économie mondiale, l'ex-vice-président de Barack Obama a fait allusion aux propos du milliardaire américain, qui avait déclaré au journaliste Bob Woodward, avoir délibérément décidé de \"minimiser\" la pandémie. \"Il le savait et il n'a rien fait. C'est presque criminel\", a accusé Joe Biden. A moins de 50 jours du scrutin, le candidat de 77 ans a choisi les alentours de sa ville natale de Scranton, dans l'Etat-clé de Pennsylvanie, pour son retour dans le ring électoral en affrontant directement, pour la première fois depuis sa victoire à la primaire, les questions des Américains. L'occasion pour lui de tester une nouvelle ligne d'attaque contre le milliardaire américain, en soulignant ses origines humbles dans cette ville ouvrière. \"Je vois vraiment cette campagne comme une campagne entre Scranton et Park Avenue\", la chic avenue de Manhattan à quelques pas de l'immense Trump Tower. Joe Biden mène de loin dans les sondages nationaux, mais l'écart est plus serré dans une demi-douzaine d'Etat pivots, qui font en réalité les élections américaines en basculant d'un parti à l'autre. Connu pour ses gaffes, moqué par son rival républicain, qui le surnomme \"Joe l'endormi\", pour sa petite forme supposée, le septuagénaire a été scruté pendant l'heure de cette curieuse émission. Et a évité les gros faux pas, adoptant un ton décidé, à la limite du surjoué parfois. - En voiture - A cause de la pandémie, CNN avait opté pour un format télévisé rare: les quelque 100 membres du public étaient venus en voiture jusque devant la scène installée sur un parking pour Joe Biden, rassemblés en mode \"drive-in\" pour respecter la distanciation physique. La Pennsylvanie limite à 250 personnes tout rassemblement.Ce format, distancé, a ajouté dans la froideur. Au point qu'un message est passé pendant une pause publicitaire pour appeler le public à applaudir un peu plus, selon le groupe restreint de journalistes autorisés à assister, un moment, à l'émission. Mais Joe Biden s'est gagné des applaudissements en appelant Donald Trump à démissionner ou en affirmant qu'un Américain n'avait pas besoin de passer par les plus prestigieuses universités américaines pour devenir président. Face à une femme qui avait perdu sa soeur à cause du Covid-19 ou un enseignant immunodéficient craignant de ne plus jamais pouvoir retrouver ses élèves, l'ancien vice-président, à la vie marquée par les tragédies, a une nouvelle fois démontré son sens de l'empathie, qui n'est pas le point fort de Donald Trump, 74 ans. La plupart des questions, plutôt clémentes, sont venues d'électeurs démocrates ou indépendants, mais une électrice de Donald Trump l'a poussé un peu plus dans ses retranchements. Et quand il a interrompu sa question, elle l'a appelé à la laisser terminer. Le candidat s'est excusé.- \"La plus bizarre\" -C'est aussi en Pennsylvanie que Donald Trump s'était prêté au même exercice mardi, sur la chaîne ABC. Il avait remporté cet Etat de peu en 2016 face à Hillary Clinton.Pendant 90 minutes en \"prime time\", il avait répondu aux questions parfois sans ménagement du public et du journaliste. Dans un net contraste entre leurs candidatures, Donald Trump était aussi jeudi soir dans un Etat-clé, le Wisconsin, mais devant des centaines de partisans survoltés, rassemblés devant l'avion présidentiel Air Force One sur le tarmac de Mosinee. \"C'est la chose la plus bizarre que j'ai jamais vue\": très à l'aise sur les estrades, habitué des longues conférence de presse, l'ancienne star de téléréalité qui multiplie les meetings, a, sur scène, ironisé sur l'émission de son rival. \"On ne me pose pas des questions comme ça\", a-t-il poursuivi en accusant le journaliste de CNN d'être trop indulgent. S'il est à la traîne dans les sondages, les électeurs continuent de lui faire plus confiance qu'à Joe Biden sur l'économie. Et l'ex-homme d'affaires a martelé le message jeudi soir: \"Nous avons la meilleure économie de l'histoire du monde\" et sous Joe Biden, a-t-il affirmé, les fonds de pension \"s'effondreraient\".",
    "date": "2020-09-18",
    "heading": "C'est devant un public rassemblé en mode \"drive-in\" que Joe Biden a retrouvé les électeurs américains, jouant, grâce à des questions plutôt clémentes, sur son point fort, l'empathie, et critiquant vivement la gestion \"presque criminelle\" de la pandémie par son rival Donald Trump.",
    "title": "Jouant sur l'empathie et la colère anti-Trump, Biden retrouve les électeurs"
}