{
    "article": "\"Ils savent qu'ils peuvent faire très peur aux gens\", explique à l'AFP la présidente de la Confédération hongkongaise des syndicats. \"Mais je n'ai pas peur, parce qu'il s'agit de mes libertés et que je veux les défendre.\"Une chose est sûre: elle n'est pas seule.HK Leaks, un site internet très sophistiqué, a récemment intensifié sa campagne de \"doxing\" -une pratique consistant à divulguer les informations personnelles de personnes dans le but de leur nuire- contre les militants du camp pro-démocratie. Ni l'ordre qui lui a été donné l'an passé par le Commissaire hongkongais à la protection de la vie privée de cesser son harcèlement, ni son signalement à la police locale n'ont été suffisants pour le réduire au silence.Il cible tout particulièrement les Hongkongais qui ont selon lui violé la nouvelle et drastique loi sur la sécurité nationale, que Pékin vient d'imposer à l'ex-colonie britannique.Quelques semaines après l'entrée en vigueur du texte, HK Leaks avait ainsi dévoilé les informations personnelles d'au moins 14 individus qu'il accuse d'avoir enfreint cette loi, selon des journalistes de l'AFP.Promu par des groupes liés au Parti communiste chinois, et hébergé par des serveurs basés en Russie, ce site né en août 2019 a déjà fait de même avec des milliers de personnes qu'il accuse d'avoir soutenu l'immense mobilisation pro-démocratie de l'année passée à Hong Kong.\"Quand j'ai été ciblée, cela a généré énormément de stress chez moi\", raconte à l'AFP Mme Ng.\"Je recevais des appels téléphoniques et des messages des +rubans bleus+ sur Facebook\", explique-t-elle en référence à cette couleur associée au camp pro-Pékin. \"De temps en temps, j'étais inondée sous un déluge de stickers WhatsApp. Ils nous appellent les cafards.\"- Joshua Wong et Jimmy Lai -Hébergé par un serveur russe, le site est élaboré de façon à échapper aux poursuites, selon les experts. Il utilise des hébergeurs anonymes et change régulièrement de domaine.Le site présente désormais en pop-up une fenêtre clamant que \"les émeutiers ont provoqué la mort de l'Etat de droit et de l'ordre dans la société hongkongaise\" et que plus de 2.000 policiers et membres de la mouvance pro-Pékin ont eux-mêmes été victimes de \"doxing\".Plusieurs figures de proue du combat pro-démocratie comme Joshua Wong ou Agnes Chow figurent sur le site dans l'onglet \"Emeutiers indépendantistes\", au même titre que le magnat des médias Jimmy Lai.Parmi les 14 présentés comme ayant enfreint la loi sur la sécurité nationale, on trouve des militants comme Tony Chung, Nathan Law ou Ray Wong.Tony Chung, 19 ans, est devenu fin juillet la première personnalité politique poursuivie au nom de la nouvelle loi, et ce pour avoir promu l'indépendance hongkongaise au travers de Student Localism, un groupe dissous en juin qu'il avait cofondé en 2016.Cofondateur avec Joshua Wong du parti Demosisto également dissous, M. Law a fui début juillet au Royaume-Uni en raison de cette loi.Selon des médias officiels chinois, MM. Wong et Law sont désormais recherchés pour avoir violé la loi sur la sécurité nationale, pour collusion avec les forces étrangères.Joshua Wong est de son côté convaincu d'être la cible d'une campagne de harcèlement orchestrée par Pékin et Hong Kong.\"Depuis que j'ai obtenu le statut de réfugié en Allemagne, le gouvernement de Hong Kong est déterminé à m'arrêter par tous les moyens\", a-t-il dit à l'AFP.",
    "date": "2020-09-18",
    "heading": "Carol Ng ne compte plus les appels menaçants et les messages la traitant de cafard qu'elle a reçus depuis que son numéro de téléphone a été illégalement dévoilé sur internet. Mais cette militante pro-démocratie refuse de se laisser intimider.",
    "title": "Hong Kong: le harcèlement en ligne s'intensifie contre les pro-démocratie"
}