{
    "article": "Al-Badia, ferme ultramoderne érigée au milieu du désert, témoigne de la volonté de Dubaï de mener sa propre \"révolution agricole\" pour se défaire, un tant soit peu, de sa trop forte dépendance alimentaire.Ferme maraîchère, Al-Badia, produit différents légumes à la verticale avec des techniques alliant des contrôles précis de la lumière et l'irrigation, en se targuant de recycler 90% de l'eau utilisée.\"C'est une révolution agricole au milieu du désert\", déclare à l'AFP le directeur de la ferme Bassel Jamal.\"On apporte à chaque plante la quantité de lumière, d'humidité, de chaleur et d'eau dont elle a besoin. Comme si elle était un client d'un hôtel cinq étoiles\", assure-t-il.La pandémie de Covid-19, en soulignant le risque d'une perturbation de l'approvisionnement à l'échelle mondiale en produits périssables, est venue rappeler l'importance du concept de sécurité alimentaire.Dubaï et les Emirats arabes unis en général ont peu de ressources en eau, peu de terres arables et un environnement désertique hostile à l'agriculture. La question de la sécurité alimentaire ne se posait pas il y a quelques décennies lorsque Dubaï et ses voisins n'étaient habités que par des bédouins qui se satisfaisaient, pour se nourrir, d'une poignée de dattes et d'une gorgée de lait de dromadaire. Mais avec la richesse engendrée par le pétrole à partir des années 1970 et la ruée de millions d'expatriés, Dubaï comptant aujourd'hui plus de 3,3 millions d'habitants de 200 nationalités, les besoins alimentaires ont augmenté et se sont diversifiés.- \"Choix pour l'avenir\" -Dubaï, comme les six autres membres de la fédération des Emirats arabes unis, importe 90% de ses besoins alimentaires, selon les statistiques officielles. Les produits, notamment frais arrivent du monde entier par voie aérienne, et les marchés de Dubaï n'ont rien à envier à ceux des grandes capitales occidentales.Mais dans une région instable, face à l'Iran, l'autosuffisance alimentaire devient un objectif clé à long terme.Il y a plus de dix ans, les Emirats ont commencé à acheter ou à louer des terres agricoles à l'étranger, principalement en Afrique de l'Est, afin de garantir l'approvisionnement même en temps de crise.Mais l'instabilité politique sur le terrain, l'ont conduit à se tourner vers l'Australie et l'Europe de l'Est et à adopter d'autres stratégies, notamment la constitution de stocks et une agriculture de haute technologie. Pour Bassel Jamal, le modèle de la ferme qu'il dirige, où tout est contrôlé par des ordinateurs, est un \"choix pour l'avenir\".\"Nous ne voulons plus dépendre des importations. Nous voulons produire localement, tout au long de l'année sans se préoccuper du changement climatique, de la pluviométrie ou de la sécheresse\", dit-il.A l'instar d'Al-Badia, de nombreuses fermes poussent à Dubaï et dans les émirats voisins.Abdellatif al-Banna cultive des ananas dans quatre serres où tout est soigneusement contrôlé et écoule sa production via une plateforme internet.La pisciculture se développe également avec une ferme de saumon à Dubaï dont la qualité de la production est saluée à travers l'émirat.Quant à l'élevage, Dubaï compte plusieurs fermes qui alimentent des laiteries répondant en partie aux besoins du marché en produits laitiers.- \"Stock stratégique\" -Ces unités agricoles, souvent le fruit d'investissements privés, sont encouragées par le gouvernement de l'émirat, selon Omar Bouchehab, qui préside le Comité de la sécurité alimentaire de Dubaï.Un plan destiné à accroître de 15% la production agricole locale en 2021 est en cours, a-t-il assuré à l'AFP.\"Le renforcement des technologies agricoles et de leur utilisation doit être augmenté de 30%\" pour la même période, a-t-il ajouté.Au début de la crise sanitaire, Dubaï n'a pas connu de difficultés d'approvisionnement en produit frais, en dépit de sa grande dépendance des importations.Grâce au maintien du transport aérien de marchandises, Dubaï a même été capable d'assurer la réexportation de différents produits alimentaires chez ses voisins.Au Fresh Market, un grand marché de produits frais, une foule d'ouvriers s'affaire à transporter et à stocker des tonnes de produits alimentaires frais importés.\"Dubaï a un infrastructure adéquate et un stock capable de subvenir aux besoins des Emirats et même aux besoins des pays voisins\", assure à l'AFP le directeur exécutif de cette plateforme, Redha al-Mansouri.",
    "date": "2020-08-18",
    "heading": "",
    "title": "A Dubaï, une \"révolution agricole\" au milieu du désert"
}