{
    "article": "\"La demande d'ânes augmente à mesure que le prix de l'essence et celui du coût de la vie progressent\", constate le vendeur qui propose ce jour-là deux ânes à Crater, un quartier du centre-ville.Aden est sous le contrôle des séparatistes du Conseil de transition du sud (STC), en conflit ouvert avec le gouvernement qui lutte par ailleurs contre les rebelles Houthis contrôlant le nord du pays, dont la capitale Sanaa.Les combats avec les Houthis, qui durent depuis plus de cinq ans, ont eu un effet désastreux sur les civils à travers le pays, y compris à Aden qui n'a pas été épargnée par les pénuries en tous genres et l'inflation.Le prix du litre d'essence tourne autour de 400 riyals (environ un demi dollar), ce qui n'est pas négligeable au Yémen, où un instituteur gagne moins de 25 dollars par mois. En outre, le riyal n'a pas cessé de se déprécier. Il faut actuellement 800 riyals pour acheter un dollar au marché noir contre 610 en janvier, selon une étude publiée mercredi par le quotidien indépendant Al-Ayyam d'Aden.Avant l'apparition des moyens de transport moderne, l'utilisation des ânes était courante à Aden, une ville côtière construite en partie sur un ancien volcan, appelé Crater, que ces équidés n'ont aucun mal à grimper. Abou Mohammed, 38 ans, va chercher ses ânes dans la province d'Abyane, au nord d'Aden, où les prix sont abordables.\"J'ai acheté cet âne-là 30.000 riyals et la charrette qu'il peut tirer 15.000 riyals\", dit cet ancien charretier, en montrant l'animal. \"En une journée, je peux faire un bénéfice entre 7 à 8.000 riyals\".- \"Plus utile qu'un humain\" -\"La vente des ânes m'a aidé. J'ai neuf enfants à nourrir et les prix des produits alimentaires n'ont cessé d'augmenter. En plus, si je cherchais un autre emploi, je n'en trouverais pas\", ajoute-t-il.\"Je fais ça depuis deux ans et demi (...) et grâce à Dieu et aux ânes, j'ai un revenu\", poursuit Abou Mohammed.\"Pour survivre, les gens ont renoué avec des méthodes simples\", souligne-t-il.Selon Abou Mohammed, ses clients viennent des quartiers chics comme celui de Moalla ou ceux moins cossus de Tawahi, al-Buriqua et Dar Saad.\"Tout le monde est à la recherche d'Abou Mohammed\", dit-il en parlant de lui à la troisième personne.\"Parfois, les pénuries d'essence durent 15 jours et des gens nous demandent même de les transporter à dos d'âne, ce qu'on fait gracieusement\", assure-t-il.Dans les rues de Crater, il est fréquent de rencontrer des ânes conduits par des enfants et qui transportent des bidons d'eau ou des ânes tirant des charrettes chargées de différents produits.Mohammed Anouar, un habitant d'Aden, dit avoir acheté un âne pour s'approvisionner en eau. \"Sans lui, on n'aurait pas d'eau\", dit ce père de trois enfants qui vit avec sa mère et sa soeur.\"Le prix des ânes a augmenté en raison de la hausse des prix de l'essence. Il atteint désormais jusqu'à 70, 80 et 100.000 riyals et les pauvres ne peuvent pas en acheter\", explique-t-il.\"Le prix a augmenté en raison aussi d'une forte demande de cet animal qui est plus utile qu'un humain ou un véhicule\".",
    "date": "2020-09-18",
    "heading": "A Aden, la grande ville du sud du Yémen, Abou Mohammed bichonne des ânes qu'il propose à la vente pour subvenir à ses besoins. Avec la hausse du prix de l'essence, cet animal sert de plus en plus à transporter diverses marchandises.",
    "title": "A Aden dans le sud du Yémen, l'âne reprend du service"
}