{
    "article": "Plus de 30 millions de cas de Covid-19 ont été recensés dans le monde avec un taux de transmission jugé \"alarmant\" en Europe, où de nouvelles mesures sanitaires draconiennes sont attendues à partir de vendredi au Royaume-Uni et en Espagne.En Israël, le nouveau confinement général du pays entre en vigueur vendredi pour trois semaines. Une manifestation contre cette mesure, annoncée la semaine dernière par le Premier ministre Benjamin Netanyahu, a rassemblé environ 400 personnes jeudi soir à Tel Aviv.\"Quand Netanyahu a annoncé le reconfinement, j'ai pensé me tuer!\", lance Yaël, une manifestante. \"L'économie chute, les gens perdent leur emploi, sont déprimés. Et pour quoi? Pour rien\", souffle-t-elle.Pays de neuf millions d'habitants, Israël a enregistré 1.163 décès dus au coronavirus. Et l'Etat hébreu est le pays ayant recensé le plus fort taux de contamination ces deux dernières semaines. Plus de 30 millions de cas de Covid-19, dont plus de 943.000 décès, ont été officiellement recensés dans le monde, selon un comptage réalisé par l'AFP à partir de sources officielles jeudi à 19H45 GMT.Avec 197.589 décès, les Etats-Unis sont de loin le pays le plus endeuillé par la pandémie, devant le Brésil (134.935 morts) et l'Inde (83.198 morts). Ces trois pays regroupent à eux seuls plus de la moitié des malades comptabilisés dans le monde.En Europe, où le nombre de nouveaux cas est désormais supérieur à ceux enregistrés en mars et avril, le niveau de transmission est jugé \"alarmant\" par l'Organisation mondiale de la santé (OMS), et conduit les autorités de plusieurs pays à resserrer la vis.- \"Être dur\" pour sauver Noël -\"La seule manière d'assurer que le pays puisse profiter de Noël est d'être dur maintenant\", a ainsi affirmé le Premier ministre britannique Boris Johnson dans une interview au tabloïd The Sun.Vendredi, de nouvelles restrictions entrent en vigueur dans plusieurs zones du nord-est de l'Angleterre où vivent quelque 2 millions de personnes: il y sera interdit de se rassembler entre différents foyers, seul un service à table sera autorisé dans les pubs, et les lieux de divertissement devront fermer entre 22H00 et 05H00.Dans toute l'Angleterre, il est déjà interdit de se réunir à plus de six personnes, enfants inclus.Les nouvelles contaminations sont reparties en flèche au Royaume-Uni, pays le plus endeuillé d'Europe avec près de 41.700 morts. Les cas quotidiens ont dépassé la barre des 3.000 depuis plusieurs jours.En Espagne, autre pays durement touché avec plus de 30.400 morts, les autorités de la région de Madrid ont reconnu être dépassées par la résurgence galopante de la pandémie.Ces dernières semaines, cette région de 6,6 millions d'habitants concentre un tiers des nouveaux cas et des nouveaux décès recensés en Espagne.\"Il faut faire tout ce que l'on peut pour contrôler la situation à Madrid\", où \"nous avons peut-être le problème le plus important\" du pays, a affirmé le ministre espagnol de la Santé, Salvador Illa.Le nombre de malades a explosé dans les quartiers et villes les plus modestes du sud de la capitale où l'on compte plus de 1.000 cas nouveaux pour 100.000 habitants ces deux dernières semaines. Une incidence bien supérieure à la moyenne nationale (285) qui est déjà l'une des plus élevées d'Europe.- Spectre du reconfinement -Face à cette aggravation, les autorités régionales annoncent vendredi de nouvelles restrictions qui devraient entrer en vigueur à partir de samedi ou lundi. Le but de ces mesures sera \"de restreindre la mobilité et de réduire l'activité\" dans les zones les plus touchées, a expliqué le responsable régional de la Santé publique Antonio Ruiz Escudero.Cette perspective a fait renaître le spectre d'un reconfinement dans une ville encore éprouvée par les mesures d'une extrême sévérité subies par les Espagnols au plus fort de l'épidémie.Un nouveau confinement \"ne me semble pas être une bonne idée, pour les boutiques, le petit commerce, les petits bars, les écoles... Les gens sont déjà très stressés d'être à la maison, le confinement a été très dur\" au printemps, a confié à l'AFP Maribel Quesada, une retraitée de 55 ans habitant dans le quartier de Puente de Vallecas, l'un des plus touchés de Madrid.En France, le ministre de la Santé a annoncé que de nouvelles restrictions, dont \"la possible fermeture des bars\" ou \"l'interdiction de rassemblements publics\" seront décidées dans plusieurs grandes villes du pays, dont Marseille, Lyon et Nice.Face aux fêtes privées et autres rassemblements informels, considérés partout comme un des principaux vecteurs de contagion, la province canadienne de l'Ontario a adopté des mesures dissuasives: les organisateurs de rassemblements de plus de 10 personnes à l'intérieur des logements, et de plus de 25 personnes à l'extérieur, sont désormais passibles d'une amende minimale de 10.000 dollars canadiens (6.400 euros). Et chaque participant encourt d'une amende de 750 dollars.",
    "date": "2020-09-18",
    "heading": "",
    "title": "Covid-19: 30 millions de cas dans le monde, nouvelles restrictions draconiennes attendues"
}