{
    "article": "Bill Barr, un des plus solides défenseurs du président Donald Trump, a reproché mercredi soir aux gouverneurs de certains Etats, majoritairement démocrates, d'avoir adopté des mesures de confinement pour tenter de contenir la pandémie de nouveau coronavirus.\"Décréter un confinement national, prendre des mesures de quarantaine, c'est comme une assignation à résidence\", a-t-il lancé lors d'une intervention dans une université conservatrice. \"A part l'esclavage qui était une autre sorte de contrainte, c'est le pire empiétement sur les libertés civiques de l'Histoire américaine\", a-t-il ajouté lors d'échanges avec la salle, filmés et publiés sur internet.Un élu noir de la Chambre des représentants, James Clyburn, a jugé sur CNN que ces propos étaient les \"plus ridicules et les plus déconnectés de la réalité\" qu'il ait jamais entendus.\"C'est incroyable que le garant du respect du Droit dans ce pays fasse un lien entre l'asservissement d'humains et les conseils d'experts pour sauver des vies\", a-t-il encore taclé. \"L'esclavage ne sauvait pas des vies, il les dévaluait.\"Les Etats-Unis sont le pays le plus touché par la pandémie et s'apprêtent à franchir le seuil dramatique de 200.000 morts, avec une surreprésentation des Afro-Américains parmi les victimes.Le président Trump, qui espère décrocher un second mandat le 3 novembre, a longtemps minimisé l'ampleur de la crise et manifesté son scepticisme envers des mesures de confinement qui, selon lui, infligent un trop lourd tribut à l'économie américaine.De nombreux Etats dirigés par des républicains, notamment dans le Sud, ont levé ces mesures rapidement au printemps, avant d'être contraint d'y revenir dans une moindre mesure face à une recrudescence des cas.",
    "date": "2020-09-17",
    "heading": "Le ministre américain de la Justice a été vivement critiqué jeudi pour avoir qualifié les mesures de confinement prises par certains élus au \"pire empiétement sur les libertés\" individuelles de toute l'histoire des Etats-Unis à l'exception \"de l'esclavage\".",
    "title": "Un ministre de Trump fait un lien entre le confinement et l'esclavage"
}