{
    "article": "Entre 1891 et 1973, des expéditions zoologiques avaient collecté quelques dizaines de spécimens du sengi de Somalie, une des espèces de musaraigne-éléphant (ou rat à trompe) répertoriées en Afrique. Des spécimens, conservés dans divers muséums d'histoire naturelle, qui étaient jusqu'alors les seules sources scientifiques d'information sur l'animal.Après 1973, plus rien. L'ONG Global Wildlife Conservation avait même inscrit sur sa liste des \"25 espèces perdues les plus recherchées\" le petit insectivore de la taille d'une souris qui peut courir à près de 30km/h.Début 2019, Galen Rathburn, spécialiste mondial de la musaraigne-éléphant, et d'autres scientifiques installent plus de 1.250 pièges garnis de beurre de cacahuète, de flocons d'avoine et d'extrait de levure dans 12 localités de Djibouti.Ils sont persuadés qu'un sengi vit dans ce pays.\"Lors de nos entretiens, la population nomade et pastorale nous a dit qu'elle voyait des sengis régulièrement\", explique à l'AFP Houssein Rayaleh, naturaliste de l'association Djibouti Nature et membre de l'expédition. \"J'avais moi-même déjà observé des sengis\". Mais personne ne sait de quelle espèce il s'agit.\"Alors quand nous avons ouvert le premier piège, et que Galen Rathburn, décédé quelques mois plus tard, a vu la mignonne petite queue avec une touffe au bout, il m'a regardé et m'a dit: + je ne peux pas y croire, je n'en ai jamais vu un de ma vie!\", raconte à l'AFP Steven Heritage, du Centre des lémuriens de l'université américaine de Duke.La preuve est désormais faite que \"le sengi de Somalie existe encore\", conclut l'étude publiée mardi dans la revue PeerJ. Et qu'il n'est pas endémique de Somalie, mais vit aussi à Djibouti, et peut-être au-delà dans la Corne de l'Afrique.Douze spécimens du mammifère au pelage brun, au long nez et aux yeux cerclés de blanc ont été récoltés.L'équipe, qui veut organiser une nouvelle expédition pour en apprendre plus sur l'espèce, n'est pas capable d'estimer le nombre d'individus.Mais les preuves de vie dans cette zone frontalière de l'Ethiopie et de la Somalie, \"suggèrent fortement que le sengi de Somalie est un habitant des trois pays\".En outre, dans cette région aride et hostile, \"son habitat n'est pas menacé par l'agriculture ou le développement humain\", explique Steven Heritage.Alors l'étude recommande que l'espèce soit classée dans la catégorie \"préoccupation mineure\" de la liste rouge de l'Union internationale pour la conservation de la nature (UICN), qui disposait alors de \"données insuffisantes\" pour la caractériser.\"Généralement, quand une espèce est redécouverte, on trouve simplement un ou deux individus, et nous devons agir rapidement pour essayer d'empêcher leurs imminente extinction\", a commenté dans un communiqué Robin Moore, de Global Wildlife Conservation, y voyant un \"espoir\" pour d'autres.Après la redécouverte ces dernières années du chevrotain à dos argenté au Vietnam ou de l'abeille géante de Wallace en Indonésie, il reste 20 espèces animales ou végétales sur la liste des 25 espèces les plus recherchées.",
    "date": "2020-08-19",
    "heading": "Depuis un demi-siècle, beaucoup croyaient la musaraigne-éléphant de Somalie perdue. Mais le petit mammifère au nez en forme de trompe vivait tranquillement à l'écart des Hommes dans des zones rocailleuses de la Corne de l'Afrique, ont annoncé des scientifiques mardi.",
    "title": "La musaraigne-éléphant de Somalie, une espèce pas si perdue"
}