{
    "article": "\"La fuite d'hydrocarbures du navire échoué a causé un grave préjudice à la population de l'île Maurice, dont l'économie dépend largement de son magnifique océan et du tourisme\", a déclaré aux journalistes avant le départ Yukihiro Haisa, un responsable du ministère de l'Environnement japonais, qui s'est dit \"bouleversé\".Six membres de l'équipe doivent gagner l'île Maurice depuis le Japon, et seront rejoints sur place par le chef du groupe venu de New York.Le responsable a ajouté que les autorités mauriciennes avaient demandé à ce que l'équipe évalue les dommages du carburant échappé du MV Wakashio sur les récifs de corail. Le vraquier, dont le propriétaire et l'armateur sont japonais, s'était échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord.Entre 800 et 1.000 tonnes de fioul se sont échappées de ses flancs éventrés et ont souillé les côtes, notamment des espaces protégés abritant des forêts de mangrove et des espèces menacées.\"Nous voulons utiliser notre savoir-faire technique pour participer aux efforts de dépollution\", a déclaré Noriaki Sakaguchi, un expert environnemental de l'Agence de coopération internationale du Japon (Jica).\"La récupération d'un écosystème endommagé prend très longtemps\", a-t-il ajouté.L'équipe transporte avec elle 20 caisses d'un produit spécial, une quantité capable d'absorber au total jusqu'à 1.200 litres de pétrole.Ce produit, qui a été utilisé l'an dernier pour lutter contre une fuite d'hydrocarbures au Japon, est un don de l'entreprise tokyoïte M-TechX.\"Nous voulons voir comment le produit pourrait être utilisé pour nettoyer la côte et la structure complexe des racines des forêts de mangrove polluées par le fioul\", a expliqué Yukihiro Haisa.Le Japon avait déjà dépêché sur l'île Maurice une première équipe de six experts, comprenant notamment des gardes-côtes et des diplomates, pour contribuer aux efforts en vue de contenir la pollution.Les gouvernements nippon et mauricien ont été vivement critiqués pour la lenteur de leur réaction pour empêcher une fuite d'hydrocarbures à grande échelle.Le capitaine indien du vraquier a été arrêté mardi à l'île Maurice.Aucune explication n'a encore été fournie sur la raison pour laquelle le navire, en route pour le Brésil depuis Singapour, s'était approché si près de l'île.Les opérations de secours ont permis de pomper quelque 3.000 tonnes d'hydrocarbures sur les 4.000 que transportait le MV Wakashio avant que celui-ci ne se brise en deux dimanche, permettant d'éviter un désastre écologique bien plus important.",
    "date": "2020-08-19",
    "heading": "Une nouvelle équipe d'experts japonais est partie mercredi pour l'île Maurice, transportant avec elle un matériau absorbant spécial, afin de participer aux efforts de dépollution après la fuite d'un millier de tonnes de fioul d'un bateau nippon échoué depuis fin juillet.",
    "title": "Ile Maurice: des experts japonais en route pour participer à la dépollution"
}