{
    "article": "Ces autochtones du peuple Kayapo Mekragnoti de l'Etat septentrional du Para ont mis en place ce barrage lundi pour réclamer davantage d'aide contre le coronavirus et la fin de la déforestation et de l'orpaillage sur leurs terres. Mardi en mi-journée, ils ont levé leur barrage de pneus et de troncs d'arbres, en attendant d'être notifiés de la décision de justice prise la veille leur ordonnant de laisser le passage sur la route BR-163, a annoncé un de leurs responsables à l'AFP. Ils entendent remettre en place leur barrage une fois qu'ils auront reçu la notification de la juge fédérale Sandra Maria Correia da Silva, qui a invoqué les \"perturbations\" provoquées à \"l'économie régionale\" et aux \"usagers de cette route\".La juge a demandé à la police de la route (PRF) de faire exécuter son ordre, mais celle-ci n'avait pas délogé les autochtones mardi matin de la BR-163.Sur une file d'au moins 10 km, de nombreux poids lourds attendaient depuis lundi soir, avec leur chargement de soja ou de maïs notamment, à la hauteur de la ville de Novo Progresso.La BR-163, une saignée en pleine forêt amazonienne de 4.500 km qui relie le Sud au Nord du Brésil, permet d'acheminer les récoltes du centre-ouest agricole vers les ports fluviaux de l'Amazonie, avant leur exportation, vers la Chine notamment.Armés de bâtons, de flèches et de machettes, les autochtones exigent des compensations pour les dégâts environnementaux occasionnés par la construction de cette route, ainsi que la fin de la déforestation et de l'orpaillage illégal qui dévastent leur environnement. Les Kayapo Mekragnoti -- un sous-groupe de l'ethnie Kayapo du célèbre cacique au plateau labial Raoni, défenseur infatigable de la cause indigène -- vivent dans les réserves de Bau et de Mekragnoti, qui occupent une surface de 6,5 millions d'hectares, équivalente à celle d'un pays tel la Croatie.Parmi ces 1.600 habitants, quatre sont morts du Covid-19 et 400 ont été infectés, selon l'Institut Kabu. Les premiers cas ont été apportés par des contacts avec des populations urbaines et des orpailleurs clandestins.Les indigènes ont des défenses immunitaires plus faibles et un accès réduit aux soins hospitaliers.Au total, 618 autochtones sont morts et 21.000 ont été contaminés par le coronavirus, selon l'APIB, la coordination des peuples indigènes du Brésil.La pandémie a fait à ce jour plus de 108.000 morts au Brésil, le pays le plus touché de la planète derrière les Etats-Unis.",
    "date": "2020-08-18",
    "heading": "Des dizaines d'indigènes qui bloquaient une route stratégique pour le transport de marchandises en Amazonie ont levé temporairement mardi leur barrage, ont constaté des journalistes de l'AFP.",
    "title": "Amazonie: des indigènes lèvent temporairement leur barrage sur une route"
}