{
    "article": "Après consultation des autorités de santé publique, l'opéra a décidé qu'il ne serait \"pas sûr pour le Met de reprendre ses activités\" tant que le vaccin contre le coronavirus n'aura pas été largement administré au sein de la population.Les autorités ont estimé que cela prendrait \"au moins cinq à six mois\" après que le vaccin soit devenu accessible à tous, selon un communiqué publié mercredi.Le gouverneur de l'Etat New York, Andrew Cuomo, n'a toujours pas autorisé la reprise des spectacles en intérieur, quelle que soit la jauge.Le Met est l'une des premières institutions culturelles majeures aux Etats-Unis à annuler toute sa saison. En situation délicate, Broadway table néanmoins encore officiellement sur un redémarrage début 2021.Interrogé par l'AFP, le manager général Peter Gelb a estimé que le Met vivait \"la période la plus difficile\" qu'il ait connu en 137 années d'existence.L'annulation des huit dernières semaines de la saison 2019-20 et de l'intégralité de la suivante devraient engendrer un manque à gagner de 154 millions de dollars, a révélé le dirigeant.\"Certains voient le Met comme un monument historique, invulnérable\", a dit celui qui est à la tête de l'opéra depuis 14 ans. \"Mais il est clair qu'aucune institution n'est à l'abri d'une défaillance financière\".Pour survivre, il faudra notamment \"réduire globalement nos coûts\", a indiqué Peter Gelb.Environ 1.000 employés à temps plein du Met ont été mis au chômage technique depuis avril. Mercredi, Peter Gelb a lancé un appel aux syndicats pour négocier une nouvelle convention collective, qui inclurait des baisses de salaires.\"Si nous parvenons à convaincre nos collaborateurs de contribuer au rétablissement du Met, j'aurai de quoi être optimiste\", a expliqué Peter Gelb.\"Le Met semble déterminé à profiter de cette période pour éviscérer nos contrats et ceux d'autres employés syndiqués\", a réagi le syndicat AGMA, qui représente plusieurs catégories de métiers au sein de l'opéra. Avec les coupes proposées, \"la situation individuelle et familiale de nos membres deviendrait intenable financièrement\", a assuré le syndicat dans une déclaration transmise à l'AFP.- \"Afflux\" de dons -C'est un nouveau coup porté à une organisation qui se démenait déjà depuis plusieurs années pour attirer un public plus jeune et remplir les 3.800 fauteuils de sa salle, l'une des plus grandes du monde.Le budget du Met est considérable et atteignait, en 2018-19, 312 millions de dollars.Le mécénat et les dons sont la principale source de revenus de l'institution.A ce sujet, Peter Gelb a relevé que, depuis le début de la pandémie, le Met avait reçu un \"afflux\" de dons, avec notamment 30.000 nouveaux donateurs.Pour se projeter vers l'avenir, l'opéra a présenté mercredi le calendrier de la saison 2021-22.La saison s'ouvrira sur \"Fire Shut Up in My Bones\", un opéra composé par le musicien de jazz Terence Blanchard, commandé par le Met avec l'Opera Theater de Saint-Louis, où il a déjà été présenté.L'opéra new-yorkais a inscrit trois oeuvres contemporaines à son programme, une première depuis la saison 1928-29.Comme évoqué en juin, le Met prévoit d'avancer l'heure du lever de rideau pour beaucoup de représentations et de réduire la durée des opéras, \"pour répondre aux attentes d'un public qui sera, au moins au début, plus prudent\" que d'ordinaire compte tenu de la pandémie.",
    "date": "2020-09-24",
    "heading": "Le Metropolitan Opera de New York a annoncé mercredi l'annulation de sa saison 2020-21, pour cause de pandémie, une décision à l'impact financier colossal.",
    "title": "Le Metropolitan Opera de New York annule toute sa saison 2020-21, un choc financier"
}