{
    "article": "\"Les glaciers du Groenland ont en quelque sorte franchi un point de non-retour, où les chutes de neige qui reconstituent la calotte glaciaire chaque année ne peuvent plus contrebalancer la glace qui s'écoule des glaciers vers l'océan\", a expliqué dans un communiqué l'Université d'Ohio State, où travaillent les auteurs de l'étude publiée par la revue Communications Earth and Environment, le 13 août.Le changement climatique pèse lourd sur les glaciers et la fonte de la calotte glaciaire menace des dizaines de millions de personnes à travers le monde. Les rapports alarmants sur la fonte des glaces à travers le gigantesque territoire arctique, région qui se réchauffe deux fois plus vite que le reste de la planète, se multiplient depuis plusieurs années.Cette île de deux millions de km2 (près de quatre fois la superficie de la France) bordée aux trois quarts par les eaux de l'océan Arctique, est recouverte à 85% de glace.\"L'étude confirme les résultats de nombreuses autres études (...) selon lesquels la combinaison de la fonte et du détachement des icebergs explique la grande quantité de glace perdue du Groenland au cours des deux dernières décennies\", a résumé pour l'AFP Ruth Mottram, climatologue de l'Institut danois de météorologie (DMI), spécialiste de l'Arctique.Dans les années 1980 et 90, la calotte glaciaire perdait environ 450 gigatonnes (environ 450 milliards de tonnes) de glace par an, remplacée par les chutes de neige, ont relevé les scientifiques après l'analyse de quelque 40 ans de données.A partir des années 2000, la fonte s'est accélérée, grimpant à 500 gigatonnes mais n'a pas été compensée par les chutes de neige.\"La calotte glaciaire du Groenland perd de sa masse à un rythme accéléré au XXIe siècle, ce qui en fait le plus important contributeur à l'élévation du niveau de la mer\", souligne l'étude.- \"Point de non-retour\" ? -Toutefois, si la fonte des glaciers groenlandais liée au changement climatique est extrêmement préoccupante, d'autres membres de la communauté scientifique estiment prématuré de parler d'un point de non-retour.\"Nous ne savons pas de combien les concentrations en gaz à effet de serre vont augmenter\", a expliqué à l'AFP Ruth Mottram.Les résultats publiés dans Nature montrent que \"même si nous stabilisions les températures (et les émissions de gaz à effet de serre) au niveau actuel, la calotte glaciaire continuerait à fondre, mais seulement jusqu'à ce que sa taille soit à nouveau en équilibre avec le climat\", a-t-elle indiqué.D'après une étude récente de l'Université de Lincoln (Royaume-Uni), la fonte des glaces au Groenland devrait contribuer à hauteur de 10 à 12 cm à la hausse du niveau des mers d'ici 2100.Le Giec avait estimé en 2013 que le niveau des mers monterait de 60 centimètres d'ici la fin du siècle.En outre, la fonte de la calotte glaciaire n'est pas seulement un symptôme du changement climatique, elle est aussi un facteur de réchauffement de la planète.Lorsque la glace fond, elle est remplacée par l'océan qui réverbère moins les rayons du soleil et les absorbe, accélérant le dégel.",
    "date": "2020-08-18",
    "heading": "Au Groenland, la fonte de la calotte glaciaire est irrémédiable, selon des scientifiques avançant qu'elle continuerait à rétrécir \"même si le réchauffement climatique s'arrêtait aujourd'hui\" car les chutes de neige ne compensent plus les pertes de glace.",
    "title": "Au Groenland, la calotte glaciaire fond irrémédiablement"
}