{
    "article": "A 70 km de Novo Progresso, ville amazonienne du sud de l'Etat de Para, les flammes dévorent depuis plus d'une demi-heure une parcelle de la propriété de Pedro Gomes, 48 ans, fermier sur des terres que lui a cédées le gouvernement brésilien il y a quelques années. L'homme, qui n'a pas souhaité donner son vrai nom, chapeau de cow-boy vissé sur la tête et visage buriné par le soleil, fait partie des milliers d'agriculteurs et d'éleveurs de la région amazonienne qui ont recours aux incendies volontaires pendant la saison sèche pour préparer la terre, éliminer les parasites, cultiver du maïs, du soja ou encore planter de l'herbe pour le bétail.\"Pour les satellites de l'Institut national de recherche spatiale (INPE), ceci est un foyer d'incendie. Vous pouvez le croire?\", lance avec un sourire l'agriculteur, appuyé sur le portail d'entrée de son exploitation de 48 hectares, une surface modeste à l'aune brésilienne. L'INPE, qui compile des données sur les feux en cours, fournit chaque mois les statistiques de la déforestation dans le pays. \"Ca c'est un brûlis, ce n'est pas un incendie. Et s'il déborde, la forêt l'éteint\", insiste Pedro Gomes, avant de demander comment il est possible de planter \"si on ne brûle pas\". Derrière le nuage de fumée et les rares troncs d'arbre toujours debout, sa modeste maison de bois se laisse à peine entrevoir.Le gouvernement du président d'extrême droite Jair Bolsonaro a officiellement interdit en juillet les brûlis pour 120 jours, conséquence de la crise internationale déclenchée en 2019 par la multiplication des incendies dans la plus grande forêt tropicale du monde, cruciale pour l'équilibre climatique de la planète. Les mois d'août et de septembre seront déterminants pour savoir si la législation a été respectée et a permis un retournement de tendance, comme le promet le gouvernement. - \"Planter des boeufs\" -En juillet, le déboisement a connu une baisse de 36% par rapport au niveau record de juillet 2019. Mais au cours des 12 derniers mois - août 2019-juillet 2020 - la déforestation a atteint 9.205 km2, soit 34,5% de plus que l'année antérieure. Sur les milliers de kilomètres parcourus depuis le début août dans l'Etat du Mato Grosso et celui, limitrophe, du Para, une équipe de l'AFP a pu voir des restes d'arbres encore fumants sur de vastes propriétés d'élevage. Elle a également pu observer les immenses surfaces de terres fraîchement déboisées, prêtes à être brûlées. L'an dernier, alors que les incendies ravageaient l'Amazonie, Novo Progresso avait été l'épicentre d'une \"Journée du feu\", organisée supposément par des agriculteurs du Para pour montrer que les promesses électorales de Jair Bolsonaro, favorable à une exploitation de la forêt, étaient prises au sérieux. Le nuage de fumée avait atteint la mégapole de Sao Paulo à 2.500 km de là. Agamenon Menezes, président du syndicat des producteurs ruraux de Novo Progresso, assure que la \"Journée du feu\" a été une \"invention des médias et des ONG\". Il demande surtout que le gouvernement légalise les exploitations existantes pour que leurs propriétaires \"soient obligés de respecter la législation environnementale\". Les défenseurs de l'environnement rappellent qu'il n'y a quasiment jamais d'incendie naturel dans la forêt amazonienne et que les feux qui la ravagent sont indissociablement liés à la progression du déboisement. Des 9.000 km2 déboisés au cours des 12 derniers mois, 11% ont touché des zone de préservation environnementale ou des réserves indigènes. \"Ceux qui envahissent les terres marquent leur territoire en déboisant et en +plantant des boeufs+ (...) et quand ils déboisent, la seule manière de les transformer en terres agricoles c'est de les brûler\", explique Beto Verissimo, fondateur de l'Institut de l'homme et de l'environnement de l'Amazonie (Imazon). \"Très souvent, ils espèrent ensuite vendre la ferme à d'autres opérateurs économiques\", souligne-t-il.",
    "date": "2020-08-18",
    "heading": "\"Comment vous voulez qu'on plante si on ne brûle pas?\" : près de Novo Progresso (centre-ouest), une des zones d'Amazonie parmi les plus touchées par les incendies, la déforestation et les brûlis pour nettoyer les champs ne faiblissent pas.",
    "title": "En Amazonie, déforestation et impunité attisent les feux"
}