{
    "article": "Après Missoni, qui a donné le coup d'envoi des festivités avec une vidéo diffusée en ligne, Fendi a pris le relais avec un défilé physique.Pour cette collection Femme et Homme Printemps-Eté 2021, Silvia Venturini Fendi a choisi de rendre hommage à la famille et à la maison, dans une ambiance intime de salon aux grandes fenêtres virtuelles s'ouvrant sur une nature imaginaire.La centaine d'invités, dûment distanciés, avaient pris place sur d'imposants canapés ondulés.Les mannequins hommes et femmes, de tous âges et toutes origines, ont présenté un vestiaire aux formes structurées adoucies par les matières: lin, coton, plumes, fourrure ou matelassé.- \"Linge précieux\" -Les robes sont cintrées ou transparentes, voilées mais agrémentées d'un petit col strict. La broderie est très présente, florale ou géométrique, comme autant de détails d'un autre temps, réminiscence de souvenirs de napperons ou de linge de maison, de vêtements ayant transcendé les générations.Les pantalons et les vestes sartoriales sont larges, les manches évasées, fendues ou déboutonnées dialoguent ici avec les espadrilles aux pieds, là avec de grandes chaussettes aux genoux portées avec des pantoufles.Des clins d'œil au \"homewear\", ces tenues d'intérieur stars du confinement qui connaissent un grand retour.\"Cette collection est mon expression de la maison, de la famille et de toutes les choses qui nous tiennent à cœur - des valeurs transmises de génération en génération comme du linge précieux\", a expliqué Silvia Venturini Fendi dans sa lettre de présentation.En fin de journée, Dolce&Gabbana a présenté une collection intitulée Sicilian Patchwork, qui transporte le public sur l'île de Domenico Dolce et Stefano Gabbana. Le duo joue cette fois de son répertoire fétiche dans des assemblages ambitieux et multicolores: les motifs citrons, floraux, pois, rayures, léopard, les matières brocard, dentelle, denim, cuir s'accumulent dans des compositions géométriques maîtrisées. Au moment du final, les deux créateurs apparaissent masqués pour saluer les quelques invités de la salle.Comme Fendi et Dolce&Gabbana, 20 autres maisons sur 64 ont fait le pari de la présence du public lors de cette Fashion Week milanaise, qui a pris le relais de New York et Londres.- \"Casse-tête\" -Ces défilés sont un vrai défi du fait des règles de distanciation physique et des changements de dernière minute, comme ces tests coronavirus rendus obligatoires pour tous les voyageurs arrivant de Paris en Italie.C'est \"un vrai casse-tête\", confesse-t-on dans les coulisses d'une grande maison de mode. \"Le nombre de places a été drastiquement diminué et le +seating+ (l'attribution des sièges aux journalistes, \"influenceurs\" et acheteurs), qui est déjà en temps normal un vrai +tetris+ diplomatique et politique, nous fait nous arracher les cheveux. On ne veut froisser personne mais on n'a pas assez de place pour tout le monde\".Certes, les Chinois, Coréens ou Américains, interdits de voyage vers l'Europe, libèreront des places stratégiques, mais leur absence marque aussi la poursuite de la crise du secteur, malgré de nets signes de reprise en Chine ces derniers mois.Le chiffre d'affaires de la mode italienne a chuté de 30% au premier semestre 2020, avec une contraction marquée au deuxième trimestre.Pour les \"happy few\" assistant aux shows, le rituel inclut thermoscanneur, lavage de mains et masque. De quoi rendre le selfie devant le podium moins sexy que d'habitude.Les maisons croisent les doigts pour que la circulation relativement maîtrisée du virus en Italie ne s'emballe pas (le pays recense environ 1.300 nouveaux cas par jour, bien en dessous de la France par exemple), afin de ne pas être contraintes de changer de stratégie au dernier moment, comme ce fut le cas en février avec la décision de Giorgio Armani de défiler à huis clos.",
    "date": "2020-09-23",
    "heading": "Les maisons italiennes Missoni, Fendi et Dolce&Gabbana ont ouvert mercredi la Semaine de la mode de Milan, où alterneront pendant six jours défilés physiques en petit comité trié sur le volet et shows virtuels, pandémie oblige.",
    "title": "Fashion Week de Milan: Fendi et Dolce&Gabbana ouvrent le bal"
}