{
    "article": "A Triunfo de la Cruz, à quelques encablures de la petite ville touristique de Puerto de Tela (à environ 220 km au nord de la capitale Tegucigalpa), quelque 10.000 Garifunas, descendants d'esclaves africains naufragés au XVIIe siècle mêlés aux indigènes caraïbes, vivent de la pêche et de l'agriculture.\"Ici, nous luttons à mort\" contre \"ceux qui veulent voler nos terres\", prévient Santos Centeno, un pêcheur de Triunfo de la Cruz.Les Garifunas ont connu un premier succès en obtenant l'arrêt du projet d'hôtel Las Villas, porté par des investisseurs espagnols.L'opposition se concentre à présent sur un projet d'extension du complexe hôtelier Indura Beach & Golf Resort, à Tornabé, commercialisé par le groupe américain Hilton sous la marque d'établissements haut de gamme Curio Collection.Selon Edgardo Benedit, un dirigeant de la communauté, les Garifunas de Triunfo de la Cruz vivent dans une angoisse perpétuelle depuis des décennies car le gouvernement, la municipalité de Tela et les investisseurs semblent déterminer à poursuivre leurs projets touristiques. Sur les plages de sable blanc bordant la mer caraïbe aux eaux allant du turquoise au bleu marine, la tension est montée d'un cran le 18 juillet, lorsque quatre membres de la communauté ont été enlevés par des hommes vêtus d'uniformes de policiers.Le président du Comité de défense des terres et les trois autres hommes ne sont pas réapparus depuis lors. La communauté y voit la main du gouvernement... ou de narcotrafiquants recrutés pour l'occasion.- Patrimoine de l'Unesco -Pourtant, les Garifunas de Triunfo de la Cruz bénéficient théoriquement de la protection de la Cour interaméricaine des droits de l'homme (CIDH), qui a ordonné en 2015 aux autorités de \"délimiter les terres\" de la communauté et de délivrer aux Garifunas un titre de propriété \"collectif\". Mais la décision est restée lettre morte. Cette fois, la CIDH a exigé de l'Etat hondurien \"qu'il adopte toutes les mesures nécessaires et pertinentes pour localiser les disparus\".Pour le pasteur évangélique Omar Guzman, frère de l'un des disparus, Suami Mejia, il ne fait aucun doute que l'enlèvement a été mené sur l'ordre des autorités. Une douzaine d'hommes en uniforme de policiers ont menotté son frère avant de l'emmener, assure-t-il à l'AFP.Edgardo Benedit dénonce de son côté la diffusion de photos d'Albert Centeno avec des armes par le gouvernement, qui a fait courir des bruits diffamatoires sur son implication supposée avec le trafic de drogue afin de le discréditer.La presse locale, elle aussi, a insinué que l'enlèvement serait lié au trafic de drogue.Les Garifunas, présents au Honduras, au Nicaragua, au Belize et au Guatemala sont réputés pour leur musique à base de tambours, leurs danses et leur art dans l'accommodement des fruits de mer. Des membres de la communauté ont aussi brillé sur les terrains de football.En 2011, le Honduras comptait un total de 200.000 Garifunas, selon l'ONG Organisation fraternelle noire.Dès 2001, l'Unesco a même déclaré la langue, la danse et la musique du peuple garifuna comme Patrimoine immatériel de l'humanité en espérant protéger ainsi son mode de vie, ses us et ses coutumes.Mais rien n'y fait: pour Edgardo Benedit, les persécutions et les menaces contre les dirigeants de la communauté, à Triunfo de la Cruz et ailleurs, font partie d'une \"stratégie\" pour les déloger.Le Honduras est considéré par des organisations internationales comme l'un des pays les plus dangereux du monde pour les défenseurs des droits de l'homme et de la terre.En mars 2016 a ainsi été assassinée Berta Caceres, de l'ethnie lenca, dirigeante emblématique pour la défense des peuples autochtones qui luttait contre un projet d'un barrage hydroélectrique sur un territoire indigène. Sept hommes, accusés d'avoir participé à l'assassinat, ont été condamnés à des peines allant jusqu'à 50 ans de prison.",
    "date": "2020-08-18",
    "heading": "Des plages paradisiaques bordées de palmiers sur la côte caraïbe du Honduras sont convoitées par des groupes hôteliers internationaux avec le soutien du gouvernement. Mais leurs projets se heurtent à l'opposition farouche de la communauté garifuna qui voit menacé son mode de vie ancestral.",
    "title": "Au Honduras, les Garifunas luttent contre la convoitise de groupes hôteliers"
}