{
    "article": "Dans un monde agricole encore largement masculin, Mme Lambert est successivement devenue première présidente du syndicat des Jeunes agriculteurs, puis du syndicat majoritaire français FNSEA depuis 2017, et désormais du Copa, qui regroupe les principaux syndicats agricoles européens.\"C'est un honneur et une responsabilité\", a réagi l'agricultrice de 59 ans dans une vidéo préenregistrée diffusée par le syndicat européen, la montrant nourrir ses cochons sur son exploitation du Maine-et-Loire.\"Les agriculteurs sont confrontés à de nombreuses incertitudes, sur la nature même de leur métier, sur le climat, ainsi que sur les négociations de la Politique agricole commune (PAC), son budget, sa période de transition, et le Brexit...\", explique-t-elle.Mme Lambert, qui exploite avec son mari un élevage de 230 truies, va cumuler la présidence du Copa (Comité des organisations professionnelles agricoles) avec celle de la FNSEA, comme avant elle Luc Guyau (1997-1999) et Jean-Michel Lemétayer (2007-2009).Chargée de représenter les quelque 10,5 millions d'exploitations agricoles de l'Union européenne (selon les données les plus récentes, intégrant encore la Grande-Bretagne), elle devra faire la synthèse entre les intérêts souvent divergents des producteurs high-tech de légumes aux Pays-Bas, des viticulteurs du sud de l'Europe, des industriels belges de la frite, des propriétaires terriens hongrois ou des petits éleveurs de montagne...- Règles \"dogmatiques\" -Premier défi, les pourparlers sur la PAC, dont la dotation de 336,4 milliards pour 2021-2027 doit être complétée par des allocations issues du plan de relance. Après avoir salué le rôle des agriculteurs durant le confinement, \"il ne faut pas les abandonner au moment de la reprise\", a averti vendredi Christiane Lambert.\"Il faut réaffirmer que la PAC est d'abord une politique pour l'alimentation des Européens et qui contribue aux équilibres mondiaux (...) Assurer la souveraineté et la sécurité alimentaires ne doit jamais être oublié, même s'il faut ajouter des objectifs environnementaux\", a-t-elle déclaré.Or, pour elle, le secteur agricole, s'il génère des gaz à effet de serre, est aussi \"victime du changement climatique\" et s'impose comme une \"source de solution\" par sa capacité à capter le CO2 ou à produire des biocarburants.\"Ce qui nous ennuie, ce sont ces niveaux fixés de façon parfois dogmatique\", par exemple sur l'usage de produits phytosanitaires, \"sans faire d'étude d'impact\" et et sans garantir les revenus des agriculteurs, a-t-elle taclé.- Bien-être animal -Sur le bien-être animal, priorité de l'actuelle présidence allemande de l'UE, Mme Lambert s'avère réservée: \"Cela ne règlera pas tous les problèmes: la sécurité alimentaire, le changement climatique, les conditions de production à améliorer\" via les \"innovations\" technologiques.Sur la proposition allemande d'un étiquetage européen lié au bien-être des élevages, elle insiste: \"Je suis ouverte aux échanges, mais attention aux décisions hâtives (...) Ce sont les agriculteurs qui appliqueront ces dispositifs parfois coûteux. Si les règles du jeu changent trop vite, nous n'arriverons pas à suivre\", prévient-elle.Autre dossier sensible, le commerce: \"si nous sommes soumis à des restrictions plus dures, il ne peut pas y avoir en même temps l'ouverture à tout va des frontières\", a affirmé Mme Lambert.\"Il faut commercer, mais avec des règles équitables\", observe-t-elle, s'inquiétant du vaste accord commercial (non ratifié) avec les pays du Mercosur, des importations de viande australienne et néo-zélandaise, ou encore des taxes punitives américaines à la suite du différend Airbus-Boeing.\"Le secteur agroalimentaire ne peut être pris en otage, être la variable d'ajustement en fin de négociations\" commerciales, soutient-elle.La Confédération paysanne, autre syndicat français, se dit cependant peu rassuré: \"Je me demande comment Christiane Lambert va porter à la fois les nouvelles positions de la FNSEA contre le libre-échange et les positions au contraire très libérales du Copa. Les paysans peuvent être inquiets\", a jugé son porte-parole Nicolas Girod sur Twitter.",
    "date": "2020-09-18",
    "heading": "La présidente de la FNSEA, Christiane Lambert, est devenue vendredi la première femme à prendre la tête de la principale organisation européenne d'agriculteurs, le Copa, où elle entend défendre \"une agriculture à la fois productive et durable\" entre défis commerciaux et environnementaux.",
    "title": "La Française Christiane Lambert prend la tête du principal syndicat agricole européen"
}