{
    "article": "La toile représente un jeune homme aux cheveux longs et tenant un médaillon. Son identité n'est pas connue, mais les spécialistes pensent qu'il pourrait s'agir d'un proche de la puissante famille florentine de Médicis.L'oeuvre n'est pas datée, mais elle aurait été réalisée entre la fin des années 1470 et le début des années 1480 par Sandro Botticelli (1445-1510), né Alessandro di Mariano Filipepi.C'est la période la plus prolifique du peintre, durant laquelle il se rend à Rome à la demande du pape pour décorer la chapelle Sixtine, et peint également \"La Naissance de Vénus\" et \"Le Printemps\", deux de ses oeuvres les plus célèbres.\"Cette image symbolise la Renaissance à Florence\", a expliqué Christopher Apostle, chef du département des maîtres anciens chez Sotheby's à New York. Ce moment \"où tout a fondamentalement changé pour la pensée, l'art et la littérature occidentale\".Le tableau a été estimé à plus de 80 millions de dollars, soit environ huit fois le record pour une peinture du maître florentin, établi en 2013 par \"La madone et l'enfant avec le jeune Saint-Jean Baptiste\", vendu 10,4 millions de dollars.\"Ce Botticelli est tellement plus impressionnant que tout ce qu'on a pu voir arriver sur le marché\" provenant de l'oeuvre du peintre, a fait valoir Christopher Apostle.Bien que vieux de plus de 500 ans, le tableau est dans un état de conservation exceptionnel.En possession d'un collectionneur privé, qui l'avait acheté 810.000 livres en 1982 (environ 1,3 million de dollars), il a néanmoins été exposé dans de nombreux musées et durant de longues périodes.\"Quand vous regardez une toile comme celle-ci, qui est à ce point exceptionnelle, il faut la comparer à d'autres chefs d'oeuvre, des tableaux de Picasso, de Bacon ou de Basquiat\", a fait valoir le spécialiste de Sotheby's pour expliquer comment la maison était arrivée à cette estimation.S'il dépassait les 100 millions de dollars, le tableau serait le premier à franchir ce seuil en 20 mois.\"Quand vous avez un chef d'oeuvre qui se présente, les gens se réveillent, (...) quelle que soit la période\", estime Christopher Apostle, en référence au contexte marqué par une grande incertitude sur le plan économique.Il rappelle que le marché est resté soutenu malgré la pandémie, avec notamment un triptyque de Francis Bacon vendu 84,6 millions en juin.",
    "date": "2020-09-24",
    "heading": "Un tableau du maître italien de la Renaissance Sandro Botticelli va être mis en vente en janvier à New York par la maison d'enchères Sotheby's, qui estime son prix au-delà de 80 millions de dollars.",
    "title": "Un rare Botticelli aux enchères, estimé plus de 80 millions de dollars"
}