{
    "article": "Des pommettes hautes, un regard souligné de noir sous une chevelure brune, de fines mains blanches voletant sur une robe sombre, la chanteuse, avant Barbara, est sur scène une longue dame noire.\"Gréco, rose noire des préaux. De l'école des enfants pas sages\", comme la peint Raymond Queneau. Car Gréco n'était pas sage. \"Je suis un clown dans la vie et puis j'aime rire. Le plus grand atout de la séduction, c'est l'humour, donc l'intelligence, la dérision\", affirmait-elle, il y a quelques années.Juliette Gréco est née le 7 février 1927 à Montpellier. Avec sa soeur Charlotte elle a grandi près de Bordeaux chez ses grands-parents après la séparation de ses parents. Son enfance est mélancolique, elle s'exprime surtout par la danse. La guerre fait fuir la famille dans une propriété du Périgord qui sert de lieu de passage pour la Résistance. En 1943, sa mère et sa soeur sont déportées, elle-même est incarcérée à Fresnes une dizaine de jours. Elle racontera cette période de sa vie dans une autobiographie parue en 1983, \"Jujube\". \"Ecrire +Jujube+ a été extrêmement cruel pour moi, très violent, j'ai aimé écrire mais je n'ai pas aimé remonter le film à l'envers. Je ne voulais pas que quelqu'un d'autre le fasse, je l'ai écrit moi, donc je ne suis pas discutable\", expliquait-elle. Dès la fin de la guerre, elle n'a pas 20 ans, son air mutin, sa beauté, sa liberté d'allure et de ton séduisent intellectuels et artistes de Saint-Germain-des-prés. Elle fréquente Duras, Sartre, Beauvoir et anime les soirées du mythique cabaret \"Le Tabou\". La jeunesse explose dans un Paris libéré où l'existentialisme naît entre les murs des clubs. Juliette Gréco rencontre Miles Davis avec lequel elle aura une aventure. - Archétype de la femme moderne -Raymond Queneau et Jean-Paul Sartre signent ses premiers succès de chanteuse, \"Si tu t'imagines...\" et \"La Rue des Blancs-Manteaux\". Elle élargit au fil du temps son répertoire avec Prévert, Desnos, Vian, Cosma, Aznavour. La \"Jolie môme\" se produit à l'Olympia pour la première fois en 1954 et c'est la consécration. Après un mariage éclair avec Philippe Lemaire dont elle a une fille Laurence-Marie (décédée d'un cancer en 2016, même année où Juliette Greco fut victime d'un AVC), elle interprète dans les années 60 les plus grands auteurs d'alors, Gainsbourg, Béart, Ferré, Brel, Brassens. \"J'ai rencontré les gens les plus +émerveillants+ qui soit\", reconnaît-elle.Gréco est l'archétype de la femme moderne: \"J'étais très en avance sur mon temps, j'ai été d'ailleurs un objet de scandale absolu, je ne cherche jamais ce genre de chose, je suis comme ça, je n'y peux rien\".Comédienne de vocation, elle a joué dans \"Bonjour tristesse\" en 1958 une adaptation du roman de Sagan tournée par Otto Preminger, lors de sa liaison avec le producteur américain Darryl Zanuck. Mais c'est son rôle dans le feuilleton \"Belphégor\" qui la fait triompher sur le petit écran en 1965. Au fil des ans, elle fait de nombreuses tournées à l'étranger en conservant les mêmes convictions et les mêmes engagements politiques. Après un deuxième mariage avec le comédien Michel Piccoli, elle a épousé Gérard Jouannest, l'ancien pianiste et ami de Jacques Brel en 1988, qui l'accompagne aussi sur scène. Juliette Gréco a survécu au temps et aux modes. De jeunes chanteurs lui ont écrit des chansons dans ses derniers albums: Olivia Ruiz, Benjamin Biolay, Abd Al Malik ou Miossec, lequel avait écrit sa toute dernière chanson, \"Merci\", présentée à l'automne 2015.Et leurs mots qu'elle prononçait avec gourmandise étaient pour elle \"une nourriture absolue\". \"Ce sont les mots qui dictent le geste, jusqu'au bout des doigts\", disait celle qui avait lancé au printemps 2015 une grande tournée d'adieux, pendant laquelle elle avait fêté ses 89 ans sur la scène du Théâtre de la Ville, là même où elle avait créé en 1968 son plus grand succès, l'espiègle \"Déshabillez-moi\".",
    "date": "2020-09-23",
    "heading": "\"Passion, combat, amour et rigolade intense\", disait Juliette Gréco pour résumer sa vie. La grande dame de la chanson française décédée mercredi à 93 ans, amie des poètes et des musiciens, a incarné l'esprit de Saint-Germain-des-Prés.",
    "title": "Juliette Gréco, la \"Jolie môme\" de Saint-Germain-des-Près"
}