{
    "article": "\"Le Conseil constitutionnel juge inconstitutionnelles, car contraires au principe d'égalité devant la loi, des dispositions subordonnant à certaines conditions le versement d'allocations réparant des atteintes portées aux droits de mineurs licenciés abusivement pour des faits de grève intervenus en 1948 et 1952\", a-t-il annoncé dans un communiqué.A l'automne 1948, des milliers de mineurs avaient cessé le travail pour protester contre des décrets prévoyant notamment la baisse de leur rémunération. Au terme de près de deux mois de grève, marqués par de très violents heurts avec les forces de l'ordre, quelque 3.000 d'entre eux avaient été licenciés et des centaines poursuivis en justice et condamnés, certains à des peines de prison ferme. Un autre mouvement similaire avait eu lieu en 1952.Les mineurs licenciés avaient notamment perdu logement, chauffage et soins gratuits fournis par la mine. Après de longues années de lutte des mineurs et leurs familles, l'Etat avait finalement voté fin 2014 la reconnaissance du licenciement abusif, à l'initiative de la ministre de la Justice de l'époque Christiane Taubira, leur permettant de recevoir, eux ou leurs ayants-droit, une allocation de 30.000 euros chacun.Mais si le texte a ouvert la voie à l'indemnisation des descendants -à hauteur de 5.000 euros par enfant-, une disposition la conditionnait à l'ouverture d'un dossier par les mineurs eux-mêmes auprès de l'ANGDM (Agence nationale pour la garantie des droits des mineurs, créée en 2004) selon la loi de finances. Or, nombre d'entre eux étaient décédés à la date d'entrée en vigueur de la loi ou n'ont pas eu connaissance de cette disposition.Regrettant un traitement \"différentiel\" entre les mineurs toujours vivants et ceux décédés avant d'avoir pu ouvrir un dossier auprès de l'ANGDM, quelque 50 descendants avaient déposé une QPC devant le conseil de prud'hommes de Paris, qui l'avait transmise en février au Conseil constitutionnel, via la Cour de cassation.- \"Reconnaissance\" -La décision du Conseil constitutionnel est \"une très bonne nouvelle\" car elle \"reprend l'argumentation que nous avions faite en déclarant contraire à la Constitution les mots ajoutés par la loi. Nous sommes bien entendu satisfaits\", a réagi auprès de l'AFP Me Joao Viegas, avocat des familles. \"C'est la première fois que le législateur, qui est quand même le représentant du peuple français, reconnait le tort causé à ces mineurs, donc il était quand même absurde qu'il y ait une inégalité dans la loi de reconnaissance\", a-t-il souligné. \"C'est une bonne conclusion que le Conseil constitutionnel ait rétabli les choses\", une décision \"assez symbolique\" à ses yeux.Une audience aura lieu le 24 novembre devant le conseil de prud'hommes de Paris pour demander l'application concrète de cette décision.Pour Raymond Frackowiak, secrétaire général du syndicat des mineurs CGT du Nord Pas-de-Calais, la décision du Conseil constitutionnel marque \"une reconnaissance\": \"tout au long de leur carrière, ces mineurs qui ont gagné la bataille du charbon n'ont jamais eu de revalorisation de leur travail et une grande majorité est décédée avant 50 ans, sans toucher leur retraite\".Mais cette décision est \"un aboutissement seulement en partie, car la loi de finances prévoyait que ces grèves figurent dans les livres scolaires, or aucun ministre n'a jusqu'ici osé soulever la question malgré nos demandes\", a-t-il relevé.",
    "date": "2020-09-18",
    "heading": "Une décision \"symbolique\" et une \"satisfaction\" pour les familles: le Conseil constitutionnel, saisi d'une question prioritaire de constitutionnalité (QPC), a donné raison vendredi aux descendants des mineurs abusivement licenciés pour leurs grèves de 1948 et 1952, ouvrant ainsi la voie à leur indemnisation.",
    "title": "Vers une indemnisation des descendants des mineurs grévistes de 1948, une \"reconnaissance\""
}