{
    "article": "Le drame a failli avoir lieu dans le huitième arrondissement de Marseille (Bouches-du-Rhône) jeudi 17 septembre. Selon les informations révélées par le quotidien régional La Provence, un grave accident d'ascenseur a été évité par les pompiers. Présente à l'intérieur, une famille aurait pu se retrouver à faire une chute de six mètres sans leur intervention. Lorsqu'ils entrent dans cet ascenseur, la mère de famille et ses deux enfants âgés de 1 et 4 ans ne s'attendent pas à vivre un tel calvaire. Mais alors qu'il devait descendre du troisième étage jusqu'au rez-de-chaussée, l'engin fait face à un souci technique. « Tout a lâché », explique un marin-pompier. Les câbles qui tiennent la cabine ont craqué.Habituellement, lorsqu'un tel problème arrive, un système de sécurité qu'on appelle « les parachutes » se met en place. Malheureusement, il était cette fois-ci hors de service. C'est là que le miracle a eu lieu. « Grâce à un mouvement de balancier, un côté de la cabine est venu se poser sur le palier du deuxième étage », raconte un soldat du feu.Une intervention risquéeConstatant que l'ascenseur tenait miraculeusement en équilibre, les 30 marins-pompiers présents sur place se sont alors lancés dans une intervention difficile. Ils ont ainsi dû s'appliquer à évacuer les trois personnes à l'intérieur sans faire tomber la cabine.Cette dernière était alors soutenue par des étais métalliques. Une précaution qui a bien servi. « Heureusement qu'on avait sécurisé en dessous parce qu'au moment où on les a sortis, l'ascenseur a glissé de cinq centimètres et est venu se poser sur nos étais. Sans ça, la famille aurait chuté et nos marins avec », confie le porte-parole des pompiers à La Provence.Finalement sauvée, la famille est ressortie choquée mais n'a pas été hospitalisée. Une enquête a depuis été ouverte pour tenter de comprendre les raisons de cet incident technique.",
    "date": "2020-09-18",
    "heading": "Selon les informations de La Provence, une famille a failli faire une chute de six mètres dans un ascenseur à Marseille (Bouches-du-Rhône). Les pompiers sont parvenus à les sauver in extremis.",
    "title": "Marseille : les câbles de l'ascenseur lâchent, une famille évite le pire miraculeusement\n"
}