{
    "article": "La préfecture des Alpes-Maritimes a annoncé avoir interdit tout regroupement de plus de dix personnes dans les parcs, les jardins et sur les plages à Nice, ville de la Côte d'Azur où la saison estivale s'étire souvent jusqu'au mois d'octobre. \"Les mesures sont certes contraignantes mais n'ont qu'un objectif: protéger nos aînés, ils ont besoin de vous!\", a justifié le préfet Bernard Gonzalez, lors d'un point presse commun avec le maire LR de Nice, Christian Estrosi.Conséquence, la \"Fête des voisins\", inventée il y a 20 ans pour lutter contre l'individualisme et la solitude des grandes villes, déjà reportée après le confinement, a été annulée dans tout le département.Jusqu'à présent, l'épidémie a relativement épargné les Alpes-Maritimes, avec 207 décès dont 60% de résidents d'Ehpad. Les autorités observent cependant une montée du taux d'incidence du virus, jugé \"alarmant\" chez les plus de 65 ans. Prisée des retraités, la ville de Nice compte intra-muros un tiers de plus de 60 ans.Dans sa volonté d'éviter tout \"agglutinement\", le préfet a donc resserré la vis sur les bars. Le dernier verre sera dorénavant vidé avant minuit et demi, au lieu de 01h00 du matin depuis le 9 septembre et 02h00 du matin auparavant.Une mesure dont beaucoup peinaient à suivre la logique vendredi: \"C'est pas une demie-heure qui va endiguer le virus, ça me fait rire\", estimait Sébastien, 21 ans, un serveur.\"Minuit et demi, c'est déjà une restriction supplémentaire pour les gérants. Le virus circule toute la journée, mais il nous faut travailler sur les moments où les gens sont les uns avec les autres et près des autres\", a défendu le préfet.Dans le même esprit, la diffusion de musique sur la voie publique a été proscrite et l'alcool \"interdit à la vente à emporter et à la consommation après 20h\".Nouveau coup dur pour l'importante activité événementielle et culturelle de la Côte d'Azur, la jauge des grands événements a été abaissée à 1.000 personnes.Le match de football Nice-Paris SG se jouera ainsi à huis clos dimanche à 13h00. Victime de cette hécatombe, le Festival du Livre de Mouans-Sartoux, lieu par excellence d'échanges et de débats de société, a été contraint d'annuler sa 33e édition les 1er, 2 et 3 octobre. Une frustration immense pour les organisateurs et son public très attaché à ce temps de rencontre avec des écrivains, des réalisateurs et des associations. \"On se raccrochait à ça, quel coup dur!\", commentait Teresa Maffeis, militante.\"Le pire c'est le soir: il fait bon, les gens ont envie de se voir et il n'y a rien tel que la plage pour se retrouver après le travail, avec un petit rosé\", estimait Bruno, 27 ans, barman.Samantha, maman d'un petit garçon, avait prévu de fêter son anniversaire avec une vingtaine d'amis au parc: \"Il faut que je trouve un plan B. Ca m'embêterait que la police nous verbalise et nous fasse partir\".Christian Estrosi avait déjà stoppé la semaine dernière toute visite aux résidents des quatre Etablissements d'hébergement pour personnes âgées dépendantes municipaux.\"Si certains considèrent que le plus gros danger que courent nos anciens c'est de ne pas être visités par leurs proches, moi j'ai considéré que le plus gros danger pour nos anciens, c'est d'être visité par le virus\", a-t-il à nouveau défendu, tout en annonçant une reprise limitée de \"certaines visites\" selon un protocole \"précis\", sas désinfecté, tests, etc.",
    "date": "2020-09-18",
    "heading": "A Nice, fini les apéritifs sur les plages de galets après 20H00, les anniversaires aux parcs avec trop d'amis et pas de Fête des voisins: de nouvelles mesures contraignantes ont été imposées vendredi face au rebond de l'épidémie de Covid-19.",
    "title": "A Nice, finies les réunions amicales à plus de dix au parc et à la plage"
}