{
    "article": "Journal historique de la deuxième ville de France, La Marseillaise, fondée en 1943 par le Parti communiste, avait été placée en liquidation judiciaire le 13 juillet. Et après une marque d'intérêt non transformée de La Provence, associée au fondateur d'Iliad (Free) Xavier Niel, Maritima reste seule en lice.Le groupe Maritima Médias compte une radio, un site internet et une télévision locale, et son capital est détenu à 84% par la mairie de Martigues, dernier bastion communiste des Bouches-du-Rhône. En presque quarante ans d'existence, la radio Maritima a réussi à s'imposer localement avec 55.000 auditeurs par jour selon Médiamétrie et des fréquences s'étendant au-delà de l'étang de Berre, au bord duquel est situé Martigues.\"Nous n'avons aucune crainte sur cette offre qui préserve notre ligne éditoriale, le volume d'emploi avec des engagements sur une revalorisation salariale. Nous n'avons pas de tabou pour changer si ce n'est garder l'ossature de notre ligne éditoriale, tournée vers le social, l'associatif, très politique, très à gauche\", a expliqué Emilie Parente, de la CGT.De la rédaction en chef aux syndicats, tous les salariés de La Marseillaise accueillent favorablement cette offre de la dernière chance pour un journal qui a connu de nombreux soubresauts financiers et est passé de 200 employés en 2014 à une cinquantaine aujourd'hui.Dans son projet, Maritima envisage d'ouvrir un peu cette ligne éditoriale, en essayant d'être \"moins étiquetée et plus en lien avec le Printemps marseillais\", liste de gauche unie qui a emporté la mairie de Marseille en juillet dernier, détaille le directeur de Maritima Thierry Debard. A ses yeux, il y a aussi un \"travail de rajeunissement\" à faire, notamment sur le site internet ou les réseaux sociaux.La décision du tribunal a été mise en délibéré au 7 octobre.",
    "date": "2020-09-22",
    "heading": "Le tribunal de commerce de Marseille a examiné mardi à huis clos la seule offre de reprise de l'emblématique quotidien La Marseillaise, portée par Maritima Médias, un groupe détenu par la mairie communiste de Martigues.",
    "title": "La Marseillaise en passe d'être reprise par le groupe Maritima Médias"
}