{
    "article": "Face à la remontée de l'épidémie de Covid-19, l'Agence régionale de santé demande un renforcement des gestes barrières. Fêtes d'anniversaire, repas de famille, rencontres entre amis : les rassemblements privés de plus de dix personnes doivent être évités en région parisienne alors que l'épidémie de Covid-19 semble s'aggraver, préviennent vendredi les autorités. \"Un nombre significatif de foyers épidémiques trouve son origine dans le cadre familial ou amical. Il appartient donc à chacun de protéger ses proches en reconsidérant l'organisation de rassemblements privés, dès lors qu'ils comprennent plus de dix participants\", soulignent, dans un communiqué commun, l'Agence régionale de santé (ARS) d'Île-de-France, la préfecture de région et la préfecture de police de Paris.\"Cette recommandation forte vaut également pour les rassemblements festifs ou conviviaux sur la voie publique, qui doivent être évités ou déclarés en préfecture s'ils excèdent plus de dix participants\", poursuivent-elles.Rassemblements festifs ou professionnelsEn outre, \"les inaugurations, colloques, assemblées générales, et tout événement mettant en contact des populations, doivent être autant que possible différés ou voir le volume des participants réduit, de sorte à permettre la distanciation physique entre les participants et le respect des gestes barrière\".Les autorités estiment aussi que la \"Fête des voisins\", prévue vendredi soir, ne doit pas avoir lieu en intérieur, et nécessite un respect strict des mesures barrières si elle est organisée à l'extérieur.\"Si les organisateurs de ces événements ne sont pas à même de faire respecter les mesures barrières, ils se doivent de renoncer à cette organisation\", recommandent les autorités. Détérioration de la situation\"Il en va de même pour tous rassemblements festifs, événements d'intégration et soirées étudiantes qui sont de nature à brasser les populations et dans lesquels les gestes barrières sont difficiles à faire respecter\", poursuivent-elles.Les autorités mettent en garde contre \"une détérioration significative de la situation\", que reflètent \"tous les indicateurs qui mesurent l'activité des services de soins\".Dans les trois dernières semaines, \"le nombre d'entrées en hospitalisation conventionnelle pour Covid a augmenté de 82%, le nombre d'entrées en soins critiques de 89% et le nombre de transports pour cause de Covid de la Brigade des Sapeurs-Pompiers de Paris a augmenté de 58%\", indiquent-elles.Le port du masque a été rendu obligatoire à Paris le 27 août (après avoir d'abord été imposé dans certaines zones seulement). En outre, les rassemblements publics et manifestations de plus de dix personnes qui ne garantissent pas le respect des mesures barrières ont été interdits depuis le 15 août.",
    "date": "2020-09-18",
    "heading": "En raison de la remontée de l'épidémie de coronavirus, l'Agence régionale de santé demande de limiter au maximum les rencontres et rassemblements privés de plus de dix personnes.",
    "title": "Île-de-France : les rassemblements privés de plus de 10 personnes \"déconseillés\"\n"
}