{
    "article": "\"Khaled Drareni veut aller en cassation car il n'accepte pas sa condamnation au nom de la morale et de l'éthique\", a déclaré l'avocate Zoubida Assoul, au cours d'une conférence de presse du comité de soutien du journaliste à Alger. \"Nous avons saisi la Cour de cassation. Je souhaiterai que le pouvoir revienne sur la voie qu'il est en train d'emprunter car elle conduit vers plus de pressions et de totalitarisme\", a renchéri son collègue, Me Abdelghani Badi.Incarcéré depuis près de six mois, M. Drareni, 40 ans, a été condamné en appel le 15 septembre à deux ans de prison ferme pour \"incitation à attroupement non armé\" et \"atteinte à l'unité nationale\".La sévérité de la peine a déclenché l'indignation et la colère en Algérie et au delà de ses frontières.Khaled Drareni est le fondateur du site d'information Casbah Tribune, et le correspondant en Algérie pour la chaîne francophone TV5 Monde et pour Reporters sans frontières (RSF).Il a été arrêté après avoir couvert le 7 mars à Alger une manifestation d'étudiants, dans le cadre du \"Hirak\", le mouvement de contestation pacifique né en février 2019 d'un immense ras-le-bol des Algériens qui réclament un profond changement du \"système\" en place depuis l'indépendance en 1962.Il est aussi accusé d'avoir critiqué sur Facebook \"la corruption et l'argent\" du système politique.En outre, le ministre de la Communication Ammar Belhimer, porte-parole du gouvernement, lui reproche d'avoir travaillé sans jamais avoir eu de carte de presse professionnelle, sur fond d'allégations d'être au service \"d'ambassades étrangères\". \"Si c'est l'accréditation qui pose problème au pouvoir, est-il rationnel qu'un journaliste soit emprisonné parce qu'il n'a pas d'accréditation du ministère de la Communication ? Est-ce qu'une absence d'accréditation peut mener à une accusation d'atteinte à l'unité nationale ?\", s'est interrogé mercredi Me Badi.Pendant le procès en appel, Khaled Drareni a rejeté les accusations portées contre lui. \"Je n'ai fait que mon métier\", a-t-il plaidé.Les comités de soutien du journaliste réclament sa libération \"immédiate et \"inconditionnelle\" en raison de son état de santé \"particulièrement préoccupant\", selon RSF. L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF.",
    "date": "2020-09-23",
    "heading": "Les avocats du journaliste algérien emprisonné Khaled Drareni, devenu le symbole du combat pour la liberté de la presse en Algérie, ont annoncé mercredi avoir formé un pourvoi en cassation après sa condamnation à deux ans de prison ferme.",
    "title": "Algérie: les avocats du journaliste Khaled Drareni se pourvoient en cassation"
}