{
    "article": "Arrêté et emprisonné pour \"financements étrangers\", \"atteinte à la sécurité intérieure de l'Etat\" et \"viol\", le journaliste de 34 ans comparaît à huis clos devant un juge d'instruction de la chambre criminelle de la cour d'appel de Casablanca (ouest), selon les informations obtenues par l'AFP sur place.Cette audience intervient avant un autre procès prévu jeudi à Casablanca, après une altercation avec des confrères qui lui a valu début juillet une inculpation pour \"ivresse sur la voie publique avec insultes et injures\".Omar Radi avait déjà été condamné en début d'année à quatre mois de prison avec sursis pour \"outrage à magistrat\" après un tweet critiquant un juge.Mardi matin, une vingtaine de militants et de proches ont tenu un rassemblement de soutien devant le tribunal.\"Libérez Radi et tous les détenus\", \"le journalisme n'est pas un crime\", \"procès douteux\", ont scandé les manifestants, en écho de différentes pétitions de soutien publiées au Maroc et de campagne menées par des organisations internationales comme Human Right Watch (HRW) ou Amnesty international (AI) contre un \"harcèlement judiciaire\".- \"Liberté d'expression\" -Les autorités marocaines assurent que \"le Maroc n'a pas de problème avec la liberté d'expression\" et rejettent toute critique, invoquant une justice indépendante après \"deux décennies d'acquis en matière de droits de l'Homme\".Mais pour père du journaliste, Driss Radi \"le dossier est vide\": \"Omar est poursuivi pour ses opinions\", a-t-il dit à l'AFP pendant la manifestation.L'enquête pour \"espionnage\" a été ouverte fin juin après la publication d'un rapport d'Amnesty selon lequel le téléphone du journaliste était espionné par les autorités via un logiciel de piratage sophistiqué. Rabat a toujours démenti, accusant Amnesty de mener une \"campagne internationale de diffamation\". Omar Radi se dit la cible d'une \"vengeance\" du pouvoir, provoquée selon lui par la publication de ce rapport très commenté.L'enquête pour viol a été ouverte fin juillet sur plainte d'une collègue et amie. Si Omar Radi nie et parle de \"relations librement consenties\", la plaignante affirme qu'elle n'était pas consentante. Elle a évoqué dans plusieurs médias son droit à \"défendre sa dignité\" et obtenir justice.HRW a pour sa part pointé des \"accusations fragiles\", affirmant que le Maroc avait \"connu de nombreux précédents où des journalistes indépendants, des activistes ou des politiciens ont été (...) emprisonnés pour des accusations douteuses d'agression sexuelle ou de relations sexuelles hors mariage\".L'ONG a aussi dénoncé lundi une campagne de \"diffamation\" contre Omar Radi, ciblé, selon ses relevés, par plus de 130 articles injurieux depuis la mi-juin dans des médias proches du pouvoir.Amnesty a elle lancé une campagne de protestation en invitant les soutiens du journaliste à envoyer des lettres au chef du gouvernement. En réponse, le Haut Conseil supérieur du pouvoir judiciaire a fustigé dans un communiqué les \"interférences\" de l'ONG et appelé les magistrats à \"ne se référer dans leurs verdicts qu'à la loi et aux principes de justice et d'équité\".",
    "date": "2020-09-22",
    "heading": "Le journaliste marocain et militant des droits humains Omar Radi, en détention préventive depuis fin juillet, est interrogé mardi pour la première fois par un juge d'instruction, à Casablanca, dans une double affaire de viol et d'espionnage qui mobilise médias et ONG.",
    "title": "Maroc: le journaliste Omar Radi, détenu depuis fin juillet, chez le juge d'instruction"
}