{
    "article": "Le corps d'une fillette a été retrouvé dans le Rhône à Avignon (Vaucluse), apprend-on dans les colonnes de Midi Libre ce jeudi 23 juillet. Après enquête, c'est effectivement celui de l'enfant de 11 ans activement recherchée depuis sa disparition dans le Gard, samedi 18 juillet. Une autopsie est prévue ce vendredi dans les services de l'Institut médico-légal de Nîmes. Le procureur de la République d'Avignon Philippe Guemas affirme que le père de la victime a fini par passer aux aveux. \"Au moment même où on a découvert le corps de la fillette, le père a reconnu l'avoir poussée à l'eau et laissée se noyer\", révèle-t-il. Désormais, les enquêteurs cherchent à comprendre les raisons de cet acte. \"On est dans un contexte de séparation très conflictuelle. Est-ce qu'il a agi par vengeance, ou pour je ne sais quel ressentiment ? Ses explications sont encore très floues\", explique-t-il dans des propos relayés par Midi Libre.Cette famille était dans une situation très compliquée. Depuis 18 mois, le couple de parents était séparé et la garde de cette petite fille posait problème. Ce n'est que récemment que le père, un Espagnol accusé d'alcoolisme et de violences conjugales, avait émis le souhait de revoir son enfant, touché par un léger handicap mental. Après un premier week-end où tout s'était bien passé, la mère avait accepté de laisser la garde de l'enfant à son ex-mari le week-end dernier.Une enquête de plusieurs joursUn appel à témoins avait été lancé dimanche 19 juillet par les policiers de l'antenne avignonnaise du SRPJ de Montpellier pour tenter de retrouver une fillette de 11 ans et son père, rapportait La Provence. La mère de la jeune fille a donné l'alerte, samedi dernier, dans l'après-midi, après avoir reçu des messages inquiétants de son ex-compagnon, avec qui l'enfant passait la journée.Mercredi 22 juillet, La Provence annonçait que le père avait finalement été retrouvé dans le Gard. Un témoin l'a reconnu et s'est empressé de prévenir la police. Les policiers l'ont alors interpellé et placé en garde à vue. En revanche, il était seul, sans sa fille. Une enquête pour disparition inquiétante avait été ouverte, le média régional précise que cela pourrait évoluer en homicide volontaire.",
    "date": "2020-07-23",
    "heading": "Les enquêteurs ont retrouvé le corps sans vie d'une fillette à Avignon, dans le Vaucluse. Il s'agit de l'enfant de 11 ans disparue depuis le samedi 18 juillet dans le Gard.",
    "title": "Disparition inquiétante dans le Gard : le corps sans vie retrouvé à Avignon est bien celui de la fillette "
}