{
    "article": "\"Entre le 06/08 et le 16/08, 2.413 passages aux urgences\" liés à la canicule ont été observés, \"avec un pic à 306 passages le 11/08\", indique l'agence sanitaire, précisant que l'impact sur la mortalité ne pourra être estimé \"qu'un mois après l'épisode caniculaire\".Les passages aux urgences pour ce motif ont représenté jusqu'à 0,9% de l'activité totale des urgences le 11 août, avant de diminuer progressivement puis de \"retrouver les niveaux observés avant la canicule\", de 0,26%, à partir du 17 août.Une vague de chaleur \"durable et étendue\" avait conduit Météo-France à placer 54 départements en vigilance orange canicule à partir du 6 août. Quinze départements des régions Ile-de-France, Hauts-de-France et Normandie ont été placés en vigilance rouge canicule entre le 7 et le 12 août. Sur la même période, 858 consultations de SOS Médecins liées aux effets de la canicule ont été enregistrées.\"Ces tendances sont observées dans toutes les classes d'âge\", souligne l'agence sanitaire.Plus de la moitié (57%) des passages aux urgences liés à la canicule se sont traduits par une hospitalisation, soit 1.370 au total, avec un pic à 171 le 11 août, ajoute Santé publique France. 23 hospitalisations en soins intensifs et réanimation ont été rapportées au cours de ces dix jours, dont 15 concernaient des personnes âgées de 15 à 74 ans.Même si ce nouvel épisode de chaleur n'a pas atteint l'intensité de ceux de 2019, avec un record à 46°C, ni la longueur de la canicule historique de 2003, il devrait se classer dans les cinq plus sévères subis par le pays, a estimé Météo-France, avec des nuits au-dessus de 20°C, la barre des 40°C une nouvelle fois franchie dans de nombreuses stations météo ou des séries de plusieurs jours consécutifs très chauds pour certaines villes, même au nord de la Loire.Les deux épisodes de canicule qui ont touché la France en juin et en juillet 2019 avaient entraîné 1.500 décès supplémentaires, soit dix fois moins que le nombre des décès liés à la canicule de 2003, estimé à 19.000 morts.",
    "date": "2020-08-20",
    "heading": "L'épisode caniculaire qui a concerné une grande partie de la France début août s'est traduit par une hausse de l'activité hospitalière, avec notamment plus de 2.400 passages aux urgences, a annoncé jeudi Santé publique France.",
    "title": "La vague de chaleur de début août a entraîné 2.400 passages aux urgences"
}