{
    "article": "La sentence est tombée pour le jeune homme qui avait jeté un veau vivant par dessus un pont en Corse. Lundi 20 juillet, il a été condamné à 10 mois de prison dont quatre mois ferme par le tribunal correctionnel de Bastia pour acte de cruauté sur un animal. Maintenu en détention, le jeune homme, qui élevait 15 vaches et 8 veaux à Lozzi (Haute-Corse) avant son procès, a également été condamné à une interdiction de détenir un animal pendant trois ans et à une obligation de soin pendant deux ans. Les faits remontent à avril 2019 mais n'ont été rendus public que fin juin lorsqu'une vidéo de la scène a été diffusée sur les réseaux sociaux. Les images avaient alors scandalisées des associations de défense de la cause animale, dont neuf se sont constituées partie civile. Au lendemain de la publication de la vidéo, l'auteur des faits, originaire du Niolu, avait été placé en garde à vue. Une première audience de comparution immédiate s'est tenue le 2 juillet, mais le prévenu, par la voix de son avocat, avait sollicité un délai afin de préparer sa défense.A l'audience lundi, le jeune homme a refusé de livrer l'identité de la personne qui a filmé la scène diffusée. Pour expliquer son geste, il a déclaré avoir percuté l'animal en divagation en rentrant d'un fête assez arrosée, sur la route entre Corte et le Niolu. \"J'ai vu qu'il boitait, j'en ai déduit qu'il avait la patte cassée, j'ai voulu abréger ses souffrances\", a expliqué le jeune homme. Une explication rejetée par une avocate des parties civiles, Me Anna Maria Sollacaro, qui a mis en avant le fait que son véhicule n'avait subi \"aucun dégât\".La peine prononcée à l'encontre du jeune homme est finalement inférieure aux réquisition de procureure Caroline Tharot qui avait demandé 16 mois de prison dont 10 ferme avec maintien en détention, la confiscation des bêtes et l'interdiction de détenir des animaux pendant 10 ans. Dans son réquisitoire, la magistrate avait évoqué un \"acte de cruauté, commis sans nécessité avec une méchanceté réfléchie\". Me Anna Maria Sollacaro, représentant la Fondation assistance aux animaux, et Me Valerie Vincenti, représentant la SPA France, toutes deux parties civiles, se sont néanmoins dites \"satisfaites\" du jugement. \"Cette réponse pénale montre qu'il y a une prise en compte de la gravité des faits. Cette décision, rendue par le tribunal correctionnel, est également rassurante pour l'avenir, pour l'ensemble des autres affaires d'actes de cruauté\", a ajouté Me Sollacaro.L'avocat du prévenu Me Marc-Antoine Luca, qui a mis en avant lors de l'audience une rupture amoureuse difficile pour expliquer les actes de son client, a de son côté estimé que \"les arguments développés par la défense (avaient) partiellement été entendus\". \"Les réquisitions étaient trop hautes. La place de mon client n'est pas en prison, il doit sa détention à la pression médiatique et l'émoi sur les réseaux sociaux\", a-t-il déclaré à l'AFP à l'issue de l'audience.",
    "date": "2020-07-21",
    "heading": "Les faits, filmés et diffusés sur les réseaux sociaux, avaient provoqué l'indignation.",
    "title": "Veau vivant jeté d'un pont : quatre mois de prison ferme pour \"acte de cruauté sur un animal\""
}