{
    "article": "A l'aide de plusieurs chiens renifleurs et de pelleteuses, les enquêteurs ont passé toute la journée au peigne fin un petit espace de verdure dans ce lotissement situé à l'ouest de Hanovre, dans le nord de l'Allemagne.De grandes quantités de terre et de pierres ont été transportées à l'extérieur du site bien quadrillé par de nombreux membres des forces de l'ordre, selon un photographe de l'AFP.Les recherches se sont arrêtées en fin d'après-midi après qu'un drone de la police a survolé la zone. Selon le journal Bild, elles ne devraient pas reprendre jeudi.Les enquêteurs n'ont pour le moment donné aucun détail sur le résultat de leurs recherches entamées la veille, ni même expliqué ce qu'ils cherchaient précisément. Plusieurs médias avancent qu'ils ont déterré les fondations d'une ancienne maisonnette comprenant une cave.Selon le journal local Hannoversche Allgemeine Zeitung (HAZ), un chien a pu s'introduire dans une cavité située sous une ancienne dalle de sol.Le locataire d'un terrain voisin a déclaré au quotidien Bild que la cave existait depuis longtemps. Elle n'aurait pas été recouverte au moment de la démolition de l'abri de jardin situé sur la parcelle fin 2007.Interrogée par l'AFP, une porte-parole du parquet de Brunswick, chargé de l'enquête, n'a pas voulu commenter les opérations en cours.Cette affaire a connu une accélération soudaine début juin avec l'identification d'un nouveau suspect, Christian B., 43 ans, un pédophile allemand multirécidiviste déjà condamné pour un viol au Portugal et actuellement en détention pour une autre affaire.Selon la HAZ, celui-ci vivait à Hanovre mi-2007, soit peu de temps après la disparition de Maddie. Il aurait alors fréquenté ce jardin ouvrier.\"En fait, il était discret, il était toujours amical et faisait son jardinage\", a expliqué à l'agence allemande dpa le responsable de ce lotissement, Jürgen Krumstroh.Celui-ci avait juste trouvé étrange son départ de la colonie de jardins ouvriers: \"Il m'a annoncé sa démission dans l'après-midi, est monté dans sa voiture bondée de bagages et après cela, je n'ai plus jamais entendu parler de lui\".Les enquêteurs allemands sont persuadés que Madeleine McCann, disparue il y a 13 ans et alors âgée de trois ans, est morte.",
    "date": "2020-07-29",
    "heading": "La police allemande a terminé mercredi ses fouilles dans un jardin ouvrier près de Hanovre, liées à l'enquête relancée récemment sur la disparition de la petite Britannique Maddie McCann, en mai 2007 au Portugal, sans livrer de détails.",
    "title": "Affaire Maddie: fin des fouilles dans un jardin ouvrier allemand"
}