{
    "article": "Aucune victime n'est à déplorer. Une école maternelle a été ravagée par les flammes, dans la nuit de samedi à dimanche à Dunkerque, dans le Nord. Les premières constatations policières faisant état de \"plusieurs départs de feu\", une enquête a été ouverte a été ouverte pour \"incendie volontaire\", a-t-on appris ce dimanche auprès du parquet.L'incendie s'est déclara un peu avant 4 heures dans l'école de Trystam, dans le quartier de Petite-Synthe. Il a \"entièrement détruit un bâtiment de 600 mètres carrés\", sans faire de victimes, a expliqué le servie départemental d'incendie et de secours (SDIS) du Nord. 26 sapeurs-pompiers, \"trois engins-incendies\" et un \"engin aérien ont dû être mobilisés pour maintenir le feu. La piste criminelle privilégiée\"Une enquête a été ouverte pour incendie volontaire\", les premières constatations des enquêteurs montrant \"que le feu aurait pris a plusieurs endroits\", et \"laissant suspecter\" une origine criminelle, a déclaré le parquet de Dunkerque.\"Le feu a été maîtrisé aux alentours de 5 heures du matin mais le bâtiment de l'école maternelle était déjà détruit à 100%\", a déploré Johan Bodart, maire-adjoint du quartier de Petite-Synthe, qui s'est rendu sur place après avoir \"été réveillé en pleine nuit par l'odeur des fumées\".\"Les bâtiments de l'école primaire et le restaurant scolaire, situés à proximité, sont eux restés intacts\", a-t-il ajouté. Incendies : comment sécuriser les vieux édifices ?par CNEWS\"La priorité sera de relocaliser l'accueil des centres de loisirs\", prévus au cours de l'été dans le bâtiment détruit, puis de \"trouver des solutions (...) pour la rentrée scolaire\", ce bâtiment accueillant habituellement une soixantaine d'enfants, a-t-il précisé.",
    "date": "2020-07-19",
    "heading": "Un bâtiment de 600 mètres carrés est parti en fumée. Une enquête pour \"incendie volontaire\" a été ouverte dimanche 19 juillet après qu'un incendie ait ravagé une école maternelle à Dunkerque, dans le Nord, la nuit de samedi à dimanche",
    "title": "Dunkerque : le feu ravage une école, enquête ouverte pour \"incendie volontaire\""
}