{
    "article": "\"Ce qui est arrivé à Flint n'aurait jamais dû se produire\", a déclaré Gretchen Whitmer, la gouverneure démocrate de cet Etat de la région des Grands lacs. \"Il faudra du temps pour guérir Flint\", a-t-elle ajouté dans un communiqué vidéo.Ces fonds sont destinés prioritairement aux enfants de Flint, une ancienne cité industrielle devenue symbole des injustices sociales aux Etats-Unis.L'accord a été âprement négocié durant 18 mois. Plus de la moitié du montant total des dédommagements sera versée au bénéfice des victimes âgées de moins de 6 ans à l'époque où l'eau était nocive, a précisé le journal Washington Post, qui a eu accès au document avant l'annonce de la gouverneure.L'eau contaminée au plomb à Flint, ville économiquement sinistrée, est l'un des pires scandales sanitaires de ces dernières années aux Etats-Unis. Le drame a été provoqué par la décision du gouverneur (républicain à l'époque) du Michigan de changer en 2014 la source d'approvisionnement en eau de la ville, par mesure d'économie.L'eau acide et polluée de la rivière locale, préférée à l'eau pure du lac Huron voisin, a rongé les conduites du réseau de distribution, exposant les habitants au saturnisme. Quelque 18.000 à 20.000 enfants vivaient à Flint à l'époque de cette pollution dramatique. De nombreux résidents de Flint continuent aujourd'hui à boire de l'eau en bouteille, même si le réseau de distribution est de nouveau alimenté par le lac et que les conduites en plomb ont été pour la plupart remplacées.L'empoisonnement au plomb de milliers d'enfants de Flint menace d'avoir des conséquences catastrophiques sur leur santé durant des décennies. Au moins 12 personnes sont par ailleurs décédées de la maladie du légionnaire, une infection causée par la contamination initiale de l'eau.Pour beaucoup, le scandale de l'eau empoisonnée de Flint illustre un \"racisme environnemental\" à l'oeuvre aux Etats-Unis. Cette expression fait référence à l'exposition disproportionnée des Afro-américains aux polluants dans l'air, dans l'eau ou dans le sol. Quelque 57% des 100.000 habitants de Flint sont noirs et plus d'un tiers vivent en-dessous du seuil de pauvreté.",
    "date": "2020-08-20",
    "heading": "Cela faisait des années que les victimes empoisonnées l'attendaient: l'Etat américain du Michigan a annoncé jeudi qu'il verserait 600 millions de dollars pour solder le scandale de la contamination au plomb du réseau d'eau potable de la ville de Flint.",
    "title": "Un Etat américain versera 600 millions de dollars aux victimes d'une eau contaminée"
}