{
    "article": "Un comité spécial va enquêter pour valider l'événement, que les climatologues acceptent toutefois déjà comme le énième signe du réchauffement accéléré de la planète.Comme pour tout relevé officiel, le thermomètre concerné, électronique et automatique dans ce cas, se trouve à l'ombre, dans une boîte à environ deux mètres du sol. La zone s'appelle \"Furnace Creek\": le ruisseau de la fournaise, en plein désert à deux heures de Las Vegas. Les touristes connaissent et posent parfois avec un thermomètre (non officiel) devant le centre d'accueil des visiteurs.Dimanche, à 15H41 locales, il a enregistré 130 degrés Fahrenheit, soit 54,4 degrés Celsius, a annoncé l'antenne de Las Vegas du service météorologique américain.Il y a plus d'un siècle, le 10 juillet 1913, une station météo à une demi-heure de marche avait enregistré ce qui reste officiellement le record du monde: 56,7°C. Suivent les 55°C relevés à Kebili, en Tunisie, en 1931. En 2016 et 2017, 54°C avaient été atteints au Koweït et au Pakistan, respectivement.Excitant? \"Evidemment, je suis météorologue!\", a répondu lundi à l'AFP Dan Berc, du bureau météorologique de Las Vegas, qui est responsable de la station. \"Quand j'étais petit, c'était vraiment cool d'imaginer des températures de 130 degrés Fahrenheit\", dit-il.\"Dès que possible\", une équipe ira chercher le thermomètre pour \"le tester et vérifier qu'il fonctionnait correctement\". Il avait remplacé l'ancien thermomètre au mercure en 2015, après avoir été été testé avec succès dans les trois années précédentes.Un \"comité sur les extrêmes climatiques\", constitué de météorologues et d'autres experts, validera le relevé d'ici quelques mois, selon lui.- La planète chauffe -Cette homologation par un comité scientifique n'est pas une simple formalité.Par exemple, pendant des décennies, le record mondial de chaleur datait officiellement de 1922 à El Azizia, dans la Libye moderne: 58°C. Mais un panel d'experts de l'Organisation météorologique mondiale avait enquêté en détails de 2010 à 2012 et conclu que le relevé était sans doute surévalué de 7 degrés, en raison d'appareils problématiques et d'un observateur inexpérimenté. Le record mondial de 1913 pourrait en théorie lui aussi être rayé des tablettes: en 2016, deux experts, William Reid et Christopher Burt, ont publié une longue analyse indépendante concluant à une erreur.M. Burt, historien de la météo, dit à l'AFP hésiter sur le chiffre de dimanche, qui ressemble à une anomalie car la différence avec les stations alentour est importante. Mais, selon lui: \"On savait tous que ce ne serait qu'une question de temps pour que l'on passe les 130 degrés (Fahrenheit) dans la vallée de la Mort\".De fait, cette température renforce une tendance évidente depuis cinq ans, martèlent les climatologues: la planète se réchauffe, ce qui provoque plus d'événements extrêmes.Si l'on ne considérait que l'ère météorologique moderne, en excluant les relevés de 1913 et 1931, les trois plus hautes températures auraient été enregistrées en 2016, 2017 et 2020. Globalement, en moyenne, 2016 et 2019 furent les deux années les plus chaudes jamais enregistrées, et 2020 pourrait les rejoindre. Les canicules se multiplient, comme l'Europe l'a vu en 2018 et 2019, et encore cet été.La plupart de ces canicules \"auraient été rares sans changement climatique\", dit Friederike Otto, climatologue à Oxford. \"Il semble que nous ayons franchi un nouveau seuil, avec la température la plus chaude apparemment enregistrée sur la planète depuis que des relevés valides sont tenus\", a commenté Michael Mann, de la Pennylvania State University. \"Bien sûr, ce record tombera sans doute rapidement si nous continuons à polluer l'atmosphère.\"Quant aux autres extrêmes climatiques, ils sont catalogués avec la même rigueur: les températures basses (-89,2°C à Vostok dans l'Antarctique en 1983), les précipitations (3,93 mètres d'eau tombés en 72 heures dans le cratère Commerson de La Réunion en 2007), le grêlon le plus lourd (1,02 kg, Bangladesh, 1986) ou encore l'éclair le plus long: 16 secondes en Argentine en mars 2019.",
    "date": "2020-08-17",
    "heading": "La vallée de la Mort, en Californie, a enregistré dimanche, en pleine canicule, une température de 54,4°C, un relevé préliminaire qui, en cas d'homologation, serait la troisième température la plus chaude jamais enregistrée sur Terre et la plus haute de l'ère moderne de la météorologie.",
    "title": "54,4°C à l'ombre dans la vallée de la Mort"
}