{
    "article": "La vente de concessions pétrolières dans le refuge national de la faune arctique pourrait commencer \"dès la fin de l'année\", a précisé le ministre de l'Intérieur David Bernhardt au Wall Street Journal. Le programme de forage concerne une zone côtière d'environ 70.000 kilomètres carrés, soit la taille de l'Irlande, longeant l'océan Arctique dans la plus grande zone naturelle protégée du pays, où vivent des ours polaires et des caribous. Il \"pourrait créer des milliers de nouveaux emplois et générer des dizaines de milliards de dollars\", a affirmé M. Bernhardt à des journalistes, selon le site américain The Hill. Cette décision ponctue 30 années d'efforts de la part des compagnies pétrolières et de dirigeants de l'Alaska pour exploiter les ressources de ce refuge national. De nombreuses associations environnementales dénoncent depuis les années 1980 ces projets de forage dans cette zone protégée. \"L'administration Trump continue sa course pour liquider la dernière zone naturelle sauvage de notre pays, mettant en danger les peuples indigènes et la nature emblématique qui en dépend\", a commenté dans un communiqué Adam Kolton, directeur de l'association de protection de l'environnement,. \"Nous allons continuer à combattre cela à tous les niveaux, devant les tribunaux, au Congrès et dans les conseils d'administration\", a-t-il ajouté. Le Congrès a donné en 2017 au ministère américain de l'Intérieur jusqu'à décembre 2021 pour vendre les concessions pétrolières, mais avec les prix de l'or noir au plus bas depuis 15 ans et les polémiques environnementales, il n'est pas certain que ces lots attirent les grandes compagnies pétrolières. Plusieurs grandes banques américaines ont par ailleurs refusé de financer les forages pétroliers dans ce refuge d'Alaska, comme Goldman Sachs ou encore Wells Fargo.",
    "date": "2020-08-17",
    "heading": "Le gouvernement de Donald Trump a approuvé lundi un programme ouvrant la voie à des forages pétroliers et gaziers dans la plus grande zone naturelle protégée du pays, en Alaska, où vivent des ours polaires.",
    "title": "Feu vert pour des forages pétroliers dans une zone naturelle protégée en Alaska"
}