{
    "article": "Seul un bébé chinois sur cinq est nourri exclusivement au lait maternel durant les six premiers mois de sa vie, comme le recommande pourtant l'Organisation mondiale de la santé (OMS).C'est moitié moins que la moyenne planétaire, selon l'Unicef. Et très loin de l'objectif du gouvernement: atteindre 50% de bébés nourris totalement ou partiellement au sein en 2020.Ce n'est pas faute d'essayer. Les autorités tentent d'encourager l'allaitement, avec des salles réservées dans les parcs ou les gares. Mais sans grand succès.Seuls 12% des nourrissons naissent dans des hôpitaux où le personnel a été formé au phénomène de lactation, selon l'Unicef.Mais le plus grand défi est la publicité omniprésente pour le lait maternisé. Notamment depuis l'abrogation en 2017 d'une loi régulant le marché du lait infantile. Elle interdisait notamment au personnel soignant d'en faire la promotion.Elle n'avait toutefois nullement empêché certains groupes agroalimentaires -- dont Danone -- de payer les médecins pour qu'ils placent leurs produits auprès des jeunes mamans.Une pratique qui révolte Fang Jin, secrétaire général de la Fondation chinoise de recherche pour le développement, un cabinet de réflexion soutenu par l'Etat, qui dénonce une \"intense pression commerciale\".\"Les laits infantiles sont présentés comme ayant les mêmes qualités nutritives que le lait maternel. C'est un mensonge total\", dit-il. Les poudres sont dorénavant aussi commercialisées dans des hôpitaux et cliniques.- \"Un mythe\" -Selon le cabinet Euromonitor, le marché chinois représentait en 2019 quelque 23 milliards d'euros et atteindra 27 milliards en 2023.\"La plupart des femmes apportent du lait en poudre lorsqu'elles viennent accoucher\", déplore Liu Hua, infirmière à l'Hôpital d'obstétrique et de gynécologie de Pékin. \"Elles disent craindre de ne pas avoir de montée de lait. C'est un mythe propagé par le lobby du lait infantile\".Dans son hôpital, les femmes reçoivent peu d'informations sur l'allaitement, explique-t-elle. Un problème exacerbé par l'implication des grands-parents dans l'éducation du bébé.\"Ma belle-mère me reprochait de ne pas produire assez de lait. Elle insistait pour utiliser de la poudre. J'ai perdu confiance en moi et suis devenue dépressive\", raconte Ran Qian, une maman de Suzhou (est).Les mères doivent aussi lutter contre certaines croyances qui peuvent entraver l'allaitement et ne sont pas médicalement fondées -- comme donner du sucre brun ou du vin de riz aux nouveau-nés.\"La pression des grands-parents (...) est l'une des principales explications du faible nombre de femmes qui pratiquent l'allaitement maternel exclusif lors des six premiers mois\", note l'infirmière Liu Hua.Les autorités ont déjà tenté d'améliorer les choses.Dans les années 1990, elles avaient fixé l'objectif de 80% de bébés exclusivement nourris au sein d'ici à 2000. Une ambition révisée ensuite à 85% de nouveau-nés nourris partiellement au lait de leur mère. - 800.000 vies -Mais les chiffres n'ont jamais été atteints et ne devraient pas l'être non plus en 2020, estiment la plupart des experts.Pourtant, nourrir exclusivement les nouveau-nés avec du lait maternel durant les six premiers mois sauverait 800.000 vies et l'équivalent de 250 milliards d'euros de frais médicaux au niveau mondial chaque année, selon une étude publiée dans la revue scientifique The Lancet.L'OMS préconise d'allaiter jusqu'à l'âge de deux ans, en raison des bienfaits en termes d'immunité et de nutrition. Mais seulement 5% des mères chinoises le font.Selon l'Unicef, donner le sein est aussi profitable à la mère: il permettrait d'éviter diabète, maladie cardiaque ou dépression post-natale.Mais le manque de sensibilisation en Chine entraîne une certaine stigmatisation de l'allaitement en public.Alors qu'elle nourrissait son bébé de 4 mois dans un restaurant, Wang Chao raconte avoir été interpellée par un homme qui trouvait la scène \"disgracieuse\".Chao Anya, une autre maman qui donnait le sein dans un bus de Shanghai, dit avoir été traitée de prostituée par un inconnu l'accusant \"d'exhiber ses mamelons\".- \"Certains sont choqués\" -Selon la loi, les femmes sont autorisées dans les entreprises à prendre une heure par jour (en plus de leur pause déjeuner) pour allaiter ou tirer leur lait. Mais beaucoup craignent d'être mal vues. \"Il existe une certaine discrimination venant des patrons les plus âgés\", note Tang Kun, chercheur en santé publique à l'université Tsinghua à Pékin.Maggie Rui, responsable des ressources humaines dans un studio de cinéma, raconte ainsi avoir été contrainte de tirer son lait dans les toilettes de son entreprise.Le ministère de la Santé a bien lancé le mois dernier une campagne sur les réseaux sociaux, à la télévision et dans les journaux pour inciter les femmes à allaiter.Mais pour Tang Kun, c'est insuffisant si le personnel médical n'est pas assez formé, la pratique pas acceptée socialement et les producteurs de lait infantile pas davantage encadrés. Chao Anya, elle, n'entend pas renoncer à l'allaitement, qu'elle assure même lors de réunions avec des clients. \"Certains sont choqués, mais d'autres me soutiennent. Je leur dis que mon lait est la meilleure chose que je puisse donner à mon enfant et que je ne transigerai pas\".",
    "date": "2020-08-20",
    "heading": "Publicité agressive pour le lait en poudre, employeurs parfois hostiles et belles-mères abusives: la Chine a l'un des taux d'allaitement les plus bas au monde et peine à inverser la tendance.",
    "title": "Allaiter son bébé, un parcours de combattante en Chine"
}