{
    "article": "Alors que la plupart de ses camarades profitent des vacances d'été ou se préparent à entrer à l'université, Howey Ou distribue des tracts et plante des arbres, tout en résistant aux pressions de la police, de sa famille... et des critiques qui pleuvent sur les réseaux sociaux.Quand des milliers d'adolescents défilaient aux quatre coins de la planète pour réclamer des actes contre le réchauffement climatique, Howey a dû se contenter de protester en solitaire l'an dernier devant sa mairie de la cité touristique de Guilin (sud), mondialement connue pour ses pains de sucre. Un activisme qui lui a valu d'être renvoyée du lycée et pourrait l'empêcher de passer le bac, indispensable en Chine pour décrocher une carrière décente. Mais Howey n'en a cure.- \"Le bateau coule\" -\"L'urgence climatique est la menace la plus grave pour la survie de l'humanité\", explique-t-elle à l'AFP. \"Nous sommes dans un bateau qui coule mais les gens continuent à boire et à manger joyeusement comme si de rien n'était.\"Howey Ou a pris pour modèle Greta Thunberg, la jeune héroïne suédoise de la défense du climat, qui s'est adressée l'an dernier aux grands de ce monde dans le cadre prestigieux des Nations unies.La militante chinoise compte des milliers de partisans qui la suivent sur les réseaux sociaux. Mais pour accomplir sa \"mission\", elle fait face à l'hostilité du régime communiste. \"Je n'ai pas peur de la police\", assure-t-elle, mais ses parents sont eux aussi sous pression.\"Après que j'ai été interrogée par la police, mes parents ont essayé de m'arrêter par tous les moyens: ils m'ont enfermée à la maison, m'ont fait refuser des interviews et fouillé mes appareils électroniques\", raconte-t-elle. \"Un jour j'ai dû me disputer avec eux pendant huit heures, c'était très pénible\".Pour tenter de convaincre les jeunes de la suivre, Howey a étudié les méthodes de non-violence du Mahatma Gandhi. Mais la plupart du temps, les passants regardent avec indifférence les slogans qu'elle a peints elle-même et brandit seule dans les rues de Guilin.- \"Ne jamais s'opposer\" -Ses parents s'inquiètent pour sa sécurité et aussi pour sa carrière, au moment où ses camarades s'apprêtent à entrer à l'université.\"Elle a encore la mentalité d'une enfant\", estime son père. \"Tout pour elle est noir ou blanc, il n'y a pas de place pour le compromis.\"\"Je ne vois pas d'issue si elle continue dans cette voie. Je l'ai avertie de ne jamais s'opposer au gouvernement et au Parti\" communiste chinois, confie-t-il.Mais l'adolescente assure qu'elle n'a rien contre le parti au pouvoir et défend au contraire \"la réputation de la Chine\" dans la défense de l'environnement.\"Dans 20 ou 30 ans, si je regarde en arrière et me rends compte que la Chine n'a rien fait, je ne pourrai pas l'accepter\", explique-t-elle. \"Ma fierté nationale, c'est de vouloir porter aussi cette responsabilité.\"Une profession de foi patriotique qui ne passe pas sur les réseaux sociaux, où des millions d'internautes lui ont reproché l'an dernier d'avoir accordé un entretien à un média allemand.Howey Ou s'est vue reprocher d'être \"une militante de salon\" qui cherche à attirer l'attention, ou bien de singer Greta Thunberg, souvent objet de dérision en Chine.L'écologiste ne se résigne pas face à l'ignorance ou à l'indifférence de nombre de ses compatriotes.\"Malgré toutes les embûches que je rencontre en ce moment, le prix à payer reste modique à côté de la crise climatique\", relève-t-elle. \"Entre les deux, je choisis courageusement de continuer à militer pour éviter une catastrophe bien plus grave\".",
    "date": "2020-08-17",
    "heading": "Entre Gandhi et Greta Thunberg: à 17 ans, la Chinoise Howey Ou cherche à sensibiliser ses compatriotes aux risques du changement climatique, une mission solitaire et difficile dans un pays qui ne tolère pas le militantisme hors du parti au pouvoir.",
    "title": "Climat: le combat solitaire de la \"Greta Thunberg chinoise\""
}