{
    "article": "\"Il y a toujours des exemptions à la vaccination, pour des raisons médicales, mais cela devrait être la seule\", a déclaré le Premier ministre australien Scott Morrison. Se faire vacciner devrait \"être obligatoire\".Son pays s'est assuré d'obtenir un vaccin \"prometteur\" grâce à un accord passé avec le groupe pharmaceutique suédo-britannique AstraZeneca.Devançant les critiques des mouvements anti-vaccin, M. Morrison a affirmé que les enjeux étaient trop grands pour permettre à la maladie de continuer à se propager librement. \"Nous parlons d'une pandémie qui a détruit l'économie mondiale et provoqué des centaines de milliers de morts dans le monde\", a-t-il dit.- Fauci contre l'obligation -Aux Etats-Unis le docteur Anthony Fauci, directeur de l'Institut américain des maladies infectieuses, a dit mercredi que les Etats-Unis ne rendraient pas obligatoire tout futur vaccin, ce qui n'exclut toutefois pas des obligations locales pour les enfants.\"On ne peut pas obliger, ou tenter de forcer les gens à se vacciner, nous ne l'avons jamais fait\", a déclaré le docteur Fauci, membre de la cellule de la Maison Blanche sur le virus, lors d'un échange vidéo organisé par l'université George Washington.Pays le plus endeuillé, les Etats-Unis ont enregistré un total de 172.965 décès, soit 1.286 de plus au cours des dernières 24 heures. Le pays compte presque un quart des cas diagnostiqués dans le monde, selon un comptage de l'Université Johns Hopkins mercredi.En Amérique latine, la Colombie, 4e pays le plus touché après le Brésil, le Mexique et le Pérou, a franchi la barre du demi-million de cas. Et l'Argentine celle des 300.000 contaminations, selon le ministère de la Santé.En Iran, le seuil symbolique des 20.000 morts du Covid-19 a été franchi. Face à des chiffres inquiétants et des contaminations en hausse, les restrictions se durcissent à travers la planète.La Finlande, relativement épargnée par la pandémie, a imposé mercredi des restrictions sur les voyages en provenance de la plupart des pays de l'Union européenne, se targuant d'avoir désormais la politique aux frontières \"la plus stricte\" de l'UE.Le même jour, la Norvège a ajouté la Grèce, la Grande-Bretagne, l'Irlande, l'Autriche et certaines régions de Suède et du Danemark à la liste des pays où les voyages \"non-essentiels\" sont déconseillés.- Masques à Mykonos -En Grèce, les autorités sont annoncé le port du masque obligatoire sur l'île de Mykonos et en Chalcidique, dans le nord du pays, après une flambée du nombre de cas ces derniers jours.L'Espagne a recensé mercredi 131 morts du coronavirus en une semaine, le double de la veille, tandis que la région de Madrid redevient la région la plus touchée comme au pic de la pandémie. Le nombre de nouveaux cas a lui aussi bondi avec 6.700 de plus positifs recensés en 24H, portant le total à plus de 370.000, le nombre le plus élevé d'Europe occidentale.Cas rare au Portugal, un nourrisson de quatre mois qui souffrait d'une maladie cardiaque est mort à la suite de complications provoquées par le virus. Le bébé avait été contaminé au sein de sa famille.En France, le nombre de nouveaux cas a dépassé au cours des dernières 24 heures les 3.700, une progression inédite depuis le mois de mai.Le directeur du Tour de France cycliste, qui doit s'élancer le 29 août, a appelé les spectateurs à porter un masque pendant la course, une question de \"bon sens\" selon lui.\"Pour les spectateurs, sur la route, il n'y a clairement pas de question à se poser (...) Le bon sens indique qu'il faut porter le masque, même si l'obligation formelle de le faire dépend des préfets des 32 départements traversés\", a indiqué Christian Prudhomme, le directeur de l'épreuve. En Italie, à un mois de la reprise du Championnat de football, plusieurs cas de joueurs atteints de Covid-19 ont été annoncés mercredi, alors que certains clubs débutent leur préparation d'avant-saison.Les sports d'hiver se préparent aussi à une saison particulière. La Fédération internationale de ski (FIS) a publié mercredi son protocole de tests du Covid-19 pour la saison 2020/2021, rendant obligatoire un test pour les sportifs avant chaque évènement à renouveler tous les trois ou quatre jours.Selon un bilan établi mercredi par l'AFP à partir de sources officielles, la pandémie a fait au moins 781.194 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre.Plus de 22.187.780 cas d'infection ont été diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 13.874.900 sont aujourd'hui considérés comme guéris.",
    "date": "2020-08-20",
    "heading": "L'Australie a lancé mercredi le débat sur la nécessité pour les pays de rendre obligatoire le futur vaccin contre le coronavirus, alors que des contaminations repartent à la hausse et que les restrictions se multiplient dans le monde.",
    "title": "Coronavirus: l'Australie lance le débat sur le vaccin obligatoire"
}