{
    "article": "\"Nos analyses des conditions dans l'océan Arctique montrent que nous avons clairement sous-estimé le taux d'augmentation de la température dans l'atmosphère au plus proche du niveau de la mer, laquelle a finalement fait fondre la banquise plus rapidement que nous l'avions prévu\", a expliqué Jens Hesselbjerg Christensen, professeur de climatologie, dans un communiqué de l'Université.Selon les auteurs de l'étude publiée fin juillet dans la revue Nature, la hausse exceptionnelle de la température observée actuellement dans l'Arctique n'a de précédent qu'une augmentation similaire lors du dernier âge de glace.A cette époque, les températures sur la calotte glaciaire groenlandaise ont augmenté plusieurs fois, entre 10 et 12 degrés, sur une période de 40 à 100 ans.Jusqu'à présent, les scientifiques fondaient leurs estimations sur une augmentation stable et lente des températures en Arctique mais la nouvelle étude montre que le rythme de la hausse est plus soutenu.\"Les changements se produisent si rapidement pendant les mois d'été que la banquise est susceptible de disparaître plus vite que la plupart des modèles climatiques ne l'ont jamais prédit\", a prévenu M. Hesselbjerg Christensen.En juin 2019, une photo impressionnante de la fonte précoce des glaces prise dans le nord-ouest du Groenland avait fait le tour du monde.On y voit des chiens de traîneau progressant péniblement dans un fjord dont la banquise est recouverte par cinq ou six centimètres de glace fondue. Face aux montagnes déneigées, l'attelage semble marcher sur l'eau.D'après une étude récente de l'Université de Lincoln (Royaume-Uni), la fonte des glaces au Groenland devrait contribuer à hauteur de 10 à 12 cm à la hausse du niveau des mers d'ici 2100.D'autres scientifiques estiment la fonte de la calotte glaciaire du Groenland est irrémédiable. Selon eux, elle continuerait à rétrécir \"même si le réchauffement climatique s'arrêtait aujourd'hui\" car les chutes de neige ne compensent plus les pertes de glace.",
    "date": "2020-08-18",
    "heading": "En Arctique, la banquise fond plus vite que les modélisations actuelles le prédisent, ont averti mardi des chercheurs de l'Université de Copenhague.",
    "title": "En Arctique, la banquise fond plus vite que prévu"
}