{
    "article": "Cette annonce intervient alors que le gouvernement mauricien a exprimé son intention de réclamer des compensations pour les dégâts commis par la marée noire.Tokyo avait déjà dépêché sur l'île Maurice une première équipe de six experts, comprenant notamment des gardes-côtes et des diplomates, pour contribuer aux efforts en vue de contenir la pollution.Une nouvelle équipe de sept spécialistes quittera le Japon mercredi, et acheminera du matériel, dont des produits absorbants, pour aider à résorber les nappes de fioul qui se sont déversées dans les eaux cristallines de l'île, a annoncé lundi l'ambassade japonaise à Maurice.\"La fuite d'hydrocarbures a causé de graves dommages à l'environnement de la côte sud-est de Maurice et aura aussi un inévitable impact sur l'industrie touristique du pays\", a indiqué l'ambassade dans un communiqué.\"Le Japon a décidé d'envoyer l'équipe eu égard à l'ensemble des circonstances, notamment la requête d'aide urgente du gouvernement mauricien et les relations amicales entre les deux pays\", a-t-elle ajouté.Le vraquier japonais MV Wakashio s'était échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord.Entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés abritant des forêts de mangrove et des espèces menacées.Les équipes d'intervention ont mené une course contre la montre pour pomper le reste du carburant, alors que le bateau menaçait de se briser à tout moment. Il s'est finalement cassé en deux dimanche.Les deux tiers avant de l'épave ont commencé à être remorqués avant d'être coulés au large pour éviter des dégâts supplémentaires. La partie restante, qui contient les moteurs et environ 30 mètres cubes de pétrole qu'il risque d'être compliqué de pomper en raison des conditions météorologiques, est encore coincée sur le récif.Le gouvernement mauricien a été accusé de négligence, la population de cette île touristique se demandant pourquoi si peu avait été fait entre le moment où le MV Wakashio s'est échoué et l'apparition de la fuite.Le Premier ministre mauricien, Pravind Jugnauth, a estimé qu'aucune erreur n'avait été commise et a refusé de présenter des excuses.Le propriétaire japonais du bateau, Nagashiki Shipping, s'est déclaré \"profondément conscient de (ses) responsabilités\" et a promis de répondre \"sincèrement\" aux demandes de compensation.A l'issue d'une réunion lundi, le comité de crise mis en place par les autorités a estimé qu'il était \"trop risqué de chercher à récupérer la quantité résiduelle de fioul dans la salle des machines\", selon un communiqué.\"Les opérations de pompage reprendront dès que la météo le permettra\", a-t-il ajouté.Ce comité a approuvé un plan pour remorquer la plus grand section du bateau, qui n'est pas échouée, \"à huit miles nautiques (environ 14 km) de la limite extérieure du récif\".",
    "date": "2020-08-17",
    "heading": "Le Japon a annoncé lundi l'envoi imminent d'une nouvelle équipe d'experts sur l'île Maurice pour participer aux efforts de dépollution, un millier de tonnes de fioul s'étant écoulé d'un bateau japonais échoué sur un récif depuis fin juillet.",
    "title": "Maurice: le Japon renforce son aide contre la marée noire"
}