{
    "article": "Disney va modifier les attractions \"Splash Mountain\" de ses parcs américains, qui évoquent le passé raciste des Etats-Unis, pour les mettre aux couleurs de sa première princesse noire, Tiana, a-t-il annoncé jeudi.Attraction très populaire de Disneyland (Californie) et Disney World (Floride), \"Splash Moutain\" consiste en un parcours aquatique dans un tronc factice s'achevant sur une grande chute dans l'eau.Le thème actuel de \"Splash Mountain\" est tiré d'un film Disney très controversé, \"Mélodie du Sud\". Dès sa sortie en 1946, il avait suscité de nombreuses critiques qui lui reprochaient de diffuser des clichés racistes et de peindre sous un jour idyllique les plantations esclavagistes du vieux Sud des Etats-Unis.Pour ces raisons, le film n'est plus diffusé au cinéma depuis les années 1980 et n'a jamais fait l'objet de sortie en DVD. \"Mélodie du Sud\" a également été délibérément tenu à l'écart du catalogue de la plateforme de vidéo à la demande Disney+.Les deux \"Splash Mountain\" vont être \"complètement réimaginés\" et mettront à l'avenir en scène l'histoire de \"La Princesse et la Grenouille\", dont l'héroïne Tiana est la première princesse noire de Disney.\"Le nouveau concept sera inclusif, tous nos visiteurs pourront s'y retrouver et s'en inspirer, et il parlera à la diversité des millions de gens qui visitent nos parcs chaque année\", a déclaré le numéro un mondial du divertissement dans un communiqué.Cette décision survient alors que de nombreuses statues et monuments associés à l'esclavage et à l'oppression raciste sont retirés ou débaptisés à travers les Etats-Unis, dans la foulée des manifestations dénonçant la mort de George Floyd.Pour Disney, le changement de thématique de \"Splash Mountain revêt une signification particulièrement importante aujourd'hui\" mais la société affirme qu'elle avait déjà entamé cette démarche depuis l'année dernière et a l'habitude de remettre ses attractions en conformité avec leur époque.Au lendemain du mouvement #MeToo, une scène montrant des femmes vendues aux enchères avait par exemple été supprimée d'une attraction \"Pirates des Caraïbes\" à Disneyland.\"Il est important que nos visiteurs puissent se reconnaître dans les expériences que nous créons\", a déclaré Carmen Smith, chargée de la création et des stratégies d'inclusion chez Disney. Le groupe n'a pas précisé la date à laquelle ces changements seraient achevés dans les deux parcs américains, qui sont pour l'instant fermés en raison de la pandémie de coronavirus.",
    "date": "2020-06-25",
    "heading": "",
    "title": "Disney va modifier une attraction basée sur un film aux connotations racistes"
}