{
    "article": "\"Pierre Troisgros est décédé à son domicile du Coteau (près de Roanne, ndlr) en début d'après-midi\", a déclaré M. Laurent, qui travaille depuis 30 ans pour la maison familiale. \"Son fils Michel et son épouse se sont rendus sur place et sont sous le choc\", a-t-il ajouté, en confirmant une information du quotidien régional Le Progrès.Après le Lyonnais Paul Bocuse, dont il était très proche, et le Poitevin Joël Robuchon, disparus en 2018, c'est un nouveau monstre sacré de la haute cuisine française qui tire sa révérence.\"L'équipage a le coeur lourd ce soir. Nous apprenons le décès du chef Pierre Troisgros qui fut le compagnon de route de monsieur Paul pendant 70 ans d'une amitié hors du commun\", a rapidement réagi dans un tweet l'équipe du restaurant Paul Bocuse.Né le 3 septembre 1928, cet homme à l'invariable moustache et au sourire bonhomme a été élevé avec son frère aîné Jean dans le goût de la bonne chère par ses parents, à la tête de L'Hôtel Moderne à Roanne.Les deux frères sont formés dans les meilleurs restaurants et oeuvrent à l'obtention d'une première étoile en 1955. Le restaurant devient Les Frères Troisgros, avec Pierre aux fourneaux, Jean en maître saucier et leur père Jean-Baptiste en salle et à la cave.Pratiquant une cuisine innovante, créative mais simple et parfois allégée, Pierre se livre à des associations de saveurs inédites qui préfigurent la Nouvelle Cuisine, dont les frères Troisgros seront, avec Michel Guérard notamment, des précurseurs.La deuxième étoile est décernée à la maison roannaise en 1965 et la troisième en 1968. Cette même année, Christian Millau la qualifie de \"meilleur restaurant du monde\", ce que fera aussi le guide Zagat en 2007.A la mort brutale de Jean en 1983, le second fils de Pierre, Michel, né en 1958, vient rejoindre son père en cuisine, avant de reprendre le flambeau. Il oeuvre désormais avec son fils, César, représentant de la quatrième génération de Troisgros, dans le restaurant installé depuis février 2017 à Ouches, en pleine campagne, à une dizaine de kilomètres de Roanne.La famille a également ouvert une brasserie-épicerie à Roanne et une auberge à Iguerande, en Saône-et-Loire.",
    "date": "2020-09-23",
    "heading": "Pierre Troisgros, devenu célèbre avec son frère Jean pour avoir révolutionné la cuisine et fait de l'hôtel-restaurant familial de Roanne un monument de la gastronomie, est décédé mercredi à l'âge de 92 ans, a annoncé à l'AFP Patrice Laurent, directeur de la Maison Troisgros.",
    "title": "Décès de Pierre Troisgros, légendaire chef trois étoiles, à 92 ans"
}