{
    "article": "\"Napoléon Bonaparte avait été fasciné lors de sa découverte en 1797. Il avait voulu absolument en garantir l'acquisition pour le Louvre. Elle s'était imposée à lui par ses symboles: déesse guerrière et déesse de la sagesse à la fois\", a expliqué mardi à l'AFP Ludovic Laugier, conservateur du département des Antiquités grecques, étrusques et romaines. De 3,05 mètres de hauteur, représentant Athéna portant le casque et l'égide ornée de la tête de la Gorgone, elle fait face à la Vénus de Milo, chacune à une extrémité de la grande galerie des antiquités grecques et romaines.Depuis sa restauration en 1992, la statue était encrassée. \"Elle était voilée. Des couleurs débordaient en outre des yeux, de la bouche, tel un halo, résultant de pigments ajoutés (...) On a fait des retouches à l'aquarelle claire pour que ces couleurs ne soient plus dissonantes\", a expliqué Ludovic Laugier.Le principal résultat est surtout d'\"avoir retrouvé la qualité de ce marbre, un marbre, celui de Thasos (une île au nord de la mer Egée) très blanc, à gros cristaux, qui brille avec la lumière\", a-t-il ajouté. La surface a été nettoyée, les bouchages, altérés pour la plupart, ont été retouchés, des fissures comblées pour éviter l'accumulation de poussières, certaines chevilles ont été refaites en mortier et poudre de marbre pour améliorer la lisibilité de certains motifs du drapé. Des travaux menés par deux des meilleures expertes de ce type de restauration, Anne Liégey et Nathalie Bruhière.Découverte non loin de Rome lors de la campagne militaire française en 1797, restaurée à l'époque par le sculpteur italien renommé Vincenzo Pacetti, la statue colossale est la réplique romaine du Ier siècle d'un original grec en bronze créé autour de 430 avant JC, attribué à Crésilas.Napoléon et Josephine s'en étaient immédiatement entichés et l'avaient acquise pour leur musée. La Pallas est depuis 1803 au Louvre. Signe de son importance symbolique: en 1804, une médaille frappée pour la célébration de la naissance du code civil la représentait.",
    "date": "2020-09-22",
    "heading": "La \"Pallas de Velletri\", statue de la déesse de la guerre Athéna qui avait tant fasciné Napoléon Bonaparte lors de la campagne d'Italie, a été restaurée au Louvre, retrouvant la blancheur étincelante de son marbre à cristaux.",
    "title": "Après restauration, l'Athéna du Louvre retrouve sa blancheur étincelante"
}