{
    "article": "Au total, \"40 millions de téléspectateurs\" ont regardé au moins une minute de la Grande boucle sur France 2 ou France 3, soit 7 millions de plus qu'en 2019, s'est félicité le groupe public dans un communiqué publié lundi.\"Après des mois de confinement, les Français avaient envie de voir ce +tour de septembre+, s'est réjoui auprès de l'AFP Laurent-Eric Le Lay, directeur des sports chez France Télévisions, vantant \"un événement de fête\".Avec un départ décalé du 27 juin au 29 août à cause du Covid-19, cette 107e édition a notamment pu compter sur un \"parcours très bien dessiné\", a-t-il ajouté.Selon des données Médiamétrie compilées par le groupe, en moyenne, France 2 a attiré chaque après-midi quelque 3,5 millions de téléspectateurs, soit une part d'audience de 36%. Des chiffres en léger recul par rapport à 2019 (3,7 millions de téléspectateurs pour 38,2% de pda), année particulièrement faste en raison de l'engouement du public pour les coureurs français. De son côté, France 3, qui diffusait les étapes en début d'après-midi, a engrangé en moyenne 2,2 millions de téléspectateurs pour 20% de pda (contre 22,4% l'année précédente).Les deux plus hauts pics d'audience ont atteint 6,3 millions de téléspectateurs, \"pour les arrivées des étapes du dimanche 30 août\", avec la victoire du Français Julian Alaphilippe, et du dimanche 13 septembre au sommet du Grand Colombier.Le magazine \"Vélo Club\", diffusé sur France 2, a rassemblé en moyenne 2,1 millions de téléspectateurs pour 20,1% de pda (contre 23,2% en 2019), et signé un \"record d'audience depuis 2017 à 3,7 millions de téléspectateurs\" dimanche. Sur France 3, \"Le Journal du Tour\" a lui réuni en moyenne 2 millions de fans pour 9% de pda (contre 12% de pda en 2019). France télévisions s'enorgueillit aussi d'avoir attiré plus de jeunes, plus de la moitié (55%) des 15-24 ans ayant regardé au moins une minute du Tour, contre 30% en 2019. Une progression en partie imputable à la nouvelle mesure d'audience de Médiamétrie \"hors domicile\" (lors de déplacements, sur tablettes, smartphones, etc), a expliqué Laurent-Eric Le Lay. Selon le groupe, l'offre numérique liée au Tour, à \"90% en direct\", a atteint un record de 24,6 millions de vidéos vues sur France.tv et sur l'application France tv sport.Du côté des chaînes payantes, \"3,4 millions de personnes\" ont suivi le Tour sur Eurosport 1, un chiffre en hausse de 73% par rapport à 2019, selon un communiqué d'Eurosport publié lundi.",
    "date": "2020-09-21",
    "heading": "Le Tour de France, dont l'édition 2020 s'est achevée dimanche, a continué de fédérer les téléspectateurs de France Télévisions, malgré une programmation bousculée par la crise sanitaire, avec des audiences en léger recul par rapport à 2019 mais qui restent élevées.",
    "title": "Tour de France: l'audience toujours au rendez-vous pour France Télé"
}