{
    "article": "Le groupe démarre lundi une vaste campagne de sensibilisation encourageant à aller visiter ses centres virtuels d'information sur le vote où les gens peuvent regarder comment s'enregistrer pour voter, comment voter par correspondance ou comment se porter volontaire pour prêter main forte dans les bureaux de vote. Elle sera diffusée sur les principales chaînes de télévision et radios du pays, ainsi que sur les sites internet d'informations. Et depuis samedi, le groupe présente des informations similaires sur ses applications Facebook, Instagram et Messenger.Le groupe de Mark Zuckerberg prévoit également de diffuser mardi sur l'appli Facebook une heure de programme spécial baptisé \"Vote-A-Thon\" et où figureront plusieurs stars et personnalités publiques.Le réseau social estime avoir d'ores et déjà aidé 2,5 millions de personnes à s'enregistrer sur les listes électorales. \"Nous avons encore du travail à faire pour atteindre notre objectif d'aider plus de 4 millions de personnes à s'inscrire cette année, mais nous sommes heureux des progrès que nous faisons pour aider les gens à utiliser leur voix pour voter\", a souligné le groupe dans un communiqué.Environ 39 millions de personnes au total se sont jusqu'à présent rendues sur les centres d'informations sur le vote de Facebook et Instagram.Le réseau social cherche à montrer qu'il n'est plus un moyen de désinformation massive comme dans les scrutins de 2016, dont la présidentielle aux Etats-Unis et le référendum sur le Brexit au Royaume-Uni, marqués par des campagnes d'influence déguisées principalement orchestrées depuis la Russie.Il a par exemple annoncé début septembre qu'aucune nouvelle publicité politique ne pourrait être diffusée sur sa plateforme dans la semaine précédant l'élection présidentielle américaine du 3 novembre.Comme les autres géants d'internet, Facebook multiplie aussi depuis des mois les annonces sur des cyberattaques déjouées et opérations de propagande démantelées.",
    "date": "2020-09-21",
    "heading": "Facebook lance cette semaine une nouvelle initiative visant à inciter les Américains à aller voter lors des prochaines élections présidentielles, dernier effort en date du réseau social qui cherche à prouver qu'il est désormais un acteur responsable à l'approche du scrutin.",
    "title": "Facebook lance une nouvelle campagne d'incitation au vote"
}