{
    "article": "Mais l'auteur français Florian Zeller était si motivé qu'il a changé le prénom et la date de naissance de son personnage pour ceux de la star. Et Anthony Hopkins a fini par accepter de jouer \"Le Père\", adaptation cinématographique de la pièce à succès du même nom qui a valu à Florian Zeller un Molière en 2014 et une kyrielle d'autres prix à l'étranger.\"J'ai vraiment écrit le scénario pour lui. C'est lui que je voulais et dont je rêvais\", explique le réalisateur à l'AFP. \"Jusqu'à ce que quelqu'un vienne et dise que ce n'est pas possible, ça veut dire que c'est possible.\"Outre l'acteur britannique, Florian Zeller a aussi embarqué dans l'aventure une star oscarisée comme lui en la personne d'Olivia Colman, qui incarne la fille d'Anthony Hopkins dans ce drame plongeant au coeur de la démence et de ses multiples facettes.Le film, qui flirte parfois avec le thriller et le film d'horreur, emporte les spectateurs dans un voyage déconcertant à l'intérieur de l'esprit d'Anthony Hopkins, en train de sombrer.Des membres de la famille deviennent méconnaissables tandis que des étrangers apparaissent inexplicablement dans son appartement londonien, qui semble lui-même se transformer sous les yeux du personnage, et ceux du spectateur.Anthony Hopkins \"est très connu pour les rôles où il contrôle tout\", relève Florian Zeller. \"J'ai pensé que ce serait fort de voir cette même personne en train de perdre le contrôle, une manière de renoncer à ce qu'on sait de lui, ce visage d'Hannibal Lecter\", le glaçant tueur en série du \"Silence des Agneaux\".- \"On pleurait tous\" -Le film a été projeté la semaine dernière au festival de Toronto après avoir reçu des critiques élogieuses au festival de Sundance en janvier dernier. Il devrait sortir sur les écrans en décembre.Les Oscars ne seront décernés qu'en avril prochain mais beaucoup considèrent déjà que cette performance dans \"Le Père\" offrira à Anthony Hopkins sa sixième nomination.Paranoïa, colère, désespoir puis effondrement émotionnel: l'acteur explore une étonnante palette d'émotions au fur et à mesure que l'état mental de son personnage se détériore. \"C'est le maître des sous-entendus. J'ai toujours admiré la manière dont il utilise les mots, pour créer le danger, l'anxiété\", analyse M. Zeller.Agé de 82 ans, Anthony Hopkins a expliqué avoir puisé dans sa propre mortalité pour ce rôle intense.\"Anthony est un acteur très instinctif. D'une certaine façon, il a recours à ses instincts plus qu'à toute autre chose, et très souvent la première prise était la meilleure\", poursuit le réalisateur. \"Ca a un côté magique... On pleurait tous sur le plateau\".\"Le Père\" a été inspiré à Florian Zeller par sa grand-mère, dont il était très proche et qui a commencé à souffrir de démence lorsqu'il avait quinze ans. \"Avec ce que nous connaissons en ce moment à cause du virus, nos grands-pères, nos pères, nos grands-mères si vulnérables; je pense que nous sommes tous très connectés et inquiets de cette fragilité de la vie\", dit l'auteur.Son film est pourtant loin d'être sombre. Hopkins donne à son personnage malicieux des bouffées d'humour et de charme, comme lorsqu'il flirte éhontément avec la jeune Laura (Imogen Poots), dernière en date de ses infortunées soignantes.La musique joue aussi un rôle central dans \"Le Père\".Florian Zeller a réussi à convaincre le compositeur italien Ludovico Einaudi d'écrire la bande-son du film.Et lorsqu'Anthony Hopkins a parlé de son amour pour \"Les Pêcheurs de Perles\" de Georges Bizet, Zeller a incorporé un air de cet opéra dans le scénario. \"J'ai exaucé son rêve parce qu'il a exaucé le mien\", sourit Florian Zeller.",
    "date": "2020-09-23",
    "heading": "Convaincre une légende comme Anthony Hopkins d'être la vedette de son film n'est pas une mince affaire pour un réalisateur, surtout s'il effectue ses premiers pas dans le cinéma.",
    "title": "Anthony Hopkins explore les méandres de la démence dans \"Le Père\""
}