{
    "article": "\"Serebrennikov (ses coaccusés), (Iouri) Itine, (Konstantin) Malobrodski ont commis une fraude (...) d'une ampleur particulièrement importante\", selon le jugement, lu par la juge Olesya Mendeleïeva sans immédiatement annoncer les peines infligées. Le parquet a requis six ans de prison contre le réalisateur. \"Leurs actions ont été commises à des fins d'enrichissement personnel en escroquant les collaborateurs du ministère de la Culture\", a-t-elle ajouté. Kirill Serebrennikov, 50 ans, était poursuivi pour avoir détourné entre 2011 et 2014 environ 129 millions de roubles (1,65 million d'euros au taux actuel) de subventions publiques.La juge a reproché aux accusés d'avoir agi en groupe et à Kirill Serebrennikov d'avoir \"dirigé tous les membres du groupe et pris des mesures pour dissimuler les vols\".Le parquet a demandé la condamnation des accusés à des peines comprises entre quatre et six ans de prison. La défense a demandé l'acquittement.Vendredi, Kirill Serebrennikov est arrivé au tribunal chaussé de baskets blanches, vêtu d'un pull noir et arborant un masque sanitaire noir et des lunettes de soleil sombres.Arrêté en août 2017 sur le tournage à Saint-Pétersbourg (nord-ouest) de son film \"Leto\", il avait été emmené à Moscou, puis assigné à résidence jusqu'en avril 2019. Nombre de personnalités culturelles russes et étrangères lui ont exprimé leur soutien, estimant que son art en contradiction avec le conservatisme des autorités russes a pu lui faire des ennemis à l'origine de ses déboires.Kirill Serebrennikov, directeur artistique du Centre Gogol, un célèbre théâtre moscovite, a toujours nié les charges pesant contre lui.Quelque 3.000 personnalités de la culture ont appelé lundi dans une pétition le ministère de la Culture à renoncer aux poursuites, dénonçant une \"affaire qui a été fabriquée\" par les enquêteurs.",
    "date": "2020-06-26",
    "heading": "Le réalisateur et metteur en scène Kirill Serebrennikov, figure célébrée du milieu artistique russe, a été reconnu coupable vendredi de fraude à des fins d'enrichissement personnel par un tribunal moscovite dans une affaire controversée.",
    "title": "Le réalisateur russe Serebrennikov reconnu coupable de fraude"
}