{
    "article": "\"Obliger les gens à choisir entre pouvoir manger et travailler, et prendre soin d'eux et de leurs proches, c'est un équilibre super difficile\", commente Cristina Sanz, médecin de famille de 30 ans, les yeux tirés à la sortie de sa garde de nuit dans le quartier de Puente de Vallecas, dans le sud de la capitale.Derrière elle, le centre de santé Vicente Soldevilla voit défiler des patients depuis le petit matin en flux continu, agglutinés sur un trottoir étroit qui, à l'instar de la plupart des appartements du quartier, ne favorise pas la distanciation sociale.Un terrain propice à la propagation du coronavirus dans l'un des quartiers aux plus bas revenus de la capitale, épicentre de l'épidémie de Covid-19 en Espagne.Le district enregistrait mardi une moyenne de 1.241 cas pour 100.000 habitants sur les 14 derniers jours, soit le double de la région et presque cinq fois plus que la moyenne nationale, déjà la plus élevée des pays d'Europe occidentale.Face à cette explosion des cas, l'exécutif de la région autonome de Madrid, seule compétente en matière de santé, avait évoqué mercredi un \"confinement\" des zones les plus touchées, provoquant une anxiété palpable chez les résidents des zones visées. Jeudi, il n'était plus question que de \"réduction de la mobilité\".Les mesures exactes devaient être rendues publiques vendredi et entrer en vigueur entre samedi et lundi .- \"Centres de soins saturés\" -\"Les centres de soin sont saturés depuis déjà plusieurs années, mais avec la pandémie, c'est devenu ingérable\", explique la Dr. Sanz.\"On arrive à 60, 80, 100 patients à gérer par jour et par médecin\" dans le centre Vicente Soldevilla, fustige-t-elle.Dans la zone de San Diego, au cœur de Vallecas, Maria José Garcia pointe du doigt les appartements sans balcons, aux murs décrépis couverts de câbles électriques et de linges étendus entre les fenêtres.\"La densité de la population dans ce quartier sans grandes tours et avec ses rues étroites est l'une des plus élevées de Madrid\", explique cette infirmière retraitée de 65 ans, qui y a travaillé plus de 30 ans et y vit toujours.\"Les gens vivent dans des petits immeubles, avec des problèmes pour payer leurs loyers\", explique-t-elle. \"Ces conditions de vie les poussent à sortir et le virus se diffuse plus\", poursuit Mme Garcia.A l'approche de midi et des sorties des écoles, les rues se remplissent de piétons, dont certains passent devant un graffiti contres les expulsions locatives, \"très nombreuses\" à Vallecas d'après la Dr. Sanz.- Economie frappée de plein fouet -Les commerces aux stores baissés en plein milieu de journée sont légion: l'économie locale a été frappée de plein fouet par le confinement très strict du printemps et certains résidents pensent qu'elle ne supporterait pas un second.\"C'est un quartier dont les habitants travaillent dans les services, des emplois essentiels dans des conditions très précaires où le télétravail n'est souvent pas possible\", explique la Dr. Sanz, ajoutant que tous empruntent régulièrement les transports publics.La situation est encore plus difficile pour les nombreux habitants qui n'ont pas de travail, notamment pour la population étrangère, importante dans le quartier.\"Je suis étranger et je n'ai pas de permis de travail\", confie Alejandro Ibarra, un Vénézuélien de 32 ans venu au centre de santé pour demander un dépistage.Arrivé en Espagne juste avant le confinement en mars, il a été diagnostiqué positif fin août.",
    "date": "2020-09-17",
    "heading": "Les habitants de Vallecas, l'un des quartiers les plus pauvres de la capitale espagnole, mais aussi l'un des plus touchés en Europe par le Covid-19, attendent dans la crainte l'annonce vendredi de nouvelles mesures contre la pandémie, y voyant une double peine.",
    "title": "A Madrid, le spectre d'un reconfinement pour les plus défavorisés"
}