{
    "article": "\"Nous enregistrons actuellement une à deux réservations par semaine, et la plupart du temps nous ne faisons que des remboursements\", déplore auprès de l'AFP Sini Jin, qui s'inquiète pour son avenir si elle n'accueille pas davantage de clients après décembre.La voyagiste, à la tête de l'agence Nordic Unique Travels, propose chaque hiver aux voyageurs d'Europe et d'Asie des expéditions et autres safaris à travers l'immense toundra finlandaise.Elle qui emploie habituellement 80 saisonniers en pleine saison, recrutés à travers le monde, n'emploiera que \"deux ou trois\" personnes cette année.Si Sini Jin a reçu une aide d'urgence du gouvernement qui avait annoncé au printemps allouer plus d'un milliard d'euros pour aider les entreprises, cela n'a pas suffi à compenser le manque de touristes, selon l'entrepreneuse. Elle a désormais reçu un second prêt, mais l'avenir reste précaire.\"Tout ce pour quoi nous avons travaillé disparaîtra rapidement\", selon elle, un sentiment que partagent d'autres prestataires de la région, où le secteur du tourisme génère 10.000 emplois et un milliard d'euros de revenus chaque année.Sans leurs visiteurs étrangers cet hiver, 60% des entreprises touristiques s'attendent à perdre au moins la moitié de leur chiffre d'affaires et les trois quarts tablent sur des licenciements, selon une enquête de l'Office finlandais du tourisme de Laponie.\"Nous n'avons aucun espoir d'avoir des réservations significatives\", avance de son côté Kaj Erkkila.A la tête d'une affaire familiale de dix personnes, forte d'une centaine de huskies sibériens, Kaj Erkkila emmène ses visiteurs en traîneaux à chiens depuis plusieurs décennies à travers les forêts lapones.\"Si les revenus de cet hiver restent faibles, nous pourrions ne pas être en mesure de travailler pour la saison 2021-22 non plus, car l'entretien des chiens est très coûteux\", explique M. Erkkila. - \"Grande déception\" -Selon Nina Forsell, responsable de l'association des prestataires du tourisme, la situation est critique pour de nombreuses entreprises de la région: \"si (elles) font faillite cet hiver, il faudra beaucoup de temps pour qu'elles se remettent\", avance-t-elle.Dans l'espoir de relancer le tourisme lapon, la Finlande avait annoncé vendredi assouplir certaines de ses mesures pour endiguer le coronavirus, autorisant les touristes européens à se rendre dans le pays jusqu'à trois jours. Au-delà, une période d'autoconfinement et un dépistage sont obligatoires. Le gouvernement avait également fait sauter un verrou, autorisant l'entrée sans restriction aux voyageurs de pays recensant moins de 25 nouveaux cas pour 100.000 habitants (contre 10 jusqu'alors).Ces mesures ont été qualifiées de \"grande déception\" par les organismes touristiques de Laponie, jugeant les règles complexes et inapplicables.\"L'ouverture de la Finlande est une bonne solution, elle comporte un risque mineur mais que nous pouvons gérer\", explique à l'AFP Sanna Karkkainen, responsable de Visit Rovaniemi, l'office local du tourisme.\"Mais est-ce suffisant pour répondre à la demande et maintenir les entreprises ici en Laponie? Je n'en suis pas convaincue\", poursuit-elle.Les prestataires touristiques ont travaillé en collaboration avec des experts sanitaire pour élaborer un protocole qui, selon eux, devraient permettre d'assouplir encore les règles.Les taux d'infection en Finlande a été parmi les plus bas d'Europe durant l'été - sur les quelque 9.000 cas enregistrés dans le pays, 243 l'ont été en Laponie.- Rester ouvert -Certaines grandes entreprises, telles que le Santa Park de Rovaniemi, ont décidé de ne pas ouvrir cet hiver. Le parc à thème emploie généralement 400 personnes et accueille 120.000 visiteurs chaque saison.Pour les autres, plus petits, le défi sera de rester ouvert dans l'espoir que le gouvernement autorise davantage la venue des visiteurs internationaux.Il n'y a jamais eu autant de touristes que ces dernières années dans la région, \"c'est ce qui est le plus déchirant\", pour Sanna Karkkainen. \"Nous avons vraiment besoin de cette industrie pour construire un avenir pour la Laponie, et la laisser s'envoler n'est pas une option\".",
    "date": "2020-09-17",
    "heading": "Des centaines de milliers de visiteurs du monde s'y pressent chaque hiver pour profiter des balades avec chiens de traîneau et visiter la \"vraie\" grotte du Père Noël: en Laponie finlandaise, le Covid-19 risque de mettre à mal le tourisme, poumon économique de la région.",
    "title": "Coronavirus: hiver touristique frileux en perspective sur les terres du Père Noël"
}