{
    "article": "\"C'est une décision mûrement réfléchie\", prise pendant le confinement, explique Frédéric Lodéon. \"Mon père, et mon père spirituel Rostropovitch, sont morts à 80 ans. J'ai 68 ans, on fait vite le compte. On se dit que la vie passe vite\".\"Ça va continuer sans moi\", souligne celui qui continuera à \"suivre les jeunes artistes\" qu'il affectionne. \"J'ai fait pas mal pour ouvrir la musique à beaucoup de gens. On en parlait de façon très compassée, j'ai voulu en parler comme je parle à mes amis\".La direction de France Musique a salué dans un communiqué \"ce conteur hors-pair\" qui \"aura réussi à décloisonner la musique classique pour la partager avec le plus grand nombre\", avec ces \"deux heures de découvertes, servies avec verve et une humeur savoureuse\".Après une brillante carrière de violoncelliste et de chef d'orchestre, Frédéric Lodéon s'est tourné vers les médias, avec le parrainage de Jacques Chancel, en participant au \"Grand échiquier\" sur Antenne 2. Il a ensuite animé l'émission \"Musique, Maestro!\" sur France 3, où il a également présenté Les Victoires de la Musique Classique pendant 17 ans.L'animateur a commencé sa quotidienne du \"Carrefour de Lodéon\" en 1992, l'après-midi sur France Inter, avant de migrer sur France Musique en 2014. La saison dernière, l'animateur avait déjà levé le pied en passant à un rythme dominical. \"La musique classique va beaucoup mieux qu'il y a trente ans\", se félicite l'animateur. \"On peut écouter de la musique partout, dans des festivals, dans les petites villes (...) Il y a eu beaucoup de volonté d'ouvrir la musique au public, et le public s'en est emparé\", souligne-t-il. \"Le seul regret que j'aie, c'est que je m'éloigne de ces gens que j'adore et qui m'ont donné une formidable affection\" à Radio France.Frédéric Lodéon va quitter le bureau aux 15.000 disques qu'il occupait à la Maison de la Radio. Il souhaite consacrer du temps à sa famille, à ses passions (pêche, gastronomie) mais aussi à l'écriture. Il collabore déjà à la future \"Discothèque idéale\" de France Musique.",
    "date": "2020-06-26",
    "heading": "Frédéric Lodéon va présenter dimanche son dernier \"carrefour\", un rendez-vous des amateurs de musique classique depuis 28 ans sur France Inter puis sur France Musique, a annoncé l'animateur à l'AFP.",
    "title": "Frédéric Lodéon quitte son \"carrefour\" et Radio France"
}