{
    "article": "Le gendarme a-t-il laissé faire ou bien a-t-il tenté de mettre fin au passage à tabac d'un adolescent ? Dans la nuit de samedi à dimanche 29 juin, à Heyrieux (Isère), un jeune homme né en 2004 s'est fait rouer de coups par deux hommes, dont le père de son ancienne petite copine, tandis que deux autres assistent à la scène : l'un d'eux est un gendarme habillé en civil, a indiqué vendredi 3 juillet le parquet de Vienne à l'AFP, confirmant une information du Parisien. Selon Le Parisien, le comportement du militaire a particulièrement choqué la victime. \"Je savais qu'il était gendarme car c'est le père d'une fille que je connais\", a raconté l'adolescent au journal. \"Lorsque j'ai été agressé, je pensais qu'il allait intervenir. Mais il n'a pas bougé. C'est comme s'il était d'accord avec ce qui se passait. Un de mes copains, Franck, a tenté de me venir en aide. Mais le gendarme l'en a empêché en mettant son bras pour l'écarter. Il lui a dit : 'fais pas l'homme'\", poursuit l'adolescent.Toujours selon la même source, le militaire est aussi intervenu lors du dépôt de plainte de l'adolescent. \"Alors qu'une enquêtrice était en train de recueillir mon témoignage, je me suis retourné et j'ai vu le gendarme, celui qui était présent lors de l'agression\", a dit le jeune homme. \"Même l'enquêtrice était sidérée de le voir là. Et le gendarme m'a dit: 'dis bien la vérité. Moi, je t'ai aidé. Je t'ai même séparé lorsque lui te tapait dessus'. Ce qui est faux. J'ai vécu ça comme une pression\". \"L'enquêtrice s'est énervée et lui a dit : bon, ça suffit, tu sors. Elle m'a ensuite dit qu'il n'avait pas le droit d'être là\", a-t-il poursuivi.Sa présence a également interpellé le père de l'adolescent. \"Un homme est rentré dans la salle d'audition et m'a dit : 'vous êtes qui ?' Je lui ai répondu que j'étais le père d'Axel. Il m'a alors dit : 'c'est moi le gendarme. Il paraît que vous voulez me casser ?' Trois autres gendarmes sont alors intervenus pour le faire sortir.\"Une plainte et l'IGGN saisieUne plainte a été déposée contre eux dimanche pour \"violences volontaires en réunion\". L'enquête a d'abord été confiée à la Brigade territoriale d'Heyrieux, puis à la Brigade de recherches de Vienne. Maître Bernard Boulloud, l'avocat du jeune homme, a saisi l'Inspection générale de la gendarmerie nationale (IGGN). \"Le comportement de ce gendarme est gravissime. Alors que son métier lui confère la mission de protéger la population, il s'est rendu manifestement complice d'un règlement de compte, en réunion, sur un mineur de 16 ans. Et son intrusion à la gendarmerie d'Heyrieux constitue la marque inacceptable d'une pression sur la victime\", a -t-il dénoncé dans les colonnes du Parisien. \"Comment est-il rentré dans cette gendarmerie ? Qui l'a prévenu de la présence de la victime ?\", s'est-il interrogé. Concernant le commandant de brigade à Bourgoin-Jaillieu (Isère), qui ne s'est pas présenté comme tel et était habillé en civil, \"on est dans une intervention dans un cadre privé qui n'a rien à voir avec ses fonctions\", a néanmoins souligné auprès de l'AFP la procureure de la République Audrey Quey. La circonstance aggravante de violences \"par personne dépositaire de l'autorité publique\" n'est donc pas retenue. Toutefois, s'il a participé d'une quelconque manière aux violences, le gendarme \"sera sanctionné aussi sévèrement que la gravité des faits l'exige\", a assuré Mme Quey.Les suspects n'ont pas encore été entendus par la justice, précise l'AFP.",
    "date": "2020-07-03",
    "heading": "Quatre hommes, dont un gendarme en civil dont le rôle reste à déterminer, sont visés par une enquête pour \"violences volontaires en réunion\" sur un adolescent de 16 ans à Heyrieux, dans l'Isère.",
    "title": "Isère : un adolescent roué de coups, un gendarme visé par une enquête"
}