{
    "article": "Après Bordeaux et Marseille, Nice a pris vendredi 18 septembre des restrictions supplémentaires pour faire face à l'épidémie de Covid-19. Le préfet des Alpes-Maritimes Bernard Gonzalez a annoncé l'interdiction des rassemblements de plus de 10 personnes dans les parcs, jardins et plage. Les débits de boissons seront fermés entre minuit et demi et 6h du matin, \"la vente d'alcool à emporter\" et \"la consommation d'alcool sur la voie publique seront proscrites après 20 heures\".Les grands rassemblements seront limités à 1000 personnes, au lieu des 5.000 prévus actuellement. Les journées du patrimoine sont également annulées dans la ville. La diffusion extérieure de musique sur la voie publique, sera interdite, \"celle-ci étant susceptibles de conduire à des regroupements\". Les plus âgés dans le viseurLe maire de Nice, Christian Estrosi, a ensuite annoncé le maintien de la suspension des visites dans les Ehpad publics de la ville. Pour éviter \"toute rupture de lien familial\", l'élu Les Républicians propos des échanges en visioconférence et dit travailler pour mettre en place des visites en plein air ou dans des salles dédiées, désinfectées, avec des barrières intégralement vitrées. Des tests seront par ailleurs réalisés tous les 15 jours sur les résidents, les agents et les soignants des établissements. Pour limiter les risques de contamination des personnes à risque, l'édile a également annoncé la mise en place créneaux dédiés à Nice pour les plus de 65 ans dans les services publics, comme l'état civil.Christian Estrosi a aussi annoncé la fermeture des vestiaires dans les lieux sportifs, l'obligation de porter le masque au théâtre et de favoriser le télétravail. Ces mesures pourront être étendues au reste du département en fonction de l'évolution de la situation sanitaire. Elles répondent à la demande du ministre de la Santé Olivier Véran, qui avait indiqué la veille que le taux d'incidence (nouveaux cas) était 4 fois et 3 fois supérieur à la \"cote d'alerte\" de 50 cas pour 100.000 habitants.De nouvelles restrictions doivent également être annoncées dans les prochaines heures à Lyon, où l'épidémie s'accélère aussi. Par ailleurs, si la situation ne s'améliore pas à Marseille et en Guadeloupe, Olivier Véran a dit jeudi envisager \"la fermeture des bars\" ou \"l'interdiction des rassemblements publics\".",
    "date": "2020-09-18",
    "heading": "Alors que le ministre de la Santé Olivier Véran avait indiqué la veille que des mesures de restriction seraient décidées localement pour les villes de Lyon et Nice, le préfet des Alpes-Maritimes a annoncé vendredi 18 septembre a annoncé l'interdiction à Nice des rassemblements de plus de 10 personnes dans les parcs, jardins et plage.",
    "title": "Rassemblements limités, Journées du patrimoine annulée... Nice prend des mesures supplémentaires face au Covid-19"
}