{
    "article": "\"Prêt ? On l'est sans doute moins qu'avant la déferlante de mars\", assure dans Libération la neurologue Sophie Crozier, membre du collectif Inter-Hôpitaux. La raison : le manque de soignants, en ce milieu du mois de septembre 2020 et alors que le virus circule de nouveau activement sur le territoire, selon les autorités. Martin Hirsch, le directeur général de l'Assistance publique-Hôpitaux de Paris (AP-HP), avait déjà sonné l'alarme dans son livre \"l'Enigme du nénuphar\" : \"Nous sommes rentrés dans la crise dans les pires conditions : le nombre de postes vacants d'infirmières mais aussi d'autres professions clé comme les manipulateurs radio n'avait jamais été aussi élevé, avec près de 1 000 postes vacants et 10% de nos lits de soins critiques fermés faute de personnel !\"Et après la crise au printemps, rien ne se serait vraiment arrangé. Au pôle neurologie de la Pitié-Salpêtrière à Paris, où travaille le Dr Crozier, \"la moitié des lits sont actuellement fermés, contre un tiers avant la crise de mars\", relève-t-elle, en raison d'un manque de personnel hospitalier.La difficulté de trouver des renfortsGériatre à l'hôpital parisien Paul-Brousse, Christophe Trivalle, toujours dans Libération, renchérit : \"Il nous manquait vingt infirmières en salle avant la crise, il en manque aujourd'hui trente.\" Idem à l'Assistance Publique-Hôpitaux de Marseille : \"Sur 190 lits, j'ai dû signer tout l'été des bordereaux pour en fermer 50, faute de soignants présents\", se désole le Pr Jouve. Et cette fois, pas question de compter sur les renforts venus d'ailleurs, le Covid-19 touchent toute la France. Pour limiter les dégâts, l'AP-HP a recruté 1 371 infirmières tout juste diplômées entre août et septembre. Mais \"on n'a pas encore réussi à pourvoir tous les postes budgétés. Le problème, c'est que sur les métiers paramédicaux, on se heurte au plein-emploi\", regrette Pierre-Emmanuel Lecerf, directeur général adjoint de l'AP-HP, qui multiplie les réunions pour \"trouver des solutions\" : recours aux heures supplémentaires, recensement des candidats aux vacations ou remplacements temporaires, fidélisation du personnel avec un dispositif de garde pour les enfants des soignants...Les hôpitaux veulent pouvoir affronter le Covid-19 sans avoir à déprogrammer les interventions chirurgicales non liées au coronavirus. Ils ne veulent donc surtout pas être contraints d'agir comme ils l'ont fait au printemps dernier, car ils constatent les limites de cette stratégie. \"Le résultat, ce sont des cancers pris avec retard, des maladies chroniques qui se sont aggravées, des pertes de chance à la pelle\", souligne Sophie Crozier.Pour le moment toutefois, la situation n'est pas catastrophique et les services de réanimation tiennent bon. Le gouvernement, de son côté, n'exclut pas de serrer encore la vis et d'annoncer de nouvelles restrictions afin de limiter la reprise de l'épidémie sur le territoire français et ainsi éviter une trop forte pression sur les hôpitaux.",
    "date": "2020-09-18",
    "heading": "Le manque de personnels dans les hôpitaux en cas d'arrivées massives de patients gravement atteints par le Covid-19 commence à inquiéter certains praticiens, révèle Libération.",
    "title": "Coronavirus : les hôpitaux craignent d'être en difficulté en cas de seconde vague forte"
}