{
    "article": "Circulation du virus chez les personnes âgées, nombre de \"clusters\" et désormais nombre de décès. Tous les indicateurs d'une aggravation de l'épidémie de Covid-19 sont présents, alerte l'agence sanitaire vendredi 18 septembre. Santé publique France y voit un signal invitant à plus de vigilance. \"Pour la première fois depuis la levée du confinement, on observe une augmentation des décès pour Covid-19\", avec un doublement à 265 morts, après 129 la semaine précédente, souligne l'agence dans son dernier point hebdomadaire. \"Ce sont des décès qu'on observe aussi bien au niveau hospitalier que dans les établissements d'accueil pour personnes âgées\", a précisé au cours d'un point de presse en ligne Sophie Vaux, épidémiologiste à Santé publique France.Jeunes adultes et plus de 75 ans \"Si les jeunes adultes (20 à 30 ans) restent actuellement les plus touchés par le Sars-CoV-2, le virus progresse ces dernières semaines chez les 75 ans et plus\", avec un taux de nouveaux cas en hausse de 45% la semaine dernière dans cette tranche d'âge \"susceptible de développer les formes les plus graves de la maladie\", selon l'agence sanitaire.\"Les clusters survenus en Ehpad sont également en forte augmentation\", avec 68 foyers de contagion groupés détectés dans ces établissements la semaine dernière, soit près du double par rapport à la semaine précédente (37).Dégradation à l'hôpital \"L'intensification de la diffusion du virus chez les personnes les plus âgées fait craindre la poursuite des hospitalisations et des décès dans les semaines à venir\", souligne Santé publique France. Elle rappelle que \"les formes graves conduisant à des hospitalisations, des admissions en réanimation, et des décès surviennent avec un décalage d'environ deux semaines après le début de la maladie\".Les indicateurs de l'épidémie à l'hôpital, repartis à la hausse depuis deux mois, ont continué à se dégrader la semaine dernière, avec \"une augmentation des passages aux urgences pour suspicion de Covid-19 (+50%), des nouvelles hospitalisations (+45%), ainsi que des admissions en réanimation (+48%)\".\"Ces augmentations appuient la nécessité de protéger les personnes les plus vulnérables\" et montrent que \"l'adoption par tous de l'ensemble des mesures de prévention est essentielle\", souligne Santé publique France.Capacités de tests saturées L'agence sanitaire observe que le rythme d'augmentation du nombre de nouveaux cas ralentit (seulement +8% la semaine dernière). Mais elle l'attribue à une \"sous-estimation probable\" du nombre de cas d'infection, \"du fait de la saturation des capacités diagnostiques dans certaines régions\".Un obstacle qui a des conséquences sur la situation sanitaire, avertit Daniel Lévy-Bruhl, responsable de l'unité des infections respiratoires à Santé publique France. \"Le fait de ne pas pouvoir tester des personnes pour lesquelles les mesures de contrôle sont encore pertinentes peut avoir une importance sur le contrôle de l'épidémie\", souligne-t-il. Pas d'immunité collective Santé publique France publie, par ailleurs, le résultat d'une étude de \"séroprévalence\" menée avec l'Institut Pasteur, qui conclut qu'à la fin du confinement, mi-mai, seuls 4,9% des Français avaient été infectés par le nouveau coronavirus (soit 3,3 millions de personnes) et seulement 3,3% de la population avait développé des anticorps neutralisants.Ces premières estimations, qui seront complétées par une nouvelle étude prochainement, \"montrent que le niveau d'immunité collective est trop faible pour permettre de contrôler la circulation virale\", analyse l'agence.",
    "date": "2020-09-18",
    "heading": "Tous les chiffres augmentent. C'est aussi le cas du nombre de passages aux urgences, de la circulation du virus chez les jeunes et les plus âgés ou des départements au-dessus du seuil d'alerte, avertit Santé publique France dans son point hebdomadaire.",
    "title": "Covid-19 : hospitalisations, admissions en réanimation, décès... Tous les indicateurs se dégradent"
}