{
    "article": "Quatre personnes sont décédées et trois ont été grièvement blessées mardi soir dans le choc frontal entre deux voitures sur une route départementale de l'Oise, près de Senlis, a-t-on appris mercredi 8 juillet de sources concordantes. Les pompiers ont été appelés à 23H10 après un \"choc frontal entre deux voitures sur la départementale D1330, qui a fait le lourd bilan de quatre morts et trois personnes en urgence absolue, évacuées vers des centres hospitaliers parisiens\" par hélicoptère et ambulances, a expliqué un porte-parole du service départemental d'incendie et de secours de l'Oise.Parmi les cinq personnes à bord de l'un des véhicules, deux sont mortes et trois ont été gravement blessées. Les deux occupants de l'autre voiture sont tous les deux décédés, a indiqué la préfecture de l'Oise, sans plus de précisions à ce stade. \"D'importants moyens\" ont été engagés par les secours, dont \"six ambulances, deux véhicules de secours routiers, un véhicule poste de commandement venu de Compiègne, trois unités mobiles hospitalières venues de Senlis, Compiègne, et Meaux (Seine-et-Marne) une équipe drone et un hélicoptère Dragon 75 de la sécurité civile, a détaillé le SDIS.Ni les secours ni la gendarmerie ne pouvaient préciser à ce stade l'âge ou le sexe des victimes. Les causes de l'accident restaient également \"inconnues\".Selon Le Parisien, ce n'est pas la première fois qu'un accident mortel se produit sur cette portion de route. En décembre 2019, deux passagers de deux voitures étaient décédés dans une collision à quelques centaines de mètres du lieu de l'accident de mardi soir. Cette partie de la D1330 voit alterner les passages à deux et quatre voies. Elle doit faire l'objet de travaux pour passer l'ensemble de la section à deux fois deux voies, précise Le Parisien.",
    "date": "2020-07-08",
    "heading": "Deux personnes étaient déjà mortes en décembre 2019, dans un accident à quelques centaines de mètres.",
    "title": "Oise : un accident entre deux voitures fait 4 morts et 3 blessés graves"
}