{
    "article": "Cette enquête, confiée à l'inspection générale de la justice, vise notamment l'ancienne cheffe du PNF Eliane Houlette qui avait refusé d'être auditionnée par l'inspection, précise le ministère de la Justice dans un communiqué. Selon le communiqué, l'analyse du rapport de l'inspection générale, rendu public mardi, montre que \"des faits relevés seraient susceptibles d'être regardés comme des manquements au devoir de diligence, de rigueur professionnelle et de loyauté\".L'enquête vise les deux magistrats qui étaient chargés du dossier, Patrice Amar et Lovisa-Ulrika Delaunay-Weiss, ainsi que Mme Houlette qui était leur supérieure hiérarchique. Le PNF avait été mis en cause pour avoir épluché les relevés téléphoniques détaillés (\"fadettes\") de ténors du barreau - dont Eric Dupond-Moretti, depuis devenu garde des Sceaux - pour tenter de trouver qui aurait pu informer l'ancien Président et son avocat Thierry Herzog qu'ils étaient sur écoute, dans une affaire de corruption - qui leur vaut un procès prévu à la fin de l'année.M. Dupond-Moretti s'était alors emporté contre des \"méthodes de barbouzes\" et avait déposé une plainte notamment pour \"atteinte à la vie privée\", avant de la retirer le soir de sa nomination comme garde des Sceaux. Le rapport de l'inspection avait globalement dédouané le PNF, notant le souci permanent des enquêteurs de ne pas \"exposer excessivement la vie privée et le secret professionnel des titulaires des lignes exploitées\".Mais il avait aussi critiqué la durée de cette enquête : six ans de 2014 à 2019, dont trois ans sans aucune investigation. Il avait, par ailleurs, relevé \"un manque de rigueur\" dans le traitement de la procédure et une \"remontée hiérarchique de l'information lacunaire\", au vu de la sensibilité de l'affaire principale mettant en cause un ancien président de la République et \"portant sur une suspicion de fuites au sein du monde judiciaire\".L'ampleur des investigations et leur durée, révélées par le Point en juin, avait provoqué un vif émoi parmi les avocats et la classe politique.",
    "date": "2020-09-18",
    "heading": "Une enquête administrative a été ouverte vendredi contre des magistrats du parquet national financier (PNF), quelques jours après la remise d'un rapport sur l'enquête polémique afin d'identifier l'éventuelle \"taupe\" de Nicolas Sarkozy dans l'affaire dite des \"écoutes\".",
    "title": "Affaire des \"écoutes\": enquête administrative contre des magistrats du PNF"
}