{
    "article": "La température a atteint 33,3 degrés Celsius à l'aéroport de Heathrow à Londres, faisant de jeudi la journée la plus chaude de l'année selon les services météorologiques, qui s'attendaient à voir le thermomètre approcher des records au Pays de Galles.\"C'est agréable évidemment de prendre un bain de soleil, les enfants sont heureux dans l'eau, c'est une belle journée\", explique à l'AFP Magda Bewick, venue se prendre le soleil dans la ville balnéaire de Southend-on-Sea (Est de l'Angleterre). \"Je suis en chômage technique dans mon travail, alors que faire d'autre ?\", se justifie-t-elle. Face à la foule massée sur les plages en dépit de ses recommandations, le conseil municipal de la station balnéaire de Bournemouth, dans le Sud, a déclaré un \"incident majeur\", déclenchant une intervention coordonnée des services de police et de secours. Dans un communiqué, le conseil municipal a déploré une attitude \"irresponsable\" et \"choquante\". Selon lui, les services locaux ont dû émettre plus de 500 amendes pour stationnement illégal et ont été confrontés à des violations de l'interdiction de camper ainsi qu'à des violences verbales de la part du public.Plus de 33 tonnes d'ordures ont été ramassées sur la côte jeudi matin.-Difficile distanciation-\"Nous ne sommes pas en position d'accueillir autant de visiteurs actuellement (...). S'IL VOUS PLAIT, ne venez pas, nous ne sommes pas prêts à vous accueillir\", a plaidé la présidente du conseil municipal, Vikki Slade, dans ce communiqué. Les autorités sanitaires recommandent actuellement de maintenir deux mètres entre chaque personne pour éviter la propagation du nouveau coronavirus, qui a fait plus de 43.000 morts au Royaume-Uni, le bilan le plus lourd en Europe.Cette distance va être réduite à un mètre pour permettre la réouverture des pubs, restaurants, coiffeurs et cinémas le 4 juillet, mais à condition que des mesures permettant de réduire le risque, comme des équipements de protection spéciaux ou de la ventilation, soient mises en place. \"Nous sommes toujours en pleine crise sanitaire et un tel nombre de personnes rendant visite à notre zone augmente la pression sur nos services de secours\", a expliqué un responsable de la police locale, Sam de Reya.A Southend-on-Sea, Magda Bewick estime que les adultes respectent \"aussi bien qu'ils le peuvent\" les distanciations sociales, mais que \"ce sont vraiment les enfants (le problème)\". \"Ils ne comprennent pas à quel point c'est grave et pourrait l'être pour les membres de leur famille\". Le mercure s'est affolé dans une grande partie de l'Europe cette semaine en raison d'une masse d'air chaud venue d'Afrique, avec des températures dépassant les 30 degrés dans les pays scandinaves.Cette vague de chaleur, la première depuis l'arrivée du coronavirus dans la vie des Européens, ne devrait pas durer avec une baisse des températures attendue d'ici au week-end.",
    "date": "2020-06-25",
    "heading": "La vague de chaleur qui s'est abattue sur l'Europe a poussé les Britanniques en masse sur les plages jeudi, incitant les autorités locales à faire intervenir la police pour les disperser en pleine pandémie de nouveau coronavirus.",
    "title": "Des plages anglaises bondées, la police doit intervenir\n"
}