{
    "article": "Dans une courte étude parue mardi dans la revue américaine Jama Network Open, des virologues de l'hôpital universitaire de Francfort ont minutieusement contacté tous les passagers du vol afin de découvrir le risque réel posé par la présence de passagers contaminés par le virus responsable du Covid-19.Le 9 mars, le vol Tel Aviv-Francfort d'une durée de 4h40 a 102 passagers à bord, dont un groupe de 24 touristes. Les autorités allemandes, ayant reçu l'information que le groupe avait été en contact avec un responsable hôtelier contaminé en Israël, ont décidé de tester les 24 touristes à leur arrivée à Francfort.Sept d'entre eux ont été testés positifs (sept autres le seront plus tard).Quatre à cinq semaines plus tard, les chercheurs ont contacté les 78 autres passagers, dont 90% ont répondu. En les interrogeant sur leurs contacts et leurs symptômes, et en en testant plusieurs, ils ont trouvé deux passagers très probablement contaminés durant le vol: deux personnes assises de l'autre côté du couloir des sept cas initiaux.Pour les virus respiratoires, les virologues considèrent traditionnellement que la zone de contamination dans un avion s'étend deux rangées devant, et deux rangées derrière.Mais étonnamment, une personne assise dans la rangée (siège 44K) immédiatement devant celle de deux touristes infectieux (sièges 45J et 45H) n'a pas été contaminée. \"La personne de la rangée 44 nous a dit qu'elle avait eu une longue conversation avec les deux de la rangée 45\", raconte pourtant à l'AFP Sandra Ciesek, directrice de l'institut de virologie médicale à Francfort.Pas de contamination non plus pour deux passagers assis immédiatement derrière un autre touriste infecté. \"Nous avons été surpris de ne trouver que deux transmissions\", résume Sebastian Hoehl, du même institut.Tous les autres passagers n'ont malheureusement pas été testés, donc on ne peut exclure que d'autres aient été contaminés. L'étude confirme dans tous les cas que les transmissions dans un avion, en l'absence de masques, sont bien possibles.Mais, souligne le chercheur, \"le taux étant plus faible que prévu, et aucun des passagers n'ayant porté de masque, il est rassurant que nous n'en n'ayons pas détecté d'autres\".Et les chercheurs de noter que plusieurs études sur des vols de rapatriement de Wuhan, en Chine, au début de la pandémie, ont établi qu'aucune contamination n'avait eu lieu à bord, alors que les passagers étaient masqués.",
    "date": "2020-08-18",
    "heading": "En mars dernier, avant que les masques ne deviennent routine, des touristes allemands infectés par le coronavirus sont revenus d'Israël en avion, un vol de plus de quatre heures durant lequel, à la surprise des chercheurs, seules deux contaminations d'autres passagers ont été découvertes.",
    "title": "Une étude \"rassurante\" sur les risques de transmission du coronavirus en avion"
}