{
    "article": "L'équipe de sauvetage de ce navire appartenant à un armateur japonais a estimé que son état \"s'aggrave et qu'il pourrait se briser à tout moment\", indique un communiqué du comité de crise mis en place par le gouvernement pour gérer cette catastrophe.Il restait samedi 90 tonnes de pétrole à bord et à \"16h30 on a observé le détachement d'un important morceau à l'avant du navire\", selon le comité.Il indique que des bateaux des gardes-côtes se tiennent prêt à intervenir avec du matériel pour absorber le pétrole qui pourrait s'échapper en cas de cassure du MV Wakashio en deux partie.Les prévisions météorologiques tablent sur du mauvais temps \"dans les jours à venir avec des vagues atteignant une hauteur maximum de 4 à 5 mètres\", ajoute le comité de crise. Le vraquier s'est échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord.Une semaine après, entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés avec des forêts de mangrove et des espèces menacées.Les équipes d'intervention ont mené une course contre la montre pour pomper le reste du carburant, alors que le bateau menaçait de se briser à tout moment.Mercredi soir, les autorités mauriciennes ont annoncé que tout le fioul contenu dans les réservoirs avait été pompé et qu'il n'en restait plus que 100 tonnes sur le bateau, notamment dans la cale.Ce reliquat a commencé à s'écouler vendredi. \"Selon les experts, ce genre de fuite était prévisible et est dû à la manière dont le bateau se tord et se déforme\", selon le comité de crise.Le gouvernement mauricien a été accusé de négligence, la population se demandant pourquoi si peu avait été fait entre le moment où le MV Wakashio s'est échoué et l'apparition de la fuite.Le Premier ministre Pravind Jugnauth a estimé qu'aucune erreur n'avait été commise et a refusé de présenter des excuses.",
    "date": "2020-08-16",
    "heading": "Le vraquier MV Wakashio échoué depuis le 25 juillet sur un récif de l'île Maurice était samedi sur le point de se briser en deux et un \"morceau important\" s'est déjà détaché de la coque, a annoncé le gouvernement mauricien.",
    "title": "Ile Maurice: le navire échoué sur le point de se briser"
}