{
    "article": "Visage exsangue, cheveux clairsemés... quand la fillette est admise en juillet à l'hôpital de Hangha, dans le sud-est du pays, le diagnostic est hors du commun, même dans ce pays d'Afrique de l'Ouest où le taux de mortalité infantile est un des plus élevés au monde: une combinaison alarmante de pneumonie, de diarrhée et de paludisme.\"Elle ne tenait plus debout, ou même assise\", raconte à l'AFP sa mère, Adama Ansumana, assise sur un banc de l'unité de soins intensifs, son enfant endormie sur les genoux.La petite fille d'Adama est à présent tirée d'affaire, mais les médecins ont constaté avec inquiétude la multiplication des cas extrêmes depuis que les patients évitent de se rendre à l'hôpital par peur d'être contaminé par le coronavirus apparu au début de l'année.L'ONG Médecins sans frontières (MSF), qui gère l'hôpital de Hangha, à une dizaine de kilomètres de Kenema, troisième ville du pays située à quelque 300 km de la capitale Freetown, a enregistré une baisse de 40% des admissions depuis mars dans cette structure de 63 lits.Le manque de suivi médical adéquat est particulièrement dangereux pour les enfants pendant l'actuelle saison des pluies, lorsque le paludisme flambe en raison de l'augmentation de la population de moustiques.- Remèdes toxiques -Le paludisme est une des maladies les plus anciennes et les plus dévastatrices sur le continent africain. Causée par des parasites transmis par les piqûres de moustique, le paludisme cause d'abord une forte fièvre, des maux de tête et des courbatures, puis peut évoluer vers une anémie sévère, une détresse respiratoire, et atteindre les organes ou le cerveau s'il n'est pas rapidement traité.Quelque 219 millions de personnes ont été infectées dans le monde en 2017, 435.000 en sont mortes. Plus de 90% des victimes sont africaines, selon les chiffres de l'Organisation mondiale de la santé (OMS).\"Nous faisons face à une épidémie de malaria, avec des symptômes de malnutrition sévère pour la plupart des enfants qui arrivent à l'hôpital\", explique la pédiatre belge Laure Joachim, membre de l'équipe médicale de MSF à l'hôpital de Hangha.Par crainte de contamination au coronavirus, de nombreux parents préfèrent en outre se tourner vers la médecine traditionnelle, aggravant parfois les pathologies.\"Beaucoup d'enfants sont gravement malades, avec des défaillances de plusieurs organes, car certaines plantes traditionnelles sont toxiques\", souligne la pédiatre.Malgré un sol regorgeant de diamants, en particulier dans la région de Kenema, la Sierra Leone est un des pays les plus pauvres de la planète et son système de santé reste particulièrement fragile.Le pays n'a officiellement recensé que quelque 2.000 cas de Covid-19, dont 69 décès.- Traumatisme et désinformation -Mais l'ancienne colonie britannique de 7,5 millions d'habitants avait été durement touchée par l'épidémie d'Ebola en Afrique de l'Ouest, qui avait tué près de 4.000 personnes dans le pays entre 2014 et 2016, et peine toujours à se remettre d'une guerre civile qui a fait quelque 120.000 morts, près de 20 ans après la fin du conflit.La crainte du médecin s'explique en grande partie par le traumatisme de l'épidémie d'Ebola, estime Sahr Abdulai Surkiti, travailleur médical qui sillonne les campagnes pour sensibiliser les populations, malgré un salaire de misère.\"Quand l'ambulance venait chercher un malade d'Ebola, il ne revenait jamais\", se souvient-il. Selon MSF, quelque 200 membres du personnel médical de la région de Kenema ont perdu la vie en combattant Ebola.Les fausses informations relatives au Covid-19 contribuent également à éloigner les patients des hôpitaux et des postes de santé, qui sont généralement sous-équipés.\"Les gens ont peur. Et nous n'avons pas d'eau, ni même une moto pour nous déplacer\", explique Sarah Vandi, infirmière dans le village isolé de Talia.En conséquence, le paludisme \"continue à causer de grandes souffrances et à décimer des familles\" en Sierra Leone, malgré la distribution par le gouvernement depuis mars de quatre millions de moustiquaires, déplore le responsable des maladies infectieuses du ministère de la Santé, Samuel Juana Smith.",
    "date": "2020-08-19",
    "heading": "Dans les campagnes de Sierra Leone, les médecins ont beau avoir l'habitude de soigner des enfants gravement malades, la sévérité des pathologies de cette petite fille de 18 mois les a surpris. En cause: le paludisme, un mal ancien mais qui prospère sur les craintes liées au coronavirus.",
    "title": "Sierra Leone: la crainte du coronavirus favorise l'épidémie de paludisme"
}