{
    "article": "Sans atteindre des niveaux aussi inquiétants qu'en Espagne ou en France, la péninsule est elle aussi confrontée à une résurgence du nouveau coronavirus, provoquée en partie par les retours de vacanciers infectés sur leurs lieux de villégiature, que ce soit en Italie ou à l'étranger. \"Par rapport aux mois sombres de mars-avril, où l'épidémie était concentrée dans le nord, en Lombardie, elle est maintenant répandue dans tout le pays avec des centaines de foyers (...) Le phénomène est en partie lié aux vacanciers\", estime le président du Conseil supérieur de la santé, Franco Locatelli. \"Selon les régions, 25 à 40% des cas ont été importés par des concitoyens de retour de voyage ou par des étrangers résidant en Italie\".Les médias italiens se font l'écho de nombreux témoignages de jeunes contaminés lors de leurs vacances.\"J'ai le Covid-19, je l'ai attrapé sur la Costa Smeralda\" en Sardaigne, témoigne ainsi, dans le quotidien La Stampa, Luca, un Romain d'une vingtaine d'années. Sur l'île méditerranéenne, la Côte d'Emeraude concentre nombre d'hôtels et villas très prisés de la jeunesse dorée entre Porto Cervo et Porto Rotondo, où le milliardaire et politicien Silvio Berlusconi lui-même possède une superbe villa.Les vacances de rêve de Luca ont été brusquement interrompues le 11 août lorsqu'il a reçu un SMS de deux de ses amies : \"Nous sommes positives\". \"Je me suis mis en isolement, j'ai averti l'agence sanitaire locale, je ne veux contaminer personne de mes amis ou de ma famille\", explique-t-il.- Baléares et Mykonos -Ce texto a semé un vent de panique dans le groupe d'amis de Luca, tous romains. Les deux jeunes filles elles-mêmes ne savent pas où elles ont été contaminées: \"Nous étions à Ibiza (Espagne) puis nous sommes allées en Sardaigne\". \"Quand nous sommes rentrées chez nous (à Rome) le 11 août, des amies qui étaient avec nous à Ibiza nous ont annoncé qu'elles étaient positives\".Selon l'enquête des services de santé, le virus a été importé en Sardaigne par un groupe de touristes romains arrivés des Baléares (Espagne) et de Mykonos (Grèce). La plupart étant asymptomatiques, ils ont pu contaminer leur entourage à leur insu.Une fête en particulier est mise en cause: plus de 500 jeunes concentrés dans une discothèque de Porto Rotondo lors d'une soirée animée par des DJ de Rome.\"Le gros problème est qu'ici nous ne savons pas combien parmi les personnes qui se baladent sont entrées en contact avec ceux qui étaient à la fête du 9 août\", s'inquiètent Roberto et Melania Rossi, deux touristes à Porto Rotondo interrogés par La Stampa.La région Sardaigne a annoncé lundi qu'elle lançait un plan de traçage pour retrouver toutes les personnes ayant participé à la fameuse soirée du 9. Un travail rendu difficile par le fait que cette zone du nord-est de l'île dispose d'un aéroport international et figure parmi les régions européennes accueillant le plus grand nombre de vols privés.La Sardaigne n'est pas la seule région concernée par ces contagions d'importation. Autre exemple: dans la province de Côme, en Lombardie (nord), les autorités sanitaires ont enregistré \"neuf cas positifs concernant des jeunes de 18 à 21 ans, dont certains rentraient de Croatie\".Selon le dernier bilan hebdomadaire publié par le ministère de la Santé, l'âge moyen des nouveaux cas est descendu de 68 à 39 ans et le nombre de positifs chez les mois de 19 ans a été multiplié par 10.L'Italie a par ailleurs annoncé dimanche la fermeture de toutes les discothèques et le port obligatoire du masque dans les lieux publics très fréquentés de 18H00 à 06H00 du matin.",
    "date": "2020-08-18",
    "heading": "En Italie, plages au soleil et fêtes en discothèques se révèlent pour un nombre croissant de vacanciers synonymes de contaminations au Covid-19, une situation qui inquiète les autorités.",
    "title": "En Italie, le coronavirus voyage avec les vacanciers"
}