{
    "article": "Menée de façon efficace, la stratégie \"tester-tracer-isoler\" peut permettre de réduire le taux de reproduction du virus (dit \"R\") de 26%, conclut cette équipe de l'Imperial College de Londres, qui a utilisé des modèles mathématiques pour analyser les données d'études déjà publiées.Le taux de reproduction désigne le nombre moyen de personnes infectées par chaque porteur du virus. Au-dessus de \"1\", l'épidémie se développe, en dessous, elle régresse.De nombreux pays qui sont parvenus à reprendre le contrôle de l'épidémie après une première vague mais peinent à éviter sa résurgence ont des taux de reproduction bien au-dessus de ce seuil.En France, il se situe ainsi autour de 1,3 depuis fin juillet, selon l'agence sanitaire Santé publique France.\"Nos résultats montrent que tester et tracer peut aider à réduire le taux de reproduction, mais seulement si c'est fait de façon efficace et rapide\", avertit dans un communiqué Nicholas Grassly, professeur à l'Ecole de santé publique de l'Imperial College, et auteur principal de l'étude, publiée dans la revue The Lancet Infectious Diseases. La réduction de 26% est ainsi obtenue à condition que les tests soient effectués dès l'apparition des symptômes, que les résultats soient rendus dans les 24 heures, que l'isolement des personnes en contact avec le malade se fasse lui aussi dans les 24 heures et qu'au moins 80% des personnes infectées et de leurs contacts soient identifiés.Des critères ambitieux, loin d'être respectés dans la plupart des pays.En France métropolitaine, le délai entre l'apparition des symptômes et le prélèvement parmi les cas symptomatiques se situe en moyenne à 3,5 jours, selon Santé publique France.Et il faut souvent ensuite plusieurs jours pour obtenir les résultats, tout comme aux Etats-Unis et au Royaume-Uni.Même dans les pays qui s'approchent de ces critères - la Corée du Sud, Taïwan et l'Allemagne notamment -, cela ne suffira pas pour réduire suffisamment le taux de reproduction, conclut l'étude.\"Les tests et le traçage seuls ne permettront pas de contrôler les contaminations dans la plupart des groupes de population et des mesures complémentaires seront nécessaires pour ramener le taux de reproduction sous le seuil de 1\", analyse le Pr Grassly.Dépister avec une fréquence hebdomadaire les groupes à risque tels que les professionnels de santé et les travailleurs sociaux, même en l'absence de symptômes, permettrait de réduire le \"R\" de 23% supplémentaires, estime ainsi son équipe.",
    "date": "2020-08-19",
    "heading": "Les tests de dépistage du Covid-19 et le traçage des contacts des personnes infectées sont des mesures essentielles pour ralentir la circulation du coronavirus mais ne suffiront pas si elles ne sont pas combinées avec d'autres actions, estiment mercredi des chercheurs britanniques.",
    "title": "Tests et traçage essentiels mais pas suffisants pour venir à bout du virus, suggère une étude"
}