{
    "article": "Le 23 mars au soir, alors que le nouveau coronavirus plongeait le Royaume-Uni dans le confinement, les cinq armes ont été dérobées chez leur propriétaire à Enfield. Si les voleurs ont été dérangés par les voisins, ils ont réussi à prendre la fuite avant l'arrivée de la police.Leur butin: un Beretta \"Cheetah\" et un \"Tomcat\", un Walter PP, un Smith et Weston 44 Magnum et un Lama calibre 22, apparus dans \"Die another Day\" (\"Meurs un autre jour\"), \"A View to a Kill\" (\"Dangereusement vôtre\") ou \"Live & Let Die\" (\"Vivre et Laisser Mourir\").L'une de ces armes à feu désactivées, le pistolet Lama à poignée jaune, a été retrouvé, rouillé, dans un champ près d'une gare dans l'Essex en avril. Les autres, des pièces parfois uniques, demeurent introuvables.Le Magnum est le seul au monde à être entièrement chromé, le Walter PPK est la dernière arme utilisée par Roger Moore dans la scène de \"Dangereusement vôtre\" où Grace Jones se jette de la tour Eiffel en parachute.L'un des responsables de l'enquête, Paul Ridley, a souligné dans un communiqué que les armes volées \"sont très reconnaissables\" et seront \"très certainement\" identifiées \"par le public ou quiconque se les verrait proposer à l'achat\".Il souligne la \"valeur sentimentale\" qu'avaient pour leur propriétaire ces armes, qui devaient faire partie d'une \"exposition nationale\".La police a diffusé lundi des images de vidéo-surveillance montrant un véhicule suspect juste avant le vol, une Vauxhall grise et renouvelé son appel à témoins. Les malfaiteurs ont été décrits comme trois hommes avec des accents d'Europe de l'Est, habillés de sombre, visages masqués.",
    "date": "2020-09-21",
    "heading": "Scotland Yard a lancé lundi un appel à témoins pour tenter de retrouver les malfaiteurs qui ont fait main basse sur cinq armes de la saga James Bond, volées il y a six mois à une vingtaine de kilomètres au nord de Londres.",
    "title": "La police britannique à la recherche des voleurs de cinq armes de James Bond"
}