{
    "article": "Vieux de 45 ans et contenant 1,1 million de barils de brut, le FSO Safer est ancré depuis 2015 au large du port de Hodeida (ouest), à une soixante de km des premières zones habitées dans le pays en guerre entre pouvoir et rebelles Houthis depuis 2014.Le port est contrôlé par les Houthis qui avaient finalement donné le feu vert mi-juillet aux experts de l'ONU pour inspecter le pétrolier mais ceux-ci attendent toujours une autorisation écrite pour pouvoir s'y rendre.Dans un communiqué vendredi, le porte-parole du secrétaire général de l'ONU Antonio Guterres a jugé que \"la tragique explosion du 4 août à Beyrouth et la récente marée noire alarmante à l'île Maurice exigent la vigilance du monde entier\".A Beyrouth, l'explosion dévastatrice et meurtrière s'est produite au port situé au milieu des zones habitées. Elle a été causée par un incendie dans un entrepôt où étaient stockées des tonnes de nitrate d'ammonium. \"La structure, l'équipement et les systèmes d'exploitation du (pétrolier) Safer se détériorent, ce qui fait planer le risque de fuite, d'explosion ou d'incendie\", a averti l'ONU dans son communiqué.Une incident pourrait affecter des pays riverains, notamment Djibouti, l'Erythrée et l'Arabie saoudite, ainsi que le trafic maritime commercial en mer Rouge.En juillet, le Conseil de sécurité de l'ONU avait mis en garde contre une \"catastrophe\". Utilisé comme plate-forme de stockage flottante, le navire n'a subi aucun entretien depuis 2015, ce qui a conduit à l'érosion de sa structure et à la détérioration de son état.Les rebelles insistent pour que l'équipe d'inspection onusienne évalue et répare le navire en une seule visite. Mais l'ONU souhaite que son équipe, après une inspection et de premières réparations, puisse retourner sur le navire si nécessaire.\"Nous voulons une évaluation (de la situation du bateau) et que le travail commence immédiatement. Certaines équipes de l'ONU prennent trop de temps et nous ne voulons pas cela\", a déclaré à l'AFP Hicham Charaf, \"ministre des Affaires étrangères\" des Houthis.Les rebelles réclament également la présence d'un pays tiers, la Suède ou l'Allemagne, pour superviser le processus de réparation.- Davantage de \"souffrance\" -Des études menées par des experts indépendants font état, selon l'ONU, d'un risque de déversement d'hydrocarbures qui pourrait détruire les écosystèmes de la mer Rouge, fermer le port vital de Hodeida pendant six mois et exposer plus de 8,4 millions de personnes à des niveaux élevés de polluants.\"Sans une action de l'ONU, nous risquons une catastrophe d'ampleur internationale qui amènera encore plus de misère et de souffrance à des millions de Yéménites\", a prévenu l'ONG Greenpeace. Le Yémen est déjà plongé dans ce que l'ONU qualifie de pire crise humanitaire au monde et la guerre a fait des dizaines de milliers de morts selon diverses ONG.\"La marée noire au large de l'île Maurice, qui a causé des dommages tragiques à l'environnement marin et qui durera probablement une génération, représente moins de 1% de ce que sera la marée noire du Safer\", a déclaré à l'AFP Ian Ralby, PDG de IR Consilium, un cabinet de conseil maritime mondial.Le vraquier, appartenant à un armateur japonais, s'est échoué le 25 juillet sur un récif au sud-est de l'île Maurice. Entre 800 et 1.000 tonnes de fioul se sont déjà échappées de ses flans éventrés et ont souillé les côtes.",
    "date": "2020-08-16",
    "heading": "Des désaccords entre les rebelles et l'ONU au Yémen empêchent jusqu'à présent l'inspection et la réparation d'un pétrolier abandonné au large de ce pays, les Nations unies avertissant que le tanker pourrait exploser et provoquer une marée noire.",
    "title": "Risque d'explosion d'un pétrolier au large du Yémen, désaccords persistants"
}