{
    "article": "Toute aussi sombre mais plus grinçante, c'est \"Succession\", toujours pour HBO, qui s'est imposée dans la prestigieuse catégorie des séries dramatiques, tandis que la production canadienne \"Schitt's Creek\" a réussi le grand chelem côté comédie.Dérivée d'un comic des années 1980, \"Watchmen\" dépeint un univers sombre et chaotique, empreint des violences policières et du racisme qui secouent la société américaine depuis des mois. Elle a récolté quatre récompenses au cours de la soirée, onze au total si l'on ajoute les prix dans des catégories techniques remis plus tôt dans la semaine.L'équipe de \"Watchmen\" a dédié sa récompense aux victimes du massacre d'au moins 300 noirs par des émeutiers blancs à Tulsa (Oklahoma) en 1921, un épisode central de la série. \"Le seul moyen d'éteindre les incendies est de les combattre tous ensemble\", a lancé Damon Lindelof, auteur blanc, en recevant la statuette.Regina King, actrice principale de \"Watchmen\", a quant à elle profité de sa récompense pour appeler tous les spectateurs à se mobiliser en vue de l'élection présidentielle du 3 novembre. \"Vous devez voter. Je serais indigne de ne pas mentionner cela, en tant que membre d'un show aussi visionnaire que +Watchmen+\", a lancé la comédienne.Regina King arborait un t-shirt à l'effigie de Breonna Taylor, une Américaine noire tuée par la police et devenue l'un des symboles de \"Black Lives Matter\", mouvement de contestation présent dans les esprits et les discours de nombreuses stars d'Hollywood cette année.\"+Watchmen+ est une histoire sur le traumatisme et les séquelles durables\" provoquées par le racisme, la corruption et les violences policières, a estimé Yahya Abdul-Mateen II, Emmy Award du meilleur second rôle. Parmi la centaine de nominations pour les acteurs et actrices, les artistes noirs représentent plus d'un tiers du contingent des Emmy Awards en 2020, un nouveau record.- Smoking de protection intégrale -La 72e édition a globalement réussi son pari d'un show 100% virtuel, avec l'humoriste Jimmy Kimmel seul aux commandes pour ces \"PandEmmys\" dans une salle de Los Angeles déserte, sans tapis rouge ni tenues de soirée clinquantes.En raison de la pandémie de Covid-19, les producteurs de la soirée avaient conçu des combinaisons intégrales de protection biologique aux allures de smoking pour pouvoir remettre en sécurité les prix aux vedettes à leur domicile. Ce fut le cas pour Catherine O'Hara, \"meilleure actrice\" dans une série comique pour \"Schitt's Creek\", Eugene Levy (\"meilleur acteur comique\") puis son fils Daniel Levy, distingué pour le scénario et le meilleur second rôle. Comédie canadienne sur une famille de privilégiés déchus réduits à vivre dans un motel délabré, la série était pourtant passée quasiment inaperçue pour ses quatre premières saisons avant de devenir un succès en étant diffusée sur Netflix.Contrairement à la plupart des autres candidats, l'équipe de la série canadienne \"Schitt's Creek\" avait pu se réunir pour un événement privé à Toronto. Tous avaient été testés pour le Covid-19 puis placés à l'isolement.Jesse Armstrong, créateur britannique de \"Succession\", grand vainqueur chez les séries dramatiques, a d'ailleurs épinglé avec ironie les dirigeants américain et britannique pour leur gestion de la crise sanitaire. \"Je ne dis pas merci au président Trump pour sa réponse minable et désordonnée. Je ne vous dis pas non plus merci, Boris Johnson, pour la même raison en ce qui concerne notre pays\", a-t-il déclaré.Cette comédie noire mettant en scène les déchirements d'une puissante famille pour prendre le contrôle d'un empire médiatique avait remporté un Emmy Award pour sa première saison l'an dernier. Elle a été sélectionnée à 18 reprises cette fois-ci, à égalité avec la série \"Ozark\" produite par Netflix, grande perdante de la soirée.\"Succession\" a aussi été récompensée dimanche pour le meilleur acteur (Jeremy Strong), le scénario et la réalisation.Quant à la meilleure actrice dans une série dramatique, c'est Zendaya, ex-égérie des séries pour la jeunesse de Disney, qui s'est distinguée pour son rôle dans \"Euphoria\", production de HBO sur les difficultés rencontrées par une jeune toxicomane repentie et ses amis lycéens tout aussi tourmentés.A 24 ans, Zendaya est devenue la plus jeune comédienne à triompher aux Emmy Awards dans cette catégorie.La série \"The Mandalorian\", première adaptation télévisuelle de l'univers de Star Wars, est repartie bredouille de la soirée mais avait tout de même empoché sept Emmys dans les catégories techniques plus tôt cette semaine.",
    "date": "2020-09-21",
    "heading": "La série \"Watchmen\" et ses super-héros violents aux prises avec l'héritage raciste des Etats-Unis ont fait sensation dimanche aux Emmy Awards, équivalent des Oscars pour le petit écran américain qui ont cette année été remis à distance lors d'une cérémonie virtuelle, pandémie oblige.",
    "title": "\"PandEmmys\": la série \"Watchmen\" triomphe aux Emmy Awards version coronavirus"
}