{
    "article": "Dans ce parc animalier de plus de 80 hectares, en Ardèche, qui s'est spécialisé dans la reproduction et l'élevage des guépards, tout est fait pour favoriser les rencontres amoureuses et préserver cette espèce très fragile.Parfois, \"ce n'est qu'au septième candidat qu'une femelle est séduite et trouve chaussure à son pied\" pour s'accoupler, sourit sa directrice, le Dr Christelle Vitaud. \"Les premiers guépards adultes sont arrivés au parc en 1991 et les premières naissances ont eu lieu en 1995\", précise à l'AFP la vétérinaire. \"Depuis, nous avons eu 150 petits\", ce qui place le Safari de Peaugres dans le peloton de tête des dix parcs européens réussissant à reproduire régulièrement cette espèce classée \"vulnérable\" par l'Union internationale pour la conservation de la nature. C'est-à-dire confrontée à un risque élevé d'extinction à l'état sauvage. Le parc, qui abrite plus de 120 espèces, outre ces gracieux félins, participe au Programme européen d'élevage (EEP) des guépards. Le Dr Vitaud fait partie de son comité scientifique.Huit enclos dédiés aux guépards ne sont pas visibles du public et offrent l'intimité nécessaire à leurs amours.Dans un autre espace, on peut voir des jeunes à la crinière de duvet gris s'amuser comme des fous avec un sac rempli de laine de mouton qu'ils déchiquètent avec ardeur. Leurs jeux sont fougueux. Ils se poursuivent, montrent les crocs et grognent comme de gros chats tachetés. Chaque jour, \"on leur donne des jouets\": cartons parfumés au viandox, laine bien odorante, ballons de foot... qu'ils réduisent vite en miettes !, raconte la directrice.Sprinteur hors pair à la silhouette fine et aérodynamique, pouvant atteindre 100 km/h, le guépard (Acinonyx jubatus) est l'animal terrestre le plus rapide au monde grâce à sa colonne vertébrale très flexible et à ses griffes qui lui servent de crampons. Il maintient cette vitesse éclair sur 500 mètres maximum. Et après avoir capturé une proie, il peut attendre une demi-heure avant de reprendre son souffle et de la manger.- Braconnage -Pendant ce temps, lions ou hyènes en profitent pour lui subtiliser son repas. Et tout est à recommencer !. \"Les guépards se font voler 80% de leurs proies\".Quand une mère chasse, pas de nursery avec \"baby-sitters\", comme chez les lions. La femelle guépard cache ses petits dans les hautes herbes. Mais les prédateurs guettent.\"La mère évite de les affronter par crainte des blessures qui l'empêcheraient de chasser, condamnant à mort sa progéniture\", souligne la directrice.\"Il y a un siècle, 100.000 guépards vivaient à l'état sauvage. Aujourd'hui, ils sont moins de 10.000 et ça ne s'améliore pas\", déplore-t-elle. Seuls 10% des petits survivent à leur première année dans la nature. Victimes des prédateurs, de famines ou tués par les éleveurs lorsqu'ils s'attaquent au bétail. \"S'y ajoute le braconnage, notamment à destination des pays du Golfe\", friands des élégants guépards comme animaux de compagnie et d'apparat. Les braconniers tuent les mères avant de capturer les petits. Plusieurs associations travaillent à la sauvegarde de ces animaux, comme le Cheetah Conservation Fund, basé en Namibie. Le Safari de Peaugres aide ce dernier, financièrement, et par ses recherches.\"Nous avons ainsi réussi à faire adopter un petit par une autre mère qui venait d'avoir une portée. Une première mondiale\" qui pourra servir quand un bébé, dans la nature, se retrouve orphelin. Une femelle qui n'a qu'un seul petit n'a pas assez de lait pour le nourrir.Dès leur naissance dans le parc, à l'abri des regards, les bébés sont suivis par vidéosurveillance et pesés chaque jour pour vérifier leur croissance. Ils ne sont jamais nourris \"à la main\", ni les femelles inséminées. En France, le zoo de Montpellier, en particulier, oeuvre aussi à la sauvegarde des guépards et les parcs s'échangent des reproducteurs. Des prêts stoppés aujourd'hui par le Covid-19.",
    "date": "2020-08-17",
    "heading": "Dame guépard élève seule ses petits, dont 90% mourront en bas âge, et chasse en solitaire. Mais c'est elle qui choisit leur père après mûre réflexion, explique le Safari de Peaugres, investi dans la sauvegarde de cette espèce vulnérable.",
    "title": "Les guépards, stars du \"carnet rose\" d'un parc d'Ardèche"
}