{
    "article": "\"Il a été confirmé le 15 août que le navire s'était cassé en deux\", a annoncé dimanche l'armateur japonais Mitsui OSK Lines dans un communiqué, précisant que l'information émanait du propriétaire, Nagashiki Shipping. Cette cassure du vraquier, qui s'est échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord, paraissait inéluctable depuis plusieurs jours. Entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés avec des forêts de mangrove et des espèces menacées. Les équipes d'intervention ont mené une course contre la montre pour pomper le reste du carburant, alors que le bateau menaçait de se briser à tout moment.\"Il est estimé qu'une quantité non récupérée de carburant s'est échappée du navire\", a indiqué dimanche Mitsui OSK Lines.Selon les autorités, il restait environ 90 tonnes de carburant à bord au moment où le bateau s'est cassé en deux.\"Il y a au moins dix mois de travail. Un travail de titan qui va être assez redoutable\", a affirmé le ministre français des Outre-mer Sébastien Lecornu, arrivé dimanche soir à l'île française voisine de La Réunion après une étape à Maurice.L'équipe de secours prévoit de remorquer les deux tiers avant de l'épave et les couler au large pour éviter des dégâts supplémentaires, a expliqué à l'AFP une source policière à Port-Louis. La partie restante du bateau est encore coincée dans le récif, selon la même source.Cette partie contient les moteurs du vraquier et environ 30 mètres cubes de pétrole qu'il risque d'être compliqué de pomper en raison que le mauvais temps prévu dans les prochaines heures, selon le comité de crise mis en place par le gouvernement.- \"Pire catastrophe écologique\" -Les prévisions météorologiques tablent sur du mauvais temps \"dans les jours à venir avec des vagues atteignant une hauteur maximum de 4 à 5 mètres\", avait indiqué samedi le comité de crise.M. Lecornu a estimé sur twitter qu'\"une arrivée de boulettes à la Réunion ne peut pas être exclue à ce stade\". Mais l'Etat engagera tous les moyens nécessaires \"dans la minute où des pollutions seraient connues sur le territoire réunionnais\", a-t-il ensuite précisé. La France a déjà envoyé des équipes et du matériel de pompage et des barrages flottants de La Réunion, en réponse à une demande d'aide du Premier ministre mauricien Pravind Jugnauth. Une équipe de dix membres des gardes-côtes d'Inde, important partenaire de l'île Maurice, est également arrivée dimanche avec 28 tonnes d'équipements.Le ministre japonais de l'Environnement Shinjiro Koizumi a affirmé pour sa part samedi qu'il prévoyait aussi d'envoyer une équipe de responsables et d'experts à Maurice.C'est \"la pire catastrophe écologique\" qu'ait connue l'île Maurice, selon Happy Khambule de Greenpeace Afrique, ajoutant que \"des espèces uniques sont en danger immédiat\".Le gouvernement mauricien a été accusé de négligence, la population de cette île touristique se demandant pourquoi si peu avait été fait entre le moment où le MV Wakashio s'est échoué et l'apparition de la fuite.Le Premier ministre a estimé qu'aucune erreur n'avait été commise et a refusé de présenter des excuses. Le gouvernement a aussi annoncé qu'il allait demander des indemnités au propriétaire et à l'assureur du navire, pour les dégâts provoqués par le fioul et pour le coût du nettoyage des côtes.Nagashiki Shipping s'est déclaré \"profondément conscient de (ses) responsabilités\" et a promis de répondre \"sincèrement\" aux demandes de compensation.",
    "date": "2020-08-16",
    "heading": "Le vraquier japonais MV Wakashio s'est cassé en deux, trois semaines après avoir échoué sur un récif de l'île Maurice, où il a déversé mille tonnes de fioul dans les eaux turquoise de cette destination touristique de l'océan Indien.",
    "title": "Le navire échoué sur les côtes de l'île Maurice s'est brisé en deux"
}