{
    "article": "À mi-chemin sur la route maritime entre l'Europe et l'Asie, cette baie qui baigne dans des eaux profondes, était un choix évident pour la première opération de soutage en mer en Afrique du Sud.Depuis 2016, ce sont principalement des cargos qui y font halte pour un ravitaillement offshore. Cette manœuvre permet de transporter plus de marchandises et d'éviter les frais dans les ports, tout en gagnant du temps.Mais les défenseurs de l'environnement, les opérateurs d'écotourisme et les amoureux de la nature s'inquiètent de l'impact sur ce haut lieu de la biodiversité marine, qui attire aussi les touristes.Les opérations ont lieu trop près des zones d'alimentation et de reproduction des manchots, mettent-ils en garde. Elles perturbent l'écosystème et exposent les animaux marins aux déversements d'hydrocarbures. Le plus gros pétrolier de stockage de la baie peut contenir jusqu'à 100.000 tonnes de carburant. Deux fois déjà, en 2017 et 2019, des équipes ont dû intervenir pour sauver des dizaines de manchots couverts de pétrole, après des fuites mineures. - \"Vibrations\" -Dans la province du Cap oriental, Algoa Bay abrite près de la moitié de la population mondiale de manchots africains, une espèce en danger. Mais le site accueille aussi des dauphins, des baleines et se trouve sur la route d'une migration annuelle de sardines, l'un des événements marins les plus spectaculaires.\"Les gens étaient époustouflés par le nombre d'animaux que nous avions dans cette baie\", raconte Lloyd Edwards, qui travaille dans le tourisme. Mais selon lui aujourd'hui, certaines baleines \"se sont éloignées\", à cause du bruit.Scientifiques et défenseurs de l'environnement disent avoir observé des changements dans le comportement des animaux.\"Le bruit des moteurs perturbe la capacité des manchots et des dauphins à trouver du poisson\", explique Gary Koekemoer, qui dirige la Société sud-africaine pour la faune et l'environnement dans la baie d'Algoa. \"Tout animal qui utilise un sonar ou un son pour localiser sa proie aura du mal à naviguer avec les vibrations des moteurs\".Depuis 2016, trois compagnies maritimes ont acquis des licences de ravitaillement et le trafic maritime a sensiblement augmenté, dénoncent les défenseurs de l'environnement.A l'origine d'une fuite en juillet 2019, la compagnie South African Marine Fuels explique que l'accident \"s'est produit en raison d'un débordement du réservoir du navire récepteur\". Entre 200 et 400 litres de pétrole s'étaient ainsi échappés dans la baie.Le ravitaillement en mer est une \"opération sûre\", assure pourtant Kosta Argyros, de Minerva Bunkering, une des trois compagnies qui utilisent le site.- \"Juste équilibre\" -La dernière société agréée, Heron Marine, assure respecter toutes les réglementations en matière de santé, sécurité et environnement.La dégradation de l'univers marin pourrait être dévastatrice pour le tourisme. Ces dernières années, les safaris en mer ont explosé et dans la région le tourisme génère environ 40.000 emplois.\"Les plages et la faune sont les deux grands atouts pour le tourisme. Et le ravitaillement en mer risque d'avoir un impact sur les deux\", craint Shaun Fitzhenry, chargé du tourisme dans la métropole voisine de Nelson Mandela Bay.Selon l'Autorité sud-africaine de la sécurité maritime (SAMSA), qui a autorisé les opérateurs de soutage, il faut un \"juste équilibre\". \"Nous devons maintenir l'aire protégée, mais nous devons profiter de l'occasion pour développer l'économie\", explique à l'AFP le directeur général par intérim de SAMSA, Sobantu Tilayi.Depuis l'accident en 2019, la durée de soutage a été limitée, les barges sont équipées de plus de barrages flottants antipollution et des bateaux d'intervention sont en veille constante en cas de nouvelle fuite.Propriétaire d'une société d'intervention contre les fuites d'hydrocarbures, Kevin Kelly reconnaît que le soutage a créé des emplois.Mais en mer, le skipper Jake Keeton lui, s'inquiète à la vue d'un groupe inhabituellement petit de pingouins nichés sur une île rocheuse.\"Les pingouins rassemblent les poissons qui permettent ensuite à tout le monde de se nourrir\", explique-t-il. \"Si nous perdons les pingouins ici, les dauphins, les phoques, les fous de Bassan, les cormorans et tous les autres oiseaux de mer vont souffrir\".",
    "date": "2020-08-17",
    "heading": "Dans le vacarme des moteurs, un bateau de tourisme s'approche d'un imposant navire chargé de carburant pour le ravitaillement des bateaux en mer, amarré dans la baie d'Algoa en Afrique du Sud, à deux pas de la plus grande colonie mondiale de manchots africains.",
    "title": "La tranquillité des manchots africains menacée par le ravitaillement en mer des bateaux"
}