{
    "article": "M. Castaner a recueilli 36,06% des suffrages, soit 97 voix tandis qu'Aurore Bergé a récolté 30,11% des suffrages, soit 81 voix. Dans ce scrutin très partagé, ils devancent l'ancien ministre de la Transition écologique François de Rugy (21,93 %, 59 voix), la députée de l'Hérault Coralie Dubost (9,67 %, 26 voix) et le député de la Seine-Saint-Denis Patrice Anato (2,23 %, 6 voix).Dans un message à l'ensemble de ses collègues LREM consulté par l'AFP, M. de Rugy a indiqué mercredi soir \"à titre personnel\" qu'il voterait pour Aurore Bergé au second tour. Il admet avoir avec l'élue des Yvelines \"des différences de parcours et de positions\" mais lui reconnaît \"une constance dans sa volonté de faire évoluer notre organisation et une parfaite connaissance du groupe au sein duquel elle est très active depuis 2017\". Ce premier tour a affiché un taux de participation de 98% chez les députés \"marcheurs\", soit 272 suffrages exprimés.Le second tour est prévu jeudi matin de 8H à 12H. Le nom du lauréat sera officiellement annoncé jeudi à la mi-journée alors que les députés du groupe majoritaire seront réunis près d'Amiens à l'occasion de leurs journées parlementaires.Les cinq candidats ont débattu avec les députés \"marcheurs\" mardi matin à l'Assemblée, en multipliant les appels au rassemblement et à la remobilisation.Le gagnant de ce scrutin prendra la succession du député de Paris Gilles Le Gendre, qui avait été confronté à une série de départs, notamment vers deux nouveaux groupes parlementaires, Ecologie Démocratie Solidarité et Agir Ensemble.Le groupe LREM, affaibli par ces défections, a encore enregistré en début de semaine trois nouveaux départs vers les alliés du Modem.Le futur président sera le troisième depuis le début de la mandature en 2017, après Richard Ferrand et Gilles Le Gendre, qui avait annoncé sa démission dès juillet.Lors du même scrutin, les \"marcheurs\" se sont prononcés sur les présidences des commissions du Développement durable et des Affaires sociales de l'Assemblée, après les départs de Barbara Pompili et Brigitte Bourguignon pour le gouvernement.Des seconds tours devront départager Fadila Khattabi et Charlotte Parmentier Lecocq pour les Affaires sociales, Laurence Maillart-Méhaignerie et Jean-Charles Colas-Roy pour le Développement durable.",
    "date": "2020-09-09",
    "heading": "Le duel était attendu: l'ex-ministre de l'Intérieur Christophe Castaner, arrivé mercredi en tête au premier tour, affrontera Aurore Bergé jeudi pour la présidence des députés LREM, selon les résultats communiqués par le groupe majoritaire.",
    "title": "Présidence du groupe des députés LREM: duel entre Castaner et Bergé au 2e tour"
}