{
    "article": "Ce concept-album irrigué par sa passion - depuis l'enfance - pour la Formule 1 lui permet d'ouvrir son \"journal intime\" tout en restant \"dans la pénombre\" comme le confie l'artiste à l'AFP. \"Ma Route\" voit ainsi défiler quelques virages de son existence dans le rétro, tandis que \"La Roue Tourne\" a sous le capot une suite délicate d'un de ses classiques (\"Ton Héritage\", où il s'adresse à sa progéniture, sur l'album \"La Superbe\"). Sans donner de leçon. \"Ce sont des conseils qui n'en sont pas, +voilà le mode d'emploi mais il est peut-être un peu foireux, regarde-ci et regarde-ça mais il n'y a que toi qui peux savoir+, car c'est présomptueux d'imaginer qu'on connaît ses enfants\", expose le quadragénaire, incarnation du cool en interview.Les références à des pilotes de F1 entrés dans la légende - comme Ayrton Senna - n'enferment en rien l'auditeur dans un cockpit: Biolay ne cesse \"d'ouvrir des tiroirs\" à émotions. C'est ainsi l'apaisement, après la rupture, qui pointe en bout de piste du bijou \"Comment Est Ta Peine?\" - \"Une histoire\" -\"C'est très valorisant pour la F1 parce c'est quand même une catégorie en sport qui a une histoire, des héros, et d'avoir un chanteur actuel qui parle de héros, qui parle de voitures de sport, je trouve ça génial\", se réjouit auprès de l'AFP Jean Alesi, ex-pilote vedette de F1.Dans le morceau-titre \"Grand Prix\", ce \"p'tit français qui rêve sa vie\", c'est un peu Biolay, un peu tous les aspirants au meilleur. C'est aussi Jules Bianchi, jeune prodige décédé tragiquement. \"Je suivais ses courses, j'entendais ce qu'on disait, il était doué, il devait aller à la Scuderia (la prestigieuse écurie Ferrari) malheureusement il n'a pas pu exercer son métier très longtemps\".Le parallèle avec la musique n'est jamais loin. \"Jules Bianchi, c'est terrible, c'est triste, ça rappelle certains musiciens comme Nick Drake ou Brian Jones qui n'ont pas eu le destin qu'ils auraient dû avoir\", embraye Biolay.La pochette convie également les deux univers, musical et mécanique. On y voit Biolay, en combinaison de pilote vintage, en interview, tandis qu'au second plan, un autre pilote avance en flammes. Un clin d'œil à la pochette de Pink Floyd \"Wish You Were Here\" où un homme en feu serre la main d'un autre? - \"Des mythes\" -\"Un peu, ce n'était pas mon idée, je voulais une reconstitution d'époque, mais pour le photographe, le feu est une composante essentielle du sport auto. Il a un pote cascadeur qui adore faire l'homme-torche (rires). Dès les premières tentatives, on était content du résultat. Ça m'a rappelé Pink Floyd mais aussi Rage Against The Machine avec ce bonze enflammé sur la pochette\". \"Ça rappelle aussi tous ces rockeurs qui balancent du feu sur scène, le feu que peuvent créer les guitares. Comme Jimi Hendrix qui met le feu à sa guitare ou Jerry Lee Lewis qui met le feu à son piano\", poursuit Biolay. On pense aussi évidemment à Niki Lauda, pilote gravement brûlé et qui a pourtant repris la compétition au plus haut niveau. Son profil défiguré capté la première fois en gros plan en interview a marqué le jeune Biolay devant sa télé. \"C'est un martyr de son sport, souffle-t-il. Mais son nom même était marquant. C'est comme Keke Rosberg, comme si ce n'étaient pas des vraies personnes, mais des mythes\". Et en musique, qui figure sur son Olympe? \"La plus grosse Formule 1, pour moi, ça reste une rolls, c'est +Melody Nelson+\". Signé Serge Gainsbourg, qui ne suivait que ses propres règles de conduite.",
    "date": "2020-06-26",
    "heading": "C'est un grand disque: Benjamin Biolay revient en pole position de la pop française avec \"Grand Prix\", album carrossé par son amour du sport auto et son regard sur le temps qui passe.",
    "title": "Benjamin Biolay, beau bolide pop"
}