{
    "article": "Après 73 ans à droite, Bordeaux est passée au Vert aux dernières municipales, avec l'élection de Pierre Hurmic, membre d'Europe Ecologie Les Verts (EELV).\"Les Bordelaises et les Bordelais ont fait leur choix et en bon démocrate je le respecte bien sûr totalement\", a commenté jeudi 10 septembre l'ancien maire de la ville Alain Juppé, invité de France Inter à l'occasion de la sortie de son livre sur Jacques Chirac, Mon Chirac. Une amitié singulière, aux éditions Tallandier. L'ancien élu Les Républicains, qui a quitté la mairie de Bordeaux après 24 ans en mars 2019 pour rejoindre le Conseil constitutionnel, a par ailleurs rappelé son propre engagement écologique. \"J'ai écrit un livre qui s'appelait Je ne mangerai plus de cerises en hiver (en 2009) et j'avais piqué cette phrase à Nicolas Hulot. J'ai toujours été sensibilisé aux questions écologiques. Je crois avoir fait de Bordeaux une des villes vélo les plus symboliques depuis des années et des années\", a-t-il défendu. \"Je me sens totalement engagé dans la cause écologique\", a-t-il également plaidé dans les colonnes du Parisien. \"Je suis profondément convaincu qu'il faut changer nos modes de production, de consommation, de déplacement. Mais, de l'autre côté, il y a aussi des ayatollahs. La collapsologie, le survivalisme, la décroissance systématique, le refus du progrès technologique... Tout cela n'est pas ma tasse de thé\", a-t-il néanmoins ajouté. Il s'agit selon lui \"d'une façon de voir l'écologie qui est totalement réactionnaire, anti-progrès\", qu'il \"combat fondamentalement\", a-t-il précisé sur France Inter. \"De façon générale, je déteste les fanatismes ou les extrémismes, qu'ils soient de gauche ou de droite, ou qu'ils soient verts d'ailleurs\", a-t-il insisté.",
    "date": "2020-09-10",
    "heading": "A l'occasion de la sortie de son livre sur Jacques Chirac, l'ancien Premier ministre a dénoncé jeudi matin auprès du Parisien et sur France Inter une façon de voir l'écologie \"qui est totalement réactionnaire, conservatrice, anti-progrès...\", ce qu'il \"combat fondamentalement\".",
    "title": "Alain Juppé se méfie des \"ayatollahs\" écologistes"
}