{
    "article": "Le Tour de France est une épreuve sportive qui véhicule une \"image machiste\" et qui est loin d'être \"écoresponsable\", a estimé mercredi 9 septembre le maire EELV de Lyon, Grégory Doucet. Il prévient qu'une éventuelle future candidature pour accueillir la Grande Boucle devra passer par une remise en cause des choix des organisateurs.\"Plusieurs points me dérangent. D'abord, le Tour de France continue à véhiculer une image machiste du sport\", a affirmé l'édile dans un entretien accordé au quotidien Le Progrès, accessible sur son site internet. \"Quand on défend les valeurs du sport, on défend l'égalité femmes-hommes. Il devrait y avoir un Tour de France féminin depuis longtemps. C'est la dernière épreuve d'envergure à ne pas avoir franchi le pas\", a-t-il ajouté s'interrogeant également sur \"l'empreinte écologique du Tour\" assurant que l'épreuve \"n'était pas écoresponsable\". \"Combien de véhicules à moteur thermique circulent pour faire courir ces coureurs à vélo ? Combien de déchets engendrés ?\", a-t-il demandé, jugeant qu'il \"n'était plus acceptable d'avoir des grandes manifestations sportives dont la première priorité n'est pas de se poser la question de leur empreinte\". \"Tous les petits objets, les goodies, les machins qui sont jetés par la caravane doivent maintenant être repensés pour être durables ou ne pas être jetés du tout\", a estimé Grégory Doucet.\"Le Tour coûte à la Ville un peu plus de 600.000 euros. L'ardoise n'est pas anodine. La Ville poura être à nouveau candidate à accueillir la Grande Boucle quand elle aura démontré qu'elle peut évoluer\", a prévenu le maire. \"Je veux des garanties que les événements que l'on accueille dans notre ville se montrent responsables à l'égard de la planète. Tant que l'on n'aura pas creusé ce sujet-là, le dossier ne va pas revenir sur ma table\", a-t-il assuré. La 14e étape du Tour de France emmènera le peloton de Clermont-Ferrand à Lyon samedi avant d'en repartir dimanche pour la 15e étape pour rejoindre le Grand-Colombier.",
    "date": "2020-09-10",
    "heading": "\"Combien de véhicules à moteur thermique circulent pour faire courir ces coureurs à vélo ? Combien de déchets engendrés ?\", s'est interrogé Grégory Doucet, à deux jours du passage du Tour dans sa ville.",
    "title": "\"Machiste\" et polluant : le maire EELV de Lyon étrille le Tour de France"
}