{
    "article": "Le musicien Manu Katché, qui a joué aux côtés de Sting, Peter Gabriel ou encore Alain Souchon, partira ainsi à la \"rencontre de personnalités issues de la diversité, célèbres ou anonymes, dont les parcours sont de véritables sources d'inspiration\", précise Yahoo dans un communiqué. Disponible dans une \"dizaine de jours\", selon Alexandre Delperier, directeur des contenus de Yahoo France, le premier entretien sera consacré au peintre français d'origine vietnamienne Hom Nguyen. Hugo Travers, dont la chaîne youtube \"Hugo Décrypte\" compte près d'1 million d'abonnés, continuera de réaliser des reportages estampillés Yahoo \"sur des sujets de société\", à l'instar de son immersion dans une usine de cannabis à Montréal, mise en ligne en juillet.Cyrus North, suivi par près de 500.000 personnes sur Youtube pour ses vidéos de philosophie, se penche lui sur des questions environnementales, comme la pollution du lac Monte Neme en Espagne.L'idée est de régulariser ces collaborations en postant entre une et deux vidéos par mois ou plus, explique-t-on au sein du groupe.Yahoo France compte en outre lancer Déclic, une série d'interview brossant \"le portrait de ceux qui ont osé tout changer du jour au lendemain\".\"Nous avons une stratégie basée sur deux piliers: l'agrégation de contenus\" d'autres médias et le développement de \"nos propres contenus\", a expliqué à l'AFP Alexandre Delperier. \"On essaie d'aller plus loin dans notre offre éditoriale\" en s'appuyant notamment sur \"le regard de jeunes qui ont envie de bouger les choses\", a ajouté M. Delperier, revendiquant une audience \"plus que doublée en un an\" pour le site Yahoo Actualités.Yahoo est une filiale de Verizon Media (ex-Oath), division de l'opérateur américain Verizon.",
    "date": "2020-09-21",
    "heading": "Après les youtubeurs Hugo Travers et Cyrus North, Yahoo France a fait appel au batteur Manu Katché pour produire des vidéos en ligne, a annoncé lundi le groupe web, soucieux de développer davantage de contenus originaux.",
    "title": "Yahoo France fait appel à Manu Katché et deux youtubeurs pour des contenus originaux"
}