{
    "article": "Non, Marine Le Pen n'a pas voulu faire référence à l'Allemagne nazie avec son slogan \"Français, réveillez-vous !\", utilisé lors de son meeting de rentrée à Fréjus, a assuré mercredi 9 septembre la président du Rassemblement national (RN).Interrogée sur France Inter par un auditeur estimant qu'il ressemblait à celui de l'Allemagne nazie \"Deutschland erwache !\" (\"Allemagne réveille-toi !\"), la présidente du RN a jugé que la question était \"très orientée\". \"Comment voulez-vous imaginer une demi-seconde que je puisse faire référence au nazisme ?\", a-t-elle demandé. \"Une simple expression telle que celle-là, qui appelle les Français à prendre conscience de la situation, de la gravité de la crise économique, et de la gravité de la crise sociale et sécuritaire, 'Français réveillez-vous', si quelqu'un l'a utilisée, et particulièrement l'épouvantable Adolf Hitler, évidemment, ça n'est aucunement une référence\", a-t-elle ajouté.Elle a fait valoir que le RN parle \"à tout le monde\", tandis que \"la gauche parle à la gauche en permanence\" et la droite \"à la droite\". \"Donc 'Français réveillez-vous', c'est à tous les Français que je parle\", a dit la présidente du RN, désireuse de se démarquer de son père Jean-Marie Le Pen. Celui-ci est l'un des membres fondateurs, avec notamment d'anciens collaborateurs de l'occupant nazi et d'anciens partisans de l'Algérie française, du Front national, créé en 1972 et devenu Rassemblement national en 2018.Marine Le Pen avait en janvier 2020 salué la mémoire des victimes du camp nazi d'Auschwitz. \"Commémoration de la libération du camp d'Auschwitz : il y a 75 ans, les Alliés mettaient fin à la barbarie génocidaire du régime nazi. Respect aux victimes et à leurs familles\", avait-elle tweeté. Puis en juillet elle a salué la \"mémoire\" des victimes de la rafle du Vél' d'Hiv', en dénonçant l'antisémitisme et \"les nouveaux prêcheurs de haine\" qui \"s'en prennent à nos compatriotes juifs\".",
    "date": "2020-09-09",
    "heading": "Elle a écarté toute référence à \"l'épouvantable Adolf Hitler\", assurant qu'elle cherchait à s'adresser à \"tous les Français\".",
    "title": "\"Français, réveillez-vous !\" : Marine Le Pen dément toute référence nazie dans son slogan"
}