{
    "article": "\"La lutte n'est pas terminée\", s'enthousiasme Somyot Prueksakasemsuk. \"Nos efforts se poursuivent. La nouvelle génération découvre la réalité (...) et demande ouvertement des réformes de la monarchie\".Condamné en vertu de l'article 112 du Code pénal thaïlandais sur le crime de lèse-majesté qui punit très sévèrement toute diffamation envers la famille royale, le journaliste a passé sept ans derrière les barreaux.Son crime: avoir insulté la monarchie du temps du roi Bhumibol, père du souverain actuel, en autorisant, comme rédacteur en chef, la publication de deux articles satiriques dans \"Voice of Thaksin\". Cette revue, qui a disparu depuis, était proche du mouvement des \"rouges\" de l'ex-Premier ministre en exil Thaksin Shinawatra, considéré comme une menace pour la royauté par les élites de Bangkok.Samedi et dimanche, malgré les risques, l'activiste de 58 ans se joindra aux manifestations. Au moins 40.000 personnes sont attendues dans Bangkok, d'après des médias locaux. Il s'agirait du plus grand rassemblement d'opposants depuis le coup d'Etat de 2014 qui a porté au pouvoir l'actuel Premier ministre, Prayut Chan-O-Cha, légitimé depuis par des élections controversées.\"Cette génération vient exprimer ce que nous n'avons pas osé dire auparavant\", se félicite Jatupat Boonpatararaksa, dit \"Pai\". Le jeune homme de 29 ans a passé plus de deux ans en prison pour avoir partagé sur les réseaux sociaux un article peu flatteur de la BBC sur le roi Maha Vajiralongkorn, avant d'être gracié par ce dernier en 2019. Au coeur des revendications d'une partie du mouvement des étudiants, une réforme en profondeur des institutions monarchiques. Ils demandent notamment la non-ingérence du roi dans les affaires politiques, l'abrogation de la loi sur la lèse-majesté et le retour des biens de la Couronne dans le giron de l'Etat.Du jamais-vu dans le royaume où jusqu'ici la monarchie, en dépit des renversements successifs de régimes, restait intouchable.Leur objectif n'est pas \"de démolir\" l'institution, assurent-ils, mais de la \"moderniser, la rendre plus adaptée à notre époque\".Ils réclament aussi la fin du \"harcèlement\" des opposants politiques, la dissolution du Parlement avec la démission de Prayut Chan-O-Cha et la réécriture de la Constitution jugée trop favorable à l'armée.Employé très fréquemment sous la junte à partir de 2014, l'arsenal juridique contre la lèse-majesté n'est plus utilisé depuis quelques années. Un signe, d'après les autorités, de la \"mansuétude\" du nouveau monarque couronné l'année dernière.Mais certains militants qui manifestent aujourd'hui sont tout de même poursuivis, accusés de \"sédition\", un crime passible de sept ans de prison.- \"Dangereux\" -S'opposer au régime reste \"dangereux\", relève Prontip Mankhong, une militante de 32 ans arrêtée en 2014 pour une pièce de théâtre satirique jugée diffamatoire envers la royauté.\"Si vous choisissez de vous battre contre la monarchie en Thaïlande, vous devez être prêt pour le pire des scénarios\", estime la jeune femme, libérée en 2016 et qui vit actuellement en Europe.Au cours des deux dernières années, au moins neuf militants pro-démocratie qui ont fui la Thaïlande depuis le coup d'État de 2014 ont disparu, selon Human Rights Watch.Et, parallèlement à la contestation étudiante, qui défile dans les rues quasi-quotidiennement depuis juin, des cellules archi-royalistes sont apparues dans le royaume, ce qui pourrait exacerber les tensions. Pour \"Pai\", ces menaces ne sont plus efficaces. \"Les gens avaient l'habitude de nous considérer comme des moutons noirs ou des étrangers à la société, mais cela ne fonctionne plus, ils se sont réveillés\".L'audacieux mouvement étudiant bénéficiera-t-il d'une véritable assise populaire? Verdict samedi et dimanche dans les rues de Bangkok.",
    "date": "2020-09-18",
    "heading": "Jetés en prison pendant des années pour avoir enfreint la draconienne loi sur la lèse-majesté, des dissidents thaïlandais ne renoncent pas au combat. A la veille d'une manifestation présentée comme historique, ils soutiennent le mouvement étudiant qui ose se confronter au plus grand tabou du pays, la royauté.",
    "title": "Emprisonnés pour \"lèse-majesté\", des dissidents thaïlandais ne renoncent pas au combat"
}