{
    "article": "Lancée fin août, la chaîne du groupe Mediapro est le nouveau diffuseur principal du championnat de France de football et est notamment disponible par abonnement via des opérateurs télécoms, sur internet et sur les appareils d'Apple.\"Prenant acte des conditions qui lui sont imposées par le Groupe Mediapro pour la distribution de la chaîne Téléfoot, le Groupe Canal+ se voit contraint de saisir le juge judiciaire pour faire cesser l'inégalité de traitement dont il est l'objet et obtenir des conditions de reprise équitables et non discriminatoires\", explique le communiqué. Une première audience est prévue le 24 septembre au tribunal de commerce de Nanterre, a précisé le groupe à l'AFP.Mediapro avait remporté, à la surprise générale, en mai 2018, les principaux droits de diffusion de plus de 80% des matches de L1 et L2 sur la période 2020-2024 pour un montant record de plus de 800 millions d'euros annuels.Le groupe avait signé coup sur coup une série d'accords depuis fin juillet avec les opérateurs SFR, Bouygues Telecom, Free et Orange, ainsi qu'un partenariat avec Netflix, pour Téléfoot. Selon Canal+, \"les conditions préalables à toute négociation imposées par le groupe Mediapro\" s'apparentent \"à des conditions impossibles, sont irréalistes dans les conditions de marché actuelles et visent à exclure\" le groupe français \"de la distribution de l'offre particulièrement attractive de football de Téléfoot\".Dans une interview au site de l'Equipe, le patron de Canal+ Maxime Saada a précisé l'origine de son courroux: Mediapro \"nous demande un nombre d'abonnés garanti, sur lequel nous devrions faire un paiement, qui représente à peu près un tiers de notre parc total d'abonnés et qui est trois fois le volume total des abonnés au pack sport de Canal+\", a-t-il expliqué.\"Je crains qu'ils essayent de nous faire payer les montants qu'ils n'auraient peut-être pas obtenus des autres\" opérateurs, \"c'est hors de question\", a ajouté le président du groupe Canal+, \"absolument convaincu\" que la concurrence n'a pas été soumise aux mêmes exigences.\"Notre seul objectif est de faire la lumière sur les conditions des contrats et s'assurer que ce qui nous est proposé est discriminatoire, parce qu'on en est certain\", a-t-il insisté.Contacté par l'AFP, Mediapro s'est refusé à tout commentaire.",
    "date": "2020-09-18",
    "heading": "Canal+ a décidé d'assigner le groupe sino-espagnol Mediapro en justice \"pour faire cesser l'inégalité de traitement\" dont il se dit victime concernant les conditions de distribution de la chaîne Téléfoot, a annoncé la chaîne cryptée vendredi.",
    "title": "Téléfoot: Canal+ assigne Mediapro en justice pour \"inégalité de traitement\" (Canal+)"
}