{
    "article": "Moins de conférences de presse physiques, des questions à soumettre à l'avance ou même plus de questions du tout, des demandes de renseignements restées sans réponse... l'information circule mal à l'ère du Covid-19.Parmi les exemples, les rencontres internationales de football, lors desquelles l'UEFA a supprimé les zones mixtes, où les journalistes pouvaient questionner les joueurs. Autre illustration, la saison des Fashion Weeks a commencé et, défilé physique ou pas, il n'est quasiment plus possible d'interroger les designers.Institutions, gouvernements, élus, entreprises, ligues ou fédérations sportives doivent certes s'adapter aux contraintes sanitaires, mais régulièrement, \"nous voyons des situations dans lesquelles les gens se servent du Covid pour dissimuler l'information\", observe David Cuillier, professeur de journalisme à l'université d'Arizona.Les tentatives de dissimulation touchent en premier lieu les données concernant la pandémie elle-même, susceptibles de jeter une lumière défavorable sur la gestion du virus par un gouvernement ou une collectivité locale.La gouverneure du Kansas, Laura Kelly, a refusé cette semaine une demande du site d'information Kansas Reflector pour obtenir les coordonnées des commerces de l'Etat à l'origine de foyers d'infection.Pour ne pas communiquer le nombre de cas dans une maison de retraite ou une université, certains se réfugient derrière la protection des données personnelles, même si les textes en vigueur \"ne sont pas applicables\" car il s'agit d'informations anonymisées, souligne David Cuillier.Des agences gouvernementales, conseils municipaux ou organisations locales prennent des décisions \"à l'abri des regards indiscrets\", constate cet ancien président du syndicat américain de journalistes SPJ.En politique, le candidat démocrate à la présidentielle américaine Joe Biden est régulièrement accusé de se protéger des médias sous couvert de pandémie.Son équipe de campagne justifie par des précautions sanitaires le fait d'avoir restreint ses déplacements à une douzaine de reporters et photographes seulement.Lorsqu'il prend des questions, ce qui est rare, ses responsables de communication lui désignent les quatre ou cinq journalistes qui l'interrogeront, au point que des républicains l'ont accusé, sans preuve, d'avoir les questions à l'avance.- \"Contrôler le message\" -Outre la question de l'accès, des journalistes ont été l'objet de censure dans plusieurs pays, une mesure présentée comme un moyen de lutter contre la désinformation liée à la pandémie, notamment au Tadjikistan.D'autres pays ont annulé des visas ou ordonné l'expulsion de reporters étrangers, comme en Chine ou en Egypte, après publication d'articles critiques sur la gestion de la pandémie.Ces difficultés s'inscrivent dans un contexte déjà défavorable à la presse, qui souffre, partout dans le monde, d'une chute de ses revenus, accentuée par la pandémie, surtout au niveau local.En sous-effectifs chroniques, les journalistes \"n'ont plus le temps\" de travailler leurs sources et de creuser dans les données publiques, estime David Cuillier.\"Du coup\", dit-il, \"une part grandissante de l'information publique est fournie prémâchée\" aux journalistes par des communicants professionnels, \"sans vérification, et ce n'est pas bon.\"En sport, les médias diffuseurs, qui paient souvent cher leurs droits, étaient déjà, avant la pandémie, privilégiés comparé aux autres journalistes et le sont désormais davantage, alors même que ces liens financiers représentent un potentiel conflit d'intérêt.\"Les manoeuvres des politiciens et d'autres pour contrôler leur message n'ont fait que prendre de l'ampleur ces deux dernières années\", analyse Courtney Radsch, du Comité de protection des journalistes (CPJ), pour qui la tendance s'est renforcée avec le Covid-19.Le CPJ avait publié, en 2013, un rapport défavorable sur le gouvernement Obama, et les efforts pour contrôler le message se sont poursuivis sous Donald Trump, qui y a ajouté une hostilité publique envers la presse, dit-elle.Dans tous les domaines, l'accès à l'information est encore compliqué par la défiance croissante du public vis-à-vis de la presse.Dans les manifestations qui ont suivi aux Etats-Unis la mort de George Floyd, des journalistes ont ainsi été pris à partie par la police \"mais aussi par des manifestants qui, dans certains cas, ne veulent pas d'une couverture médiatique indépendante\", dit-elle.\"On se dirige vers une période sombre si rien ne change\", s'inquiète David Cuillier. \"Tout cela pourrait mener, d'ici 20 à 30 ans, à la fin de la démocratie telle que nous la connaissons.\"Si elle reconnaît que la situation est \"périlleuse\", Courtney Radsch constate néanmoins une \"reconnaissance accrue\" par certains \"du rôle important joué par le journalisme durant la pandémie\".\"La confiance dans les médias locaux gagne du terrain\", expliquait récemment à l'institut Poynter de recherche sur le journalisme un reporter de Floride, Joe McLean, en couvrant la réouverture des écoles en pleine pandémie. \"On nous donne l'occasion de montrer notre intégrité (..), notre crédibilité.\"",
    "date": "2020-09-18",
    "heading": "La pandémie de coronavirus a restreint l'accès des journalistes à de nombreux événements et à des données précieuses, et parfois même suscité censure et menaces, affaiblissant un peu plus une presse déjà exsangue.",
    "title": "Accès restreints, censure, menaces: la pandémie complique le travail des journalistes"
}