{
    "article": "Face à la progression de l'épidémie de Covid-19 en France, le ministre de la Santé Olivier Véran a annoncé jeudi 17 septembre que de nouvelles mesures restrictives seraient prises à Nice et Lyon et la priorisation des tests. En revanche, il a indiqué à l'école que le protocole sanitaire serait assoupli à l'école. \"Les enfants jeunes sont peu à risque de formes graves et peu actifs dans la chaîne de transmission du coronavirus\", a déclaré le ministre, citant un nouvel avis du Haut Conseil pour la santé publique. \"Les enfants en primaire, maternelle, et crèche sont peu susceptibles de se contaminer entre eux et de contaminer les adultes\", a-t-il expliqué. Ainsi, si les professionnels de crèche devront dorénavant porter le masque toute le temps, à l'école, lorsqu'un enfant sera malade, ses camarades de classe ne seront plus systématiquement mis en septaine.\"La bonne formule n'est pas d'alléger le protocole\"Une décision \"catastrophique pour l'école\", assure Ghislaine David, la co-secrétaire générale et porte-parole du Snuipp-Fsu, premier syndicat du primaire, vendredi 18 septembre sur Franceinfo. \"La bonne formule n'est pas d'alléger le protocole\", a-t-elle martelé. \"Partout ailleurs on renforce les mesures. Le risque c'est que la contamination se propage dans une classe ou dans l'école sans qu'on le sache puisque l'on sait que certains élèves sont asymptomatiques\", a-t-elle ajouté.\"Il y avait soi-disant un plan de continuité pédagogique prêt depuis le mois de juillet, selon lequel on prévoyait, dans les zones où le virus circulait activement, d'alléger les groupes d'élèves et de renforcer la distanciation physique pour que le virus circule moins\", a-t-elle expliqué, déplorant que \"ce plan, on ne l'applique pas dans les écoles.\"Si les formes graves du virus sont rares chez les enfants, elles sont plus courantes chez les adultes : \"Il y a une forte inquiétude chez les enseignants\", a ajouté Ghislaine David. \"On a des écoles à Marseille où tous les enseignants sont malades\", a-t-elle affirmé.",
    "date": "2020-09-18",
    "heading": "Désormais, lorsqu'un enfant est malade, ses camarades de classe ne seront plus systématiquement mis en septaine. Une décision \"catastrophique pour l'école\", pour Ghislaine David, la co-secrétaire générale et porte-parole du Snuipp-Fsu, premier syndicat du primaire.",
    "title": "Covid-19 : le protocole sanitaire assoupli à l'école, les enseignants inquiets"
}