{
    "article": "Silhouette fine et musclée, le pas hésitant, Romain s'avance vers la barre en fixant dans leurs box vitrés les accusés, soupçonnés de soutien logistique aux auteurs des attentats qui ont semé l'effroi dans le monde. Le 7 janvier 2015 vers 20H30, neuf heures après l'attaque commise par les frères Saïd et Chérif Kouachi à Charlie Hebdo, Romain est grièvement blessé par balles alors qu'il fait un jogging à Fontenay-aux-Roses, banlieue tranquille au sud de Paris. Touché à la jambe, à la poitrine et à l'abdomen, il parvient à se sauver et à se réfugier dans une zone pavillonnaire. Qui a voulu tuer cet intérimaire \"au-dessus de tout soupçon\" et surtout pourquoi? \"C'est une affaire qui pose des questions auxquelles nous n'avons pas de réponse, et notamment sur le mobile\", résume devant la cour l'ancien patron de la police judiciaire des Hauts-de-Seine, qui a enquêté sur cette tentative d'assassinat. C'est une \"agression gratuite\", sans témoin visuel, et les lieux - un axe prisé des promeneurs, \"assez tranquille\" et \"peu éclairé\" - ne sont \"pas symboliques\", souligne le commissaire. Trois jours après les faits, une expertise permet toutefois une avancée significative. Un rapprochement balistique est opéré entre les cinq étuis percutés (douilles) retrouvés à Fontenay-aux-Roses et l'un des pistolets Tokarev dont était muni Amédy Coulibaly lors de la prise d'otages le 9 janvier 2015 à l'Hyper Cacher, avant d'être abattu par les forces de l'ordre. - \"Hypothèse\" -Est-ce Coulibaly qui a blessé le joggeur pour tester son arsenal avant d'abattre la policière municipale Clarissa Jean-Philippe le lendemain à Montrouge et de tuer deux jours plus tard quatre personnes au supermarché casher, porte de Vincennes à Paris? Son domicile principal était situé \"à quelques centaines de mètres\" du lieu de l'agression du joggeur, \"un endroit discret, isolé\". \"Un choix judicieux (...) si vous devez essayer une arme pour voir si elle fonctionne\", estime le commissaire. Mais cela restera une \"hypothèse\". Surtout que le joggeur exclut que son agresseur, dont il a pu brièvement croiser le regard et voir le bas du visage, soit Amédy Coulibaly. Il raconte à la cour \"l'insistance\" des policiers venus l'auditionner le 14 janvier 2015, alors qu'il était toujours en réanimation à l'hôpital. \"Ils n'arrêtaient pas de demander: +vous êtes sûr que ce n'est pas Amédy Coulibaly qui vous a tiré dessus? Vous êtes sûr que (votre agresseur) n'était pas noir?+\", se souvient Romain. Plus tard, alors qu'il regarde un reportage à la télévision, la photo d'un homme \"l'interpelle\"; il \"ressemble\" à son agresseur, qu'il désigne comme Amar Ramdani, l'un des 14 accusés au procès. Ancien codétenu de Coulibaly, il est soupçonné de lui avoir fourni des armes. Mais il a été mis hors de cause dans la tentative d'assassinat à Fontenay-aux-Roses, en raison d'un \"alibi assez solide\", rappelle l'ex-patron de la police judiciaire des Hauts-de-Seine. Son téléphone \"bornait\" à 25 kilomètres de là et les investigations ont révélé plusieurs appels entrants et sortants avec des proches au moment des faits. A l'audience, le joggeur, qui s'est constitué partie civile, maintient ses \"souvenirs\". \"J'ai toujours dit que je ne pouvais pas être sûr à 100% car je l'ai vu trois secondes et qu'il faisait sombre. Mais je suis sûr à 80% que c'est lui\", affirme Romain. Depuis le box, Amar Ramdani se désole. \"Je ne sais pas comment réagir à ça. (...) Si lui, il est sûr à 80% que c'est moi, moi je suis sûr à 100% que ce n'est pas moi, j'ai jamais tiré sur personne\". Vendredi, la cour d'assises doit entendre les proches de Clarissa Jean-Philippe, la policière municipale de 27 ans abattue par Amédy Coulibaly alors qu'elle intervenait sur un accident de circulation à Montrouge.",
    "date": "2020-09-17",
    "heading": "C'est l'une des zones d'ombre de l'enquête sur les attentats de janvier 2015: la cour d'assises spéciale de Paris a tenté jeudi de percer le mystère de la tentative d'assassinat d'un joggeur en banlieue parisienne, le soir de la tuerie à Charlie Hebdo.",
    "title": "Au procès des attentats de 2015, le mystère du joggeur blessé"
}