{
    "article": "Le tribunal n'a pas indiqué quand il rendrait sa décision.A l'issue de l'audience qui s'est tenue à la mi-journée en présence de M. Torra, celui-ci a dénoncé un procès \"aberrant et grotesque\".\"L'Etat veut destituer un président en exercice en plein milieu d'une pandémie et d'une crise monumentale\" pour avoir \"revendiqué des droits fondamentaux avec une pancarte pacifique\", a-t-il affirmé.Condamné en décembre en première instance à un an et demi d'inéligibilité, le président de la \"Generalitat\" a déjà laissé entendre qu'il pourrait ne pas respecter la sentence de la plus haute instance judiciaire espagnole.L'affaire remonte à mars 2019. M. Torra avait alors refusé d'obéir aux ordres de l'autorité électorale, qui exigeait qu'il retire des emblèmes séparatistes de la façade du siège du gouvernement régional, pendant la campagne des élections législatives. \"Oui, j'ai désobéi\", avait reconnu M. Torra lors de son procès. \"Mais c'est parce qu'il était impossible d'obéir à un ordre illégal\", avait-il ajouté, en se prévalant de la liberté d'expression.Une confirmation de sa condamnation par le Tribunal Suprême, et la destitution qui en découlerait, provoqueraient une crise politique en Catalogne, où le mouvement indépendantiste est profondément divisé depuis l'échec de la tentative de sécession de 2017.Les tensions entre le parti de M. Torra, Ensemble pour la Catalogne, et Gauche Républicaine de Catalogne (ERC), son partenaire au sein de l'exécutif régional, ont entraîné en janvier l'annonce d'élections régionales anticipées, mais aucune date n'a encore été fixée en raison de la pandémie.Les répercussions pourraient même s'étendre à la politique nationale, le Premier ministre socialiste Pedro Sanchez ayant été reconduit au pouvoir en janvier grâce à l'appui d'ERC en échange de la mise en place d'un dialogue sur la crise catalane.Ce dialogue, interrompu depuis le début de la pandémie, devrait reprendre bientôt, a promis M. Sanchez.En cas de rejet de son recours, M. Torra pourrait porter l'affaire devant le Tribunal constitutionnel, mais cet appel ne serait pas suspensif et la destitution serait donc effective.",
    "date": "2020-09-17",
    "heading": "Le Tribunal suprême espagnol s'est réuni jeudi à Madrid pour étudier le recours du président régional indépendantiste catalan, Quim Torra, contre sa condamnation pour désobéissance qui, si elle était confirmée, entraînerait sa destitution.",
    "title": "Espagne: la justice appelée à trancher sur la destitution du président régional catalan"
}