{
    "article": "C'est un soulagement. Le gouvernement ne va pas réclamer à 206.000 retraités de payer à la Caisse nationale d'assurance vieillesse (Cnav) des sommes de CSG, qui n'avaient pas été demandées au départ par l'administration à la suite d'une erreur de calcul. Le magazine Capital avait révélé le 9 septembre que plus de 200.000 retraités s'étaient vu appliquer, depuis le 1er janvier, un taux de CSG (contribution sociale généralisée) ne correspondant pas à leur niveau de ressources. Ce taux avait été augmenté début 2018, affectant particulièrement les retraités. Face aux protestations, 350.000 foyers de retraités modestes en avaient été exonérés, et le gouvernement avait alors introduit un dispositif de \"lissage\", dont l'application a connu des ratés. Cet été, la Cnav avait adressé un courrier aux personnes concernées par ces erreurs, leur demandant un remboursement, entre 100 et 300 euros. L'Union confédérale des retraités FO avait alors envoyé un courrier au ministre délégué en charge des Comptes publics, Olivier Dussopt pour lui demander d'annuler ces remboursements.Un message entendu, puisque jeudi 17 septembre, ce dernier a indiqué via Twitter avoir \"demandé à la CNAV, avec Laurent Pietraszewski (secrétaire d'État chargé des Retraites, NDLR), de ne pas réclamer les restes à percevoir de CSG sur 206.000 retraites, auxquelles un taux erroné a été appliqué\".\"Les retraités ne doivent pas subir les erreurs administratives, ils vont ainsi pouvoir garder ces 190 euros en moyenne\", a précisé Olivier Dussopt.",
    "date": "2020-09-18",
    "heading": "A cause d'une erreur de calcul de l'administration, la Caisse nationale d'assurance vieillesse (Cnav) avait adressé cet été un courrier à quelque 200.000 retraités, leur demandant un remboursement, qui s'élevait entre 100 et 300 euros. \"Les retraités ne doivent pas subir les erreurs administratives\", a néanmoins assuré jeudi soir le ministre délégué aux Comptes publics.",
    "title": "Erreur de calcul de la CSG : 206.000 retraités n'auront finalement pas à rembourser le trop-perçu"
}