{
    "article": "Les images de pompiers blessés lors de la manifestation survenue mardi 15 octobre à Paris ont choqué sur les réseaux sociaux. Les conséquences des affrontements avec la police continuent d'être dévoilées. Des pompiers de Côte-d'Or se disaient jeudi \"en colère\" après la blessure mardi, lors de la manifestation nationale à Paris, d'un de leurs camarades, qui risque de \"perdre son oeil\", a indiqué à l'AFP un responsable syndical. Le pompier blessé a reçu un projectile dans un oeil, mais \"il ne sait pas si c'était une grenade lacrymogène\" qui aurait brisé sa visière \"ou une grenade de désencerclement\", selon Matthieu Brégand, président du Syndicat autonome des sapeurs pompiers professionnels de Côte-d'Or.Cet adjudant-chef d'une cinquantaine d'années, actuellement hospitalisé à Paris et opéré mercredi, risque de \"perdre son oeil\", a précisé M. Brégand, qui a affirmé que les pompiers de Côte-d'Or sont \"en colère\". \"Il y aura un dépôt de plainte\", qui devrait être effectué au niveau de la fédération nationale autonome des sapeurs pompiers, a annoncé M. Brégand. Selon le syndicaliste, \"une pluie de lacrymogènes\" s'est abattue mardi sur les pompiers, dont environ 80 venus de Côte-d'Or, qui attendaient les bus à la fin de la manifestation. \"Je n'en veux pas à la police, j'en veux aux décideurs qui ont donné l'ordre\", a ajouté Matthieu Brégand.Celui-ci a aussi dénoncé de récentes menaces de sanctions émanant de la direction, notamment d'une suppression des avancements.Des circonstances encore floues\"Aucune sanction n'a été prise\", s'est défendu auprès de l'AFP le Service départemental d'incendie et de secours de Côte-d'Or (SDIS 21), qui a dit vouloir \"revenir à un fonctionnement normal du service\". Il n'a cependant pas exclu des conséquences sur l'avancement des agents, en cas de poursuite de ce qu'il a qualifié de \"situations de grèves illicites\".Le SDIS 21 a confirmé cette blessure à l'œil, jeudi dans un communiqué, mais a dit ignorer \"les circonstances dans lesquelles ces faits se sont déroulés\" ainsi que \"l'état de santé\" de son agent. Des milliers de pompiers ont défilé mardi à Paris pour dénoncer le manque d'effectifs et de reconnaissance de leur profession, lors d'une manifestation nationale qui s'est terminée par des échauffourées avec les forces de l'ordre. La marche a réuni entre 7.000 à 10.000 personnes, selon les neuf syndicats de la profession, qui avaient tous appelé à la mobilisation.",
    "date": "2019-10-17",
    "heading": "Un pompier blessé lors de la manifestation de mardi 15 octobre a été blessé à l'oeil. Ses camarades ont fait part de leur colère.",
    "title": "Côte-d'Or : un pompier blessé à l'oeil lors de la manifestation parisienne"
}