{
    "article": "Jusqu'à 2.000 de ces pèlerins arrivés d'Israël, mais aussi de France, de Grande-Bretagne et des Etats-Unis, sont au Bélarus et tentent de rejoindre l'Ukraine pour un pèlerinage. Plus d'un millier sont notamment coincés dans un \"no man's land\" dans des conditions précaires. Les autorités ukrainiennes n'ont eu cesse de répéter qu'ils n'entreront pas dans le pays, ses frontières étant fermées aux étrangers à cause de la pandémie de Covid-19, accusant par ailleurs le voisin bélarusse d'exacerber la crise.\"L'Ukraine a annoncé qu'elle n'autoriserait pas l'entrée sur son territoire (...). J'appelle nos citoyens à revenir en Israël et à respecter les mesures de quarantaine à leur arrivée\", a tranché jeudi le ministre israélien de l'Enseignement supérieur et des ressources en eau, Zeev Elkin.Voulant participer à un pèlerinage à Ouman, dans le centre de l'Ukraine, ces juifs hassidiques pensaient pouvoir contourner, en passant par le Bélarus, les restrictions mises en place par Kiev face à la recrudescence des cas de coronavirus sur le territoire ukrainien.Le millier de personnes coincées au poste-frontière de Novi Yarylovychi, que les autorités ukrainiennes ont \"complètement fermé\", n'ont donné aucun signe jeudi matin de vouloir rebrousser chemin, selon Kiev qui les approvisionne en eau et en nourriture.\"J'attends et je prie qu'ils ouvrent la frontière\", a indiqué à l'AFP par téléphone l'un des pèlerins à la frontière, Itsik Cohen, disant être \"prêt à tout pour montrer sa détermination\" et faire le pèlerinage malgré tout. - La situation \"n'a pas changé\" -Selon M. Cohen, la Croix Rouge a donné aux pèlerins de l'eau et des soins à ceux qui en avaient besoin, tandis que l'armée bélarusse a installé des tentes pour qu'ils puissent y dormir, et a fourni des couvertures et des toilettes mobiles.\"La situation n'a pas changé. Ils sont environ 1.000 à la frontière ukrainienne et jusqu'à 2.000 si l'on compte ceux qui se trouvent sur le territoire bélarusse\", a pour sa part déclaré jeudi Andriï Demtchenko, porte-parole des gardes-frontières ukrainiens, qui assure que la situation est \"calme\".\"Ils dansent, chantent et prient\", a-t-il ajouté.Chaque année à l'époque du Nouvel an juif, des dizaines de milliers de pèlerins se rendent à Ouman pour se recueillir sur la tombe de Rabbi Nahman de Breslev (1772-1810), le fondateur d'une branche du judaïsme ultra-orthodoxe, le hassidisme. Le pèlerinage est prévu pour durer du 18 au 28 septembre.Cette année, les pèlerins à Ouman sont tout juste 2.000 selon l'un d'entre eux, Moshe Garcin, 44 ans, qui est arrivé avec \"le dernier avion\" avant la fermeture des frontières ukrainiennes le 27 août.\"Le Bélarus, c'est bloqué, fermé. Les gens commencent à rentrer en Israël\", a-t-il affirmé à l'AFP par téléphone. \"Toutes les douanes sont fermées, ils ne font rentrer personne. Ils ont même commencé à fermer les douanes via la Pologne et d'autres pays par lesquels on aurait pu passer vers l'Ukraine\", a-t-il ajouté.Cette crise s'est doublée mercredi d'une brouille diplomatique entre l'Ukraine et le Bélarus, Kiev accusant Minsk de vouloir instrumentaliser la situation, sur fond de tensions entre les deux capitales après la présidentielle bélarusse contestée du 9 août.La présidence ukrainienne a appelé les autorités bélarusses à \"cesser d'exacerber\" cette crise à la frontière et \"à ne pas colporter des déclarations mensongères porteuses d'espoir pour les pèlerins\" quant à son ouverture.Le président bélarusse Alexandre Loukachenko a lui demandé mardi \"l'ouverture d'un couloir\" humanitaire jusqu'à Ouman pour les pèlerins.",
    "date": "2020-09-17",
    "heading": "Israël a appelé jeudi les pèlerins juifs hassidiques naufragés à la frontière ukraino-bélarusse à rentrer, leurs chances de participer à des célébrations traditionnelles en Ukraine étant nulles du fait de restrictions liées au nouveau coronavirus.",
    "title": "Israël appelle ses pèlerins bloqués à la frontière Bélarus-Ukraine à rentrer chez eux"
}