{
    "article": "La Cour, qui siège à La Haye, tient cette semaine des audiences pour déterminer si elle a compétence ou non dans l'affaire, portée devant la CPI par l'Iran, qui estime que les sanctions américaines violent un traité d'amitié entre les deux pays.La décision des juges sur cette question sera rendue à une date ultérieure.Le représentant de Téhéran, Hamidreza Oloumiyazdi, a déclaré devant la Cour que le fait de réimposer des sanctions constitue une \"violation manifeste\" d'un traité d'amitié datant de 1955 entre les deux pays, qui n'entretiennent toutefois plus de relations diplomatiques depuis 40 ans.Washington, qui a mis fin à ce traité, estime de son côté que ce texte n'a rien à voir avec le différend en question et que l'Iran l'a invoqué dans le seul but d'établir la compétence de la CIJ, la plus haute instance judiciaire de l'ONU.\"Les mesures américaines et la politique sous-jacente de pression maximale ne tiennent pas compte du fondement même du droit international\", a estimé M. Oloumiyazdi.Les sanctions causent \"des difficultés et des souffrances\", dont une baisse record du commerce iranien, un quasi-doublement des prix des denrées alimentaires et des effets \"graves\" sur le système de santé, a-t-il ajouté.\"Tout ce qui compte maintenant pour l'administration américaine est de savoir si ses mesures réussissent à détruire l'économie iranienne et à ruiner la vie de millions d'Iraniens\", a poursuivi M. Oloumiyazdi.Les Etats-Unis ont exhorté lundi la CIJ à rejeter la demande de l'Iran visant à faire lever les sanctions américaines réimposées par Donald Trump, qualifiant le comportement de Téhéran de \"grave menace\" à la sécurité mondiale.Les représentants de Washington ont argué que la Cour n'était pas compétente pour statuer dans la procédure, engagée par l'Iran en 2018 après le retrait des Etats-Unis de l'accord international sur le nucléaire iranien, qui s'est accompagné du rétablissement de sanctions unilatérales sévères contre la République islamique.Téhéran a commencé l'année dernière à intensifier ses activités nucléaires, à la suite du rétablissement des sanctions par les Etats-Unis.",
    "date": "2020-09-16",
    "heading": "Les sanctions américaines réimposées par Donald Trump contre l'Iran constituent un \"pernicieux effort\" pour étrangler l'économie iranienne et \"ruinent des millions de vies\", a déclaré Téhéran mercredi devant la Cour internationale de justice (CIJ).",
    "title": "Les sanctions américaines \"ruinent des millions de vies\", accuse Téhéran"
}