{
    "article": "Sur la foi d'un renseignement évoquant des militants armés cachés dans une habitation, des forces paramilitaires et de la police anti-émeutes ont encerclé en pleine nuit le quartier de Batamaloo à Srinagar et une fusillade a éclaté.Trois insurgés présumés, vraisemblablement des locaux, ont été tués dans l'échange de tirs qui a duré plusieurs heures, a tweeté la police.\"Une jeune femme est également morte durant la confrontation\", a déclaré un officier de police à l'AFP.\"La femme a été prise dans les tirs croisés. Sa mort est regrettable\", a dit à la presse le directeur de la police, Dilbagh Singh. Un membre des forces paramilitaires a également été blessé, a-t-il ajouté.Alors que la nouvelle se répandait, des centaines d'habitants sont sortis dans les rues, jetant des pierres aux forces gouvernementales qui les ont dispersés avec du gaz lacrymogène et des billes de métal.Les manifestants scandaient\"Vive le Pakistan\", ou \"Nous voulons la liberté\", a rapporté un photographe de l'AFP.Il n'a pas été fait état dans l'immédiat de blessés lors des affrontements.Les confrontations armées entre insurgés et forces gouvernementales sont fréquentes dans le territoire, mais rares à Srinagar même où la dernière remonte à juin lorsque trois rebelles locaux avaient été tués et 15 maisons détruites dans les vieux quartiers.- Protestations à Sopore -Les heurts de jeudi interviennent au lendemain de protestations similaires à Sopore (nord-est) après la mort d'un jeune homme qui avait été arrêté chez lui.Irfan Ahmed Dar, 26 ans, a été retrouvé mort quelques heures après son arrestation. Sa famille a accusé la police de l'avoir torturé et tué \"de sang froid\" avant d'abandonner son corps sur un terrain vague.La police affirme qu'il était lié à des insurgés et s'est échappé de détention avant d'être retrouvé mort. Les forces de sécurité n'ont pas restitué le corps à la famille et l'ont enterré à une centaine de kilomètres, dans un cimetière réservé aux insurgés tués.Au moins 192 insurgés, 73 membres des forces gouvernementales et 47 civils ont été tués depuis le début de l'année au Cachemire indien, territoire de l'Himalaya disputé entre l'Inde et le Pakistan et en proie à une insurrection séparatiste depuis trente ans.Depuis plusieurs mois, les deux pays échangent presque quotidiennement des tirs d'armes à feu et de mortier à leur frontière contestée au Cachemire, faisant des morts de part et d'autre parmi soldats et civils. Mercredi, un soldat indien a été tué dans un échange de tirs frontalier dans le Sud du territoire.La tension a grimpé au Cachemire indien depuis que le gouvernement du Premier ministre Narendra Modi a révoqué en août 2019 le statut d'autonomie de cette région dont la population locale est à majorité musulmane.",
    "date": "2020-09-17",
    "heading": "Des heurts ont éclaté jeudi entre des centaines d'habitants en colère et les forces gouvernementales à Srinagar, principale ville du Cachemire indien, après une fusillade dans laquelle trois insurgés présumés et une jeune femme ont été tués, selon la police et des témoins.",
    "title": "Affrontements au Cachemire indien après une fusillade meurtrière"
}