{
    "article": "\"Nous sommes prêts. Nos militaires et les autres responsables sont prêts à agir. Nous pensons que (la distribution d'un vaccin) pourrait même commencer dès octobre. Sans doute novembre ou décembre au plus tard\", a martelé le président américain lors d'une conférence de presse à la Maison Blanche, prenant ses distances avec le chef des autorités sanitaires américaines. Interrogé au Congrès, le directeur des Centres de prévention et de lutte contre les maladies (CDC), Robert Redfield a estimé plus tôt dans la journée que la majorité des Américains ne pourraient pas bénéficier d'un vaccin avant \"le deuxième ou troisième trimestre de 2021\", même si celui-ci était autorisé dans les prochaines semaines. \"Je pense qu'il a fait une erreur quand il a dit ça. C'est une information incorrecte\", a réagi Donald Trump, qui a fait de l'arrivée imminente d'un vaccin un thème central de sa campagne en vue de l'élection présidentielle du 3 novembre. Mais c'est aussi sur la pandémie, qui a fait près de 200.000 morts aux Etats-Unis, que son adversaire démocrate cherche à le discréditer.\"La première responsabilité d'un président est de protéger le peuple américain et il ne le fait pas\", a asséné l'ancien vice-président de Barack Obama lors d'un discours mercredi après-midi dans son fief de Wilmington, dans le Delaware. Sa gestion du virus le \"disqualifie totalement\", a-t-il affirmé.Mardi soir, Donald Trump avait de nouveau cherché à rassurer la population lors d'une émission de télévision en affirmant que le coronavirus finirait par disparaître avec le temps.\"Tout va bien se passer, c'est en train de disparaître. Et cela disparaîtra encore plus vite avec les vaccins\", a dit l'ancien homme d'affaires sur la chaîne ABC.- \"Pas confiance en Trump\" -Toujours est-il que la course aux vaccins avance vite aux Etats-Unis, avec deux candidats (Pfizer et Moderna) sur le point d'avoir recruté 30.000 participants dans leurs essais cliniques contre placebo.\"Je fais confiance aux vaccins, je fais confiance aux scientifiques, mais je n'ai pas confiance en Donald Trump. Et en ce moment, les Américains ne peuvent pas avoir confiance non plus\", a encore attaqué Joe Biden mercredi. Même si les essais cliniques étaient concluants avant l'élection du 3 novembre, ce qui est jugé peu probable par des responsables et des experts, la distribution de doses sera initialement \"très limitée\" et réservée à certaines populations prioritaires, peut-être à partir de novembre ou décembre, a détaillé Robert Redfield.Nouvelle source de confusion dans la communication gouvernementale, le président américain s'est également opposé à Robert Redfield sur le port du masque. L'expert sanitaire a affirmé devant le Congrès que se couvrir le visage était plus efficace que le vaccin contre le Covid-19.\"Il n'a pas compris la question\", a balayé Donald trump. \"Le masque n'est pas aussi important que le vaccin. Le masque aide peut-être\".- Transparence? -Les préparatifs logistiques pour un vaccin sont d'ores et déjà lancés. Un responsable de l'opération Warp Speed, qui coordonne toute la stratégie vaccinale du gouvernement, a annoncé mercredi que le but était de distribuer les premières doses de vaccins dans les 24 heures suivant une éventuelle autorisation en urgence par l'Agence des médicaments (FDA). C'est l'intégrité de ce processus d'autorisation qui est aujourd'hui mise en doute, malgré les promesses de la FDA et des laboratoires de respecter les normes habituelles et de n'autoriser un vaccin que si les essais démontrent qu'il réduit d'au moins 50% l'incidence du Covid-19.Peter Lurie, ancien haut responsable de la FDA, explique à l'AFP qu'il n'est pas rare que des essais de phase 3 de médicaments ou de vaccins échouent, malgré des résultats positifs dans les phases précédentes sur quelques centaines de participants -- ce fut le cas d'un vaccin expérimental contre l'herpès.La Maison Blanche pourrait-elle intervenir pour faire homologuer un vaccin dès le mois d'octobre, malgré l'opposition des experts de la FDA? \"Si le département de la Santé voulait passer outre, il en a le pouvoir\", souligne Peter Lurie.Cela n'a été fait qu'à de rarissimes occasions dans l'histoire de l'agence, notamment en 2011, quand l'administration de Barack Obama a décidé de ne pas suivre un avis de la FDA favorable à ce que la pilule du lendemain soit accessible sans ordonnance.",
    "date": "2020-09-17",
    "heading": "Donald Trump a affirmé mercredi que les Etats-Unis disposeraient à partir d'octobre d'un vaccin contre le Covid-19 largement distribué dans la population, malgré les avis contraires des experts sanitaires et les attaques de son adversaire Joe Biden qui le juge \"disqualifié\" pour gérer la pandémie.",
    "title": "Sous les attaques de Biden, Trump promet un vaccin dès octobre"
}