{
    "article": "L'Organisation mondiale de la Santé (OMS) multiplie les alertes concernant le Vieux Continent. Après avoir prévenu que les mois d'octobre et de novembre allaient être \"plus durs\" en Europe, avec un nombre de morts quotidiens allant remonter, l'OMS s'est inquiété jeudi 17 septembre du niveau de transmission du Covid-19. Le niveau est \"alarmant\" en Europe, a relevé l'institution.\"Les chiffres de septembre devraient servir d'alarme pour nous tous\" à travers l'Europe, où le nombre de nouveaux cas est désormais supérieur à ceux enregistrés en mars et avril, a déclaré depuis Copenhague le directeur de la branche Europe de l'OMS, Hans Kluge. Coronavirus : « Le plus dur est à venir » en Europe selon l'OMSpar euronews (en français)L'organisation se montre également préoccupée par les raccourcissements de quarantaine décidés ou envisagés dans plusieurs pays, dont la France, et exclu de raccourcir sa recommandation de quatorzaine pour tout ceux qui ont été en contact avec le virus. \"Notre recommandation de quarantaine de 14 jours a été basée sur notre compréhension de la période d'incubation et de la transmission de la maladie, nous ne la réviserions que sur la base d'un changement de notre compréhension de la science, ce qui n'est pas le cas jusqu'à présent\", a insisté Catherine Smallwood, en charge des situations d'urgence à l'OMS Europe.En France, la durée d'isolement a été ramenée à sept jours en cas de contact. Elle est de dix jours au Royaume-Uni et en Irlande. Plusieurs pays européens, comme le Portugal et la Croatie, envisagent actuellement de la réduire. \"Quand on connaît l'immense impact individuel et sociétal que peut avoir une réduction, même minime, de la durée de la quarantaine (...), j'encourage les pays de la région à suivre une procédure scientifique régulière avec leurs experts et à explorer des options de réduction sûres\", a insisté Hans Kluge.La zone Europe de l'OMS, qui comprend 53 pays dont la Russie, compte près de 5 millions de cas officiels et plus de 227.000 morts liées au virus, d'après le tableau de surveillance de l'organisation. Du fait d'une reprise de l'épidémie mais également des capacités de tests supérieurs à la vague de mars-avril, le nombre de cas quotidien enregistré avoisine actuellement les 40.000 à 50.000, contre un pic quotidien de 43.000 le 1er avril dernier, selon ces données. Le nouveau record absolu date désormais du 11 septembre, avec quelque 54.000 cas enregistrés en 24 heures.",
    "date": "2020-09-17",
    "heading": "Le niveau de transmission du Covid-19 est \"alarmant\", s'inquiète l'Organisation mondiale de la Santé.",
    "title": "Covid-19 : en Europe, le nombre de nouveaux cas est désormais supérieur à ceux enregistrés en mars et avril, alerte l'OMS"
}