{
    "article": "\"J'attends la dépouille de mon époux\", lâche en pleurs la femme de 27 ans.D'après sa famille, son mari syrien, Chadi Ramadan, avait embarqué à bord d'un bateau clandestin à destination de l'île de Chypre, membre de l'Union européenne et située à 160 km du Liban, qui s'est perdu en mer avant d'être sauvée lundi par la Force intérimaire des Nations-Unies au Liban (Finul), avec 37 personnes à bord, dont un mort. L'immigration clandestine a récemment augmenté au Liban, pays en plein naufrage économique amplifié par la pandémie de Covid-19 et une instabilité politique. Selon la Banque mondiale, plus de 50% de la population vit sous le seuil de la pauvreté, sur fond d'une forte dépréciation, d'une hyperinflation et de licenciements massifs. Début septembre, les autorités chypriotes ont dit avoir intercepté cinq bateaux en quelques jours, avec à leur bord plus de 150 migrants.- \"Bloqués en mer\" -\"Chadi souffrait de diabète et de convulsions. Il n'avait ni père ni mère. Il avait fui le Liban à cause de la pauvreté pour nous procurer de l'argent\", raconte Souad. A Tripoli, l'une des villes les plus pauvres du Liban, ce père de deux enfants âgé de 35 ans, travaillait comme vendeur ambulant moyennant 20.000 livres (2,2 euros) par jour.Il avait décidé de tenter la traversée avec des proches de sa femme, dont deux enfants qui sont décédés, faute de nourriture et d'eau, et dont les dépouilles ont été jetées à l'eau, explique Ziad al-Bira. Selon ce proche de Souad, M. Ramadan et une autre personne ont disparu.Le navire avait quitté le port de Minié le 7 septembre, après que chaque passager a versé cinq millions de livres (560 euros) à un \"passeur\", raconte Ziad.Parmi les rescapés sauvés par la Finul, 25 étaient syriens, huit libanais et trois d'autres nationalités, selon le Haut commissariat de l'ONU pour les réfugiés.\"Ils ont été empêchés de transporter leurs affaires qui contenaient de l'eau, de la nourriture et du lait pour enfants\", ajoute Ziad.Les passagers sont ainsi restés \"bloqués en mer sans guide, tandis que tout contact avec eux s'est interrompu (...) jusqu'à ce que la Finul les repère\", poursuit-il. Selon lui, le mari de Souad aurait nagé pour tenter de trouver un moyen de sauvetage après la mort des deux enfants \"mais il n'est pas revenu\". Un autre membre de la famille, Mohamad, 27 ans, aurait fait de même avant de disparaître aussi. \"Mon fils était au chômage, il s'est enfui à mon insu\", raconte son père Khaldoun, 54 ans. \"Le passeur n'a eu de cesse de nous rassurer que le bateau était arrivé à bon port jusqu'à ce que nous découvrions au bout de trois jours qu'il nous avait bernés\", déplore-t-il. Depuis, des membres de la famille tentent en vain d'entrer en contact avec le passeur, un habitant de Tripoli qui a désormais disparu. Trois plaintes ont été déposées par la famille jusqu'ici. - \"Fuir de nouveau\" -Malgré les risques encourus, des dizaines de personnes ont pris le large en septembre pour échapper à la misère rampante au Liban. Khaled Abdallah et Mohamad al-Khanji ont décidé avec un groupe d'acheter une barque, en déboursant chacun 2,5 millions de livres (280 euros). Après 40 heures passées en mer, leur navire a été intercepté par la marine chypriote et renvoyé au Liban. Khaled, 47 ans, travaillait \"17 heures par jour\" comme gardien dans une école moyennant environ trois euros. Il dit vouloir \"tenter de nouveau de fuir, à tout prix\". Mohamad, vendeur ambulant de 37 ans et père de deux enfants, a choisi de fuir après avoir été \"incapable\" de subvenir aux besoins de sa famille. \"Nous avons vu la mort devant nos yeux, alors que les enfants pleuraient tout le temps\", raconte-t-il à l'AFP. Mais cela ne l'empêche pas d'envisager une nouvelle tentative d'émigration clandestine.\"Soit nous arrivons, soit nous mourons rapidement\", affirme Mohamad pour qui rester au Liban est \"impossible\": Ici \"nous mourons à petit feu\".",
    "date": "2020-09-17",
    "heading": "Le jour où son mari a pris le large à bord d'une barque clandestine pour fuir la pauvreté sévissant dans le nord du Liban, Souad Mohamad ne s'attendait pas à ce qu'il soit avalé par les vagues avant d'atteindre Chypre.",
    "title": "Au Liban, la fuite désespérée loin de la misère sur les barques de la mort"
}