{
    "article": "Une personne aurait perdu la vie dans la ville côtière de Orange Beach dans l'Alabama, mais le maire Tony Kennon, a dit ne pas disposer de davantage d'informations, a rapporté le site d'informations AL.com.Au total, selon le site poweroutage.com, plus de 510.000 foyers n'avaient plus d'électricité mercredi dans ces deux Etats.L'ouragan Sally a touché terre mercredi à 04h45 (09h45 GMT) à Gulf Shores, une petite ville de l'Etat d'Alabama. Il était alors en catégorie 2, et a depuis été rétrogradé en tempête tropicale, puis en dépression tropicale.Les vents charriés par Sally se sont calmés et atteignent désormais une vitesse maximale 55 km/h. La dépression se déplace lentement (à environ 15 km/h), ce qui signifie des pluies continues sur les mêmes zones pendant une période prolongée, intensifiant la montée des eaux, selon le dernier bulletin du Centre national des ouragans (NHC) publié à 03H00 GMT jeudi. \"Des inondations catastrophiques et historiques sont en cours\", a aussi averti l'institution. Les rues de la ville de Pensacola et ses quelque 50.000 habitants, à l'extrême nord-ouest de la Floride, étaient transformées en torrents, selon de nombreuses vidéos circulant sur les réseaux sociaux.Le passage de l'ouragan a eu \"des effets dévastateurs\", a déclaré lors d'une conférence de presse mercredi matin David Morgan, shérif du comté d'Escambia, où se trouve Pensacola. \"Nous anticipons des évacuations qui se compteront en milliers\" lorsque celles-ci seront possibles, a-t-il prévenu. La situation \"est mauvaise\", a-t-il dit, rapportant qu'une portion d'un pont de la ville s'était probablement effondrée. \"Cela va prendre un temps considérable de nettoyer tout ça.\"\"Personne n'était préparé pour (un ouragan) de catégorie 2. Moi et une centaine de voisins, nous n'avons pas mis de planches en bois ou de volets\" sur nos habitations, explique à l'AFP David Triana, 57 ans, qui réside dans la petite ville de Navarre près de Pensacola. Des opérations de secours étaient en cours et des refuges ont été ouverts dans la zone, mais les autorités ont prié la population de rester en sécurité chez elle lorsque c'était possible.- \"Situation extrêmement dangereuse\" -A une quarantaine de kilomètres de là, dans l'Alabama, des images montraient la marina de la ville balnéaire d'Orange Beach balayée, avec des bateaux de plaisance déplacés par les vents jusque sur les quais, au milieu de débris.Les autorités du comté de Baldwin, où se trouve Orange Beach, ont alerté mercredi matin d'une \"situation extrêmement dangereuse\", avec \"des dégâts graves et étendus\". L'ouragan a aussi provoqué des dommages importants autour de la ville toute proche de Mobile, où des vitrines ont été brisées et où les rues étaient jonchées de branches d'arbres. \"Il y a de nombreuses zones avec des niveaux d'inondations historiques\", a déclaré mercredi la gouverneure de l'Alabama, Kay Ivey, où a été déclaré l'état d'urgence dès lundi.Mme Ivey a expliqué à la population qu'en raison des conditions météorologiques \"des retards allaient être enregistrés dans la remise en marche de l'électricité et d'autres services essentiels\".Le gouverneur Ron DeSantis a lui aussi déclaré l'Etat d'urgence pour des comtés du nord-ouest de la Floride.Dans un refuge à Pascagoula, ville côtière du Mississippi, le cinquantenaire Clinton Shepherd a passé la nuit à \"espérer et prier\" pour que la tempête ne soit pas dévastatrice. \"C'est tout ce que nous pouvons faire\". - \"Extrêmement dangereux\" -A 03H00 GMT, l'oeil de l'ouragan se trouvait à environ 50 km au sud-est de la ville de Montgomery, en Alabama. Sally devait traverser le sud-est de l'Alabama dans la nuit avant d'arriver sur le centre de l'Etat de Géorgie puis la Caroline du Sud jeudi, toujours accompagné de pluies torrentielles, a précisé le Centre national des ouragans.Avec le réchauffement de la surface des océans, les ouragans deviennent plus forts, selon les scientifiques, qui prévoient ainsi une augmentation de la proportion de cyclones de catégorie 4 et 5.Paulette, René, Teddy et Vicky: avec Sally, pas moins de cinq tempêtes se sont déclarées simultanément au-dessus de l'Atlantique en ce début septembre, un record depuis 1971.Il y a tellement eu de tempêtes tropicales dans cet océan cette année que l'ONU, qui les baptise, est en passe de se trouver à court de prénoms, pour la deuxième fois seulement de l'histoire.Les services météorologiques américains avaient prédit que la saison des ouragans dans l'Atlantique, qui dure du 1er juin au 30 novembre, serait extrêmement \"active\", avec entre sept et onze ouragans.",
    "date": "2020-09-17",
    "heading": "Rues submergées et coupures de courant: l'Etat américain de l'Alabama et le nord-ouest de la Floride étaient balayés dans la nuit de mercredi à jeudi par les pluies de la tempête Sally, qui provoquent des inondations \"catastrophiques\".",
    "title": "Inondations et coupures de courant: Sally s'abat sur le sud-est des Etats-Unis"
}