{
    "article": "\"L'idée n'est pas que ces personnes restent pour toujours sur l'île de Lesbos\", a déclaré le responsable en Grèce du Haut commissariat de l'ONU aux Réfugiés (HCR).\"Le HCR pousse les autorités (grecques) à accélérer le processus pour que les gens ne restent pas trop longtemps\" ici, a ajouté Philippe Leclerc, devant l'entrée du camp d'urgence monté à la hâte après l'incendie. Le ministre grec de la Protection civile Michalis Chrysochoidis a estimé que \"la moitié\" des exilés pourraient quitter Lesbos \"d'ici Noël\" et \"les autres d'ici Pâques\", soit en avril prochain.Le méga-camp sordide de Moria, mis en place il y a 5 ans au pic de la crise migratoire, a été entièrement détruit par deux incendies consécutifs les 8 et 9 septembre. Il abritait plus de 12.000 exilés fuyant guerres et misère, qui se retrouvent depuis sans abri, à dormir sur le bitume brûlant et à errer dans le dénuement sur les routes de l'île.Six jeunes Afghans sont soupçonnés d'être impliqués dans le sinistre, dont quatre ont été arrêtés sur l'île de Lesbos mardi et mis en examen mercredi pour \"incendie volontaire\" et \"constitution de bande criminelle\".Les deux autres suspects, âgés de 17 ans et arrêtés en Grèce continentale, vont comparaître devant le juge d'instruction de Lesbos à une date ultérieure, selon une source judiciaire\"Ce n'est pas nous qui l'avons fait, nous sommes innocents\", ont crié mercredi les quatre suspects selon leur interprète lors de leur comparution devant un juge d'instruction à Lesbos.- Un deuxième Moria ? -Devant les tentes blanches du camp d'urgence destiné à accueillir 8.000 personnes, le chef du HCR-Grèce a \"encouragé\" les migrants de Moria à y \"venir, parce que c'est là que les procédures vont continuer, que des solutions peuvent être trouvées et que les gens pourront quitter l'île\".Seules 1.200 personnes s'y sont pour l'instant installées, la plupart le considérant comme une prison qu'ils ne pourront plus quitter.Mais interrogé sur les craintes que ce nouveau camp devienne un deuxième Moria surpeuplé, aux conditions insalubres et dangereuses, M. Leclerc a \"espéré que les autorités ne tombent pas dans les erreurs du passé\".\"C'est une solution d'urgence et cela doit rester une solution d'urgence\", a-t-il martelé, appelant à réguler la population du camp pour ne pas aboutir à \"une situation comme à Samos ou à Moria\".L'objectif est que les réfugiés \"puissent progressivement, et dans le calme, quitter l'île pour Athènes\" ou \"être réinstallés ailleurs\".L'Allemagne, poussée par son opinion publique, a annoncé l'accueil de plus de 1.550 migrants de Grèce, et quelques centaines de mineurs non accompagnés ont également pu quitter Lesbos pour des pays européens.\"S'il vous plaît\", a imploré à l'adresse de l'Europe une Afghane de 21 ans, rencontrée sous un abri de fortune. \"Ouvrez les portes. Nous sommes humains, nous ne sommes pas des animaux\", a-t-elle dit, en larmes.- Vers \"un nouveau camp\" à Lesbos -\"Les images du camp de Moria nous rappellent douloureusement que l'Europe doit agir dans l'unité\", a déclaré la présidente de la Commission européenne Ursula von der Leyen, appelant devant le parlement européen \"tous les Etats membres de l'UE\" à \"intensifier leurs efforts\".Elle a précisé que la Commission européenne travaillait à \"un projet pilote mené conjointement avec les autorités grecques pour installer un nouveau camp sur l'île de Lesbos\".Depuis plusieurs mois, le gouvernement conservateur grec annonce l'ouverture d'un centre fermé à Lesbos pour désengorger la mégastructure de Moria. Maintenant que celle-ci est détruite, le Premier ministre Kyriakos Mitsotakis a confirmé la reconstruction prochaine d'un camp permanent sur l'île et souhaité une implication plus active de l'Union européenne. La Commission doit présenter le 23 septembre sa proposition de réforme de la politique migratoire européenne très attendue.",
    "date": "2020-09-16",
    "heading": "L'ONU a exhorté mercredi la Grèce à \"accélérer\" les procédures de demande d'asile à Lesbos pour que des milliers de migrants, en errance depuis l'incendie apparemment criminel de Moria il y a une semaine, puissent quitter l'île.",
    "title": "L'ONU pousse à agir plus vite sur l'île de Lesbos débordée de réfugiés"
}