{
    "article": "Depuis qu'il a commencé ses observations satellites, en 2003, le service européen Copernicus sur le changement climatique n'avait jamais relevé des données d'une telle ampleur. L'activité de ces incendies \"sans précédent\" est, selon l'organisme, \"des dizaines à des centaines de fois plus intense\" que la moyenne.Des quantités inédites de carbone ont déjà été relâchées dans l'atmosphère. Et la fumée, particulièrement dense, a traversé tout le pays et l'Atlantique. \"Le fait que ces incendies émettent tellement de pollution dans l'atmosphère que nous pouvons encore voir de la fumée épaisse 8.000 km plus loin reflète à quel point ils sont dévastateurs, en terme d'ampleur et de durée\", a souligné mercredi dans un communiqué Mark Parrington, scientifique du service de surveillance de l'atmosphère de Copernicus.Le plus gros des fumées est concentré sur la côte ouest des Etats-Unis, où la qualité de l'air des grandes villes californiennes de Los Angeles et San Francisco, ou celles plus au nord de Portland (Oregon) et Seattle (Etat de Washington), compte actuellement parmi les plus mauvaises au monde.Depuis des jours, elle est classée comme \"malsaine\", voire localement dangereuse, par les autorités locales et certains commencent à s'inquièter des conséquences sanitaires d'une telle exposition aux fumées.- Vents violents -Plus de 17.000 pompiers, épuisés par leur lutte sisyphéenne contre les flammes depuis la mi-août, sont à pied d'oeuvre dans le seul Etat de Californie, le plus touché, avec quelque 25 foyers d'envergure.Et le gouverneur Gavin Newsom a mis en garde mercredi contre les vents de \"Santa Ana\", violents et chargés d'air chaud et sec, qui sont attendus sur la Californie dans les jours à venir et risquent d'aggraver une situation déjà tendue.L'Etat a déjà subi plus de 7.600 feux cette année, contre moins de 5.000 durant tout 2019, et la saison des incendies de forêts dure traditionnellement jusqu'en novembre, a rappelé M. Newsom.L'un de ces feux, le \"Bobcat Fire\", menaçait d'engloutir l'observatoire historique du Mont Wilson, près de Los Angeles, mais les pompiers sont parvenus à écarter le danger dans l'immédiat. Les incendies de l'Ouest américain ont fait au moins 30 morts en Californie et dans l'Oregon. Plus de 2 millions d'hectares au total sont déjà partis en fumée et des dizaines de milliers de personnes ont été contraintes d'évacuer leurs domiciles, dont des centaines ont été réduits en cendres. - \"Vide et inquiète\" -C'est le cas de la maison en bois d'Eraida Rodas, dans laquelle elle vivait depuis une douzaine d'années avec son mari et ses quatre enfants à Talent, dans le sud de l'Oregon. Il n'en reste plus aujourd'hui que la structure métallique du plancher, la carcasse calcinée d'un vélo d'enfant et des petites statues d'animaux. \"C'est comme si j'avais perdu tous les efforts que notre famille a fait, je me sens vide, et inquiète\", confie-t-elle à l'AFP, des sanglots dans la voix.Les feux qui se multiplient à travers la planète sont associés à divers phénomènes anticipés par les scientifiques en raison du changement climatique: augmentation de la température et baisse des précipitations notamment. A moins de deux mois de l'élection présidentielle, les incendies, qui ont déjà causé plusieurs milliards de dollars de dégâts, se sont invités dans la campagne.Le président Donald Trump s'est rendu lundi en Californie, où il a suscité la polémique en semblant nier le rôle du changement climatique dans ces feux hors normes, surtout dus selon lui à une mauvaise \"gestion forestière\".Son adversaire démocrate Joe Biden, qui lui fera face dans les urnes le 3 novembre, l'a qualifié en écho de \"pyromane du climat\".Sans le citer nommément, le gouverneur Newsom, qui s'était entretenu avec le président Trump en début de semaine, a quant à lui déclaré qu'il n'avait \"plus de patience pour ceux qui nient l'existence du changement climatique\".",
    "date": "2020-09-17",
    "heading": "Les incendies qui font rage depuis des semaines dans l'ouest des Etats-Unis sont si puissants que la fumée qu'ils dégagent s'est propagée jusqu'en Europe, et risquent d'être encore attisés dans les prochains jours par des vents violents attendus en Californie.",
    "title": "Les incendies américains si intenses que leur fumée atteint l'Europe"
}