{
    "article": "Il s'agit de la huitième éruption en moins d'une semaine de ce volcan situé sur l'île de Sumatra mais aucune victime ni dégât majeur n'ont été signalés. La dernière éruption meurtrière du volcan remonte à 2016. Les autorités ont émis une alerte pour les avions circulant près du volcan. \"La possibilité d'autres éruptions existe et les compagnies aériennes se voient demander d'être en alerte\", a expliqué Raditya Jati, un porte-parole de l'agence chargée des catastrophes naturelles. L'état d'alerte pour le cratère a été maintenu à son deuxième niveau le plus élevé. Les autorités ont délimité une zone interdite sur cinq kilomètres autour du volcan, entré en éruption depuis lundi, et averti du risque de coulées de lave.\"Les habitants se voient conseiller de porter des masques s'ils quittent leur maison pour se protéger des effets sur la santé des cendres volcaniques\", selon le porte-parole.Le volcan s'était réveillé en 2010 après 400 ans de sommeil. Après une période de calme, une nouvelle éruption s'est produite en 2013 et depuis, il est très actif. Seize personnes avaient péri en 2014 et sept en 2016.En 2018, plus de 400 personnes avaient été tuées lorsqu'un tsunami provoqué par une éruption volcanique avaient déferlé soudainement sur les côtes méridionales de Sumatra et l'extrémité occidentale de Java.L'Indonésie, archipel de 17.000 îles et îlots qui s'est formé par la convergence de trois grandes plaques tectoniques (indo-pacifique, australienne, eurasienne), se trouve sur la ceinture de feu du Pacifique, zone de forte activité sismique et d'éruptions volcaniques avec quelque 130 volcans actifs..",
    "date": "2020-08-13",
    "heading": "Le volcan indonésien du mont Sinabung est à nouveau entré en éruption jeudi, avec une série d'explosions qui ont envoyé des cendres à deux kilomètres de haut, déclenchant une alerte aérienne et des craintes de coulées de lave.",
    "title": "Indonésie: alerte aérienne après une nouvelle éruption du Sinabung"
}