{
    "article": "\"Ce n'est pas bon pour nous, pas bon pour les gens sur la plateforme. Personne ne tire profit des discours haineux\", insiste M. Mohan dans un entretien publié mercredi par le quotidien Times of India, assurant que le réseau social s'efforce de \"garder toutes sortes de choses nocives en dehors de la plateforme\". L'Inde représente, en nombre d'utilisateurs, le plus gros marché pour Facebook et son application de messagerie WhatsApp. Sous pression dans le monde entier à propos de la modération des discours haineux, le groupe se retrouve depuis août au coeur d'un intense débat en Inde après des révélations du Wall Street Journal l'accusant de complaisance mercantile envers le pouvoir nationaliste hindou.Mardi, M. Mohan ne s'était pas présenté devant une commission parlementaire régionale de Delhi qui voulait l'interroger sur cette affaire à laquelle s'intéresse également une commission parlementaire nationale.La semaine dernière, une quarantaine d'organisations non-gouvernementales internationales ont écrit une lettre ouverte à Facebook, l'appelant à écarter le temps d'un audit sa responsable des affaires publiques en Inde, Ankhi Das, accusée d'inaction contre des contenus haineux envers les musulmans.Selon les informations du Wall Street Journal, Mme Das se serait opposée à l'application des règles sur la haine en ligne en particulier au compte de T. Raja Singh, un député régional du Bharatiya Janata Party (BJP, au pouvoir), pourtant signalé en interne pour incitation à la haine, afin de ne pas risquer d'entraver les affaires de Facebook en Inde.M. Mohan a pris la défense de Mme Das, assurant qu'elle n'était pas responsable des décisions concernant la lutte contre la haine en ligne.\"Il est important de souligner que l'équipe chargée des affaires publiques dirigée par Ankhi au sein de mon équipe est séparée de celle chargée de la politique des contenus qui met en oeuvre ces décisions\", a-t-il dit au Times of India.Début septembre, le groupe a fermé les comptes Facebook et Instagram du député pour avoir \"contrevenu à notre politique qui interdit la promotion ou l'incitation à la violence et à la haine sur notre réseau\".Le député s'était fait connaître par des déclarations où il appelait au meurtre de réfugiés Rohingyas, minorité musulmane persécutée en Birmanie.",
    "date": "2020-09-16",
    "heading": "Facebook ne tire aucun bénéfice de la haine en ligne, assure le directeur général du groupe américain en Inde, Ajit Mohan, en prenant la défense d'une responsable dont une coalition d'ONG réclame la mise à l'écart.",
    "title": "Facebook ne tire aucun bénéfice de la haine, dit son directeur en Inde"
}