{
    "article": "\"L'idée est de recréer un environnement perdu au fil du temps à cause des interventions humaines qui ont dérouté les cours d'eau hors de la lagune\", explique à l'AFP Rossella Boscolo Brusà, chercheuse à l'Institut supérieur pour la protection et la recherche environnementale (Ispra) et responsable du projet.Ces opérations, qui visaient à assainir certaines zones marécageuses et lutter contre la malaria, ont \"conduit à une eau toujours plus salée et à la réduction de la cannaie (étendue de roseaux, ndlr), un habitat très précieux pour des espèces protégées ou d'intérêt commercial\", souligne la chercheuse en regardant défiler, à bord d'une barque, cette végétation typique de 2-3 mètres de hauteur.L'endroit est paisible, seulement perturbé de temps en temps par une embarcation de touristes. Avec un peu de chance, on peut y observer un vanneau huppé, un chevalier guignette ou une aigrette garzette.Aujourd'hui \"il ne reste plus que 34 hectares de cannaies, alors que par le passé au moins la moitié de la lagune était recouverte de cannaies et de lais (soit quelque 17.000 hectares, NDLR). A Venise, un quartier s'appelle Cannaregio parce que justement elle arrivait jusque-là\", rappelle Adriano Sfriso, professeur à l'université Ca' Foscari de Venise. La cannaie exige une salinité assez basse, inférieure à 15. Mais celle-ci est de 30 au cœur de la lagune, soit très proche de celle de la mer (35 en moyenne).- Injection d'eau douce -Baptisé \"Life Lagoon Refresh\", le projet vise à injecter l'eau douce du fleuve Sile pour faire baisser la salinité. Un petit \"canal\", opérationnel depuis mai, permet une modulation du débit de l'eau en fonction de l'avancée du projet ou d'événements comme les grandes marées.\"Actuellement de 300 litres par seconde, le flux doit passer à 500 avant d'atteindre dans le futur jusqu'à un mètre cube seconde\", détaille Simone Sponga, de la société d'ingénierie hydraulique Ipros.Pour contenir l'eau douce dans la zone cible et servir de support à la cannaie, des \"cordons\" constitués de poteaux et coussinets biodégradables en fibre de coco ont été installés.Si la végétation va se reconstituer naturellement, des opérations de re-plantage doivent accélérer le processus, afin de restaurer au total une vingtaine d'hectares de cannaie, résume le Pr Sfriso.Régulièrement, Carlo Marchesi et son employé Adriano Croitoru extraient ainsi minutieusement de petites mottes qu'ils vont ensuite replanter, en barque, quelques kilomètres plus loin.\"Nous allons reconstruire la lagune que nos arrières-grands-pères ont connue, beaucoup plus riche en poissons et volatiles\", se félicite M. Marchesi, 56 ans.Des interventions similaires ont lieu avec des plantes aquatiques grâce à la participation de pêcheurs et chasseurs.- \"Notre monde\" -Pendant un an et demi, des discussions, parfois tendues, ont eu lieu entre toutes les parties prenantes pour parvenir à un accord, essentiel à la réussite du projet.\"Pour nous pêcheurs et chasseurs de Venise, la lagune représente la vie, notre monde. Si nous la préservons, nous pourrons en profiter le plus possible et la léguer à nos enfants\", souligne Massimo Parravicini, président de la principale association locale de pêcheurs amateurs et chasseurs.Ce passionné de 58 ans participe à des opérations de replantage de phanérogames, des \"plantes fondamentales pour l'écosystème car elles apportent de l'oxygène aux bas-fonds et limitent l'impact des vagues créées par les embarcations\".Une surveillance continue permet de mesurer les progrès, en termes de salinité, végétation ou faune, notamment via une \"pêche à la senne\", un grand filet tendu de part en part des canaux.Les spécialistes vérifient ainsi l'évolution des espèces de poissons, à la fois celles spécifiques de l'habitat et protégées comme la gobie-lote, mais aussi des espèces importantes pour la pêche artisanale, comme la daurade, les mulets, le flet ou le loup, explique Luca Scapin, chercheur à l'Université de Venise.Le projet, soutenu par la région Vénétie et la Commission européenne, vise aussi à favoriser la présence d'oiseaux comme le héron pourpré.Cette expérience doit être partagée avec des sites aux problématiques similaires, comme Hyères en France, Albufera en Espagne et le delta du Nestos et Porto Lagos en Grèce.",
    "date": "2020-08-14",
    "heading": "Venise, connue dans le monde entier pour la place Saint-Marc ou le pont des Soupirs, dispose d'une autre richesse souvent ignorée: sa lagune. Menacée par la hausse de sa salinité, elle fait l'objet d'un projet visant à accroître la présence de roseaux et attirer oiseaux et poissons.",
    "title": "Venise veut reconquérir sa lagune"
}