{
    "article": "Le nombre des personnes se trouvant en divers endroits dans le \"no man's land\" entre ces deux pays est passé de quelque 700 mardi à près de 2.000 dans la journée de mercredi, selon les gardes-frontières ukrainiens qui assurent malgré tout avoir la situation \"sous contrôle\".Principalement arrivés d'Israël, mais aussi de France, de Grande-Bretagne et des Etats-Unis, ces juifs hassidiques espéraient participer à un pèlerinage à Ouman, dans le centre de l'Ukraine, et sont passés par le Bélarus en pensant pouvoir contourner les restrictions mises en place par Kiev face à la recrudescence des cas de nouveau coronavirus sur le territoire ukrainien.Ces pèlerins, selon la Croix-Rouge bélarusse, n'ont pas \"suffisamment de ressources pour subvenir à leurs besoins\" et une crise humanitaire est désormais redoutée. Des images transmises mardi à l'AFP par l'un de ces naufragés, Haim Weitshandler, montrent des groupes d'hommes et d'enfants assis ou allongés à même le sol de nuit ou encore chantant devant un cordon de la police ukrainienne antiémeute.- Crise diplomatique -A ces problèmes s'est ajoutée mercredi une crise diplomatique, Kiev accusant Minsk de chercher à instrumentaliser la situation, sur fond de tensions entre les deux capitales.La présidence ukrainienne a appelé les autorités bélarusses à \"cesser d'exacerber\" cette crise à la frontière et \"à ne pas colporter des déclarations mensongères porteuses d'espoir pour les pèlerins\" quant à son ouverture.L'Ukraine et le Bélarus ont vu leurs relations se tendre depuis la présidentielle bélarusse du 9 août qui a déclenché un mouvement de contestation sans précédent contre le président Alexandre Loukachenko, accusé d'avoir falsifié le scrutin et de réprimer l'opposition.La présidence ukrainienne a d'ailleurs évoqué le sujet dans son communiqué sur les pèlerins, notant que l'Ukraine considérait que l'élection présidentielle du 9 août était \"douteuse\" et assurant qu'elle subissait des \"insultes\" de la part du Bélarus.M. Loukachenko a quant à lui demandé mardi \"l'ouverture d'un couloir\" humanitaire jusqu'à Ouman pour les pèlerins.La plupart sont coincés au poste-frontière de Novi Yarylovychi, que les autorités ukrainiennes ont \"complètement fermé\", tout en assurant qu'ils \"sont approvisionnés en nourriture et en eau\".Des journalistes de l'AFP présents à la frontière ukrainienne mercredi ont constaté une présence importante de la police, de la garde nationale et des services de secours.\"Je respecte vos traditions, mais cette année vous ne pouvez pas vous rendre à Ouman. Je suis prêt à le répéter mille fois s'il le faut\", a dit dans la nuit aux pèlerins le chef des gardes-frontières ukrainiens, Serguiï Deïneko.- Eau et nourriture -Alexeï Dioubenkov, un porte-parole des gardes-frontières bélarusses cité par l'agence de presse nationale Belta, a précisé que de nouveaux groupes de pèlerins continuaient de se diriger vers la frontière toutes les heures.\"Il n'y a pas eu de provocations, pas de situation tendue depuis hier. Ils reçoivent périodiquement de l'eau potable et de la nourriture\", a déclaré à l'AFP Andriï Demtchenko, celui des gardes-frontières ukrainiens.Chaque année à l'époque du Nouvel an juif, des dizaines de milliers de pèlerins se rendent à Ouman pour se recueillir sur la tombe de Rabbi Nahman de Breslev (1772-1810), le fondateur d'une branche du judaïsme ultra-orthodoxe, le hassidisme. Cette année, le pèlerinage est prévu pour durer du 18 au 28 septembre.Les autorités ukrainiennes et israéliennes avaient appelé les juifs hassidiques à y renoncer cette année à cause de la pandémie provoquée par le coronavirus, d'autant que l'Ukraine a interdit pour un mois fin août l'entrée des étrangers sur son territoire. Israël a de son côté réimposé dimanche un confinement national.La situation à Ouman, une ville de 80.000 habitants, était déjà difficile avant cet afflux. La semaine dernière, deux pèlerins avaient été expulsés pour avoir détruit des barrières installées près de la tombe de Rabbi Nahman, une mesure de distanciation.Selon la police, des milliers de pèlerins s'y trouvent actuellement malgré les restrictions.",
    "date": "2020-09-16",
    "heading": "L'Ukraine a accusé mercredi le Bélarus d'\"exacerber\" la crise née du blocage de 2.000 pèlerins juifs à la frontière à cause des restrictions liées au coronavirus, d'autres continuant d'affluer dans des conditions précaires.",
    "title": "L'Ukraine accuse le Bélarus d'exacerber la crise des pèlerins juifs coincés à la frontière"
}