{
    "article": "Le zoo ne connaît pas son âge exact, mais une campagne de publicité marque cette semaine son arrivée à Belgrade en 1937, en provenance d'un zoo en Allemagne.\"C'est un vieux monsieur et nous respectons son âge\", explique en souriant Jozef Edvedj, vétérinaire principal du zoo, pendant que des employés poussent un rat mort vers les mâchoires du reptile, aux mouvements assez lents.Muja est officiellement devenu l'alligator le plus âgé au monde après le décès en mai du célèbre Saturn du zoo de Moscou, né en 1936.Selon la presse de l'époque, Muja avait deux ans à son arrivée en 1937. Mais les employés du zoo estiment que le reptile a plus de 90 ans.Sans jamais quitter son domaine, une piscine de 12 mètres sur sept, Muja a survécu aux bombardements de la deuxième guerre mondiale qui ont dévasté le zoo, tuant la plupart des animaux et six employés.L'alligator est arrivé à Belgrade lorsqu'elle était la capitale du royaume de Yougoslavie. Il a vécu l'ère socialiste, puis l'éclatement sanglant de l'ex-Yougoslavie qui s'est achevé en 1999 par de nouveaux bombardements, cette fois de l'Otan.Muja est toujours \"en bonne santé pour son âge\", selon le vétérinaire. La seule fois où les vétérinaires ont tremblé pour lui remonte à 2012, lorsqu'une gangrène les a poussés à l'amputer de sa patte avant droite.\"L'opération était très compliquée, mais s'est soldée par un succès, il s'en est remis et s'est adapté\", selon M. Edvedj.Muja ne bouge pas beaucoup en raison de son âge. Il devient toutefois plus vivace à l'heure de se faire nourrir, une ou deux fois par mois.Ces derniers temps, il a souvent besoin d'aide pour trouver sa \"proie\" que les employés placent juste devant ses mâchoires.Son menu est fait de rats écorchés, de lapins, d'oiseaux, de viande de cheval ou de boeuf, de minéraux et de vitamines, a précisé M. Edvedj.Etre un animal à sang froid ralentit le métabolisme de Muja, prolongeant sa vie, explique M. Edvedj. \"J'espère que nous pourrons célébrer son centième anniversaire, je croix qu'il peut aisément vivre encore 15 ou 20 ans\".",
    "date": "2020-08-14",
    "heading": "Muja a survécu à des bombardements, changé de pays mais n'a, depuis son arrivée dans le zoo de Belgrade il y a 83 ans, jamais quitté son petit bassin: il reste à ce jour l'alligator en captivité le plus âgé du monde.",
    "title": "Le zoo de Belgrade marque ses 83 années avec Muja, le plus vieil alligator en captivité"
}