{
    "article": "Des policiers ont été attirés jeudi soir dans un \"guet-apens\" à Mantes-la-Jolie, dans les Yvelines, où ils ont affronté une centaine de jeunes dans le quartier sensible du Val Fourré, a-t-on appris vendredi de sources concordantes. Deux jeunes et un policier ont été blessés.Les forces de l'ordre ont été appelés vers 23H30 pour un véhicule en feu, et sont tombés dans ce qui s'est avéré être un \"guet-apens\", a affirmé le commissaire de Mantes-la-Jolie. Pendant une demi-heure, une centaine de jeunes ont affronté une trentaine de policiers qui ont fait usage de LBD et de grenades lacrymogènes pour ramener le calme. Les policiers ont eux essuyé des tirs de mortiers et des jets de pierre en retour.L'Inspection générale de la police nationale (IGPN) a été saisie \"sur les conditions d'usage des armes de défense par les policiers\", a indiqué vendredi le parquet de Versailles. Sur les réseaux sociaux, une vidéo a rapidement été relayée montrant un jeune homme, l'œil ensanglanté, présenté comme blessé par un tir de LBD. Une blessure qui serait à l'origine des affrontements avec la police, dénoncent plusieurs personnes ayant partagé la vidéo. Deux jeunes ont été admis à l'hôpital peu après les heurts, selon la police, \"le premier avec une blessure à l'œil et le deuxième avec des douleurs aux testicules\". Le jeune homme blessé à l'œil, âgé de 19 ans, a dû être opéré, a assuré la même source.Du côté des forces de l'ordre, un policier a été blessé à la cuisse par un tir de mortier. Ces affrontements \"violents par le nombre de personnes qu'on avait en face de nous (...) sont assez inhabituel\", a précisé le patron de la Direction départementale de la sécurité publique, Ludovic Kauffman.Le parquet a confirmé qu'un fonctionnaire avait été blessé \"à la jambe par un tir de mortier\". Les investigations sont en cours pour déterminer l'origine des blessures des deux jeunes, selon la même source. Des événements similaires ont eu lieu à Trappes, aux Mureaux, mais \"c'est sur Mantes que le guet-apens a été le plus violent\", selon le commissaire de Mantes-la-Jolie.Une enquête a été ouverte des chefs de \"violences avec guet-apens, arme et en réunion\", \"participation à un groupement formé en vue de la commission de violences\" et \"outrages\" sur personne dépositaire de l'autorité publique, a indiqué le parquet. Un dispositif de maintien de l'ordre supplémentaire doit être mis en place à partir de vendredi soir avec l'appui d'une compagnie de CRS.",
    "date": "2019-10-25",
    "heading": "Une trentaine de policiers ont affronté une centaine de jeune, dans la nuit de jeudi à vendredi.",
    "title": "Yvelines : les policiers attirés dans un guet-apens à Mantes-la-Jolie, affrontements avec une centaine de jeunes"
}