{
    "article": "Un appel d'urgence lancé fin août, avant la rentrée, n'a pas eu les effets escomptés, alors que \"c'est aussi un enjeu de sécurité sanitaire\", explique-t-il dans une interview à l'AFP en marge de l'inauguration à Nice d'une maison du don agrandie, modernisée et mieux placée en centre-ville.Q: L'état des réserves de sang est-il critique?R: \"La situation est difficile et pourrait devenir très inquiétante dans les jours ou semaines qui arrivent si les stocks ne s'amélioraient pas.On est à moins de 15 jours de stock, 13 jours au jour d'aujourd'hui et si la situation ne s'améliore pas, ce que je n'imagine pas, il sera difficile de prendre en charge correctement les patients. La loi nous oblige à avoir 12 jours de réserve. C'est un combat quotidien: on doit collecter 10.000 poches par jour car les besoins des patients sont permanents. Plus de 60% des transfusions ont lieu lors d'interventions programmées à l'hôpital pour des patients en traitements au long cours.Il est nécessaire de se remobiliser pour faire remonter significativement le stock de sang.Q: Pourquoi les stocks sont-ils au plus bas?R: \"Nous venons de vivre des mois très difficiles liés à l'épidémie. Nous n'avons plus la même capacité à collecter dans les universités, les écoles ou dans les entreprises qui ont continué le télétravail pour beaucoup d'entre elles et dont les directions des ressources humaines (DRH) ont d'autres priorités. Or, il ne peut pas y avoir de +télédon+ et il faut pouvoir favoriser les absences pour que les salariés donnent.Dans les universités, nous avons arrêté les collectes lors du confinement et elles ont du mal à être redéployées, tout comme dans les territoires, où avaient lieu 40.000 collectes mobiles délocalisées par an, dans des salles municipales prêtées, aujourd'hui occupées pour les tests PCR.La mise en oeuvre de strictes mesures sanitaires, comme la désinfection des lits, a aussi réduit les cadences de prélèvements.Quand on ajoute toutes ces contraintes, c'est inédit. On est obligé de collecter autant avec des possibilités de collecte réduites de 25%, alors que le retour à une activité hospitalière plus normale se confirme en septembre.Q: Faudra-t-il en arriver à payer les donneurs ?R: \"Jamais! Il y a très peu de pays où ça se fait, et l'organisation de la solidarité et le don dans un modèle éthique et non rémunéré sont une des meilleures garanties de la sécurité du système, j'en suis intimement convaincu.Je compte sur la réaction citoyenne. Tout le monde, de 18 à 70 ans, quel que soit son groupe sanguin, doit pouvoir donner. J'en appelle particulièrement aux jeunes pour qu'ils prennent rendez-vous dans un de nos centres. La situation épidémique fait qu'on ne peut pas organiser de collectes dans les établissements scolaires ou les universités.Les 25-30 ans sont les plus nombreux à donner, ils représentent un tiers des donneurs mais ce sont ceux qui reviennent le moins souvent. La fidélité s'accroît avec l'âge. Le donneur régulier est plutôt une femme de plus de 40 ans, donnant en moyenne près de deux fois par an.",
    "date": "2020-09-17",
    "heading": "Des stocks au plus bas, une collecte qui peine à redémarrer: le président de l'Etablissement français du sang (EFS), François Toujas, a solennellement appelé jeudi au don de sang, sous peine d'en arriver à une situation \"très inquiétante\".",
    "title": "Des stocks au plus bas, une collecte difficile: la France manque de sang"
}