{
    "article": "En outre, \"si la situation sanitaire ne s'améliore pas\" à Marseille et en Guadeloupe, où des mesures ont déjà été adoptées, \"il faudra sans doute prendre des mesures encore plus fortes\", a prévenu M. Véran, citant \"la possible fermeture des bars\" ou \"l'interdiction des rassemblements publics\". En raison de l'accélération de la circulation du virus, Bordeaux, Marseille et la Guadeloupe ont déjà imposé des mesures comme l'interdiction de rassemblements de plus de 10 personnes dans les parcs ou sur les plages, la réduction de la jauge de 5.000 à 1.000 pour les grands événements et l'annulation de certains de ces événements.C'est sur ce type de mesures que devraient les rejoindre Lyon et Nice, où le taux d'incidence (nombre de cas pour 100.000 habitants) a atteint respectivement 200, soit \"quatre fois la cote d'alerte\", et 150, a précisé Olivier Véran. Avec en outre en PACA une part des patients Covid en réanimation qui atteint 30%.\"Notre bagarre est de mettre en place des mesures pour éviter l'afflux sur l'hôpital, c'est une course contre la montre, il faut décider au bon moment, ni trop tôt car elles sont contraignantes, ni trop tard\", a commenté le ministre.Alors que 53 départements ont dépassé le seuil d'alerte de 50 cas pour 100.000 habitants, plusieurs agglomérations, dont la capitale, sont sous surveillance.\"A Lille, Toulouse, Rennes, Dijon et Paris, le taux d'incidence en population générale est élevée, de l'ordre de 3 à 4 fois la cote d'alerte\" mais \"les seuils critiques ne sont pas encore atteints\", a expliqué Olivier Véran. \"Nous serons extrêmement attentifs dans ces métropoles\".",
    "date": "2020-09-17",
    "heading": "Des mesures de restriction seront décidées localement d'ici samedi pour les villes de Lyon et Nice, où le coronavirus circule à un niveau inquiétant, a annoncé le ministre de la Santé Olivier Véran jeudi lors d'une conférence de presse.",
    "title": "Covid-19: nouvelles restrictions à Lyon et Nice, peut-être à Marseille et en Guadeloupe, annonce Véran"
}