{
    "article": "Marie-Sophie Lacarrau, qui présente depuis 2016 le 13H de France 2, prendra les rênes du journal télévisé concurrent, sur TF1, le 4 janvier, a précisé dans un communiqué la chaîne phare du groupe Bouygues, confirmant une information du Figaro.La journaliste de 44 ans remplacera Jean-Pierre Pernaut, 70 ans. Une succession réglée en un temps record : Jean-Pierre Pernaut avait annoncé mardi qu'il présenterait son dernier journal le 18 décembre, après presque 33 ans aux commandes du JT de la mi-journée le plus regardé d'Europe. Et Marie-Sophie Lacarrau a informé ce jeudi la direction de France Télévisions qu'elle avait accepté de le remplacer.Sa nomination a créé la surprise, son nom ne figurant pas parmi les personnalités dont les noms avaient circulé ces jours-ci pour succéder au \"taulier\" du 13H de TF1 Jean-Pierre Pernaut.Avec Marie-Sophie Lacarrau, TF1 fait le choix d'une journaliste qui incarne à sa manière la France des terroirs et la proximité si chères à Jean-Pierre Pernaut. Et son arrivée va en plus permettre de féminiser et rajeunir l'antenne du groupe sur ce créneau très exposé. Mais c'est pour son expérience et ses qualités professionnelles et humaines qu'elle a été choisie, a expliqué à l'AFP Thierry Thuillier, le patron de l'info du groupe TF1, qui l'a cotoyée à France Télévisions.En tête des critères qui ont conduit à cette décision, \"il y a l'expérience, la légitimité et la crédibilité d'une journaliste qui depuis pas mal d'années présente des journaux et des éditions spéciales, traite d'actualité politique, économique, internationale, breaking news. Et tout son parcours, c'est une expérience et la garantie du sérieux et de sa rigueur\".- D'un Picard à une Occitane -Ce changement de capitaine du 13H ne préfigure pas un nouveau positionnement, a-t-il assuré. \"On ne va pas faire un 20H à 13H, on reste dans un journal dont l'essentiel est la représentation des régions dans toutes leurs problématiques\", a-t-il déclaré.\"On passe d'un Picard (Jean-Pierre Pernaut) à une Occitane (Marie-Sophie Lacarrau), mais il y a des similitudes dans leurs parcours\", fait valoir Thierry Thuillier.Et d'évoquer aussi \"sa bienveillance et son humilité\", estimant que ces qualités lui permettront de se faire rapidement adopter par les équipes de TF1. Dès qu'elle aura intégré la rédaction du groupe, sa première mission sera d'ailleurs d'aller dans les régions pour rencontrer l'ensemble des correspondants de la chaîne, a-t-il précisé.Enfin, \"elle a une excellente image auprès du public et a fait progresser les audiences de France 2, et nous pensons pouvoir capitaliser sur sa notoriété\", a indiqué le responsable.Le PDG du groupe TF1, Gilles Pélisson, lui a adressé tous ses voeux de succès à la tête du 13H, estimant sur Twitter qu'elle \"va incarner ce rendez-vous si important pour les téléspectateurs avec talent et passion\".Née le 20 septembre 1975 à Villefranche de Rouergue (Aveyron), Marie-Sophie Lacarrau a démarré sa carrière de journaliste après des études de lettres modernes à Toulouse.Après des expériences en presse écrite et en télévision, elle entre en 2000 à France Télévisions. D'abord journaliste de terrain, elle a présenté les JT de l'édition Midi-Pyrénées de France 3 pendant plusieurs années, puis est devenue en 2014 le joker d'Elise Lucet au 13H de France 2, avant de lui succéder à la présentation de ce JT en 2016. Elle présente également depuis plusieurs années des opérations et soirées spéciales sur la Deux et la Trois. Jacques Legros reste le joker du 13H de TF1, a annoncé également TF1.",
    "date": "2020-09-17",
    "heading": "TF1 a déjoué jeudi les pronostics en recrutant une journaliste du service public pour remplacer la star de son JT de la mi-journée: Marie-Sophie Lacarrau, présentatrice du 13H de France 2, va succéder l'an prochain à Jean-Pierre Pernaut aux commandes du 13H de la chaîne privée.",
    "title": "TF1 crée la surprise, Marie-Sophie Lacarrau remplace Jean-Pierre Pernaut"
}