{
    "article": "L'organe de propagande d'EI, Al-Naba, a consacré une page à l'attaque dans son numéro daté de jeudi, diffusant deux photos mais ne donnant que peu de détails sur l'événement lui-même.La publication, authentifiée par de multiples sources, dont l'organe américain SITE spécialisé dans la surveillance des groupes jihadistes, évoque une \"attaque éclair\" dans la région de Kouré ayant abouti à la mort, selon les mots de l'EI, de six \"Croisés\" français et deux \"apostats\" nigériens. Les jeunes humanitaires français, deux hommes et quatre femmes, avaient été assassinés avec leur chauffeur et leur guide nigériens par des hommes armés à moto le 9 août, alors qu'ils visitaient la réserve de girafes de Kouré à 60 km au sud-est de la capitale Niamey où ils étaient basés.Une enquête en France a été confiée à des magistrats spécialisés pour \"assassinats en relation avec une entreprise terroriste\". Une source judiciaire avait indiqué le 12 août que, selon les premiers éléments de l'enquête, l'attaque paraissait \"avoir été préméditée\" avec pour objectif de \"cibler des Occidentaux\".Quelques jours plus tard, le ministre nigérien de l'Intérieur, Alkache Alhada, avait annoncé qu'un suspect avait été arrêté sans préciser son identité ni de quelconques liens avec tel ou tel groupe.Selon un expert consulté par l'AFP, et qui a requis l'anonymat, le texte d'Al-Naba ne permet en aucun cas de conclure si l'opération a été minutieusement préparée ou si le sort des huit victimes s'est décidé au moment de leur rencontre avec les hommes armés. Impossible aussi, ajoutait-il, de déterminer si la revendication est ou non purement opportuniste, ni si les meurtriers avaient fait allégeance à l'EI avant ou après le 9 août. - Attaques jihadistes récurrentes -Âgées de 25 à 31 ans, les six victimes françaises avaient été envoyées par l'ONG Acted au Niger, où elles venaient notamment en aide aux populations déplacées.\"La France toute entière porte le deuil de vos enfants\", avait déclaré quelques jours plus tard le Premier ministre français Jean Castex, lors d'une cérémonie d'hommage devant leurs cercueils alignés à l'aéroport d'Orly, près de Paris.Ces jeunes \"n'étaient pas des soldats, n'étaient pas armés\" et \"étaient venus au Niger pour y faire le bien\", avait-il déploré. Ils \"y ont rencontré le mal\".Après l'attaque, le gouvernement nigérien avait fermé la réserve tandis que la France plaçait le site en \"zone rouge\", tout comme le reste du pays, exceptée la capitale.Ce pays sahélien très pauvre est en proie à des attaques jihadistes récurrentes qui ont fait des centaines de morts. Avec le Mali et le Burkina Faso voisin, il est au cœur d'une immense zone écumée par des groupes jihadistes se revendiquant d'EI ou de son rival Al-Qaïda au Maghreb islamique (Aqmi), et où sont déployés quelque 5.100 soldats français de la force antiterroriste Barkhane.Ces derniers mois, l'armée française et celles des pays africains du G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger et Tchad) ont multiplié les offensives, en particulier dans la zone dite des \"trois frontières\" entre Mali, Niger et Burkina Faso.Elles ont notamment revendiqué la mort de l'émir d'Al-Qaïda au Maghreb islamique (Aqmi), l'Algérien Abdelmalek Droukdal, en juin.Mais des voix s'élèvent pour souligner combien la situation sécuritaire demeure extrêmement dégradée, sur fond de déliquescence des Etats centraux, incapables de reconquérir politiquement les territoires contrôlés sur le plan militaire.",
    "date": "2020-09-17",
    "heading": "Le massacre avait choqué la France et le Niger, en plein cœur de l'été, mais n'avait pas été attribué: le groupe Etat islamique (EI) a revendiqué jeudi l'assassinat au Niger de huit personnes, dont six humanitaires français et deux Nigériens.",
    "title": "L'EI revendique l'assassinat de 8 personnes, dont 6 Français, au Niger"
}