{
    "article": "Le ministère américain de l'Energie a proposé mercredi un changement des normes des pommeaux de douche, afin de permettre l'installation de plusieurs pommeaux sur un seul raccord, une façon de contourner les mesures d'économie d'eau mises en place sous George H. W. Bush. Les normes établies en 1992 limitent le débit d'eau à 9,5 litres par minute pour les douches et il avait été décidé en 2011 que les douches multi-jets constituaient un appareil unique auquel appliqué la limitation, rappelle le magazine Forbes. Avec le changement voulu par l'administration Trump, la restriction sur le débit d'eau s'appliquera à chaque jet d'eau au lieu de l'ensemble du système. Cette annonce intervient après des plaintes de Donald Trump, un climato-sceptique notoire, sur la pression insuffisante de l'eau dans les douches. \"Les pommeaux de douche -- vous prenez une douche, l'eau ne coule pas. Vous voulez vous laver les mains, l'eau ne coule pas. Donc qu'est-ce que vous faites ? Vous restez là plus longtemps ou vous prenez une douche plus longue ? Parce que mes cheveux -- je ne sais pas pour vous, mais les miens doivent être parfaits. Parfaits\", avait expliqué le président en juillet à des journalistes à la Maison Blanche. Le milliardaire républicain mène une bataille pour augmenter le débit et la pression de l'eau dans les installations de salle de bain depuis plusieurs mois. \"(Les gens) prennent une douche, l'eau arrive par petites gouttes, ça coule très doucement, les gens tirent la chasse d'eau 10 fois, 15 fois, au lieu d'une, ils finissent par utiliser plus d'eau\", avait assuré Donald Trump en décembre. L'Agence de protection de l'environnement (EPA) \"va examiner minutieusement les lavabos et les douches et les autres éléments des salles de bain\", avait-il annoncé. Ce plan rejoint \"les plaintes infondées répétées\" de Donald Trump selon lesquelles \"les toilettes, les robinets et autres installations domestiques ont été détruits par les normes fédérales d'efficacité énergétique\", estime Andrew deLaski, directeur de l'association Appliance Standards Awareness Project, dédiée à l'économie d'énergie. selon lui les nouvelles mesures proposées sur les pommeaux de douche vont \"gaspiller d'énormes quantités d'eau et d'énergie, ce qui augmentera les factures et les émissions de gaz à effet de serre\", a-t-il affirmé dans un blog.",
    "date": "2020-08-13",
    "heading": "Le gouvernement américain cherche à assouplir les normes destinées à économiser l'eau des douches, après que Donald Trump s'est plaint d'une pression d'eau insuffisante pour ses cheveux.",
    "title": "USA: sous la pression de Trump, les normes des douches vont être révisées"
}