{
    "article": "Le vraquier MV Wakashio, appartenant à un armateur japonais, s'est échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord.Une semaine après, entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés avec des forêts de mangrove et des espèces menacées.Les équipes d'intervention ont mené une course contre la montre pour pomper le reste du carburant, alors que le bateau menaçait de se briser à tout moment.Mercredi soir, les autorités mauriciennes ont annoncé que tout le fioul contenu dans les réservoirs avait été pompé et qu'il n'en restait plus que 100 tonnes sur le bateau, notamment dans la cale.C'est ce reliquat qui a commencé à s'écouler vendredi. \"Selon les experts, ce genre de fuite était prévisible et est dû à la manière dont le bateau se tord et se déforme\", a indiqué dans un communiqué le comité de crise mis en place pour gérer la marée noire.\"Depuis ce matin, l'eau est redevenue noire autour du Wakashio\", a expliqué à l'AFP un pêcheur local, Alain François.\"Les autorités nous ont expliqué que ce sont les vagues qui pénètrent le bateau, qui font remonter le fioul se trouvant dans la cale\", a-t-il ajouté.Une source travaillant sur l'opération de dépollution a expliqué, sous couvert d'anonymat, que cette nouvelle fuite provenait de la salle des machines, où il est impossible de pomper.\"On ne peut pas pénétrer dans cette partie du navire. C'est trop dangereux. Il y a des risques d'asphyxie\", a-t-elle justifié.Mais selon cette source, l'écoulement devrait être capté par les boudins flottants fabriqués par les milliers de volontaires mauriciens qui se sont mobilisés pour limiter la catastrophe écologique.Du matériel supplémentaire destiné à contenir cette nouvelle fuite a été envoyé sur place et un bateau spécialisé dans la lutte antipollution arrivera bientôt sur la zone, a précisé le comité de crise.Le gouvernement mauricien a été accusé de négligence, la population se demandant pourquoi si peu avait été fait entre le moment où le MV Wakashio s'est échoué et l'apparition de la fuite.Le Premier ministre Pravind Jugnauth a estimé qu'aucune erreur n'avait été commise et a refusé de présenter des excuses.\"L'enquête va pouvoir déterminer les causes de cet accident, les raisons pour lesquelles le bateau s'est rapproché aussi près de nos côtes et s'est échoué\", a-t-il fait valoir dans une interview avec l'AFP.Le gouvernement a aussi annoncé vendredi soir qu'il allait demander des indemnités au propriétaire et à l'assureur du navire, pour les dégâts provoquées par le fioul et pour le coût du nettoyage des côtés.Dans une lettre adressée jeudi au propriétaire et à l'armateur japonais du bateau, Greenpeace a estimé qu'il restait \"plusieurs questions sans réponse\".\"Pourquoi votre navire naviguait-il si dangereusement près des récifs? Pourquoi avez-vous fait si peu depuis que le bateau s'est échoué? Qu'allez-vous faire pour réduire les dégâts environnementaux, et la douleur et la souffrance de ceux dont la vie en dépend?\", a demandé l'ONG.Le propriétaire du vraquier, Nagashiki Shipping, a affirmé dans un communiqué \"être profondément conscient de (ses) responsabilités\" et a promis de répondre \"sincèrement\" aux demandes de compensation.",
    "date": "2020-08-14",
    "heading": "Du fioul a recommencé à s'écouler vendredi du bateau échoué depuis trois semaines au large de l'île Maurice, ont annoncé les autorités locales, alors que les questions se multiplient sur les raisons pour lesquelles le navire a pu s'approcher aussi près de la côte.",
    "title": "Maurice: du fioul s'écoule à nouveau du bateau échoué"
}