{
    "article": "Les élections législatives en Nouvelle-Zélande sont reportées de quatre semaines en raison d'un retour de la pandémie de coronavirus, a annoncé lundi la Première ministre Jacinda Ardern. Les élections, qui devaient avoir lieu le 19 septembre, sont reportées au 17 octobre.Saluée pour sa réponse efficace à la première vague épidémique, la Nouvelle-Zélande a réussi l'exploit de n'enregistrer aucun nouveau cas pendant 102 jours avant de connaître depuis début août une reprise des contaminations. La principale ville du pays, Auckland, a été reconfinée jusqu'au 26 août.- Chute historique du PIB du Japon -Le PIB du Japon s'est effondré de 7,8% entre avril et juin par rapport au trimestre précédent sous l'impact de la pandémie de coronavirus, un plongeon historique marquant un troisième trimestre d'affilée de contraction pour la troisième économie du monde.- Italie: masque obligatoire le soir en public -L'Italie a annoncé dimanche la fermeture des discothèques en plein air et a rendu le port du masque obligatoire le soir dans les lieux publics pour enrayer le rebond de la pandémie de coronavirus.Le ministre de la Santé, Roberto Speranza, a signé un décret prenant effet lundi, qui ordonne le port du masque entre 18h00 (16h00 GMT) et 06h00 dans les lieux publics où survient la \"formation de groupes\". Le décret suspend également les discothèques et les boîtes de nuit en plein air.- Plus de 766.000 morts -La pandémie a fait plus de 766.000 morts dans le monde depuis fin décembre, selon un bilan établi dimanche par l'AFP à partir de sources officielles dimanche. Plus de 21 millions de cas ont été comptabilisés, dont au moins 13 millions ont été guéris.Les Etats-Unis sont le pays le plus touché avec 170.052 décès. Suivent le Brésil avec 107.852 morts, le Mexique (56.543), l'Inde (50.921) et le Royaume-Uni (41.361).- Le virus progresse en Amérique latine -La pandémie de coronavirus continue de progresser dans plusieurs pays d'Amérique Latine, avec notamment le franchissement dimanche du seuil des 15.000 morts en Colombie, des 4.000 morts en Bolivie et un record de contaminations au Pérou (10.143 en un jour).Au Venezuela, le président Nicolas Maduro a ordonné dimanche une semaine de confinement renforcé dans tout le pays. Le Venezuela applique depuis juin un système appelé \"7-7\", dans lequel une semaine de confinement strict alterne avec une semaine d'\"assouplissement\" des restrictions pour permettre la reprise d'activités essentielles.- Israël et Emirats alliés contre le virus -Alors qu'Israël et les Emirats arabes unis ont annoncé jeudi la normalisation de leurs relations, deux sociétés des deux pays --l'émirati APEX National Investment et l'israélien TeraGroup-- ont signé un accord pour développer la recherche sur le nouveau coronavirus.L'agence officielle émiratie WAM a annoncé dimanche cet accord qui vise à mener et à améliorer la recherche et les études relatives au Covid-19, notamment sur un test rapide.- Manifestations contre les restrictions -A Bruxelles, plus de 200 personnes ont manifesté contre les restrictions anti-Covid, à leurs yeux liberticides, certains accusant les pouvoirs publics et les experts d'être à la solde de l'industrie pharmaceutique.\"Corona circus\", \"C'est mon corps c'est mon choix\", pouvait-on lire sur les pancartes, la colère des manifestants visant aussi bien le port du masque obligatoire, les vaccins que le milliardaire américain Bill Gates ou la 5G.Aux cris de \"Liberté !\", des centaines de personnes se sont rassemblées dimanche à Madrid pour protester contre le port obligatoire du masque et d'autres restrictions imposées pour lutter contre la pandémie de coronavirus.",
    "date": "2020-08-17",
    "heading": "- Nouvelle-Zélande: report des élections -",
    "title": "Coronavirus: le point sur la pandémie"
}