{
    "article": "\"A l'heure où notre pays, comme beaucoup d'autres, traverse une crise inédite, la crise sanitaire exige que nous nous protégions tous mutuellement, que nous soyons chacun responsable de tous\", a déclaré le chef de l'Etat en participant, comme chaque année depuis trois ans, à la cérémonie d'anniversaire de la libération de Bormes-les-Mimosas (Var), la commune sur laquelle se trouve le fort de Brégançon, la propriété de l'Etat où il passe ses vacances.\"Nous aurons, dans les prochaines semaines, à continuer à affronter une crise sanitaire qui prend une forme différente; le virus réaccélère, donc il faut beaucoup de vigilance\", a-t-il ajouté à l'issue de la cérémonie. \"Il faut redoubler d'attention pour les personnes vulnérables (...), mais sans les isoler\", selon lui.Au cours de son allocution devant les élus et des anciens combattants, il a mis en avant des analogies entre la situation actuelle et celle ayant mené au débarquement des Alliés en Provence en août 1944 et à la victoire sur les Nazis.Il a notamment loué cette \"unité, cette capacité d'agir ensemble, de donner de son temps\" dont ont fait preuve les combattants de cette époque mais aussi \"le pays\" depuis le début de la crise du Covid-19.\"C'est ce que nous aurons à continuer de relever dans les semaines et les mois qui viennent, devant la reprise de l'épidémie, face aux difficultés économiques, sociales, face aux crises internationales que notre pays aura immanquablement\" à affronter, a-t-il ajouté.\"Nous vivons dans une République, magnifique (...) Elle est généreuse, elle est protectrice. Elle donne beaucoup plus de droits que dans tant d'autres pays et nous l'oublions si souvent. Mais avant les droits, il y a les devoirs\", a-t-il insisté.Emmanuel Macron doit séjourner jusqu'à la fin de la semaine au fort de Brégançon, où il recevra jeudi la chancelière allemande Angela Merkel avant de regagner l'Elysée, où il présidera lundi le conseil des ministres de rentrée au cours duquel sera présenté le plan de relance.Au cours de son allocution, Emmanuel Macron est revenu brièvement sur la polémique mémorielle qui a éclaté au début de l'été après la mort de George Floyd, un homme noir, au cours d'une violente arrestation policière aux Etats-Unis. Des militants antiracistes s'en sont alors pris à des monuments et des statues liés à l'histoire coloniale ou à la traite négrière.\"Notre histoire est un bloc\", a déclaré le président. \"On en apprend toujours, nos historiens continuent de révéler la vérité, de mieux comprendre, l'historiographie poursuit son chemin. Mais ne cherchons pas à déboulonner des statues et à effacer des noms\".\"Ce n'est pas ça, la nation française. Ce n'est pas davantage cela la République, qui consisterait à lire notre passé avec les yeux d'aujourd'hui, à confondre les combats\", a-t-il ajouté.Il a ensuite insisté sur le rôle joué dans le Débarquement en Provence et la libération de la France par les \"combattants des deux rives de la Méditerranée\", par \"ces soldats venus d'Afrique\".",
    "date": "2020-08-17",
    "heading": "Emmanuel Macron a appelé lundi les Français à faire preuve de vigilance \"face à un virus qui réaccélère\" et \"d'unité\", en dressant un parallèle avec l'esprit ayant conduit à la libération de la France il y a 76 ans.",
    "title": "Covid-19 : Macron appelle les Français à la vigilance et à l'unité"
}