{
    "article": "L'Inde, avec 1,3 milliard d'habitants, comptabilise plus de 5,4 millions de cas de coronavirus, deuxième pays au monde le plus touché après les Etats-Unis, et enregistre près de 100.000 nouveaux cas supplémentaires chaque jour.Mais après le confinement national décrété fin mars, relâché par étapes depuis début juin et qui a privé de revenus des dizaines de millions de personnes, le Premier ministre Narendra Modi ne se montre guère enclin à imiter d'autres pays en resserrant à nouveau la vis.Au contraire, le gouvernement desserre graduellement l'étau pour donner de l'air à l'économie, levant des restrictions imposées aux vols intérieurs, trains, marchés ou restaurants. Et autorisant à nouveau, à partir de lundi, la visite du Taj Mahal fermé depuis le 17 mars.Edifié au XVIIe siècle dans le Nord de l'Inde, à Agra (environ 180 km au sud de New Delhi), ce mausolée de marbre blanc est le monument le plus visité du pays avec sept millions de visiteurs par an.Joyau architectural de l'art indo-islamique, il a été construit par l'empereur moghol Shâh Jahân en mémoire de son épouse préférée, Mumtaz Mahal, morte en 1631, et figure sur la liste du Patrimoine mondial de l'Unesco.\"Tous les protocoles liés à la maladie Covid-19, tels que les masques ou la distanciation physique, seront appliqués\", ont assuré les autorités en annonçant voilà une quinzaine de jours sa réouverture. Seuls 5.000 visiteurs seront admis chaque jour, soit un quart de la fréquentation habituelle. Les billets d'entrée devront être réservés en ligne et les visiteurs seront admis sur deux créneaux horaires.\"Le marquage de cercles (de distanciation) est en cours, le masque sera obligatoire et personne ne pourra entrer sans vérification de la température\", a dit à la presse Vasant Swarnkar, responsable des services archéologiques pour les monuments d'Agra.- Lassitude -Mais ces précautions ne sont pas forcément respectées partout dans le pays, en particulier dans les zones rurales où les contaminations se multiplient.\"En Inde, mais aussi dans le monde entier, une lassitude s'installe envers les mesures extrêmes prises pour contrer l'avancée du coronavirus\", explique à l'AFP Gautam Menon, professeur de physique et biologie à l'Université Ashoka qui s'attend à une augmentation des cas.Beaucoup d'experts estiment que le nombre de cas en Inde, malgré les tests effectués chaque jour sur plus d'un million de personnes, dépasse largement les chiffres officiels. De même pour le nombre des décès (plus de 86.000 actuellement) dont beaucoup ne sont pas enregistrés correctement même en temps normal.Une certaine résistance se fait toutefois jour envers les assouplissements gouvernementaux.Les écoles ont repris lundi pour les élèves âgés de 14 à 17 ans, sur la base du volontariat. Mais beaucoup d'Etats, comme le Maharashtra et le Gujarat, jugent que c'est trop tôt.\"Les cas augmentent toujours rapidement\", a expliqué le ministre de l'Education du Bengale occidental, Partha Chatterjee, \"je ne vois pas comment nous pourrions rouvrir les institutions éducatives maintenant\".Ailleurs, des écoles refusent d'ouvrir, ou bien les parents se méfient. \"Je suis prête à voir mon fils perdre une année scolaire en n'allant pas en classe plutôt que prendre le risque de l'envoyer à l'école\", confie à Bangalore Nupur Bhattacharya, mère d'un garçon de neuf ans.",
    "date": "2020-09-21",
    "heading": "Le Taj Mahal, monument emblématique de l'Inde, a rouvert lundi après six mois de fermeture liée au coronavirus, dans un pays qui cherche à retrouver une certaine normalité malgré la flambée des contaminations.",
    "title": "Le Taj Mahal rouvre en Inde malgré la flambée du virus"
}