{
    "article": "L'Agence régionale de santé (ARS) du Grand Est avait fait état le 10 août du décès la veille d'un premier patient, âgé de plus de 90 ans, dans cet établissement du groupe mutualiste Acoris, \"Les Sablons\", situé à Pulnoy (Meurthe-et-Moselle).\"Depuis cette date et jusqu'à aujourd'hui, huit autres personnes sont décédées, la plupart également âgées de plus de 90 ans et présentant des facteurs de comorbidité\", a précisé M. Cilla, confirmant des informations de L'Est Républicain.\"Deux d'entre elles étaient en fin de vie\", le Covid ayant certainement \"accéléré\" leur décès, a-t-il poursuivi, précisant que l'état de santé de quatre autres pensionnaires était surveillé \"très étroitement\".\"Depuis les premiers symptômes sur une personne, apparus le 3 août et tout de suite testée, et la confirmation qu'elle était positive, nous avons réalisé 360 tests sur l'ensemble des collaborateurs et des résidents\", a encore indiqué M. Cilla.L'Ehpad \"Les Sablons\" compte à présent environ 75 pensionnaires et une soixantaine de membres du personnel dont huit, parmi lesquels une infirmière et des aide-soignants, ont fait valoir leur droit de retrait, a-t-il ajouté.M. Cilla entend ainsi lancer lundi un appel sur une radio locale pour trouver du personnel en renfort pour les semaines à venir.Depuis, la découverte des premiers cas, les résidents ont été reconfinés dans leurs chambre, l'organisation de l'établissement ayant été scindée en deux équipes, l'une chargée des pensionnaires atteints du Covid et l'autre de ceux qui ne le sont pas.Les visites sont également \"totalement suspendues\", toujours selon M. Cilla qui déplore que certaines familles se soient montrées \"indisciplinées\", embrassant leurs vieux parents ou leur rendant visite alors qu'elles avaient eu le Covid. \"Mais la contamination pourrait aussi venir d'un membre du personnel\", a-t-il noté.L'ARS Grand Est avait précisé pour sa part qu'avant d'enregistrer ces cas de Covid, l'Ehpad, situé dans une commune de 5.000 habitants, \"n'avait pas connu antérieurement de cas positifs chez les résidents et les salariés\".",
    "date": "2020-08-16",
    "heading": "Un Ehpad de la banlieue de Nancy a enregistré en une semaine les décès de neuf de ses résidents contaminés par le Covid-19, a-t-on appris dimanche auprès du président du Conseil d'administration de l'établissement, Daniel Cilla.",
    "title": "Covid: décès de neuf résidents en une semaine dans un Ehpad près de Nancy"
}