{
    "article": "Le concert, sans public mais retransmis en direct par les chaînes locales et sur les réseaux sociaux, était le premier à se tenir dans la capitale libanaise depuis l'explosion du 4 août qui a fait plus de 190 morts et 6.500 blessés.\"Pour pouvoir faire son deuil (...) il était important d'avoir ce moment de musique, de poèmes, de mots\", explique à l'AFP le directeur artistique de l'événement, Jean-Louis Mainguy.Les organisateurs ont appelé les Beyrouthins à allumer une chandelle à leur fenêtre en signe de solidarité.Le concert s'est tenu dans les jardins du Palais Sursock-Cochrane, joyau architectural du XIXe siècle, dans un des quartiers dévastés par la déflagration.Ce choix \"est non seulement symbolique au niveau du patrimoine national mais aussi symbolique en raison des stigmates de l'explosion qu'il porte\", a précisé M. Mainguy, évoquant un intérieur \"largement dévasté\".Le concert devait se tenir au port mais, après des incendies dans ce secteur, le lieu a été changé en raison de la pollution de l'air.Quelque 250 choristes venus de tout le Liban ont participé à la soirée, accompagnés par un orchestre d'une trentaine de musiciens, selon le collectif culturel #RecollectBeirut qui organise l'événement.Le concert a débuté par une reprise de l'ode à la capitale libanaise \"Li Beirut\", de Fairouz, dernière légende vivante de la chanson arabe.- \"Panser ses blessures\" -Des portraits des victimes, encadrés par des bougies, avaient été installés dans les jardins tandis que leur nom a été affiché par les chaînes de télévision alors que l'orchestre et les choristes alternaient l'appel à la prière musulmane et des \"Amen\". Au programme également, une \"participation virtuelle\" de plusieurs artistes libanais, notamment la chanteuse Tania Saleh.L'écrivain franco-libanais Amin Maalouf a lui prononcé, dans un enregistrement, \"une prière vers le ciel pour que le Liban puisse cette fois encore se remettre debout, et relever ses murs, et panser ses blessures, qu'il sache surmonter sa détresse, sa douleur et son abattement\".\"C'est une sorte de mosaïque musicale qui part du religieux vers le traditionnel, vers le libanais, du classique vers l'oriental\", a précisé M. Mainguy.L'explosion a ravagé des quartiers historiques où sont nichés palais et bâtisses à l'architecture typiquement beyrouthine.Avant l'explosion, le palais Sursock-Cochrane était un véritable \"musée\", raconte à l'AFP Georges Boustany, militant spécialisé dans la préservation du patrimoine.\"Il y avait des objets qui viennent du monde entier. Des toiles italiennes, des tapisseries hollandaises, on parle du XVIe et XVIIe siècle (...) et tout cela a subi des dommages considérables.\"\"Plus de 40 jours après la tragédie du 4 août, la blessure est encore béante, la douleur est profonde, la colère est immense et nos coeurs sont brisés\", a indiqué le prestigieux festival de Baalbeck sur Instagram, en partageant l'événement.Un concert virtuel organisé par Mika, célèbre chanteur d'origine libanaise, s'était tenu samedi pour collecter des fonds pour la ville.",
    "date": "2020-09-20",
    "heading": "Mêlant musique classique et chants libanais, un concert s'est tenu dimanche soir dans les jardins d'un palais historique de Beyrouth dévasté par l'explosion au port, un hommage aux victimes du drame des Libanais aux \"coeurs brisés\".",
    "title": "A Beyrouth, un palais dévasté par l'explosion accueille un concert en hommage aux victimes"
}