{
    "article": "Ces dernières semaines, le Liban a connu une hausse des infections au nouveau coronavirus. Le pays a enregistré lundi un nouveau record journalier de contaminations avec 456 nouveaux malades, portant le nombre total de cas de Covid-19 à 9.337 depuis le début de l'épidémie au Liban fin février, dont 105 décès.\"Les hôpitaux publics et privés de la capitale se retrouvent avec une capacité d'accueil très limitée, que se soit en matière de lits dans les unités de soins intensifs ou de respirateurs\", a averti en conférence de presse le ministre Hamad Hassan.\"Nous sommes au bord du gouffre, nous n'avons pas le luxe de prendre notre temps\", a-t-il averti, plaidant pour un nouveau confinement de deux semaines pour juguler la propagation de l'épidémie.\"Dans la capitale, les unités de soins intensifs et les départements hospitaliers aménagés pour lutter contre l'épidémie dans les hôpitaux publics sont pleins\", avait indiqué plus tôt M. Hassan au micro de la radio La voix du Liban.\"Dans la plupart des hôpitaux privés qui accueillent des patients atteints du coronavirus, les lits en soins intensifs sont remplis\", a-t-il également souligné.Il a expliqué que quatre hôpitaux de la capitale qui accueillaient des cas de Covid-19 sont \"hors-service\" après l'explosion meurtrière dans le port de Beyrouth le 4 août qui a ravagé des quartiers entiers de la capitale.La situation chaotique après l'explosion rend difficile l'instauration d'un confinement ou le respect des mesures de précaution, a averti M. Hassan.\"Notre capacité à contrôler les comportements face au virus est plus limitée\", a-t-il reconnu, citant notamment \"les déplacements des familles dans les hôpitaux pour chercher des blessés ou des disparus\" et la mobilisation dans la rue, où des dizaines de volontaires déblaient quotidiennement les décombres.Le gouvernement avait décrété un reconfinement provisoire, annulé après l'explosion dévastatrice qui a fait au moins 177 morts et 6.500 blessés.La déflagration a été provoquée par un incendie dans un entrepôt où étaient stockées selon les autorités 2.750 tonnes de nitrate d'ammonium depuis des années.La pandémie avait été maîtrisée dans un premier temps par les autorités libanaises qui ont imposé à la mi-mars un confinement largement suivi. Mais les cas sont repartis à la hausse au début de l'été avec la levée progressive des mesures.",
    "date": "2020-08-17",
    "heading": "Les hôpitaux de Beyrouth sont quasi saturés face à l'afflux de patients atteints du nouveau coronavirus et le Liban est \"au bord du gouffre\" après l'explosion dévastatrice dans la capitale libanaise, a assuré lundi le ministre démissionnaire de la Santé Hamad Hassan.",
    "title": "Liban: les hôpitaux de Beyrouth quasi saturés face au virus"
}