{
    "article": "Enveloppé dans une longue voilure blanche, le géant de la Grand'Place, 47 m de hauteur, est bichonné chaque jour par des ouvriers experts, spécialisés dans la restauration du patrimoine. Le chantier a débuté en juin avec deux mois de retard en raison de la crise sanitaire et Maryse Bertoux, adjointe culture et patrimoine à la commune, souhaiterait voir le monument rouvrir ses portes aux Journées du patrimoine 2021 : \"nous avions prévu 16 mois au départ. Pour l'instant, on tient bien les délais.\"L'opération est onéreuse. Elle est estimée à environ 1,3 M EUR par la municipalité, qui n'assume que 20% de l'investissement. La majorité des subventions proviennent en effet du ministère de la Culture, du département, de la région, mais aussi du loto du Patrimoine à hauteur de 137.000 EUR.Un bonus auquel la commune ne s'attendait pas : \"nous avons eu la surprise le 7 mars 2019. Ce jour-là nous avions un urban trail qui démarrait. Nous avons vu la presse débarquer le matin, on ne savait pas pourquoi... Ce sont eux qui nous ont appris la nouvelle!\", se souvient l'élue. Mais \"nous avions déjà envisagé les rénovations. Ces travaux se préparent 2-3 ans à l'avance\", précise-t-elle.Si le site est fermé pour une si longue durée, c'est parce que, pour des raisons financières, il faut tout refaire en une seule fois, comme l'explique Cédric Ludwikowski, chargé de mission à l'association Beffrois du Patrimoine mondial: \"par exemple, agir simplement sur une girouette engendrerait des coûts importants, et il est judicieux de coupler cette intervention avec une réfection des ardoises de toitures, pour réduire la facture liée aux échafaudages notamment.\"L'objectif est de redonner à la structure son aspect d'antan. Ainsi, huit nouveaux carillons seront refondus pour revenir aux 35 cloches installées sur l'édifice en 1951. Elles compléteront les 27 encore présentes en cours de rénovation. Les beffrois, monuments typiques du Nord, servaient au Moyen-Âge de tours de guet. Celui de Béthune a été construit en 1346 à l'initiative de bourgeois de l'époque. D'abord en bois, l'édifice fut détruit par un incendie puis rebâti en pierre en 1388. Il résista en 1664 à l'incendie de la Halle aux draps qui l'entourait puis à trois jours de bombardements allemands en 1918. Toutes les maisons l'entourant furent détruites et le laissèrent seul au milieu de la Grand'Place. \"Le beffroi retrace véritablement l'histoire de la ville\" commente l'élue locale. Alors que la ville est sous le choc de la fermeture annoncée de l'usine de pneus Bridgestone (863 salariés), le renouveau du beffroi est aussi un moyen d'attirer les touristes: \"On a eu de beaucoup de visites, un engouement, mais je pense que l'attrait sera plus important lorsqu'on l'aura rénové complètement\" explique Mme Bertoux.",
    "date": "2020-09-19",
    "heading": "Promis à rénovation avant-même l'opération \"Loto du patrimoine\", le beffroi de Béthune (Pas-de-Calais) a bénéficié d'un coup de pouce aussi bienvenu qu'inattendu, à la fois financièrement et au plan touristique.",
    "title": "Bonus Loto du patrimoine pour le beffroi de Béthune "
}