{
    "article": "Rosa Maria da Cruz, 51 ans, a été condamnée en appel à dix ans de prison ferme par la cour d'assises de Haute-Vienne, mercredi 16 octobre, pour avoir dissimulé sa fille pendant 23 mois dans son coffre de voiture après sa naissance. Séréna, âgée de 8 ans, souffre de séquelles physiques et psychologiques graves et irréversibles. La peine, prononcée après quatre heures de délibérations, est assortie d'un suivi socio-judiciaire de six ans, avec obligation de soins. La cour a également ordonné le retrait total de l'autorité parentale à l'accusée sur la petite Séréna. L'avocat général avait requis une peine de \"pas moins de 10 ans\" de prison contre la mère de l'enfant, qui a passé ses 23 premiers mois dans une voiture ou un sous-sol, à l'insu de tous. Le 25 octobre 2013, à Terrasson-Lavilledieu (Dordogne), un garagiste découvre Séréna, alors âgée de 23 mois, dans le coffre de la voiture de sa mère, déposée en réparation. L'enfant gît parmi dans les détritus et les excréments, entourée d'insectes. La mère, qui a trois autres enfants, dont deux nés après un déni de grossesse, avoue avoir accouché dans le sous-sol de sa maison et dissimulé l'enfant. Séréna a passé presque deux ans dans un couffin, le plus souvent dans le coffre du break maternel, ou dans une pièce en travaux au rez-de-chaussée de la maison familiale, à l'insu de toute la maisonnée. Jugée en novembre 2018 par la cour d'assises de Corrèze, Rosa Maria da Cruz écope de cinq ans de prison, dont trois avec sursis. Le parquet fait appel et elle aussi, contestant notamment sa déchéance totale de parentalité. Séréna vit aujourd'hui en famille d'accueil, prise en charge par l'aide sociale à l'enfance de Corrèze. À bientôt 8 ans, elle a le développement mental d'un enfant de 2-3 ans, et vivra jusqu'à sa majorité au moins entre famille d'accueil et institut spécialisé.\"Parce que Séréna est détruite, vous ne pouvez pas la (sa mère) laisser repartir avec un blanc-seing\", avait lancé l'avocat général Claude Derens, en demandant une sanction plus lourde qu'en première instance pour punir cette \"violence superlative\". Me Chrystèle Chassagne-Delpech, avocate de Rosa da Cruz, avait de son côté demandé l'acquittement, plaidant le \"déni de grossesse\" suivi d'un \"déni d'enfant\".",
    "date": "2019-10-16",
    "heading": "À l'issue de son procès en appel, devant les assises de Limoges (Haute-Vienne), la mère de Séréna, aujourd'hui âgée de 8 ans, a été condamnée à une peine plus lourde qu'en première instance.",
    "title": "Procès Séréna, le \"bébé du coffre\" : sa mère Rosa Maria da Cruz condamnée à 5 ans de prison"
}