{
    "article": "Artistes et spectateurs commencent petit à petit à retrouver le chemin des salles. A Paris, l'Olympia a rouvert ses portes récemment avec Brigitte Fontaine, après 200 jours de fermeture. Mais les contraintes sont drastiques: les rassemblements de plus de 5.000 personnes sont interdits --sauf dérogation-- jusqu'à fin octobre, le public debout est toujours banni, le port du masque obligatoire et la distanciation s'impose pour les spectateurs assis dans les zones rouges. \"Tout ou presque se fait au jour le jour, se décide au dernier moment pour les concerts, en fonction des départements, rouges ou verts, des dérogations accordées ou non par les préfets\", commente pour l'AFP Melissa Phulpin, professionnelle aux multiples casquettes, d'attachée de presse à manageuse, rencontrée aux Printemps Inouïs, la version modèle réduit du Printemps de Bourges dédié aux artistes émergents. \"Pour la reprise de la tournée de Jeanne Added, c'était complet, mais les gens viennent au dernier moment, ils veulent être sûrs que ça va avoir lieu, quelles seront les conditions sanitaires. Tu marches sur des œufs\", renchérit après de l'AFP Joran Le Corre, le tourneur de l'artiste.- \"Stratégies à déconstruire\" -Pour limiter le temps de présence des spectateurs en salle et leurs déplacements, les premières parties n'existent plus. C'est un coup dur pour des jeunes talents. \"Clara Ysé devait faire la première partie de Pomme, et c'est annulé pour elle, cite en exemple Melissa Phulpin. C'est un manque d'exposition, car la première partie ouvre à un public énorme qui découvre les nouveaux talents, c'est comme ça qu'Angèle a commencé\". \"Pour les artistes en développement, on avait des stratégies autour du live, qu'il faut déconstruire: il faut revenir à un travail autour d'un mini-album, un album, imaginer d'autres choses pour rester visibles\", poursuit-elle.Autre problème, comme elle le résume: \"il y a une typologie d'artistes qui ne peut pas se permettre de jouer devant un public assis\". Le rap, le rock ou l'électro sont concernés.\"Pour des artistes qui font de la techno hardcore, l'avenir est sombre: un projet ambitieux n'est pas possible actuellement avec un public assis et une jauge amputée\", souligne Joran Le Corre. \"Il faut essayer de se réinventer, travailler sur des formes plus petites, dans des salles modestes avec un spectacle moins cher, une billetterie adaptée\".- \"Crise devant nous\" -Il mentionne Arnaud Rebotini, figure de la scène électro, qui planche sur un live allant \"de l'ambient (rythme lent, contemplatif) à la techno avec une caméra derrière lui, qui le filmera en train de bidouiller quinze claviers: ce sera visuel et adapté à un public assis\".Un groupe dont il s'occupe, Salut C'est Cool (électro énervée), va entrer en \"résidence artistique en novembre pour penser un spectacle dédié au public assis, entre performance, conférence et concert\".Même en cas d'éradication de la pandémie, le monde de demain interpelle ou inquiète toujours la filière des musiques actuelles. \"Le public a peur d'aller aux concerts et on a une société qui montre du doigt les gens qui s'amusent. On a une jeune génération qui s'habitue aux fêtes en appartements. Vont-ils revenir aux concerts ? Je l'espère, mais je pense que la crise est devant nous pas derrière\", martèle Joran Le Corre. \"On a une jeune génération qui change la donne: pour ma génération, consommer c'était réussir. Eux ont pris conscience qu'on allait trop loin. Il faut réfléchir à l'évolution des comportements\", prolonge Gérard Pont, patron des Francofolies. Qui conclut: \"Difficile de savoir si le public aura radicalement changé à l'avenir et ne voudra plus de rassemblements de 50.000 personnes en festival. Ou si après une frustration terrible, il voudra des festivals encore plus gros de 100.000 personnes...\"",
    "date": "2020-09-19",
    "heading": "Face à la crise sanitaire, la filière des musiques actuelles est en plein questionnement: à court terme pour les concerts face à un public réduit, et à long terme sur le devenir des festivals rassemblant des dizaines de milliers de personnes.",
    "title": "Musiques actuelles: le monde de demain, toujours incertain"
}