{
    "article": "Au Royaume-Uni, le monde de la nuit est l'un des seuls secteurs qui n'ont pas encore été autorisés à rouvrir depuis le début de la crise sanitaire, et artistes comme managers craignent de ne pas s'en relever. \"On lutte pour notre survie\", explique à l'AFP Simeon Aldred, co-fondateur de Printworks, depuis le hall gigantesque qui accueille d'ordinaire jusqu'à 5.000 clubbers par soir. Avec l'accélération des nouveaux cas de Covid-19 dans le pays - attribués pour beaucoup à des fêtes ou des raves illégales -, déjà le plus endeuillé d'Europe par la pandémie, les nouvelles restrictions se multiplient, entre couvre-feux des pubs dans certaines régions et interdictions des rassemblements de plus de six personnes.Entre-temps, \"nous brûlons nos liquidités\", s'affole Simeon Aldred, qui déplore le manque de visibilité: lui et son partenaire Bradley Thompson doivent-ils se résoudre à licencier leurs 400 employés? Ou miser sur une réouverture au printemps et programmer des artistes? Peter Marks, le patron de Deltic, l'un des plus gros groupes de bars et boîtes de nuit du pays, est tout aussi inquiet: avec ses 53 sites fermés, 600.000 livres partent en fumée chaque mois pour cause de frais fixes, sans compter les arriérés de loyers qui avoisinent le million de livres.\"Si nos propriétaires ne nous aident pas, nous devrons déposer le bilan\", se désole-t-il. \"Nous étions une entreprise florissante et nous sommes à présent à l'agonie alors que ce n'est pas de notre faute. C'est vraiment dur. Les (450) salariés ont peur pour leur emploi et se demandent comment ils vont payer leur logement\", insiste-t-il.D'après l'association sectorielle NTIA, la vie nocturne, en incluant les restaurants, bars, pubs, salles de spectacle et boîtes de nuit, génère 66 milliards de livres par an et fait travailler jusqu'à 1,3 million de personnes. Avec l'arrêt fin octobre des subventions gouvernementales partielles des salaires, en place depuis mars pour amortir le choc de la pandémie, la NTIA s'attend à une déferlante de licenciements à l'automne.- \"Tout s'est arrêté\" -Mais le gouvernement britannique reste catégorique: \"Nous savons que la période est incroyablement difficile pour les boîtes de nuit, mais elles doivent rester fermées\", a déclaré à l'AFP un porte-parole.Une fermeté difficile à accepter pour Peter Marks: \"On ne veut pas causer une poussée de nouveaux cas de Covid-19, mais nous pensons que nous pouvons rouvrir en sécurité avec des protocoles sanitaires\", argumente-t-il.Dans les autres grandes capitales comme Berlin, les lieux phares de la nuit restent également fermés. Le temple de la techno Berghain a rouvert, mais pour une exposition sonore et distanciée.Pour les artistes comme la DJ et compositrice Nabihah Iqbal, la pandémie a également eu un effet \"catastrophique\". \"Normalement je suis tout le temps en tournée et maintenant tout s'est arrêté\", raconte-t-elle depuis chez elle d'où elle prépare pour la radio ses mixes inspirés de musiques du monde.Samedi dernier, elle a mixé pour la première fois dans un bar depuis le début du confinement en mars. Vu les nouvelles restrictions, elle se dit que c'est peut-être la dernière fois avant longtemps. Pour la DJ Shosh et son groupe 24H Garage Girls, le Covid-19 a également porté un coup dur à leur carrière: \"Nous avions une tournée prévue en 2020\", à Lyon, Amsterdam et à Glastonbury, pour le plus célèbre festival de musique anglais.C'était l'aboutissement de plusieurs années de travail. \"Et maintenant tout est suspendu. Je suis inquiète pour l'avenir de mon groupe. On était tout le temps ensemble et maintenant on ne se voit presque plus. On n'a pas trop le moral\".Cloués chez eux, les artistes tentent de rester créatifs: ils composent, expérimentent de nouveaux formats sur Zoom, en réalité virtuelle, avec des techniques d'intelligence artificielle. Même si pour beaucoup d'entre eux danser devant un écran ne remplacera jamais l'énergie qui se dégage de l'expérience collective.Pour Simeon Aldred, \"peut-être que les choses ne redeviendront pas exactement comme elles l'étaient avant la pandémie, mais je pense que les gens voudront toujours se rassembler, manger, prier et danser ensemble\".",
    "date": "2020-09-20",
    "heading": "Printworks, un night-club géant du sud de Londres, est plongé dans le noir depuis six mois. Un renard a élu domicile dans le vestibule, et sans les jeux de lumière, les beats à plein volume et la foule de danseurs, ces anciennes imprimeries redeviennent des hangars industriels magistraux mais tristes.",
    "title": "Au Royaume-Uni, le monde de la nuit craint de ne pas revoir le jour"
}