{
    "article": "\"La cathédrale est encore stricto sensu en état de péril, qui n'est pas levé parce qu'il faut qu'on ait pu définitivement inspecter la voûte. Il faut attendre que le fameux échafaudage qui avait brulé autour de la flèche soit descendu. Il y en a encore pour un mois à peu près\", a déclaré le président de l'Etablissement public, venu sur le parvis de Notre-Dame à l'occasion des Journées européennes du patrimoine.\"Nous arrivons à la fin de la phase de consolidation et de sécurisation et nous allons bientôt pouvoir attaquer la phase de restauration proprement dite, après un délai d'études\", a-t-il poursuivi, soulignant que le démontage de l'orgue, entamé début août, avait notamment \"beaucoup progressé\".Le président Emmanuel Macron avait finalement opté en juillet pour une reconstruction de la cathédrale à l'identique, c'est à dire au plus proche de son état juste avant l'incendie survenu dans la soirée du 15 avril 2019. Parmi les étapes de remise en état du célèbre édifice -dont la réouverture est prévue pour 2024-, \"ce qui sera un beau marqueur, c'est quand la voûte aura été reconstruite, quand il n'y aura plus ce trou béant\", a souligné Jean-Louis Georgelin.Pour ces Journées de patrimoine, le parvis de Notre-Dame est reparti quelques siècles en arrière, avec des démonstrations du travail des charpentiers, venus présenter leur savoir-faire au public, notamment la taille de poutres à l'ancienne, à la hache. A la façon des bâtisseurs de cathédrale du Moyen-Age, une dizaine de charpentiers a procédé au levage manuel d'une \"ferme\" (élément triangulaire de structure d'une charpente). Pas de grue mais des cordes et des contre-poids: 10 mètres de haut pour 14 de large, l'imposante structure a fini par se placer verticalement sur le parvis, au prix de longs efforts des charpentiers et sous les applaudissements du public.Identique à l'une des 25 \"fermes\" de la charpente de Notre-Dame, détruite dans l'incendie, la structure de plus de 3 tonnes a été construite en cinq jours il y a quelques semaines, a expliqué à l'AFP François Calame, fondateur de Charpentiers sans frontières, qui assure que la \"forêt\" de la cathédrale pourrait être reconstruite à l'ancienne dans un délai raisonnable, si cette technique était choisie.",
    "date": "2020-09-19",
    "heading": "Les opérations de démontage de l'échafaudage de Notre-Dame de Paris devraient durer encore environ un mois, a indiqué à l'AFP samedi le général Jean-Louis Georgelin, en charge de la coordination de la restauration de la cathédrale.",
    "title": "Notre-Dame: encore un mois de démontage pour l'échafaudage, selon Jean-Louis Georgelin  "
}