{
    "article": "Le chef de l'Etat a visité les locaux du pôle de formation aéronautique du lycée Roger-Claustres, à Aulnat, près de Clermont-Ferrand (Puy-de-Dôme), puis un centre de promotion des métiers de l'industrie, où il a discuté avec des élèves et des formateurs, a constaté une journaliste de l'AFP. \"La promesse républicaine, c'est donner à chaque jeune les mêmes chances de réussir, quel que soit son lieu de naissance, son nom ou son milieu social\", a résumé Emmanuel Macron dans un tweet publié durant sa visite. Il était accompagné par le président de la région Auvergne-Rhône-Alpes, Laurent Wauquiez (LR), qui a insisté sur \"l'importance de travailler ensemble\" avec les services de l'Etat sur \"l'insertion des jeunes\" pour faire face à \"un décrochage inquiétant\" car de nombreuses entreprises proposent moins de stages et d'apprentissage en raison de la crise du coronavirus.A l'extérieur du bâtiment, une trentaine de salariés de la société Auvergne Aéro ont manifesté pour dénoncer une centaine de suppressions d'emplois.Avant une semaine qui devrait être centrée sur les thèmes de la sécurité et du séparatisme, le chef de l'Etat a promis vendredi au Panthéon d'aller \"plus loin, plus fort\", sur \"l'égalité des chances\" car \"nous sommes encore trop loin de cet idéal\".Présent à Aulnat, le député communiste du Puy-de-Dôme André Chassaigne a regretté que \"le manque d'égalité des chances soit récurrent\" depuis \"des générations\". Il a précisé \"souhaiter\" que les mesures prises soient \"au niveau des envolées des déclarations\" du président.Accompagné également des ministres Jean-Michel Blanquer (Education), Frédérique Vidal (Enseignement supérieur) et Elisabeth Moreno (Egalité femmes-hommes, diversité et égalité des chances), Emmanuel Macron devrait annoncer une nouvelle impulsion pour les différents dispositifs mis en place depuis 2017, comme le dédoublement des classes de CP et CE1 dans les quartiers d'éducation prioritaire, l'aide aux stages de 3e et les écoles ouvertes et \"colonies apprenantes\" lancées cet été. Le gouvernement a aussi mis en place des petits-déjeuners gratuits, servis l'an dernier à 110.000 élèves de maternelle et de primaire de territoires défavorisés, un dispositif qui doit être étendu. Il compte aussi mener une nouvelle campagne de \"testing\" pour identifier des cas de discriminations dans le recrutement. Le chef de l'Etat tiendra en début d'après-midi à Clermont-Ferrand une réunion en visioconférence avec tous les recteurs d'académie de France, en particulier pour faire le point sur l'accès à l'enseignement supérieur, précise l'Elysée.",
    "date": "2020-09-08",
    "heading": "Emmanuel Macron a rencontré mardi les élèves d'un lycée professionnel en Auvergne pour promouvoir les dispositifs en faveur de \"l'égalité des chances\" des jeunes issus de milieux défavorisés.",
    "title": "Macron dans un lycée auvergnat pour promouvoir \"l'égalité des chances\""
}