{
    "article": "L'avocat de Nordahl Lelandais espère faire disparaître du dossier de son client un témoignage accablant. Selon les informations de RTL et du Parisien, Me Alain Jabubowicz va demander jeudi 24 octobre aux magistrats de la cour d'appel de Grenoble (Isère) d'annuler les déclarations d'un ex co-détenu de l'ancien militaire à Saint-Quentin-Fallavier (Isère). C'est à la fin de l'année 2018 que le co-détenu alerte l'administration pénitentiaire. Il est entendu par les juges. Selon ses dires, Nordahl Lelandais lui aurait avoué avoir violé la petite Maëlys et l'avoir battue à mort pour éviter qu'elle ne se débatte.Une peine beaucoup plus lourde Le co-détenu, libérable à l'époque en avril 2019, n'avait aucune remise de peine à gagner, les juges ont donc pris très au sérieux ce témoignage. \"Je ne pouvais pas garder ça pour moi\", a justifié le codétenu, cité par RTL et Le Parisien. Selon la version officielle de Nordahl Lelandais, la petite fille serait morte accidentellement à la suite d'une gifle. Nordahl Lelandais a été mis en examen en août 2017 pour le meurtre de la fillette. Aux assises, face aux jurés, ce témoignage aggraverait la situation du prévenu. Son avocat n'a pas souhaité faire de commentaire. \"Si Lelandais est renvoyé devant la cour d'assises pour meurtre, avec la circonstance aggravante de viol sur mineur de 15 ans, il s'expose à une peine beaucoup plus lourde. La réclusion criminelle à perpétuité assortie d'une période de sûreté illimitée, c'est-à-dire une perpétuité réelle\", a commenté Me Yves Crespin, avocat des associations L'Enfant bleu et La Voix de l'enfant, parties civiles dans le dossier. Ni RTL ni Le Parisien n'a pu s'entretenir avec Me Jakubowicz, qui n'a répondu à aucune sollicitation. Une partie de la dépouille de Maëlys avait été retrouvée en Savoie en février 2018, six mois après sa disparition, dans un état qui ne permet pas de savoir si la fillette a subi des violences sexuelles.",
    "date": "2019-10-24",
    "heading": "L'ancien militaire aurait avoué à son co-détenu avoir violé et battu à mort la petite Maëlys. C'est ce témoignage que veut faire disparaître l'avocat.",
    "title": "Affaire Maëlys : l'avocat de Nordahl Lelandais va essayer de faire annuler un témoignage accablant"
}