{
    "article": "Dov Alfon, 59 ans, était pressenti pour ce poste depuis le départ mi-juillet de Laurent Joffrin pour se lancer en politique. Il avait d'ailleurs intégré Libé en juin en tant que responsable de la stratégie numérique.Sa nomination a été approuvée mercredi par une large majorité (90%) des journalistes de Libération, selon un communiqué.Il devient en même temps directeur de la publication et co-gérant du journal.Au sein du quotidien israélien de gauche, Dov Alfon a notamment dirigé et rénové le supplément du week-end avant de diriger le titre de 2008 à 2011, où il s'est chargé de doper les abonnements numériques.Romancier primé, spécialiste du numérique, Dov Alfon a également été consultant pour des séries télévisées.\"Je suis heureux et fier de cette extraordinaire confiance qui m'honore. Libération c'est un titre fort, unique, avec des valeurs d'indépendance et d'humanisme auxquelles je suis profondément attaché\", a réagi le nouveau dirigeant, cité dans un communiqué.\"Constitution du Fonds de dotation qui garantit l'indépendance du journal, achat de la plateforme Arc Publishing au Washington Post qui dote le quotidien d'un outil numérique puissant, élection de Dov à la direction de la rédaction: les planètes sont en train de s'aligner pour que Libération atteigne l'audience de sa notoriété\", a commenté pour sa part Denis Olivennes, le directeur général.Le journal a été transféré en début de mois par son ancien propriétaire Altice dans un fonds de dotation, une structure censée garantir l'indépendance du titre mais qui suscite depuis le début des interrogations chez les salariés.Ils réclament notamment que ce fonds soit davantage doté et que la rédaction puisse participer à la gouvernance, des demandes étayées la semaine dernière dans une tribune de soutien publiée dans le Monde et signée par une centaine de personnalités issues du monde politique, intellectuel, universitaire et artistique.",
    "date": "2020-09-16",
    "heading": "Le journaliste franco-israélien Dov Alfon, ancien correspondant du quotidien Haaretz à Paris, devient le directeur de la rédaction de Libération en remplacement de Laurent Joffrin, annonce le journal.",
    "title": "Libération: le journaliste Dov Alfon nommé directeur de la rédaction"
}