{
    "article": "L'accord \"doit être à 100% au niveau de la sécurité nationale. Et non, je ne suis pas prêt à signer quoi que ce soit. J'ai besoin de voir l'accord\", a déclaré Donald Trump mercredi lors d'une conférence de presse à la Maison Blanche.\"Nous avons besoin de sécurité, surtout après ce que nous avons vu sur la Chine et ce qui se passe\", a-t-il ajouté, précisant qu'un rapport sur le texte de l'accord lui serait fait jeudi matin.L'accord doit permettre aux Américains de continuer à utiliser cette application, qui permet de faire de courtes vidéos souvent musicales ou humoristiques.Les jours de TikTok sont comptés aux Etats-Unis. L'application est accusée d'espionnage pour le compte du gouvernement chinois par Donald Trump, qui exige la vente de ses activités américaines d'ici le 20 septembre, sous peine d'interdiction dans le pays.Un accord, qui ferait du groupe californien de logiciels Oracle le \"partenaire technologique de confiance\" de TikTok, propriété du groupe chinois ByteDance, est évoqué depuis qu'une proposition de rachat faite par les géants américains Microsoft et Walmart a été refusée par ByteDance.Il s'agirait ainsi d'un prise de participation minoritaire d'Oracle.\"Je n'aime pas ça\", a commenté Donald Trump, qui souhaite que les activités américaines de TikTok quittent totalement le giron chinois pour passer dans des mains américaines, via une vente, espérant que les Etats-Unis récupèrent au passage une partie de l'argent versé par l'acheteur.\"Je veux qu'une grande partie de cet argent aille au gouvernement des Etats-Unis parce que nous l'avons rendu possible (cette vente, NDLR)\", a-t-il souligné, déplorant que les avocats lui disent \"qu'il n'y a aucun moyen de faire cela\".L'administration ne semble pas unie sur l'accord avec Oracle. Le secrétaire au Trésor Steven Mnuchin y est favorable, avait rapporté plus tôt dans la journée la chaîne CNBC.",
    "date": "2020-09-17",
    "heading": "L'administration Trump n'avait pas pris de décision mercredi soir sur l'accord entre TikTok et l'américain Oracle, qui doit permettre à la populaire application de rester active aux Etats-Unis, a indiqué Donald Trump, assurant ne vouloir aucune faille sur la sécurité.",
    "title": "TikTok: pas de décision sur l'accord avec Oracle, dit Trump"
}