{
    "article": "\"A la tête depuis le 22 février 1988 de l'édition de la mi-journée la plus regardée d'Europe, Jean-Pierre Pernaut a pris la décision, en concertation avec Thierry Thuillier, directeur de l'information, et Gilles Pélisson, président directeur général du Groupe TF1, de passer le témoin à la présentation du 13H00 à la fin de l'année pour se consacrer à de nouveaux projets au sein de la rédaction\", explique la chaîne dans un communiqué, confirmant une information du journal Le Figaro.\"Je sais que ma décision d'arrêter le 13H00 va surprendre pas mal d'entre vous, je l'ai mûrement réfléchie\", a déclaré \"JPP\", comme ses fans le surnomment, d'abord dans une vidéo publiée sur Twitter, puis directement aux téléspectateurs de son JT.\"Les audiences du journal sont toujours aussi formidables, c'est un rendez-vous unique qu'on a depuis 33 ans mais j'ai décidé de changer de rythme et de transmettre le flambeau du journal à la fin de l'année (...). Pour autant je ne quitte ni ce métier ni le groupe TF1\", a-t-il assuré.Il a annoncé au Figaro qu'il animerait son dernier JT le 18 décembre.- Cote d'amour et coup de gueule -Les téléspectateurs vont devoir s'y faire, même si Jean-Pierre Pernaut, qui a fêté ses 70 ans au printemps, avait déjà connu quelques éclipses. Il s'était mis temporairement en retrait du journal télévisé de la mi-journée le plus regardé du pays pendant le confinement, remplacé par son \"joker\" Jacques Legros, tout en continuant d'intervenir à l'antenne pour une chronique très regardée.C'est dans cette même chronique baptisée \"13H00 à la maison\" qu'il avait poussé un \"petit coup de gueule\" contre des incohérences dans la lutte contre l'épidémie du Covid-19 qui \"donnent le tournis\", des déclarations qui en avaient fait une star des réseaux sociaux.Une cote d'amour qui s'est confirmée lorsqu'il a été élu animateur télé préféré des Français dans le sondage de TV Magazine paru en juin. Ce qui n'empêche pas le présentateur d'être régulièrement raillé pour le côté jugé \"franchouillard\" de son journal.\"JPP\" avait également quitté l'antenne pendant quelques semaines à l'automne 2018 pour soigner un cancer de la prostate. Quelques mois auparavant, il avait interviewé le président Emmanuel Macron pendant plus d'une heure, en direct d'un petit village de l'Orne, un entretien regardé par 6,4 millions de Français.- La succession -Pas question pour autant de prendre sa retraite: le journaliste va notamment continuer à mener des opérations de proximité comme \"SOS Villages\" et participera toujours aux éditions spéciales de l'antenne de TF1, comme la retransmission du défilé du 14 Juillet, a assuré la chaîne.En outre, il \"proposera des formats longs de reportages pour TF1\", \"présentera un nouveau rendez-vous sur LCI\" et \"développera une offre digitale de contenus\" sur \"les thématiques qui lui sont chères des régions, du patrimoine et de la proximité\", ajoute l'antenne phare du groupe Bouygues.C'est une page importante qui se tourne pour TF1 qui a désormais quelques mois pour préparer la succession de sa star du 13H00, dont l'audience dépasse régulièrement les 40%. Un score sans équivalent en France et en Europe, fruit d'une formule qui met l'accent sur la proximité, la vie quotidienne et l'actualité dans les régions.La direction du groupe n'a pas encore donné d'indication sur la personne qui lui succédera, se contentant dans l'immédiat d'exclure l'hypothèse Darius Rochebin, ce présentateur suisse au talent reconnu, qui vient tout juste de débuter à LCI, la chaîne d'info de TF1.",
    "date": "2020-09-15",
    "heading": "Mini-séisme dans le PAF: le vétéran de l'info sur TF1 Jean-Pierre Pernaut va céder à la fin de l'année les rênes du 13H00 de la chaîne, qu'il présente depuis près d'un tiers de siècle, préférant se retirer avec des audiences et une cote de popularité au sommet.",
    "title": "Le vétéran de l'info Jean-Pierre Pernaut va quitter le 13H00 de TF1"
}