{
    "article": "Ce pourrait être un dommage collatéral. Le Premier ministre Jean Castex va subir un test de dépistage au Covid-19, après avoir côtoyé le directeur du Tour de France Christian Prudhomme, détecté positif mardi. Le chef du gouvernement avait pris place samedi dans la voiture de la direction du Tour, aux côtés de Christian Prudhomme, pour suivre la 8e étape. \"Ils portaient tous deux un masque et ont respecté les gestes barrières\", a assuré Matignon.Selon Santé publique France, le port du masque devrait lui permettre de ne pas être considéré comme un cas contact. Pour autant, \"le Premier ministre va se refaire tester\", a indiqué Matignon. \"Je vais m'appliquer les règles que le gouvernement a édicté et que je vais respecter scrupuleusement\", a déclaré le Premier ministre, en marge d'un déplacement dans les Landes, en précisant qu'il s'était fait tester avant de se rendre sur le Tour et qu'il avait porté un masque \"tout le temps\". Le Premier ministre a par ailleurs assuré qu'il se sentait \"parfaitement en forme\" et qu'il allait \"continuer à assumer ses fonctions de chef du gouvernement\". \"C'est à cette situation que tous les cas contacts sont soumis et donc c'est exactement à cette pratique que le Premier ministre sera soumis\", a également commenté Emmanuel Macron lors d'un déplacement à Clermont-Ferrand. \"Nous faisons pour nous-mêmes ce que nous demandons à chaque concitoyen de faire\".Le chef de l'Etat a par ailleurs déclaré que le séminaire gouvernemental prévu mercredi pourrait être retardé, ou bien se tiendrait peut-être \"en visio pour ce qui est du Premier ministre et des éventuels autres cas contacts\".",
    "date": "2020-09-08",
    "heading": "Le Premier ministre Jean Castex avait pris place samedi 5 septembre dans la voiture du directeur du Tour de France, testé positif au Covid-19. Son entourage assure que tous les gestes barrières ont été respectés.",
    "title": "Covid-19 : Jean Castex va être testé après avoir été en contact avec le directeur du Tour de France "
}