{
    "article": "Au même moment, Emmanuel Macron appelait les Français à être \"plus vigilants\" dans le respect des gestes barrières face au Covid-19. \"Il ne faut pas se relâcher dans les moments de vie privée car c'est souvent dans les fêtes privées, dans les moments familiaux, que les contaminations se font\", a-t-il souhaité. Le Premier ministre Jean Castex a annoncé qu'il va subir un test de dépistage, après avoir côtoyé samedi le directeur du Tour de France Christian Prudhomme, détecté positif mardi. Interrogé à ce sujet, Emmanuel Macron a déclaré que le séminaire gouvernemental prévu mercredi pourrait être retardé, ou bien se tiendrait peut-être \"en visio pour ce qui est du Premier ministre et des éventuels autres cas contacts\". En déplacement à Sanguinet (Landes), pour les journées parlementaires du MoDem, Jean Castex a assuré se sentir \"parfaitement en forme\". Il a souligné qu'il entendait \"continuer, en appliquant les règles, à exercer (sa) fonction de chef du gouvernement\". \"Son agenda va être réorganisé de manière à ce qu'il puisse travailler à Matignon (où il habite) mais en visio, pendant les prochains jours\", a précisé son entourage. Dans ce contexte, cette image a de quoi surprendre : le haut-commissaire au Plan François Bayrou, qui participait à cette visite au titre de président du MoDem, a pris la parole sans masque. Il était le seul, visage nu, parmi les personnes présentes, les règles sanitaires en vigueur obligeant à porter un masque dans les lieux publics clos. Une situation qui a immédiatement fait réagir sur les réseaux sociaux.",
    "date": "2020-09-08",
    "heading": "VIDÉO. Lors d'un déplacement dans les Landes, et alors même que le Premier ministre annonçait qu'il allait se faire dépister après avoir été en contact avec le directeur du Tour de France Christian Prudhomme, testé positif, le haut-commissaire au Plan ne portait pas de masque.",
    "title": "Covid-19 : François Bayrou apparaît sans masque en public au côté de Jean Castex"
}