{
    "article": "\"En tant que médecin, je pense que la situation est très préoccupante, en tant que citoyen, j'ai peur, je ne suis pas certain qu'on retrouve le monde d'avant\", a lâché samedi sur BFMTV le professeur Xavier Lescure, spécialiste en maladies infectieuses à l'hôpital Bichat (Paris). Le médecin craint une \"deuxième vague beaucoup plus longue, avec plus d'impact sur le plan économique, culturel, global\", alors que le Royaume-Uni vient d'ordonner 14 jours d'isolement aux voyageurs arrivant de France.Un indicateur inquiète particulièrement. Le nombre de cas de coronavirus est reparti à la hausse: 2.846 en 24 heures comptabilisés vendredi, nouveau record depuis mai, mois du déconfinement. Un effet du dépistage massif en cours, mais pas seulement puisque le taux de positivité dans la population augmente régulièrement.Cette tendance conduit à une multiplication des mesures préventives prises par les autorités. Même si pour le moment le nombre des décès quotidiens est bien loin des heures sombres (18 dans les dernières 24 heures, 30.406 au total depuis le début de l'épidémie) et que la situation en réanimation reste stable (367 malades concernés, soit sept de moins en 24 heures).L'obligation du port du masque en extérieur s'étend quotidiennement. Depuis samedi matin, une partie des Champs-Elysées, le quartier du Louvre et celui des Batignolles, sont désormais concernés. Ces zones n'étaient pas comprises jusqu'ici, alors que certaines rues de la capitale sont soumises à cette pratique depuis lundi matin. Sur les Champs-Elysées, privés de touristes, la mesure pas encore connue divise les badauds. \"Dans les lieux fermés, je ne dis pas mais dans la rue c'est ridicule\", estime Olivier Robbé, en promenade avec sa petite amie, tous les deux démasqués, refusant de \"vivre dans la peur\".\"C'est quand même une avenue fréquentée par pas mal de monde\", remarque en revanche Emelyne Rodrigues de Jesus, une étudiante rennaise venue pour le weekend. \"Il faudrait le rendre obligatoire dans tout Paris\", plaide-t-elle.- \"On a fait un premier pari\" -Une mesure que les autorités envisagent, d'ailleurs.\"On a fait un premier pari, celui de s'en tenir aux zones denses; si ça ne marche pas, nous (étendrons cette obligation) sur tout Paris\", a confié Anne Souyris, adjointe à la mairie de Paris en charge de la Santé publique, interrogée sur BFMTV. Paris est classée en rouge depuis vendredi, comme les Bouches-du-Rhône, département dans lequel la circulation du virus est active.A Lourdes (Hautes-Pyrénées), les célébrations de l'Assomption ont été bouleversées. L'accès aux lieux de ce pèlerinage de renom mondial a été limité à 10.000 personnes - au lieu de 25.000 habituellement - le masque est obligatoire et de nombreux malades ont renoncé à faire le déplacement. Ceux arrivant par trains médicalisés, souvent âgés et à la santé fragile et en quête de guérison miraculeuse, seront absents cette année. \"C'est un crève-cœur de ne pas les accueillir\", se désole auprès de l'AFP Vincent Cabanac, directeur du Pèlerinage national.Mais les espaces publics en extérieur ne sont pas les seuls au centre de toutes les attentions. Les appels du monde médical se succèdent en faveur du masque dans certains lieux fermés fréquentés dans un cadre professionnel ou non. C'est le cas du Haut Conseil français de la santé publique (HCSP) qui en prône le port \"systématique\" dans \"tous les lieux clos publics et privés collectifs\".Les conclusions du HCSP diffusées ce week-end découlent de l'étude des publications \"décrivant les contaminations survenues dans des espaces publics clos (restaurant, bus, bateaux de croisières, répétitions de chorales, etc.) et certains milieux professionnels (abattoirs, etc.)\". - \"Encourager le télétravail\" -\"Il est urgent de rendre obligatoire le port du masque dans tous les espaces clos, dans tous les bureaux, dans toutes les salles de classe et amphithéâtres et aussi d'encourager sans ambiguïté le télétravail, les cours à distance et la réorganisation de classes avec des effectifs moins nombreux\", écrivent également dans une tribune publiée vendredi par Libération une vingtaine de professeurs et docteurs en médecine.\"Le virus ne pense pas, ne se déplace pas, ne saute pas\", a souligné pour sa part la Direction générale de la santé dans son bilan quotidien vendredi. \"C'est nous qui nous déplaçons, qui entrons en contact avec d'autres, qui parfois nous relâchons en termes de prévention. Il n'y a pas de fatalité\".",
    "date": "2020-08-15",
    "heading": "Port du masque étendu aux Champs-Elysées, appel de médecins à l'imposer en entreprise, pèlerinage à Lourdes sous surveillance: les initiatives se multiplient pour éviter une deuxième vague du Covid-19 en France.",
    "title": "Covid-19: la peur de la deuxième vague "
}