{
    "article": "Londres impose depuis ce samedi une quarantaine de quatorze jours aux voyageurs revenant de France, où l'épidémie progresse. La décision concerne aussi les voyageurs en provenance des Pays-Bas, de Monaco et de Malte. Paris a menacé Londres d'une \"mesure de réciprocité\".- Port du masque étendu à Paris -Le masque, déjà obligatoire dans certaines rues de Paris, l'est désormais dans des quartiers entiers de la capitale française, dont une grande partie du centre, du quartier latin et des Champs-Elysées.Le préfet a également interdit les rassemblements de plus de 10 personnes si les gestes barrières ne sont pas garantis.Paris a été placée sur la liste des départements dans lesquels la circulation du virus est active. Selon la préfecture, environ 260 personnes y sont testées positives chaque jour et le taux de positivité des tests s'y établit à 4,14%, contre 2,4% en moyenne nationale.- Plus de 760.000 morts -La pandémie a fait au moins 760.739 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP samedi à 11H00 GMT. Plus de 21 millions de cas ont été officiellement comptabilisés, dont au moins 12,9 millions ont été guéris.Les Etats-Unis sont le pays le plus endeuillé (168.446 décès). Viennent ensuite le Brésil (106.523 morts), le Mexique (55.908), l'Inde (49.036) et le Royaume-Uni (41.358).Mais en proportion de la population, hors micro-Etats, c'est en Belgique que la mortalité est la plus élevée (856 morts par million d'habitants), devant le Pérou (784), l'Espagne (612), le Royaume-Uni (609), l'Italie (583), et la Suède (573).- Masque dans les transports danois -Les masques seront obligatoires dans les transports en commun au Danemark à partir du 22 août, a annoncé le gouvernement, alors que le pays connaît une reprise légère de l'épidémie.Jusqu'à présent le port du masque était recommandé dans les transports aux heures de pointe, mais obligatoire dans six communes, dont la deuxième ville du pays, Aarhus, où la circulation du virus est plus importante.- Séoul durcit ses restrictions -La Corée du Sud durcit les mesures de distanciation sociale et impose de nouveau que les rencontres sportives se jouent à huis clos à Séoul, face à la crainte d'un regain de l'épidémie dans la capitale et ses environs.La majorité des nouveaux cas d'infections proviennent de ce secteur géographique, où réside la moitié de la population de ce pays de 51 millions d'habitants, ce qui attise la crainte d'une flambée des contaminations à la faveur d'un week-end prolongé de trois jours qui débute ce samedi.- Etat d'urgence prolongé en Equateur -L'Equateur, qui approche des 100.000 cas de contamination au Covid-19, prolonge jusqu'au 13 septembre l'état d'urgence, en vigueur depuis mars. Cette mesure permet de maintenir un couvre-feu, la mobilisation des forces armées et l'interdiction des rassemblements.Le pays est l'un des plus affectés par l'épidémie en Amérique latine, avec plus de 6.000 morts pour une population de 17,5 millions d'habitants.- L'Algérie rouvre ses plages -L'Algérie rouvre progressivement ses mosquées et les lieux de détente comme les cafés, restaurants, parcs et plages.Les services de sécurité sont chargés de veiller au respect du port du masque, obligatoire en public depuis le 24 mai, et des consignes de distanciation entre les baigneurs.",
    "date": "2020-08-15",
    "heading": "- Quarantaine au Royaume-Uni -",
    "title": "Coronavirus: le point sur la pandémie"
}