{
    "article": "\"Je veux aider et contribuer à écrire l'histoire\", confie Sandra Rodriguez, enseignante de 63 ans, dans une clinique près de Miami où une infirmière se prépare à lui faire une piqûre.\"Je veux faire le bien et je sais que c'est le cas. Je n'ai donc aucune hésitation\", insiste-t-elle. La troisième et dernière phase des essais cliniques nécessite des milliers de participants afin de vérifier l'efficacité et la sûreté des vaccins expérimentaux.Durement touchée par la pandémie, avec plus d'un demi-million de cas recensés et près de 9.000 décès, la Floride ne manque pas de volontaires.L'organisme privé Research Centers of America (RCA), situé dans la ville d'Hollywood, à une quarantaine de kilomètres au nord de Miami, teste au total six vaccins expérimentaux contre le Covid-19, dont deux sont en phase 3.Les volontaires s'y rendent un par un, sur rendez-vous. Ils sont examinés par un médecin, signent un formulaire et reçoivent leur injection. Il s'agit soit d'un vaccin expérimental, soit d'un placebo: une méthodologie nécessaire afin de pouvoir établir des comparaisons.On leur demande alors d'attendre environ deux heures avant de rentrer chez eux, une fois que les médecins se sont assurés qu'ils ne présentent pas d'effets indésirables. \"Tout se passe bien, aucun des patients que nous avons vaccinés jusqu'ici n'a présenté de complications\", affirme Nelia Sanchez-Crespo, médecin et chercheuse du centre de recherche clinique RCA.Les volontaires \"affluent\", note-t-elle. \"Ils sont très motivés. Les gens ont plus envie que d'habitude de participer à ces essais car ils veulent vraiment qu'un vaccin soit disponible au plus vite\".La perspective de développer une immunité contre le nouveau coronavirus a également motivé Heather Lieberman. \"Ca vaut le coup d'essayer, il n'y a pas vraiment d'autres options. On ne peut pas vivre en vase clos\", témoigne la jeune femme de 28 ans en croisant les doigts pour ne pas recevoir le placebo. - Ouvert à tous -Le RCA teste chaque jour un vaccin expérimental différent. Aujourd'hui: le mRNA-1273 développé conjointement par la biotech Moderna et les Instituts nationaux de santé américains (NIH), dont les tests de phase 3 ont commencé le 27 juillet à travers le pays.Chaque vaccin expérimental sera injecté à 30.000 personnes, dans des dizaines de centres américains, la plupart en Floride, en Californie et au Texas, les Etats les plus touchés.Les volontaires s'inscrivent en ligne avant d'être contactés par la clinique. Tout le monde peut participer.\"Chaque test examine quelque chose de différent. Nous voulons assurément différents profils\", explique Nelia Sanchez-Crespo, qui espère accueillir au RCA plusieurs centaines de volontaires chaque semaine.\"Des personnes en bonne santé, des secouristes, des médecins, des infirmières, des pompiers, des gens qui travaillent dans des aéroports ou des restaurants\", détaille-t-elle. \"C'est très important. Ils sont en contact avec beaucoup de monde\".\"Mais aussi des profils à risque en raison de problèmes médicaux comme le diabète, l'asthme ou la maladie pulmonaire obstructive chronique\", poursuit la chercheuse. Deux projets occidentaux de vaccins anti-Covid, en plus de celui de Moderna/NIH, sont aussi dans la phase finale d'essais cliniques: ceux des alliances Oxford/AstraZeneca et Pfizer/BioNTech. Deux autres en sont au même stade en Chine, tandis que la Russie a annoncé cette semaine avoir développé un vaccin donnant une \"immunité durable\", baptisé Spoutnik V.Une annonce accueillie avec scepticisme au sein de la communauté scientifique occidentale, le vaccin russe n'ayant pas encore été soumis à la phase 3 d'essais cliniques. Les Etats-Unis ont déjà investi plus de 10 milliards de dollars au total dans six projets de vaccins et signé des contrats garantissant la livraison de centaines de millions de doses en cas d'essais probants.",
    "date": "2020-08-16",
    "heading": "Heather Lieberman espère développer une immunité. Sandra Rodriguez, elle, veut faire avancer la recherche. Les deux femmes se sont portées volontaires pour des essais cliniques de vaccins expérimentaux anti-Covid en Floride, épicentre de l'épidémie aux Etats-Unis.",
    "title": "Les volontaires affluent en Floride pour tester les vaccins anti-Covid"
}