{
    "article": "Rien que pour les 330 millions d'Américains, un total de 194 à 198 millions de doses de vaccins seront produites cette saison, contre 175 millions l'an dernier, soit 11% d'augmentation, selon les Centres de prévention et de lutte contre les maladies (CDC).Le réseau géant de pharmacies CVS, où la vaccination se fait sans ordonnance, a commandé le double de doses par rapport à 2019, soit 18 millions.Le fabricant Seqirus table sur 15% de production supplémentaire (60 millions de doses contre 52), tout comme Sanofi (80 millions contre 70). Au niveau mondial, le groupe français enregistre une hausse de 20%.\"Nous avons reçu une demande gigantesque de nos clients\", dit à l'AFP Michael Greenberg, responsable médical pour les vaccins en Amérique du Nord de Sanofi Pasteur, qui est l'un des trois grands fabricants avec Seqirus et GSK.Sanofi a expédié ses premiers lots le 22 juillet, trois semaines plus tôt qu'en 2019.- \"Très inquiet\" -La grippe a tué entre 24.000 et 62.000 personnes aux Etats-Unis l'an dernier. En aidant à libérer des lits d'hôpitaux, la vaccination antigrippale est vue comme l'une des mesures de santé publique pour amortir l'autre épidémie, celle de Covid-19.\"Je suis très inquiet pour l'automne\", dit à l'AFP Lawrence Gostin, de l'université Georgetown, qui a appelé dans la revue médicale Jama à une campagne très offensive de vaccination, voire une obligation vaccinale dans les écoles. \"Les gens ne pensent pas à la grippe, ils ne pensent qu'au Covid\".Les Américains sont déjà parmi les plus vaccinés au monde contre la grippe: la vaccination est conseillée dès l'âge de six mois, quand d'autres pays, dont la France, la recommandent aux personnes à risque de complications, dont les plus de 65 ans. Résultat, 63% des enfants et 45% des adultes américains étaient vaccinés en 2018-2019 -- et 68% des plus de 65 ans, contre la moitié en France.Mais cette année, les Américains vont devoir changer leurs habitudes. \"Beaucoup de gens se font normalement vacciner au travail ou sur les campus, mais beaucoup d'entreprises ou d'écoles sont fermées\", avertit Lawrence Gostin.- Bonne année grippale ? -L'industrie est rodée: en février et mars, l'Organisation mondiale de la santé et les autorités sanitaires nationales sélectionnent les quatre souches de virus de la grippe les plus susceptibles d'être en circulation l'hiver suivant dans l'hémisphère nord.Des centaines de millions d'oeufs --le milieu traditionnel pour incuber les virus avant de les inactiver et d'en faire des vaccins-- sont livrés aux laboratoires, puis la production se poursuit tout le printemps, jusqu'au remplissage des seringues l'été.Pour Sanofi aux Etats-Unis, tout se passe dans deux usines en Pennsylvanie et dans l'Etat de New York. Les mêmes qui pourraient produire un futur vaccin contre le nouveau coronavirus. Mais pour l'instant, il n'y a pas de concurrence, dit Michael Greenberg, et le gouvernement américain a de toute façon donné deux milliards de dollars au groupe pour agrandir ses lignes de production.\"Nous avons tout ce qu'il faut et nous travaillons de près avec nos fournisseurs de flacons et seringues pour les prochaines années\", dit de son côté Dave Ross, directeur des opérations commerciales de Seqirus en Amérique du Nord, concernant le verre et autres matériels de distribution qui seront indispensables aux futurs vaccins anti-Covid.Un scénario optimiste est aussi possible pour l'hiver: les gestes barrière et le port du masque devraient réduire l'incidence de tous les virus respiratoires, dont ceux de la grippe. \"Nous espérons que tout cela paiera des dividendes, et qu'il y aura moins de grippe\", dit Henry Bernstein, de l'école de médecine Hostra/Northwell, également membre du conseil consultatif sur les pratiques de vaccination.",
    "date": "2020-08-16",
    "heading": "Les fabricants mondiaux de vaccins contre la grippe ont produit un nombre record de doses pour la saison 2020-2021, les autorités espérant soulager les hôpitaux en malades de la grippe alors qu'un rebond de la pandémie de Covid-19 est attendu.",
    "title": "2020-2021 sera une saison record de vaccination contre la grippe"
}