{
    "article": "Le Royaume-Uni a imposé samedi 14 jours d'isolement aux voyageurs arrivant de France, où l'épidémie progresse, mais aussi des Pays-Bas et de Malte, un peu plus d'un mois après les en avoir exemptés.Paris a menacé Londres d'une \"mesure de réciprocité\".- Russie: production des premiers vaccins -La Russie a affirmé avoir produit ses premiers vaccins contre le coronavirus, annoncés en début de semaine par Vladimir Poutine mais perçus avec scepticisme par le reste du monde. Le fonds souverain russe impliqué dans le développement du vaccin a affirmé que le début de la production industrielle était prévu en septembre et que plus d'un milliard de doses avaient été pré-commandées par vingt pays étrangers.- Port du masque étendu à Paris -Le masque, déjà obligatoire dans certaines rues de Paris, l'est désormais dans des quartiers entiers de la capitale française, dont une grande partie du centre, du quartier latin et des Champs-Elysées.Le préfet a également interdit les rassemblements de plus de dix personnes si les gestes barrières ne sont pas garantis.- Plus de 760.000 morts -La pandémie a fait au moins 760.739 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP samedi à la mi-journée. Plus de 21 millions de cas ont été officiellement comptabilisés, dont au moins 12,9 millions ont été guéris.Les Etats-Unis sont le pays le plus endeuillé (169.463 décès). Viennent ensuite le Brésil (107.232 morts), le Mexique (55.908), l'Inde (49.036) et le Royaume-Uni (41.358).- Masque dans les transports danois -Les masques seront obligatoires dans les transports en commun au Danemark à partir du 22 août, alors que le pays connaît une reprise légère de l'épidémie.- Séoul durcit ses restrictions -La Corée du Sud durcit les mesures de distanciation sociale et impose de nouveau que les rencontres sportives se jouent à huis clos à Séoul, face à la crainte d'un regain de l'épidémie dans la capitale et ses environs.- L'Algérie rouvre ses plages -L'Algérie rouvre progressivement ses mosquées et les lieux de détente comme les cafés, restaurants, parcs et plages.Les services de sécurité sont chargés de veiller au respect du port du masque, obligatoire en public, et des consignes de distanciation entre les baigneurs.- L'alcool autorisé en Afrique du Sud -La vente d'alcool et de cigarettes sera de nouveau autorisée à partir de lundi en Afrique du Sud, a annoncé le président Cyril Ramaphosa. Les ventes d'alcool ont été interdites dans le pays le 27 mars, quand un confinement strict avait été décidé pour tenter d'enrayer la pandémie, afin d'alléger la pression sur les hôpitaux qui n'ont plus eu à traiter les maladies et accidents liés à l'alcool.Le tabac avait été interdit à cause des risques qu'il fait courir à la santé ainsi qu'au risque de contamination entre des fumeurs partageant des cigarettes.- Le Christ de Corcovado rouvre à Rio -Les principaux lieux touristiques de Rio de Janeiro, dont la célèbre statue du Christ Rédempteur connue dans le monde entier, ont rouvert au public, après cinq mois de fermeture.",
    "date": "2020-08-16",
    "heading": "- Quarantaine au Royaume-Uni -",
    "title": "Coronavirus: le point sur la pandémie"
}