{
    "article": "\"C'était dur de respirer\", explique à l'AFP M. Tatayah, le directeur de la conservation de la Fondation mauricienne de la faune et la flore au sujet des dégâts observés sur l'île aux Aigrettes, un petit paradis naturel pour de nombreuses espèces endémiques, qui s'est retrouvé sur le chemin de la fuite d'hydrocarbures.\"Vos yeux brûlaient, les gens avaient la peau et les lèvres qui séchaient. C'était difficile bien sûr parce que nous avions la puanteur du pétrole dans l'air, mais on s'y est fait\", raconte-t-il.L'île Maurice, dans l'océan Indien, essaie depuis une semaine de contenir la fuite de carburant qui s'écoule d'une fissure dans la coque d'un vraquier échoué depuis le 25 juillet au large de sa côte sud-est.Plus de 1.000 tonnes de fioul échappées du MV Wakashio, un navire japonais mais battant pavillon panaméen, se sont déversées dans la mer, à proximité de plusieurs sites protégés dans les lagons bleu azur qui ont fait la réputation de l'île.Les équipes d'intervention ont fini mercredi de pomper les 3.800 tonnes de fioul et 200 tonnes de diesel que transportait le bateau, qui menace à tout instant de se briser, dans des conditions rendues parfois difficiles par la météo.Sur la côte, des milliers de Mauriciens ont fait élan de solidarité en se rassemblant pour combattre avec des moyens de fortune la catastrophe écologique qui menaçait leur terre, leur santé et leurs moyens même d'existence.- \"C'est notre patrimoine\" -Les volontaires ont ignoré les appels du gouvernement à rester à l'écart et ont mis toutes leur énergie à fabriquer de quoi tenter de contenir la pollution sur cette côte auparavant immaculée.Assis dans le sable, ils ont fabriqué des kilomètres de boudins flottants avec du tissu de construction, de la paille de canne et des bouteilles plastiques pour circonscrire les nappes de fioul.\"On a passé une nuit blanche\" le semaine dernière pour préparer un prototype de ces boudins, a expliqué David Sauvage, un défenseur de l'environnement membre du groupe Rezistans ek Alternativ.D'autres volontaires, équipés de bottes et gants, se sont affairés à récupérer à la pelle la fange poisseuse et noirâtre affleurant le rivage. Des cheveux humains ont été cousus pour former des filets absorbants, des coiffeurs sur la plage offrant une coupe gratuite aux personnes consentantes.\"C'était une bonne expérience de voir les Mauriciens soudés et solidaires pour essayer de remédier à la situation, à cette catastrophe écologique\", estime Natty Gong, un volontaire, chanteur de profession.\"C'était bien de se retrouver parmi tous ces Mauriciens, d'être impliqué aussi comme un seul peuple. C'est notre île, c'est notre maison, c'est notre patrimoine, c'est grâce à ça que beaucoup de Mauriciens vivent\", ajoute-t-il.- La colère sourd -Sur l'île aux Aigrettes, une zone protégée pour la faune et la flore, M. Tatayah s'est activé pour évacuer des oiseaux menacés et des plantes rares, craignant alors qu'en se brisant, le navire ne déclenche une seconde marée noire encore plus dramatique.Au début son équipe était mal équipée pour retirer les nappes de fioul maculant la grève. \"Il y en avait tellement qui arrivait que ça ne servait à rien de tenter de nettoyer de petites parties. Il y en avait partout. On était en plein milieu\", décrit-il.Mais l'enjeu était d'importance. L'île aux Aigrettes est un trésor écologique, avec ses lagons, mangroves, plantes anciennes et espèces particulièrement rares. \"Un exemple typique de conservation d'une île dans le monde\", fait valoir M. Tatayah.\"C'est 36, 40 ans de nos vies. Alors nous sommes assez en colère\", avoue-t-il. \"Nous sommes fiers de notre travail. Ca fait partie de notre ADN\".La colère sourd aussi au sein du reste de la population, qui se demande comment rien n'a été fait pour anticiper la catastrophe immédiatement après que le bateau se fut échoué.\"Le rapport des gens de la mer avec cette côte, c'est tellement profond que c'est un drame\", souligne David Sauvage. \"J'ai vu des gens venant de toutes les villes de l'île Maurice qui avaient vraiment la larme à l'œil, qui avaient beaucoup de colère\".",
    "date": "2020-08-12",
    "heading": "L'odeur du fioul s'écoulant du bateau échoué sur un récif au large de l'île Maurice était oppressante pour Vikash Tatayah. Ses yeux piquaient pendant qu'il essayait de nettoyer la coulée noire venue souiller le littoral jusqu'ici préservé et auquel il avait consacré sa vie.",
    "title": "Les Mauriciens se battent pied à pied contre la marée noire"
}