{
    "article": "La vigilance rouge canicule a été levée mercredi matin pour l'Eure et de la Seine-Maritime, laissant encore 13 départements des Hauts-de-France et d'Ile-de-France en alerte rouge. Et 53 départements sont toujours en vigilance orange canicule, soit presque tout le reste du pays à l'exception des façades atlantique et méditerranéenne.Mais l'arrivée de la dégradation orageuse par l'ouest qui va mettre fin jeudi à cette vague de chaleur qui dure depuis une semaine a déclenché un nouveau risque: les orages.Météo-France a ainsi placé mercredi 47 départements en vigilance orange orages, sur une grande moitié ouest de la France.Sur une partie de ces régions, notamment l'Ile-de-France, cette vigilance orage se superpose à l'alerte canicule, rouge ou orange. Pour d'autres, notamment en Bretagne, les orages sont la seule alerte météo.\"Les orages actuellement présents le long de la façade atlantique vont s'intensifier pour devenir violents à partir de la fin de matinée sur la région Ouest\", indique Météo-France dans son dernier bulletin.\"Dans l'après-midi, ces orages vont gagner l'Ile-de-France puis les Hauts de France en soirée. Par ailleurs, plus au sud, et en cours d'après-midi, les orages vont reprendre sur le sud, le Massif Central en particulier, puis le Centre\".Météo-France a mis en garde contre \"de forts cumuls de pluie, des chutes de grêle et de violentes rafales de vent\" pendant cette vague orageuse qui devrait finir en début de nuit prochaine.Côté chaleur, les températures ont encore été élevées dans la nuit de mardi à mercredi, avec 20 à 24°C observés à 5H00 de l'Aquitaine aux Hauts-de-France.Mercredi, les maximales atteindront encore 30 à 34°C de la Normandie au Sud-Ouest et en bord de Méditerranée, jusqu'à 33 à 36°C de la Provence aux Hauts-de-France en passant par le Nord-Est.",
    "date": "2020-08-12",
    "heading": "Treize départements étaient toujours mercredi en vigilance canicule rouge, mais la vague de chaleur va enfin être chassée par une dégradation orageuse qui a poussé Météo-France à placer une grande partie de la moitié ouest en vigilance orange pour les orages.",
    "title": "Vers la fin de la canicule, chassée par des orages parfois violents"
}