{
    "article": "Mardi après-midi, alors que le mercure atteint 35°C, la terrasse ombragée est le refuge de quelques pensionnaires. Marie (le prénom a été modifié à sa demande, NDLR) lit un roman, un verre d'eau à portée de main. \"La situation est pénible\", commence-t-elle, avant de s'interroger: \"Que faire face à une situation pareille ? Il n'y a pas eu de précédent...\"Portant masque et lunettes de soleil, Marianne, 99 ans, prend place à la même table mais à bonne distance pour remplir ses deux pages de mots fléchés quotidiennes. Une habitude héritée du confinement lorsqu'il a bien fallu s'occuper seul.L'établissement qui accueille près de 70 résidents a payé un lourd tribu à la crise sanitaire: 47 cas suspects ont été détectés parmi eux et 17 sont décédés du virus. Une aide-soignante a été emportée par la maladie, la première en France.Mais depuis le 21 mai, aucun membre du personnel ou résident n'a été testé positif. Chaque matin, tous se plient au rituel de la prise de température et les visites des familles ont pu reprendre. Mulhouse, qui fut l'un des principaux foyers de l'épidémie en France, tente de tourner la page.L'ennemi, désormais, c'est la chaleur exceptionnelle. \"Les canicules, on les a toujours bien gérées. Ce n'est pas quelque chose qu'on appréhende en tant que soignant car on a l'habitude et on sait réagir\", explique Milena Kuppel Noel, une infirmière qui a déjà passé trois étés dans cette structure. Mais \"avec le Covid, c'est plus compliqué\", souligne-t-elle.Pour elle, l'été 2020 est \"unique\", \"avec ce qu'on a traversé, pire on ne peut pas faire\".Dans les étages, les stores restent baissés en journée.\"C'est un peu en mode bienvenue dans les années 1960\", sourit Sophie Lempereur, directrice de cet établissement du groupe Korian, numéro un européen des maisons de retraite. \"On ferme les volets, crée un courant d'air en attendant que la chaleur passe.\"- \"On suffoque\" -Avec le virus, les ventilateurs, soupçonnés de diffuser la maladie, ne sont plus en odeur de sainteté. \"Un résident peut en avoir un dans sa chambre s'il est seul avec la porte fermée et qu'il est en capacité de l'éteindre avant qu'une autre personne entre\", précise la directrice qui privilégie désormais les brumisateurs.Dans la salle de restauration, la climatisation ne fonctionne qu'en l'absence des résidents. Et dans tous les espaces communs, le masque est obligatoire, précise Céline Rabiega, infirmière coordinatrice.Reste à s'assurer qu'il soit correctement porté. Souvent mal pincé, il glisse sur le nez et ne couvre plus que la bouche. \"Le port du masque, c'est dur\", relève Samantha Peseux, aide-soignante. \"On suffoque\" avec la chaleur, et l'accessoire jetable \"perturbe les résidents, qui nous demandent +Et le sourire ?+\", observe-t-elle.L'établissement a été \"sectorisé\". Les résidents d'un même étage sont regroupés au sein d'un même espace dans le restaurant. Idem pour les animations organisées habituellement dans une salle au rez-de-chaussée et qui ont été délocalisées dans les petits salons des étages.\"Tournées d'hydratation\", melon au goûter ou menus d'été, le personnel redouble d'attention et scrute ce qui est bu et mangé par chaque résident pour prévenir la déshydratation.\"Les personnes âgées n'ont pas la même sensation de soif que nous\", constate Milena Kuppel Noel qui a travaillé dans l'étage dédié au Covid au plus fort de la crise et reste marquée par la surmortalité.\"L'accumulation de décès en si peu de temps n'a pas été facile à gérer\", témoigne-t-elle. Plus de 30.000 personnes ont succombé à la maladie en France, dont près d'un tiers dans les Ehpad.",
    "date": "2020-08-12",
    "heading": "\"Il faut boire !\", \"Le masque, c'est aussi sur le nez !\": les deux recommandations tournent en boucle à la maison de retraite \"La Filature\" de Mulhouse (Haut-Rhin), où personnel et résidents affrontent une double peine, la canicule conjuguée à la menace persistante du Covid-19.",
    "title": "Dans un Ehpad de Mulhouse, la double peine de la canicule et du Covid"
}