{
    "article": "Au Groeland, une masse de glace de 113km², soit plus grand que la superficie de Paris (105 km²), vient de se détacher du plus grand glacier existant encore dans l'Arctique, le glacier 79 N, ont annoncé lundi 14 septembre des scientifiques danois. \"Nous observons une augmentation de la vitesse (de désintégration) sur cette calotte de glace, la plus grande restante\", a déclaré à l'AFP Jason Box, professeur de glaciologie à l'institut géologique du Danemark et du Groenland, GEUS. Sur les images satellite diffusées par le GEUS, on peut constater que de vastes surfaces de glace se sont désormais séparées de ce gigantesque glacier du nord-est du territoire arctique, qui débouche dans le \"fjord 79\" (\"Nioghalvfjerdsfjorden\").Il est normal qu'un glacier relâche de temps à autres des icebergs, mais pas d'immenses plateformes gelées de cette taille. En cause, les fortes températures de cet été. Au mois d'août , le Groenland affichait jusqu'à 16 degrés, soit une vraie fournaise pour le territoire danois. Dans la région, les températures ont augmenté d'environ 3° depuis 1980 et se sont établies à des niveaux records en 2019 et 2020. Conséquence : depuis 1999, la calotte de glace du glacier 79 N a perdu 160 km2, soit une superficie presque deux fois plus importante que celle de l'île de Manhattan, a souligné l'institut dans un communiqué. Ces deux dernières années, ce phénomène s'est accéléré. \"Si les étés chauds comme ceux que nous avons observés ces deux dernières années se multiplient, ils vont contribuer davantage encore à l'accélération de l'élévation du niveau de la mer à l'échelle mondiale\", a expliqué le chercheur.La fonte de la calotte glaciaire du Groenland a entraîné une hausse du niveau des océans d'1,1 centimètre entre 1992 et 2018, avaient calculé les auteurs d'une étude parue en décembre dernier dans la revue Nature. D'après une récente étude de l'Université de Lincoln (Royaume-Uni), la diminution des surfaces gelées au Groenland devrait contribuer à hauteur de 10 à 12 cm à la hausse du niveau des mers d'ici 2100.",
    "date": "2020-09-16",
    "heading": "Depuis 1999, la calotte de glace du glacier 79 N a perdu 160 km2, soit une superficie presque deux fois plus importante que celle de l'île de Manhattan. La faute au réchauffement climatique.",
    "title": "Le principal glacier de l'Arctique se fracture sous l'effet de la chaleur"
}