{
    "article": "L'expédition, arrivée par vol charter, comprend 15 membres de la garde royale de Bahrein dont un membre de la famille royale bahreinie à l'identité non précisée, et trois alpinistes britanniques, selon Mingma Sherpa de Seven Summit Treks qui organise l'expédition.L'équipe restera une semaine en quarantaine dans un hôtel de Katmandou avant de partir en hélicoptère pour le camp de base, a-t-il expliqué à l'AFP.Plus d'une cinquantaine de sherpas doivent rejoindre l'expédition, avec des hélicoptères pour minimiser les contacts humains, selon Seven Summit Treks, l'un des principaux organisateurs d'expéditions du pays.Le Népal a fermé ses frontières en mars, juste avant la haute saison touristique. Les touristes sont interdits d'entrée jusqu'en octobre, mais les 18 membres de l'expédition ont reçu une autorisation spéciale pour pouvoir faire l'ascension du Manaslu (8.163 m), huitième sommet le plus haut du monde, et du Lobuche (6.119 m).L'expédition de la garde royale de Bahrein compte aussi gravir l'an prochain l'Everest, le plus haut sommet du monde.Une seule autre équipe, composée uniquement d'alpinistes népalais, a obtenu un permis pour la saison d'automne. Elle compte gravir le mont Baruntse (7.129 m).Les experts expliquent que les ascensions réalisées durant la saison d'automne, de septembre à novembre, sont beaucoup plus difficiles que celles du printemps, en raison des vents et des températures plus basses. Les tentatives d'ascensions des plus hauts sommets y sont beaucoup moins nombreuses qu'au printemps.Le Népal avait décidé fin juillet de rouvrir l'accès à ses massifs, notamment l'Everest, en vue de la saison d'automne mais après une flambée des cas de coronavirus, il a suspendu la reprise prévue des liaisons aériennes internationales. Elles n'ont recommencé début septembre que de manière limitée, réservées aux aux Népalais et aux diplomates étrangers.L'absence des randonneurs et alpinistes étrangers pèse lourdement sur l'économie de ce pays pauvre où le tourisme représente 8% du PIB et génère plus d'un million d'emplois selon le World Travel and Tourism Council.Le Népal, qui compte 28 millions d'habitants, a enregistré en moyenne depuis août un millier de nouveaux cas quotidiens d'infection au coronavirus, totalisant plus de 58.000 cas et 379 décès.Le pays, qui abrite huit des quatorze plus hauts sommets du monde, a accueilli l'an passé selon des chiffres officiels 1,2 million de visiteurs dont environ un tiers lors de la saison d'automne.",
    "date": "2020-09-16",
    "heading": "Une expédition d'alpinistes comprenant un prince de Bahrein est arrivée mercredi à Katmandou, avec une autorisation spéciale pour s'attaquer à deux sommets dans l'Himalaya, alors que le pays garde ses frontières fermées aux étrangers en raison de la pandémie de coronavirus.",
    "title": "Un prince de Bahrein au Népal avec une équipe d'alpinistes"
}