{
    "article": "Un record de 405 éléphants ont péri de la main de l'homme l'an dernier dans le pays, contre 360 l'année précédente, d'après les statistiques gouvernementales. Et 121 personnes, contre 96 en 2018, ont été tuées par des éléphants, qui pour la plupart étaient venus chercher de la nourriture dans des villages du fait de la diminution drastique de leurs zones d'habitation.\"Nous pouvons dire que le conflit humains-éléphants s'est apaisé pendant le confinement\", a souligné Jayantha Jayewardene, un spécialiste des éléphants mondialement reconnu, au cours d'une conférence organisée en vue de la Journée mondiale des éléphants mercredi.\"Mais ce n'est que temporaire. Les agriculteurs vont commencer à défendre leurs récoltes et les tueries vont reprendre\", s'est-il empressé d'ajouter.La plupart des éléphants tués le sont par balle ou empoisonnement, par des paysans qui tentent de les tenir à l'écart de leurs terres. Même s'ils sont considérés comme sacrés et protégés dans ce pays à majorité bouddhiste, les poursuites restent rares.Sumith Pilapitiya, un défenseur des animaux et ancien directeur général du Département gouvernemental de la faune et de la flore sauvages, estime à 40% la chute du nombre de décès d'éléphants pendant l'isolement, qui a débuté en mars et s'est officiellement achevé fin juin.En moyenne 240 éléphants ont été tués chaque année entre 2010 et 2017, et le rythme s'est accéléré depuis, selon M. Pilapitiya.- Bébés jumeaux -\"L'éléphant asiatique est une espèce classée +en danger+ et nous ne pouvons donc pas nous permettre de perdre des éléphants à cette cadence\", a-t-il dit à l'AFP.Il espère qu'une \"diminution significative\" des morts, pendant la période au cours de laquelle les habitants de tout le pays ne pouvaient sortir de chez eux que pour se procurer des denrées essentielles, conduira à un bilan en baisse sur l'ensemble de l'année.Le dernier recensement établit à environ 7.000 la population des éléphants du Sri Lanka, contre 12.000 au début des années 1900.Un nouveau panel d'experts devait se réunir pour la première fois mercredi, à l'occasion de la Journée mondiale des éléphants, pour déterminer des mesures susceptibles d'apaiser les relations entre les grands mammifères menacés et les humains. \"Cela pourrait être un moment propice et nous espérons que le gouvernement va mettre en oeuvre les recommandations de ce comité\", a-t-il déclaré.Pendant le confinement, M. Pilapitiya a accompagné des zoologistes qui ont dit avoir repéré des bébés éléphants jumeaux au sanctuaire de Minneriya, au nord-est de Colombo - la première paire jamais vue en liberté au Sri Lanka et une rareté dans le monde entier.La fermeture des parcs naturels pendant la pandémie a aussi provoqué une recrudescence du braconnage de tous les animaux sauvages, conduisant le gouvernement à sévir.\"Les heurts entre éléphants et humains ont reculé mais il y a eu davantage de chasse pour la viande\", explique Jagath Gunawardena, un avocat spécialisé dans le droit environnemental, soulignant que les forces de l'ordre étaient occupées par la gestion de la pandémie, ce qui a facilité la chasse illégale.Bien que le confinement ait pris fin le 28 juin, les frontières du Sri Lanka sont restées fermées aux touristes, un coup dur pour certains habitants qui dépendent des éléphants pour leurs revenus.Le sanctuaire d'éléphants de Pinnawala a fermé pendant le confinement par crainte que les animaux ne contractent le virus. Il a rouvert le mois dernier, mais ses 84 éléphants ont été peu perturbés par les touristes. \"Presque personne ne vient en semaine\", constate Suneth Sanjeeva, qui exploite un magasin à 80 kilomètres à l'est de Colombo, tandis que la patronne d'un restaurant de 200 couverts situé non loin ne sert presque plus personne.",
    "date": "2020-08-12",
    "heading": "Au Sri Lanka, le confinement dû au nouveau coronavirus a réduit les confrontations entre humains et éléphants, qui finissent régulièrement dans le sang, selon les défenseurs de l'environnement.",
    "title": "Au Sri Lanka, le confinement a offert un répit aux éléphants menacés"
}