{
    "article": "\"France, voici ton fils qui s'est tant battu\". Paraphrasant, face au cercueil drapé de bleu-blanc-rouge, l'écrivain Charles Péguy, le Premier ministre a honoré la mémoire d'Edgard Tupët-Thomé dont les \"exploits militaires\" sont semblables \"à une épopée\", \"tant il y a chez lui quelque chose d'un héros d'Alexandre Dumas ou d'Edmond Rostand\".\"Edgard Tupët-Thomé fut d'abord et avant tout un très grand soldat\", a insisté M. Castex, en rappelant les faits d'armes de ce parachutiste de choc au sein des Forces françaises libres. Né le 19 avril 1920, Edgard Tupët-Thomé s'était détourné des études de théologie pour s'engager dans l'armée en 1938. Sergent quand la guerre éclate, il prend part aux combats en Lorraine, en Belgique puis à Dunkerque, où il protège l'embarquement des soldats britanniques. Fait prisonnier par les Allemands, il s'évade.Après l'armistice, il s'engage dans la Résistance intérieure et devient l'un des quatre premiers engagés militaires secrets des FFL en France.\"Tous croyaient en l'immortalité de la France. La formule peut aujourd'hui surprendre dans une société soumise au règne de l'oubli, mais c'est cette foi en la France éternelle qui a permis la victoire\", a souligné M. Castex.Avec le 3e régiment de chasseurs parachutistes, Edgar Tupët-Thomé accomplit des missions à haut risque en Bretagne, dans le Jura et en Hollande, qui infligent de grosses pertes à l'ennemi. Administrateur en Tunisie après la guerre, il reprend des études d'ingénieur dans les années 1950 et travaille chez Singer, dans un laboratoire pharmaceutique puis chez Panhard.Seuls trois compagnons de la Libération lui survivent - Daniel Cordier, Hubert Germain et Pierre Simonet - sur les 1.038 distingués par le général de Gaulle pour leur engagement au sein de la France libre pendant l'Occupation allemande.\"Ainsi l'histoire de France et celle du général De Gaulle démontre qu'il aura parfois suffi d'une seule volonté déterminée pour que le pays ressuscite\", a souligné M. Castex en invoquant plusieurs dates marquantes, de la victoire de Clovis à Tolbiac, au siège d'Orléans de 1428 en passant par la bataille de la Marne en 1914.",
    "date": "2020-09-17",
    "heading": "Jean Castex a rendu hommage jeudi aux Invalides au compagnon de la Libération Edgard Tupët-Thomé, décédé le 9 septembre à l'âge de 100 ans, après avoir offert à la France \"sa jeunesse en sacrifice\".",
    "title": "Castex honore Tupët-Thomé, \"fils\" de France \"qui s'est tant battu\""
}