{
    "article": "\"C'est ce que (les Japonais) désirent le plus\", a déclaré M. Suga dans sa première conférence de presse.Quarante-huit heures après sa désignation triomphale à la tête du PLD en remplacement de M. Abe, démissionnaire pour raisons de santé, Yoshihide Suga a obtenu 314 votes à la chambre basse du Parlement, soit près de 68% des suffrages exprimés. Il a aussi récolté 59% des voix à la chambre haute.Le PLD et son allié de coalition, le Komeito, disposent d'une confortable majorité à la Diète japonaise. M. Suga s'est incliné sous les applaudissements des parlementaires après sa victoire. Il s'est engagé à \"poursuivre les politiques sur lesquelles l'administration Abe faisait des progrès\".\"C'est la mission pour laquelle j'ai été appelé\". Peu après le vote, son successeur au poste de secrétaire général et porte-parole du gouvernement, le ministre de la Santé sortant Katsunobu Kato, a annoncé la composition du nouveau cabinet, qui n'a pas réservé de surprises.Plusieurs ministres restent en place, comme Toshimitsu Motegi aux Affaires étrangères, le vétéran Taro Aso aux Finances et le jeune Shinjiro Koizumi (39 ans), fils de l'ancien Premier ministre Junichiro Koizumi, maintenu à l'Environnement.Nobuo Kishi, qui fait son entrée au gouvernement à la Défense en remplacement de Taro Kono, n'est autre que le frère de Shinzo Abe, portant le nom de famille de leur grand-père maternel, Premier ministre du Japon à la fin des années 1950.M. Kono prend lui le portefeuille de la Réforme administrative, autre priorité de M. Suga. Il y a seulement deux femmes dans le nouveau gouvernement qui compte 21 ministres, dont M. Suga.- \"Problèmes coriaces\" -Yoshihide Suga, fils d'un cultivateur de fraises et d'une enseignante, a fidèlement servi et conseillé M. Abe pendant de longues années, coordonnant la politique entre les ministères et les nombreuses agences de l'Etat.Il connaît à ce titre tous les rouages de la bureaucratie, mais n'a pas la stature internationale de son prédécesseur et souffre d'un manque de charisme.Parmi les réactions internationales, le président russe Vladimir Poutine a félicité M. Suga, rappelant que grâce aux efforts de son prédécesseur, \"beaucoup de choses ont été faites pour le développement du dialogue\" bilatéral, et déclarant \"être disposé à une coopération constructive\".\"Des problèmes coriaces attendent le gouvernement Suga\" avec en priorité la crise du coronavirus, a déclaré à l'AFP Shinichi Nishikawa, professeur de sciences politiques à l'université Meiji de Tokyo.Le successeur de M. Abe devra ainsi agir rapidement face à la récession économique et la délicate question des Jeux olympiques de Tokyo, reportés à l'été 2021 en raison de la pandémie.\"Sur le front diplomatique, il y a beaucoup d'inconnues, notamment l'élection présidentielle américaine\" de novembre, a ajouté M. Nishikawa. M. Suga devra aussi louvoyer au milieu des tensions entre Washington et Pékin.Le nouveau Premier ministre a promis de maintenir des relations fortes avec Washington et stables avec Pékin et Moscou.- Pas d'urgence pour des législatives -M. Suga devrait poursuivre la politique économique de M. Abe, caractérisée notamment par une politique monétaire ultra-accommodante et des relances budgétaires massives, tout en prévoyant des réformes structurelles jugées nécessaires.\"La libéralisation du marché du travail n'a jamais décollé sous M. Abe (...). M. Suga pourrait avoir plus de succès en réformant le vieux système administratif\" nippon, en encourageant le recours à l'immigration et des hausses de salaires, selon une note de Capital Economics.Certains hauts responsables du parti se sont montrés favorables à la tenue d'élections législatives anticipées pour consolider la légitimité de M. Suga et allonger la durée de son mandat au-delà du terme de celui initialement prévu pour M. Abe à l'automne 2021.Mais M. Suga a jugé qu'une telle élection n'était pas la priorité, affirmant mercredi soir que la population \"veut d'abord que nous réussissions à endiguer la pandémie et à rétablir l'économie\".M. Abe, 65 ans, a battu des records de longévité à son poste, mais a choisi fin août de démissionner, ayant été rattrapé par une maladie inflammatoire chronique de l'intestin.",
    "date": "2020-09-16",
    "heading": "Yoshihide Suga, 71 ans, le nouveau chef du Parti libéral-démocrate (PLD) au pouvoir au Japon, a été élu mercredi Premier ministre par le Parlement en remplacement de Shinzo Abe, se fixant comme priorités le contrôle de l'épidémie de coronavirus et la relance de l'économie.",
    "title": "Japon: contrôle de l'épidémie et relance de l'économie, priorités de M. Suga"
}