{
    "article": "Les semaines passent mais rien n'évolue. BFMTV revient sur ce conflit qui agite la ville de Saint-Honoré-Les-Bains dans la Nièvre. Depuis la fin du mois de juillet, une femme de 41 ans, jusqu'ici sans domicile fixe, a décidé de s'installer dans une maison sans avoir l'autorisation de la propriétaire, une femme âgée de 85 ans. Accompagnée de deux hommes, la nouvelle locataire raconte pourtant qu'elle n'avait pas prévu de poser ses affaires à cet endroit. « La maison que je visais est un petit peu plus loin dans le bourg. J'aurais dû m'y installer directement mais le problème c'est que, dans cette maison, on ne pouvait pas s'y installer sans effraction », explique-t-elle à la chaîne d'information en continu. Elle affirme également que la maison en question appartient en réalité à sa famille, mais que n'y étant pas la bienvenue, elle a décidé de s'installer chez l'octogénaire.De son côté, la propriétaire n'était pas tout de suite au courant de ce qui s'est passé dans son logement. C'est son fils qui a découvert le pot aux roses vers la fin du mois d'août. Une fois au courant, il assure avoir tenté de régler cette situation en entamant un dialogue avec les trois squatteurs, en vain. « Ma maman a 85 ans, on a essayé de la préserver jusqu'ici mais on a été obligé de lui en parler. Elle a découvert ça lundi finalement. Elle est choquée et a porté plainte », annonce-t-il.« On n'a rien abimé » S'ils ont conscience d'être dans ce logement de manière illégale, les trois individus se défendent et assurent avoir un bon comportement. « On n'a rien abimé. On a enlevé la poussière. On a mis les tableaux en valeur », souligne la femme auprès de BFMTV. « Ils ont de la chance, ils tombent sur des squatteurs qui ne sont pas des racailles. » Pourtant, c'est une véritable guerre des nerfs qui s'est enclenchée entre les deux camps. Le scooter appartenant aux squatteurs a été vandalisé. S'ils affirment qu'ils prévoyaient de partir, l'heure est désormais au bras de fer. « En dégradant le scooter ils nous condamnent à rester là. S'ils nous font partir par la force avec la gendarmerie, nous on va se poser sur le parking, on n'a pas le choix, on a que notre scooter », prévient l'un des deux hommes. En attendant qu'une décision soit prise, le trio continue de vivre dans ce logement.",
    "date": "2020-09-17",
    "heading": "BFMTV évoque la situation de trois squatteurs s'étant imposés dans une maison appartenant à une femme de 85 ans dans la Nièvre. Installés depuis la fin du mois de juillet, ils refusent de partir malgré certaines représailles.",
    "title": "Nièvre : des squatteurs refusent de quitter le domicile d'une octogénaire\n"
}