{
    "article": "Renforcé en catégorie 2, sur une échelle qui en compte 5, Sally a atterri à 04h45 (09h45 GMT) à Gulf Shores, une localité de l'Etat d'Alabama, accompagné de vents soufflant jusqu'à 165 km/h, selon le dernier bulletin diffusé par le Centre national des ouragans (NHC).\"Des inondations potentiellement mortelles historiques sont probables le long de portions de la côté nord du Golfe\" du Mexique, a averti cet organisme dont le siège est à Miami, en Floride.Des précipitations pouvant atteindre 500 millimètres dans certaines zones, a précisé le NHC.Le président Donald Trump a invité les habitants de l'Alabama, ainsi que des Etats de Louisiane et du Mississippi, à la plus grande prudence face à cet épisode climatique \"extrêmement dangereux\", mais qu'il a assuré être \"sous contrôle\".\"Nous le surveillons de très près\", a-t-il ajouté.Les services météorologiques et les autorités continuaient d'appeler la population à se préparer au pire.Environ 75.000 foyers dans l'Alabama et en Floride étaient déjà privés d'électricité mardi soir, selon la chaîne de télévision Weather Channel, tandis que des vidéos diffusées sur les réseaux sociaux montraient des zones qui commençaient à être inondées. \"Faites des préparatifs. Sécurisez vos biens. Surveillez les bulletins météo, ayez un kit anti-ouragan de prêt et des provisions pour trois ou quatre jours\", a ainsi conseillé Andrew Gilich, le maire de la ville côtière de Biloxi, dans l'Etat du Mississippi.- A court de prénoms -En Louisiane, La Nouvelle-Orléans, encore traumatisée par le passage dévastateur de l'ouragan Katrina il y a 15 ans, fait aussi partie des zones à risque. \"Soyez malins et faites attention\", a exhorté le gouverneur John Bel Edwards. Son Etat n'a pas encore effacé les dégâts causés par l'ouragan Laura de catégorie 4, qui, avec des pointes à près de 240 km/h, avait coûté la vie à au moins dix personnes, et quatre au Texas voisin, il y a seulement deux semaines.Laura, l'un des ouragans plus violents à avoir jamais frappé la région, avait plongé ses habitants dans des scènes de désolation désormais tristement habituelles. A Lake Charles, une ville connue pour ses raffineries de pétrole, la principale ressource économique régionale, on pouvait voir des arbres et des lignes électriques à terre, des bâtiments écroulés, des toits arrachés, des rues inondées ou couvertes de débris... Dans un abri à Pascagoula, une ville côtière de l'est du Mississippi, Cliton Shepherd, 50 ans, \"priait\" pour que le pire soit évité.\"J'espère que que le vent ne vas pas faire le moindre mal. Je prie pour qu'il ne le fasse pas\".Avec le réchauffement de la surface des océans, les ouragans deviennent plus forts, selon les scientifiques, qui prévoient ainsi une augmentation de la proportion de cyclones de catégorie 4 et 5. Paulette, René, Teddy et Vicky : avec Sally, pas moins de cinq tempêtes sont actuellement au-dessus de l'Atlantique, un record depuis 1971.Il y a tellement eu de tempêtes tropicales dans cet océan cette année que l'ONU, qui les baptise, est en passe de se trouver à court de prénoms, pour la deuxième fois seulement de l'histoire.\"Nous devons agir pour le climat. Maintenant\", a exhorté Joe Biden, le candidat démocrate à la présidentielle de novembre. Lundi, l'ancien vice-président de Barack Obama a accusé son rival Donald Trump d'être un \"pyromane du climat\", parce qu'il nie selon lui la réalité du changement climatique.Les services météorologiques américains avaient prédit que la saison des ouragans dans l'Atlantique, qui dure du 1er juin au 30 novembre, serait extrêmement \"active\", avec entre sept et 11 ouragans.",
    "date": "2020-09-16",
    "heading": "L'ouragan Sally, qui menace de provoquer des inondations \"historiques\", a touché terre tôt mercredi dans le sud-est des Etats-Unis.",
    "title": "L'ouragan Sally a touché terre dans le sud-est des Etats-Unis"
}