{
    "article": "Dès l'annonce fin août par M. Abe de son intention de démissionner pour des raisons de santé, la plupart des grandes factions du Parti libéral-démocrate (PLD) ont choisi de soutenir M. Suga, politicien chevronné de 71 ans qui était la cheville ouvrière du gouvernement sortant.Il avait le profil idéal pour faire consensus au sein de son parti: \"Il a toujours été une sorte de solitaire silencieux au sein du PLD, capable de s'entendre avec presque tout le monde, sans afficher une ambition personnelle ou des convictions politiques fortes\", selon Yongwook Ryu, universitaire de Singapour expert des politiques en Asie de l'Est.M. Suga a loyalement servi et conseillé M. Abe pendant des années. Il avait notamment joué un rôle déterminant dans son retour au pouvoir fin 2012, après l'échec de son premier mandat de Premier ministre en 2006-2007.M. Abe l'avait récompensé en le nommant secrétaire général du gouvernement, un poste hautement stratégique.Endossant le rôle de coordinateur de la politique entre les ministères et les nombreuses agences de l'Etat, M. Suga a acquis une réputation d'habile tacticien, parvenant à mettre au pas la complexe et puissante bureaucratie japonaise pour exécuter les politiques clé du gouvernement.\"Les gens pensent que je fais peur, surtout les bureaucrates. Mais je suis bienveillant (...) avec ceux qui travaillent sérieusement\", a assuré M. Suga lors d'un récent débat public.- Petits boulots -Sous le mandat de M. Abe, il a notamment travaillé à l'assouplissement des restrictions sur le travail des étrangers dans un pays en manque de main-d'oeuvre et porté diverses initiatives, comme la mise en place d'un crédit d'impôt pour soutenir les régions rurales et la réduction des tarifs des opérateurs mobiles.Assurant aussi la fonction de porte-parole du gouvernement, M. Suga était devenu le visage de l'administration Abe, tout en se montrant peu loquace, et parfois cassant avec les journalistes posant des questions embarrassantes.Ses origines rurales, qu'il met volontiers en avant dans ses discours, détonnent au sein d'un PLD dominé par des héritiers de grandes familles politiciennes.Fils d'un cultivateur de fraises et d'une enseignante de la région d'Akita (nord), M. Suga a lui-même financé ses études à Tokyo en enchaînant des petits boulots, dans une usine de cartons ou comme manutentionnaire au grand marché aux poissons de la capitale, selon son site internet officiel.Après des études de droit, il est rapidement saisi par le virus de la politique. Il travaille comme assistant parlementaire d'un élu de Yokohama, puis devient à 28 ans élu du conseil municipal de cette même grande ville, voisine de Tokyo. Neuf ans plus tard, en 1996, il décroche un siège de député de Yokohama, qu'il détient toujours.- Sobriété -Cet homme marié et père de trois enfants est resté jusqu'à présent très discret sur sa vie privée, avec une passion déclarée pour des loisirs ordinaires - pêche et marche à pied notamment - et son abstinence d'alcool.Soucieux d'adoucir sa réputation sévère, il a aussi déclaré avoir un faible pour certaines sucreries comme les pancakes.Il avait gagné en notoriété et en sympathie auprès de l'opinion publique japonaise l'an dernier en dévoilant à la nation entière le nom de la nouvelle ère impériale, Reiwa. Il était depuis souvent surnommé affectueusement \"Oncle Reiwa\".Les défis qui l'attendent sont immenses, de la gestion de la crise du coronavirus au redressement économique du Japon, tombé dans une profonde récession, en passant par des relations diplomatiques souvent tortueuses avec ses voisins chinois et sud-coréens.",
    "date": "2020-09-16",
    "heading": "Yoshihide Suga, élu mercredi nouveau Premier ministre du Japon par le Parlement, est un fils d'agriculteur réputé impénétrable mais qui a su incarner l'expérience, le pragmatisme et la continuité politique pour succéder à Shinzo Abe, dont il était un fidèle lieutenant.",
    "title": "Yoshihide Suga, un nouveau Premier ministre japonais symbole de continuité"
}