{
    "article": "De son côté, la présidente de la Commission européenne, Ursula von der Leyen, a alerté mercredi sur les dangers du \"nationalisme vaccinal\", alors que les Européens ont fait face en ordre dispersé à la pandémie et que la recherche d'un vaccin aiguise une féroce concurrence mondiale.\"Certains choisissent le repli sur soi, d'autres s'emploient activement à déstabiliser le système (...) Le nationalisme vaccinal met des vies en danger\", a-t-elle souligné devant les eurodéputés.L'Inde, deuxième pays le plus peuplé au monde avec 1,3 milliard d'habitants, a enregistré un million de nouvelles contaminations en seulement 11 jours. Elle est le deuxième pays comptant le plus de cas confirmés (5,02 millions), derrière les Etats-Unis (6,6 millions). \"Les gens ont abandonné toute peur ou sont trop fatigués d'être prudents. Ils veulent sortir et gagner leur vie maintenant\", estime Jayant Surana, un entrepreneur de New Delhi: \"A présent, tout est laissé à la volonté divine\".Selon le ministère de la Santé, le Covid-19 a fait 82.066 morts en Inde, mais la plupart des experts estiment que les chiffres réels sont beaucoup plus élevés.- \"Pire que la science-fiction\" -La pandémie a fait au moins 936.095 morts dans le monde et contaminé presque 30 millions de personnes, selon un bilan établi par l'AFP à partir de sources officielles. Et un des six envoyés spéciaux de l'Organisation mondiale de la santé (OMS) pour le Covid-19, le docteur David Nabarro, a estimé qu'elle n'en est qu'à son début.\"Ceci est bien pire que toutes les sciences-fictions sur les pandémies\", a déclaré M. Nabarro devant la commission des Affaires étrangères du Parlement britannique. \"C'est vraiment sérieux, nous n'en sommes même pas à mi-chemin. Nous en sommes encore au début\", a-t-il affirmé, cité par l'agence Press Association.\"C'est une situation terrible, un problème de santé qui est devenu tellement hors de contrôle qu'il plonge le monde (...) dans une contraction économique géante qui va probablement doubler le nombre de pauvres, doubler le nombre de mal nourris, conduire des centaines de millions de petites entreprises à la faillite\"\", a-t-il ajouté.La récession mondiale devrait être moins prononcée que prévu en 2020, a néanmoins estimé mercredi l'Organisation de coopération et de développement économiques (OCDE), la réaction rapide et conséquente des Etats ayant permis de limiter les dégâts.Mardi, l'OMS avait appelé les gouvernements à prendre des décisions difficiles pour protéger les plus vulnérables et maintenir les jeunes à l'école.\"L'Europe aborde une saison où les gens vont commencer à retourner dans les espaces intérieurs. La pression de l'infection va augmenter\", selon le directeur des Situations d'urgence de l'OMS, Michael Ryan.Des compromis devront être faits pour maintenir à la fois les plus jeunes et les plus âgés dans la vie sociale, a-t-il souligné: \"Qu'est ce qui est le plus important: le retour de nos enfants dans les classes ou l'ouverture des nightclubs et des bars?\"- Fiasco en Grèce -En Grèce, les cours ont repris lundi, avec un retentissant fiasco: des centaines de milliers de masques ont été distribués dans toutes les écoles du pays pour la rentrée des classes... mais la plupart étaient beaucoup trop grands pour les visages des élèves.Les masques filtrants utilisés par les soignants sont moins adaptés à la forme du visage des femmes et des Asiatiques, ce qui expose potentiellement ces catégories à un plus grand risque d'infection, a d'ailleurs révélé une étude parue mercredi, selon laquelle une bonne adaptation du masque au visage est plus importante, en terme de protection, que sa capacité de filtration.Les fermetures de frontières continuent aussi de laisser des naufragés sur les bords de routes. Ainsi, plus d'un millier de pélerins juifs étaient coincés mercredi - certains depuis plus d'une semaine - à la frontière entre le Bélarus et l'Ukraine, Kiev ayant fermé sa frontière.Venus principalement d'Israël mais aussi de France, de Grande-Bretagne et des Etats-Unis, ces juifs hassidiques espéraient participer à un pèlerinage en Ukraine. Selon la Croix-Rouge bélarusse, ils n'ont pas \"suffisamment de ressources pour subvenir à leurs besoins\".- Ingérences politiques -Aux Etats-Unis, pays le plus endeuillé par le coronavirus qui y a fait au moins 195.961 morts, des experts scientifiques ont dénoncé les pressions \"sans précédent\" exercées par le président Donald Trump, en pleine campagne pour sa réélection, sur les grandes institutions américaines de santé publique.\"Il est sans précédent pour le pouvoir politique aux Etats-Unis de s'ingérer ainsi dans le fonctionnement scientifique de ces agences\", dénonce à l'AFP William Schaffner, professeur à l'université Vanderbilt collaborant aussi avec une de ces agences.Le monde scientifique et l'opposition démocrate soupçonnent Donald Trump de chercher à faire approuver précipitamment un vaccin avant la présidentielle du 3 novembre.",
    "date": "2020-09-16",
    "heading": "L'Inde a dépassé mercredi la barre des cinq millions de cas recensés de coronavirus, et un des six envoyés spéciaux de l'OMS sur le Covid-19 a averti que la pandémie, \"pire que toutes les sciences-fictions\", n'en était encore qu'à son début.",
    "title": "Covid-19: 5 millions de cas en Inde, sombres prédictions d'un expert de l'OMS"
}