{
    "article": "De Grande-Synthe (nord de la France) à Douvres (sud de l'Angleterre), en passant par les eaux territoriales françaises, des équipes de l'AFP ont pendant trois semaines suivi Walid, son ami irakien Falah et ses deux filles, Arwa, 9 ans et Rawane, 13 ans, gravement diabétique.Les 33 km qui séparent la Côte d'Opale française des falaises calcaires de Douvres, sur la côte britannique visible par temps clair, sont réputés comme l'une des voies maritimes les plus fréquentées et dangereuses au monde.Pourtant, depuis 2018, les tentatives de traversée se multiplient. Entre le 1er janvier et le 31 août, 6.200 migrants - selon la préfecture maritime française de la Manche et de la mer du Nord - ont tenté leur chance, sur un bateau pneumatique pour les plus aisés, un paddle, un kayak ou une simple bouée pour les autres.Chronique d'une traversée. Dans un sous-bois, en bordure d'une voie ferrée de Grande-Synthe, sous une tente chancelante faite de bâches plastifiées, Walid le Koweitien de 29 ans et Falah l'Irakien quinquagénaire sont suspendus à leur téléphone.C'est leur sésame, l'unique lien avec le passeur qui donnera le feu-vert pour prendre la mer. Contre 3.000 euros par personne, ils pourront monter à bord d'un \"small boat\", ces pneumatiques au petit moteur de qualité médiocre.Sur un appel de \"WhatsApp\", la silhouette du passeur s'affiche - ils ne l'ont jamais rencontré: ces réseaux criminels, souvent kurdes ou albanais, utilisent des intermédiaires pour établir le contact.- \"Comment ça va, mon frère?- Grâce à Dieu, bien.- Alors, tu as des nouvelles? - Non...- Demain, inch'Allah? - Inch'Allah. (...) S'il fait beau demain, on y va.\"Voilà un mois que Walid attend avec la famille de Falah, rencontrée sur la route de l'exil à Francfort, un passage clandestin pour une vie meilleure.\"Même si ce trajet est surnommé +la route de la mort+, nous voulons traverser. On part vers l'inconnu: il n'y a que Dieu, l'eau et nous. C'est Allah qui décidera de notre destin\", dit Falah qui préfère donner un nom d'emprunt pour des raisons de sécurité.Cet homme discret a fui l'Irak en 2015, époque où le groupe Etat islamique était en pleine expansion. De Kerbala (sud de Bagdad), il a rallié à pied la Turquie, la Grèce, puis la Macédoine et la Croatie. C'est l'année de la grande vague migratoire en Europe, quand l'Allemagne ouvre ses portes à près de 900.000 migrants avant de refermer ses frontières.Les deux dernières années passées dans ce pays lui ont donné le sentiment éphémère d'avoir trouvé un pays d'accueil. Mais l'échec de ses demandes d'asile l'a poussé à reprendre la route. Falah ne \"demande pas la Lune\": \"Je veux juste vivre décemment et que mes filles se sentent libres et en sécurité\", lâche l'homme aux cheveux poivre et sel qui n'a pas vu sa femme depuis son départ d'Irak.Walid, exilé depuis 2018, est un \"Bidoune\", ces Bédouins originaires du Koweït mais apatrides de génération en génération. Sans passeport, ils n'ont ni le statut de ressortissant national ni celui d'étranger dans leur propre pays, ce qui leur dénie tout droit politique, social ou économique.Passé notamment par la Grèce - où il a laissé ses empreintes dans le cadre de la procédure Dublin - il est aujourd'hui déçu par l'Union européenne qui \"ne te donne rien et finit par t'expulser\".La traversée ne fait \"pas peur\" à cet homme au visage carré, barbe de trois jours et cheveux de jais mi-longs. \"Le plus dur est de ne pas savoir quand tu pars\". \"Auparavant, je ne suis jamais resté plus de cinq jours au même endroit. Mais là, on ne sait pas si c'est demain, dans deux jours ou dans deux mois.\"- \"Etre prêt chaque nuit\"-Avant que le ciel soit dégagé, la mer clémente, les gendarmes pas trop déployés - les départs se sont accélérés ces derniers mois - il faut attendre et attendre dans des conditions éprouvantes.Ils ne sont pas les seuls. Des dizaines de migrants sont disséminés dans les environs. Quatre ans après le démantèlement du grand campement de la \"Jungle\" de Calais (nord de la France) fin 2016, Erythréens, Iraniens, Afghans ou Syriens continuent d'affluer sur le littoral dans l'espoir de passer. Ceux qui y parviennent sont aussitôt remplacés, malgré le démantèlement régulier des campements.Au milieu des guêpes, les quatre exilés tuent le temps, dorment peu et mal, sans cesse réveillés par le bruit strident des trains.Du matériel récupéré ici ou là - casserole brûlée, poêle abandonnée par les précédents occupants - leur permet tant bien que mal de subvenir à leurs besoins. Les pots de yaourts font office de verres, des bouts de carton de tapis de sol.\"Regarde, on vit sur des poubelles, avec les insectes\", souffle Walid.Chaque jour Falah se démène pour trouver des glaçons pour conserver le stock d'insuline de son aînée.Par beau temps, ils vont se laver dans le canal, tout proche, et nettoyer leurs vêtements dans l'eau fangeuse. Les journées sont rythmées par la collecte de bois pour le feu et les deux distributions quotidiennes de nourriture assurées par des associations à un kilomètre de là.Le découragement n'est parfois pas loin. Il est arrivé à Falah de pleurer.\"On n'a aucune date précise. Chaque nuit, tu dois être prêt à tout laisser derrière toi. Sinon, le bateau ne t'attend pas. Pendant deux jours, on a même dormi avec nos chaussures\", se désole Walid.A trois reprises, il a tenté de traverser. Trois échecs.\"La première fois, il y avait trop de contrôles. La deuxième, nous avons été jusque sur la plage. Après cinq heures d'attente, on a porté et gonflé le bateau, mais au dernier moment le passeur nous a demandé de redescendre car le pneumatique était déchiré\", raconte Walid en tirant sur sa cigarette. Lassé et impatient, il n'a plus confiance en leur passeur qui, pense-t-il, les escroque. Falah, qui a déjà versé l'argent en espèces, est coincé. Walid, lui, décide de changer: il paiera plus cher, 3.000 livres (3.360 euros), mais son nouveau contact a une réussite de \"100%\", veut-il croire. Les chemins des deux hommes se séparent.- Le moteur cale - Ce jeudi 10 septembre, un mois et treize jours après son arrivée à Grande-Synthe, le soleil estival et un vent faible viennent raviver les espoirs de Walid. La traversée est imminente, confirme son passeur.\"On ne sait pas jusqu'à quelle heure on va attendre avant de prendre la route\", dit-il avant de rejoindre le point de rendez-vous.A quelques kilomètres, Falah, qui a changé de campement, est aussi sur le départ.A la hâte, il met les médicaments de sa fille dans une trousse et des croissants dans un sac. \"J'ai peur d'y croire car, en plus d'un mois, je n'ai vu la mer qu'une fois\", lâche-t-il, comme pour anticiper une nouvelle déception. En Angleterre, \"tout sera plus facile\": \"Je pourrai travailler avec mes compétences, dans la restauration ou l'automobile.\"20H00. Walid et son groupe arrivent sur une plage à environ 25 km de Calais. La Manche est calme comme une mer d'huile, le ciel dégagé. Les gendarmes patrouillent sur la côte. Dans la nuit, les faisceaux de leurs lampes-torches balaient les dunes par intermittence.Caché dans une forêt derrière la plage et chuchotant, le groupe attend qu'une opportunité se présente.Deux fois, une patrouille de gendarmes apparaît, saisit même un bateau, aussitôt remplacé par les passeurs déterminés à récupérer plus de 40.000 euros par embarcation en cas de succès, racontera Walid.Il est à peine 07H00 lorsque, dans les premières lueurs de l'aube, trois pneumatiques sont mis à l'eau à toute vitesse. Le groupe de Walid s'éloigne en tête. Tiré par un moteur de 15 chevaux, le bateau fait route cap nord-ouest à 3 noeuds, soit 5,5 km/h. A son bord, 14 personnes, dont des femmes, un nourrisson et au moins trois enfants, toutes vêtues d'un gilet de sauvetage orange fluo. En août, un migrant parti en canot est mort noyé. Mais leur seule crainte est de tomber en panne dans les eaux françaises, un scénario qui les ramènerait à la case départ.- Bras vers le ciel -Deux heures après avoir pris la mer, le Thémis, navire patrouilleur de la Direction des Affaires maritimes française, arrive à hauteur du groupe, peut voir l'AFP.Leur position est signalée aux unités de surveillance des deux côtés du détroit. Mais pas d'intervention en mer. Ce serait trop risqué - sauf en cas de détresse. \"Dès lors qu'on est en mer, la priorité n'est plus d'empêcher la traversée, mais de s'assurer de la sauvegarde de la vie humaine\" dans une zone où transite 25% du trafic maritime mondial, expliquera la préfecture maritime.Les passeurs le savent bien.Walid et ses compagnons poursuivent le périple. Le moteur, dont le bruit recouvre les voix, cale. Puis redémarre. La frontière n'est plus qu'à quelques kilomètres.10H00. Au loin, une forme rouge se dessine: voilà le Sandettie, bateau-balise qui marque l'entrée dans les eaux britanniques.Walid exulte, épuisé mais ému. D'un geste, il jette à l'eau son téléphone portable pour effacer toute trace de son passé, ses voisins lèvent les bras au ciel en criant, constate l'AFP à distance. Bientôt, un patrouilleur des gardes-côtes vient les remorquer vers le port de Douvres.Après sept heures de traversée, sous un ciel brumeux, les passagers mettent un à un le pied sur le sol britannique, comme des dizaines d'autres migrants ce jour-là.Walid, jean, veste sombre et masque blanc, débarque le dernier, quelques vêtements dans un petit sac à dos. Une demi-heure à peine et il monte sous escorte à bord d'un bus vers un centre d'accueil temporaire situé dans la ville portuaire du Kent.Chacun pourra y demander officiellement l'asile et un premier entretien, conformément à la loi, avant d'être orienté vers un centre d'hébergement financé par l'Etat, au confort très aléatoire. Des mois de procédures administratives l'attendent. Mais, dans une économie très libérale ouverte à une main d'œuvre bon-marché, rester dans la clandestinité n'effraie pas les exilés.Walid est prêt à tout faire pour gagner sa vie: désormais, il est en Grande-Bretagne.De l'autre côté de la Manche, Falah est dépité, la traversée n'a finalement pas été tentée. Le moral miné par ce nouvel échec, harassés et sans perspectives, le père et ses filles attendent toujours.",
    "date": "2020-09-17",
    "heading": "L'Angleterre ! Après des années d'errance, des semaines d'attente dans un camp insalubre sur la côte française, sept heures d'angoisse sur un pneumatique ballotté par la Manche, le Koweïtien Walid a réussi son pari: la traversée de la \"route de la mort\". Son ami Falah attend toujours.",
    "title": "\"Dieu, l'eau et nous\": quand des migrants traversent la Manche"
}