{
    "article": "Lorsqu'un porte-parole du ministère chinois des Affaires étrangères s'en est pris personnellement à Drew Pavlou, lors d'une conférence de presse, la campagne menée à son encontre a franchi un nouveau cap. Dans un premier temps, ce jeune homme de 21 ans s'est lui-même placé dans le collimateur de Pékin en organisant en juillet 2019 un petit rassemblement à l'université du Queensland, où il étudiait, pour protester contre la politique du gouvernement chinois.Depuis, le Global Times, un tabloïd nationaliste chinois, a publié une série d'articles le stigmatisant. Qualifié d'\"émeutier opposé à la Chine\", il l'a présenté comme celui qui incarne le racisme à l'encontre des Chinois en Australie.L'étudiant en philosophie déclare avoir fait l'objet de menaces de mort après avoir été qualifié de \"séparatiste\" par des représentants chinois en Australie. En août, il a été pris pour cible par le ministère des Affaires étrangères à Pékin quand le porte-parole a été interrogé sur une photo devenue virale montrant un diplomate chinois en train de marcher sur le dos d'habitants de Kiribati, un pays du Pacifique.Il a accusé alors Drew Pavlou d'avoir révélé cette photo. \"Cette personne a toujours été contre la Chine pour des raisons politiques\", a affirmé le porte-parole, bien que M. Pavlou ne soit pas l'auteur de ce cliché et qu'il n'a pas été le premier à le partager.L'étudiant dit avoir été \"profondément choqué\" par ces propos.\"C'est étrange pour une super puissance de se focaliser sur un étudiant australien de 21 ans, un Australien qui est fondamentalement très stupide et fait beaucoup de choses stupides\", a déclaré M. Pavlou à l'AFP.Parfois, son militantisme controversé s'est retourné contre lui.Il a ainsi été accusé de racisme après avoir posé, au début de la pandémie de coronavirus, devant l'Institut Confucius de son université, financé par la Chine, avec une pancarte \"risque biologique Covid-19\".- Corde sensible -Aujourd'hui, il dit regretter cette farce mais soutient ne toujours pas comprendre pourquoi il demeure dans la ligne de mire de Pékin.Une des explications est qu'il a touché une corde sensible.En plus d'accuser Pékin de répression à Hong Kong, dans le Xinjiang et au Tibet, M. Pavlou a attiré l'attention sur les relations entre les universités australiennes et chinoises.Ces liens font désormais l'objet d'une enquête de la part des autorités australiennes qui redoutent que l'afflux d'argent chinois puisse avoir compromis l'intérêt national.Elaine Pearson, directrice de la section australienne de l'organisation Human Rights Watch, a souligné que cela n'a fait qu'attirer d'avantage l'attention de Pékin, particulièrement \"susceptible\", sur le jeune homme.Les plaisanteries de M. Pavlou ont également conduit l'Université du Queensland à constituer un dossier pour des manquements disciplinaires. Ces derniers vont de messages incendiaires sur les médias sociaux à l'utilisation, dans un magasin du campus, d'un stylo sans le payer.En mai, après une audience à huis clos, il a été exclu de l'Université pour deux ans. Sa peine a été réduite en appel à une suspension jusqu'à fin 2020.L'étudiant a décidé de poursuivre l'université, son chancelier et son vice-chancelier, réclamant 3,5 millions de dollars australiens (2,20 millions d'euros) pour rupture de contrat et diffamation. L'université a fait l'objet de critiques au sujet de la gestion de cette affaire, notamment de la part de l'ancien Premier ministre Kevin Rudd, qui a affirmé qu'elle pourrait être considérée comme \"s'étant agenouillée devant Pékin\". Comme de nombreux établissements d'enseignement supérieur australiens, l'université du Queensland est devenue très dépendante des frais de scolarité des étudiants étrangers pour financer la recherche et les places d'étudiants australiens.En 2019, environ 182.000 étudiants chinois étaient inscrits dans les universités australiennes, ce qui représente une véritable manne pour l'économie du pays.Une porte-parole de l'Université du Queensland a nié toute \"motivation politique\" dans cette sanction disciplinaire contre M. Pavlou.Ce dernier, qui ne semble pas être intimidé par Pékin, affirme n'avoir jamais \"souhaité être un militant politique\" et s'être contenté d'organiser une seule manifestation \"pour perturber le campus\".",
    "date": "2020-09-16",
    "heading": "Un étudiant australien peu suivi sur les réseaux sociaux et qui n'a jamais mis les pieds en Chine est devenu la cible improbable de la colère de Pékin, alors que les relations bilatérales se détériorent.",
    "title": "Un jeune australien est devenu la cible de la colère de Pékin"
}