{
    "article": "=11ptC'était une allocution très attendue. Le ministre de la Santé, Olivier Véran, a pris la parole ce jeudi 17 septembre. Il a tenu un point sur l'épidémie de Covid-19, voué à devenir hebdomadaire, dans un contexte de reprise de la circulation du virus. Olivier Véran a ainsi averti que les autorités constataient \"depuis plusieurs semaines une accélération de la circulation du virus\" au point qu'aujourd'hui, \"l'épidémie est à nouveau très active dans notre pays\".=11pt\"Tous les indicateurs montrent une progression de l'épidémie\", a-t-il ajouté avant de pointer des \"différences significatives\" entre les régions quant à la circulation du virus. Ainsi, à Lyon (Rhône) et Nice (Alpes-Maritimes), où l'on observe un \"taux d'incidence très élevé\" avec un \"impact fort chez les plus de 65 ans\", des mesures spécifiques devront être proposées \"d'ici samedi\".=11ptDu côté de Marseille (Bouches-du-Rhône) et en Guadeloupe, \"si la situation sanitaire ne s'améliore pas\", des mesures \"encore plus fortes\" devront être prises dès la semaine prochaine, y compris la \"fermeture possible des bars\" et \"l'interdiction de rassemblement public\".=11ptEnfin, à Lille (Nord), Toulouse (Haute-Garonne), Rennes (Ille-et-Vilaine), Dijon (Côte-d'Or) et Paris, où le \"taux d'incidence est élevé\", y compris chez les plus de 65 ans, mais le seuil critique n'est \"pas encore atteint\", l'exécutif sera \"extrêmement attentif\" à l'évolution de la situation, fait valoir le ministre. =11ptDe nouveaux tests =11ptÀ l'école, les règles devraient être assouplies, les autorités observant \"peu de propagations d'enfant à enfant\". C'est le ministre de l'Education, Jean-Michel Blanquer, qui sera chargé de détailler dans quelle mesure se fera cet assouplissement.=11ptDu côté des tests, une vingtaine de lieux de dépistage vont être mis en place pour tenter de mettre fin à l'embouteillage qui règne dans les laboratoires. Le ministre de la Santé a également appelé les Français à \"ne pas trop\" se faire tester.",
    "date": "2020-09-17",
    "heading": "Le ministre de la Santé a pris la parole ce jeudi 17 septembre pour énoncer les dernières mesures du gouvernement face à l'épidémie de coronavirus, alors que la France craint une deuxième vague.",
    "title": "Coronavirus : les dernières annonces d'Olivier Véran "
}