{
    "article": "Bonne nouvelle pour les couples binationaux. Le Ministère de l'Europe et des Affaires étrangères a annoncé jeudi la mise en place imminente de premiers \"laissez-passer\" pour permettre les retrouvailles des couples franco-étrangers séparés depuis des mois par la pandémie et la fermeture des frontières, sans possibilité de faire venir en France leur partenaire, faute de reconnaissance administrative de leur relation.\"J'espère qu'en fin de semaine, début de semaine prochaine nous aurons les premiers laissez-passer\", a indiqué sur France Inter le nouveau Secrétaire d'Etat aux Affaires européennes, Clément Beaune. Cette procédure dérogatoire concerne les couples franco-étrangers non-mariés, non pacsés et qui n'ont pas fait reconnaître leur concubinage. Ces couples alertent sur leur sort depuis le début de l'été. Une campagne internationale baptisée \"Love is not tourism\" avait d'ailleurs été lancée en juin sur les réseaux sociaux. Le 8 août, une première procédure dérogatoire avait été annoncée par le secrétaire d'Etat au Tourisme, Jean-Baptise Lemoyne. Mais jugée \"trop compliquée\", elle n'avait jamais pu être mise en place, laissant ces couples dans un grand désarroi. La procédure existante n'était \"pas satisfaisante parce qu'elle était trop lente et n'a pas permis de répondre aux problèmes\", a reconnu Clément Beaune. L'un des représentants en France de ces couples, Fabien Lefebvre, qui n'a pas pu voir sa compagne bloquée en Iran depuis février, se dit \"échaudé\" par l'absence de dialogue depuis plusieurs semaines avec le ministère des Affaires étrangères. \"Dans ce contexte, et avec une situation toujours aussi désespérante pour les couples et familles séparées, malgré les propos de Clément Beaune, le collectif demeure dans l'attente d'actes\", a réagi Fabien Lefebvre, sceptique.Pour le gouvernement, les démarches sont délicates car il s'agit d'établir la réalité de ces relations sentimentales à distance en vue d'un \"laissez-passer\" pour une entrée temporaire en France, sans ouvrir de brèche dans les réglementations migratoires existantes. Concrètement, il s'agira de prouver \"l'existence d'activités communes au fil du temps, ou encore la preuve de précédents séjours en France, apportée par des factures, des billets d'avion, etc.\", a indiqué à l'AFP une source au Quai d'Orsay.",
    "date": "2020-09-17",
    "heading": "Pour obtenir le précieux sésame, il faudra établir la réalité d'une relation sentimentale à distance.",
    "title": "Couples binationaux séparés par la pandémie : des \"laissez-passer\" imminents pour se retrouver"
}