{
    "article": "\"Face à la solitude due à l'absence de visiteurs (...) l'augmentation des reproductions nous apporte une grande joie\", a déclaré à l'AFP Nestor Varela, directeur scientifique du Bioparc Ukumari, à 16 km de Pereira, dans l'ouest du pays, confiné depuis près de cinq mois.Deux suricates, deux autruches, deux buffles et un cerf à queue blanche sont ainsi nés dans ce parc depuis que le virus a été détecté pour la première fois en Colombie, le 6 mars.Bien qu'il soit difficile de démontrer que ce \"baby-boom\" soit dû directement à l'absence de visiteurs, \"il est vrai qu'il y a plus de saillies que les années précédentes\", selon cet expert.Dans le deuxième pays le plus bio-diversifié du monde, après le Brésil, le parc Ukumari abrite des centaines d'animaux, qui vivent dans un environnement adapté à leur habitat naturel sur 44 hectares de forêt tropicale sèche.- Plus tranquilles -Ce zoo emploie 90 personnes. Mais, sans recettes, la situation est difficile. \"C'est très dur. Nous sommes affectés surtout sur le plan économique parce que nous vivons des entrées des visiteurs\", déplore la directrice, Sandra Correa.Deux minuscules bébés suricates jouent avec leur mère. C'est la première fois que cette espèce se reproduit dans le centre. Mme Correa l'attribue au travail de l'équipe scientifique, qui a repéré qu'\"une des femelles (...) dominante ne laissait pas les autres s'accoupler\". Les 17 spécimens - quatre femelles et 13 mâles - ont alors été séparés en deux groupes et le miracle a eu lieu.Rendus célèbres grâce au personnage de Timon dans le film \"Le Roi lion\", les suricates sont de petits mammifères africains, hauts d'environ 35 cm, qui s'alimentent surtout d'insectes.\"Ils passent pour des commères du fait qu'ils se dressent alors que le leader repère d'éventuels dangers\", explique la directrice.Transférés du zoo de Prague en 2013, ces suricates vivent en Colombie dans un espace aride, similaire à la savane africaine, avec des températures moyennes de 28 degrés. Durant le confinement, instauré dans toute la Colombie le 25 mars, M. Varela a remarqué que les pensionnaires du zoo étaient \"plus tranquilles\": \"le parc étant fermé, les animaux n'ont aucune interaction avec les visiteurs et ne sont donc soumis à aucun stress\".- Nouvelles méthodes -Et si le zoo souffre de difficultés financières, il bénéficie paradoxalement de la pandémie avec cette \"plus grande activité reproductive due à la diminution des contacts avec des visiteurs\", souligne le scientifique.Ainsi, les autruches couvent rarement leurs oeufs en captivité et les embryons se développent en général dans des incubateurs.Mais à la faveur du confinement, Ukumari a été le théâtre d'un autre miracle.Les oiseaux ont pondu dans une zone très fréquentée en temps normal. Sans la présence gênante des humains, ils ont cette fois \"décidé d'y couver leurs oeufs. Nous les avons laissé faire et, étant plus tranquilles, ils ont mené à bien l'incubation de manière naturelle\", se réjouit M. Varela.L'autruche, volatile le plus grand et le plus lourd de la planète, vit aussi en Afrique. Elle peut atteindre deux mètres de haut et ne vole pas, mais court jusqu'à 70 km/heure.M. Varela rappelle à quel point il est difficile de faire se reproduire des animaux sauvages en captivité et se réjouit d'autant plus de ces naissances exceptionnelles. Ce \"baby boom\" va dans le sens de son objectif de \"maintenir à long terme la population et la richesse génétique\" de la faune mondiale.",
    "date": "2020-08-12",
    "heading": "Le confinement a vidé les zoos colombiens de leurs visiteurs. Mais la pandémie de Covid-19 a eu un autre effet, inespéré: une hausse des naissances d'animaux, y compris exotiques, perçue comme un réconfort en ces temps de crise.",
    "title": "Baby-boom dans un zoo de Colombie à la faveur du confinement"
}