{
    "article": "Ils sont suspectés d'avoir participé à l'agression d'un policier à terre, mardi, en marge de la manifestation parisienne des soignés. Deux suspects, interpellés après les faits et jugés vendredi en comparution immédiate, ont vu leur procès renvoyé au 30 juillet, a-t-on appris samedi 20 juin de source judiciaire. Ces deux suspects ont été placés sous contrôle judiciaire dans l'attente de leur procès.Lors d'échauffourées à l'arrivée des manifestants place des Invalides, ce policier avait trébuché après un croche-pied d'un manifestant, puis avait été roué de coups par plusieurs personnes avant d'être exfiltré par ses collègues.L'un des deux mis en cause est soupçonné d'être l'auteur du croche-pied, avait indiqué mercredi une source policière. Le premier suspect doit comparaître pour des violences volontaires sur personne dépositaire de l'autorité publique avec une incapacité totale de travail (ITT) inférieure à huit jours et le second pour des violences volontaires aggravées, car ayant été commises en réunion et avec arme sur une personne dépositaire de l'autorité publique, mais aussi pour rébellion et outrage, a précisé le parquet. L'auteur du croche-pied était notamment reconnaissable à la doublure orange de son blouson, selon des vidéos diffusées sur les réseaux sociaux.Selon la source policière, le policier frappé au sol souffre d'un traumatisme crânien, de divers hématomes et a une dent cassée. À la fin de la manifestation parisienne, la préfecture de police avait fait état de 32 interpellations liées aux échauffourées et de 19 blessés dans les rangs des forces de l'ordre.Parmi les personnes interpellées figurait notamment une infirmière, arrêtée après avoir jeté des projectiles sur les forces de l'ordre. Plusieurs vidéos de sa rude interpellation avaient créé une polémique en plein débat sur les violences policières. Après avoir reconnu les faits en garde à vue, cette femme de 50 ans a été convoquée devant le tribunal de Paris le 25 septembre pour être jugée pour \"outrages\" et \"violences sans ITT\" sur personne dépositaire de l'autorité publique.L'infirmière a porté plainte vendredi à l'Inspection générale de la police nationale contre les policiers, a indiqué son avocat Me Arié Alimi. Elle met en cause la violence de son arrestation.",
    "date": "2020-06-20",
    "heading": "L'un des suspects est soupçonné d'être l'auteur d'un croche-pied qui a fait chuter le policier.",
    "title": "Policier roué de coups à la manif' des soignants : deux suspects jugés le 30 juillet"
}