{
    "article": "\"Petite Blanche\" et \"Petite Grise\", deux femelles de 900 kilos chacune et quatre mètres de long, sont bien arrivées vendredi dans des piscines du sanctuaire marin de Klettsvik, au large de la côte sud de l'Islande, indique l'association de protection des animaux Sea Life Trust dans un communiqué, vidéos à l'appui. Après y avoir séjourné \"quelques semaines\", les deux baleines blanches âgées de 13 ans doivent ensuite être relâchées en semi-liberté dans une réserve naturelle de 32.000 mètres carrés bordant les îles Vestmann.En juin 2019, elles avaient définitivement quitté leur ancienne vie, consistant à divertir les visiteurs de l'aquarium chinois Changfeng Ocean World. Elles avaient traversé les terres et les airs dans des conteneurs pour finalement arriver par avion en Islande, où leur immersion a pris du retard.C'est la première fois qu'elles retrouvent la mer depuis leur capture par un centre de recherche russe en 2011, a souligné Sea Life Trust.Après avoir si longtemps été prises en charge par des êtres humains, il est peu probable que les bélugas survivent dans leur habitat naturel en pleine liberté. Par conséquent, des filets cernent le sanctuaire. La libération des bélugas, qui ont été entraînées en vue de leur remise à la mer, s'est faite de manière \"aussi limpide que nous l'avions espéré et planifié\", a déclaré Andy Bool, responsable de Sea Life Trust, qui qualifie les deux cétacés d'\"ambassadrices des 300 autres bélugas sous contrôle humain à travers le monde\", a-t-il dit. \"Nous espérons montrer que Petite Blanche et Petite Grise vont s'épanouir dans cette baie\", a expliqué le responsable. C'est à Klettsvik qu'avait également été transférée, en 1998, l'orque Keiko du film \"Sauvez Willy\" (1993). L'orque a été relâchée complètement en 2002 mais n'avait su s'accommoder à la vie sauvage. Elle est morte 18 mois plus tard des suites d'une pneumonie dans un fjord norvégien. window.pvp_a5dd130dddc0c47d2cae07db2c6d2853 = new Pvp('digiteka', { 'id': 'CNT000001sm2Ih', 'idDigiteka': \"fvrs5k\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_a5dd130dddc0c47d2cae07db2c6d2853\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fvrs5k/adCategory/embed\"",
    "date": "2020-08-10",
    "heading": "Deux bélugas provenant d'un aquarium chinois ont retrouvé l'eau de mer ce week-end dans un sanctuaire marin en Islande, a annoncé lundi l'association qui mène ce projet visant à accueillir des centaines de cétacés actuellement en captivité.",
    "title": "Deux bélugas de Chine arrivent dans leur sanctuaire marin en Islande"
}