{
    "article": "Sur la carte de France, 15 départements sont toujours en alerte rouge canicule. Il s'agit de l'ensemble de l'Ile-de-France et des Hauts-de-France, plus l'Eure et la Seine-Maritime. En outre, 54 sont en vigilance orange.Alors que la multiplication des vagues de chaleur est un des marqueurs les plus clair du réchauffement de la planète, cette canicule, la deuxième en deux semaines, a \"sans doute\" atteint son pic dimanche, selon Météo-France.Mais la chaleur anormale va se poursuivre au moins jusqu'à mercredi. \"Le dôme d'air chaud qui surplombe la France va se décaler progressivement vers l'est\", a expliqué à l'AFP Jérôme Lecou, prévisionniste à Météo-France, soulignant que la fin de cet épisode devrait être marqué par des orages parfois forts dans la moitié ouest, avec des risques de grêle localement. En région parisienne lundi, ce sera un peu moins étouffant que dimanche où le mercure a frôlé les 40°C. Mais \"on va rester avec une masse d'air très chaude mardi et mercredi\", a prévenu Jérôme Lecou. Soit une journée de plus que prévu à l'origine. Et les températures en Ile-de-France devraient encore atteindre entre 34 et 39°C par endroits ces deux prochains jours, avec des nuits encore chaudes.Paris \"vit sa semaine la plus épouvantablement chaude depuis 1873, hors août 2003\", a twitté François Jobard, prévisionniste à Météo-France.\"L'épisode caniculaire se poursuit, faites attention à vous et à vos proches, a twitté le ministre de la Santé Olivier Véran. Buvez régulièrement de l'eau, mangez même si vous n'avez pas faim, limitez les efforts physiques. Soyons tous vigilants !\"- \"Pourquoi cibler cet endroit ?\" -Aux urgences, on voit des \"patients âgés venir car ils sont déshydratés\", constate sur CNews Philippe Juvin, chef des urgences de l'hôpital Pompidou à Paris. \"Chaque année, il y a des problèmes de grippe en hiver, de canicule en été: nos sociétés ne savent pas s'adapter\", déplore encore celui qui est aussi maire (LR) de la Garenne-Colombes (Hauts-de-Seine).S'ajoute à ce contexte de très forte chaleur une nouvelle contrainte: les masques, pour lutter contre le Covid-19, deviennent obligatoires en extérieur dans les lieux très fréquentés de plus en plus de villes. Depuis ce lundi, c'est au tour de certains endroits en région parisienne. Comme autour de la station de métro des Quatre Chemins, à Aubervilliers (Seine-Saint-Denis), très fréquentée, où pullulent les vendeurs de cigarettes à la sauvette. Mais personne n'était au courant de l'obligation lundi matin. Les questions affluent pour ceux qui apprennent la nouvelle. \"Pourquoi cibler juste cet endroit là ? Si des tests montrent qu'on est plus susceptible d'être contaminé dans ce quartier, d'accord, sinon ça n'a pas de sens\", lâche derrière son masque Sega Keita, habitant du quartier, qui travaille dans la restauration. \"Pourquoi uniquement les Quatre Chemins ? C'est aberrant, dans cette ville il y a du monde partout\", renchérit Nasser Hugga, employé de brasserie.- Mettre le masque \"partout\" -Kila Soumara, habitant du quartier, a lui \"entendu au journal de 20h que ça allait être obligatoire dans certains quartiers\" et \"donc (l'a) mis ce matin\". \"C'est une bonne chose pour tout le monde, pour notre sécurité. Il y a beaucoup de monde ici\", se félicite-t-il.Le nombre de personnes diagnostiquées positives au Covid-19 a encore augmenté au cours des dernières 24 heures avec 785 nouveaux cas, selon les chiffres diffusés lundi par la DGS. Toutefois, cette nouvelle hausse quotidienne est moins importante que celle observée la semaine dernière.A Boulogne-Billancourt (Hauts-de-Seine), le port du masque est désormais obligatoire sur huit voies publiques. Boulevard Jean-Jaurès, concerné, Rahma a mis un masque par précaution: \"j'ai entendu qu'il devenait obligatoire dans certaines rues à Paris et dans d'autres communes, donc dans le doute, je le porte\". \"A partir de maintenant, il vaut mieux l'avoir tout le temps, même avec la chaleur. Il y a toujours une bonne excuse pour l'enlever mais il faut s'adapter à la situation\", juge-t-elle.La capitale est également partiellement ciblée. Il est ainsi interdit de flâner sur les berges de la Seine, de se balader à Montmartre ou de faire du shopping dans les grandes rues commerçantes sans porter de protection sur le visage.\"C'est absolument incompréhensible (...) Je ne sais pas comment un Parisien va faire, il va sortir avec sa carte, là il doit le mettre, là le retirer... \", s'est étranglé Philippe Juvin en commentant la carte parisienne des zones à masques. Pour le chef des urgences de l'hôpital Pompidou, \"si on prend la décision de mettre le masque à l'extérieur, il faut le mettre partout, malheureusement\".",
    "date": "2020-08-10",
    "heading": "Le pic est probablement derrière nous, mais il va falloir encore supporter la chaleur jusqu'en milieu de semaine, tout en respectant l'obligation de porter le masque en extérieur, désormais imposée dans certains secteurs de la capitale et d'Ile-de-France au nom de la lutte contre le Covid-19.",
    "title": "L'Ile-de-France étouffe entre canicule et port du masque\n"
}