{
    "article": "La ministre déléguée à la ville Nadia Hai a elle-même été critiquée pour s'en être pris à la journaliste. Vendredi, le 11 septembre, la journaliste du Figaro Magazine Judith Waintraub avait intitulé \"11 septembre\" la vidéo diffusée par BFMTV d'une étudiante voilée donnant des conseils de cuisine à petits prix.Ce tweet, qui semble faire une allusion aux attentats du 11 septembre 2001, a provoqué dans un premier temps une série de réactions indignées, accusant Mme Waintraub \"d'indignité\" et de \"racisme\". Elle a aussi reçu de nombreux soutiens car elle a été visée par des menaces de mort sur les réseaux sociaux, dont une disant: \"On va te rafaler ta mère comme 2 frères sur Charlie\", en plein procès sur les attentats de janvier 2015 et la tuerie de Charlie Hebdo.Plusieurs personnalités lui ont apporté leur soutien comme Valérie Pécresse, Xavier Bertrand et jusqu'au ministre de l'Intérieur Gérald Darmanin: \"quels que soient les désaccords, parfois profonds, que j'ai avec Judith Waintraub, je condamne vivement les menaces de mort qu'elle reçoit\", a-t-il réagi sur Twitter.Dans un premier temps, Nadia Hai a loué la vidéo de la jeune étudiante et critiqué l'allusion \"triste et indigne\" faite par Judith Waintraub au 11 septembre, parce que la jeune fille \"s'appelle Imane et porte le foulard\". Dans un deuxième message samedi soir, elle explique continuer à trouver \"choquant et indigne le tweet de Judith Waintraub. Mais les menaces de mort dont elle est victime n'ont pas leur place dans notre République. Je les condamne. Ensemble, refusons la violence\", ajoute-t-elle.\"Pathétique\", a aussitôt réagi la journaliste du Figaro.L'ancien Premier ministre Manuel Valls a à son tour critiqué le message de Nadia Hai: \"Soutien total à Judith Waintraub. Face aux menaces et aux intimidations il n'y a pas de place pour le +mais+ et le relativisme...et surtout de la part d'un(e) ministre\".\"Une journaliste est menacée de mort, mais certains élus préfèrent s'indigner de son tweet... Oui, la banalisation du voile accompagne la progression de l'islamisme. Et consentir à la terreur qui veut interdire toute critique, c'est s'en rendre complice\", a lancé de son côté l'eurodéputé LR François- Xavier Bellamy.",
    "date": "2020-09-13",
    "heading": "Plusieurs personnalités politiques, dont le ministre de l'Intérieur Gérald Darmanin, ont apporté leur soutien à la journaliste du Figaro Magazine Judith Waintraub, menacée de mort sur les réseaux sociaux après un tweet polémique sur une étudiante voilée.",
    "title": "Polémique après des menaces de mort sur Twitter contre une journaliste du Figaro"
}