{
    "article": "Il prendra ses nouvelles fonctions le 2 novembre et quitte ses fonctions de directeur général adjoint de Studiocanal, la société de production et distribution du groupe Canal+, précisent les deux groupes dans un communiqué.L'ancien Nul, qui a participé au lancement de la chaîne cryptée, conservera toutefois des relations privilégiées avec Canal+ via un accord de premier regard sur ses films entre Studiocanal et sa société de production One Again.\"Je tiens à remercier chaleureusement Dominique Farrugia, une figure emblématique de Canal+ pour sa formidable contribution aux nombreux succès de Canal+ et de Studiocanal depuis tant d'années\", salue dans le communiqué Maxime Saada, patron de Canal+.Dominique Farrugia, 58 ans, a fait ses premiers pas en télévision à l'antenne de Canal+ à sa création en 1984, après un début de carrière à la radio. Acteur, producteur, réalisateur, il a cofondé le quatuor d'humoristes Les Nuls, qui a contribué au succès de la chaîne cryptée.Il a également fondé en 1997 la chaîne Comédie+ et son émission phare - La Grosse Emission - qui a révélé entre autres la troupe des Robins des Bois. Nommé au début des années 2000 directeur général délégué à l'antenne et aux programmes de Canal+, puis président de la chaîne, il rejoint Studiocanal en 2017 avant d'en devenir en 2020 le directeur général adjoint.\"L'expérience de Dominique en tant qu'auteur, réalisateur et producteur sera précieuse pour proposer d'ambitieuses nouvelles séries de fiction, tant aux chaines qu'aux plateformes. Son arrivée confirme l'ambition de Banijay de faire de la fiction un axe de développement majeur\", a souligné François de Brugada, le président de Banijay France.",
    "date": "2020-09-11",
    "heading": "Dominique Faruggia va quitter le groupe Canal+, où il occupait des fonctions de direction depuis une vingtaine d'années, pour rejoindre le producteur Banijay, en tant que directeur du pôle fiction d'Endemolshine.",
    "title": "Dominique Farrugia quitte Canal+ pour Banijay"
}