{
    "article": "Au total, 10 millions de visites supplémentaires par jour en moyenne ont ainsi été enregistrées sur un an \"par les sites et applications de presse, toutes familles confondues\", selon l'ACPM. La fréquentation en ligne des seuls titres de presse grand public a progressé de 18,9%, contre une augmentation de 3,5% sur la période 2018-2019.Dans le détail, c'est la presse quotidienne régionale qui enregistre la plus forte hausse de visites sur le web (+24,5%), devant la presse magazine (+22,8%) et les quotidiens nationaux (+7,8%) qui ont amorcé le virage numérique plus tôt que les deux autres catégories.Le désir de s'informer sur le Covid-19, conjugué à l'impossibilité de se déplacer et à la fermeture des points de ventes, a accéléré le processus de transition du papier vers le numérique, potentiellement de \"deux à trois ans\", a expliqué à l'AFP le directeur général adjoint de l'ACPM, Jean-Paul Dietsch.Concernant les ventes de journaux et magazines grand public, versions papier et numériques confondues, l'ACPM a préféré se concentrer sur une période de huit mois avant la crise et \"neutraliser\" les mois allant de mars à juin. Il s'agit d'\"éviter les calculs de tendances erratiques\", certains titres n'ayant pu paraître ou être distribués, même si d'autres ont tiré leur épingle du jeu, selon M. Dietsch.Ainsi, de juillet 2019 à février 2020, les ventes ont globalement reculé de 2,5% par rapport à ce qui avait été enregistré sur la même période en 2018-2019.Mais les ventes numériques (éditions au format PDF), elles, ont progressé de 25,6%. Dans la presse quotidienne régionale, les ventes de journaux au format PDF ont bondi de 30,1%, contre 27% pour les quotidiens nationaux et 22,8% pour la presse magazine.Une tendance que la crise a fortement accélérée depuis, a souligné M. Dietsch, sans fournir de chiffre.La presse dans son ensemble, \"entre juillet 2019 et juin 2020, a tout de même écoulé plus de 3 milliards d'exemplaires\", a insisté l'ACPM.Preuve, selon elle, \"que les Français ont plébiscité\" pendant le confinement \"la presse d'information pour se tenir informés et la presse magazine pour se divertir\".",
    "date": "2020-09-15",
    "heading": "La fréquentation des sites de presse en ligne a \"explosé\" de juillet 2019 à fin juin, boostée au printemps par la crise sanitaire et le confinement, selon des données intermédiaires publiées mardi par l'Alliance pour les chiffres de la presse et des médias (ACPM).",
    "title": "La fréquentation des sites de presse en ligne a \"explosé\" avec la crise sanitaire"
}