{
    "article": "Ce volcan, situé sur l'île de Sumatra, avait connu une éruption meurtrière en 2016. Son activité s'est intensifiée au cours des derniers jours avec notamment deux petites éruptions au cours du week-end.Aucun blessé ni décès n'a été signalé mais les autorités ont mis en garde contre d'éventuelles coulées de lave et une activité accrue au niveau du cratère qui continue de gronder.\"C'est une alerte et évitez les zones rouges situées près de Sinabung\", a lancé Armen Putera, un responsable local du centre indonésien de vulcanologie.Les autorités ont cependant maintenu l'état d'alerte au niveau du cratère à son deuxième niveau le plus élevé. Aucune personne ne vit dans le voisinage immédiat du volcan auquel l'accès est interdit. Une épaisse couche de cendres a cependant recouvert de petites communautés établies à proximité du volcan lors de l'éruption de lundi. Au moins l'une d'entre-elles est passée du jour à la nuit en l'espace de quelques minutes.\"Par magie, c'est passé de très lumineux à sombre comme la nuit et quand la cendre est arrivée, c'est devenu nuit noire\", a déclaré à l'AFP Rencana Sitepu, le chef du village Namanteran, précisant que certaines cultures ont été détruites par ces retombées. La pandémie de coronavirus a compliqué le travail des responsables de la gestion des catastrophe, les habitants effrayés et paniques enfreignant les règles de distanciation sociale.Le volcan s'était réveillé en 2010 après 400 ans de sommeil. Après une période de calme, une nouvelle éruption s'est produite en 2013 et depuis, il est très actif. Seize personnes avaient péri en 2014 et sept en 2016.En 2018, plus de 400 personnes avaient été tuées lorsqu'un tsunami provoqué par une éruption volcanique avaient déferlé soudainement sur les côtes méridionales de Sumatra et l'extrémité occidentale de Java.L'Indonésie, archipel de 17.000 îles et îlots qui s'est formé par la convergence de trois grandes plaques tectoniques (indo-pacifique, australienne, eurasienne), se trouve sur la ceinture de feu du Pacifique, zone de forte activité sismique et d'éruptions volcaniques avec quelque 130 volcans actifs..",
    "date": "2020-08-10",
    "heading": "Le mont indonésien Sinabung est entré en éruption lundi, projetant dans l'atmosphère une épaisse colonne de cendres et de fumée s'élevant à 5.000 mètres de haut et plongeant la région dans l'obscurité.",
    "title": "Indonésie: le volcan Sinabung crache un énorme nuage de cendres "
}