{
    "article": "Les ossements retrouvés dans un cercueil de plomb sont ceux d'un \"seul individu. Il s'agit d'un adulte et c'est probablement un homme\", a indiqué devant la presse Hélène Réveillas, archéo-anthropologue à la Métropole de Bordeaux, présentant les résultats d'une nouvelle campagne de fouilles.\"Nous avons des éléments qui ne sont pas en défaveur du fait qu'il s'agisse de Montaigne mais nous n'avons rien qui permette de l'affirmer\", a ajouté avec prudence la spécialiste, le \"mystère demeure\".Les recherches sur le \"tombeau présumé\" du philosophe et maire de Bordeaux de 1581 à 1585, ont fait l'objet de deux campagnes de recherches archéologiques, en novembre 2019 puis cette semaine, au musée d'Aquitaine, ancien couvent des Feuillants.Dans son sous-sol se trouvait une structure maçonnée, sans inscriptions, considérée depuis toujours comme \"le tombeau de Montaigne\".L'an dernier, un cercueil de bois contenant lui-même un cercueil de plomb, y avait été découvert après ouverture. Des ossements avaient été détectés à l'intérieur des cercueils grâce à une caméra endoscopique.Le cercueil de plomb a été ouvert cette semaine, révélant \"un squelette bien conservé\", un crâne \"avec quasiment toutes ses dents, des matières organiques encore indéterminées\", des restes de tissus, des pollens, des insectes, selon l'archéologue.Le papier contenu dans une fiole enchâssée dans une capsule métallique, retrouvée à côté du cercueil de bois, s'est avéré être le procès-verbal municipal de réinhumation de la dépouille du philosophe en 1886.- \"Reconstitution faciale\" -Des recherches en laboratoire, notamment au carbone 14 pour la datation, seront effectuées par une vingtaine de spécialistes sur les cercueils et les divers vestiges, notamment pour chercher des restes des calculs rénaux dont souffrait l'écrivain.\"Nous savons que son coeur a été prélevé après sa mort\" à la demande de sa veuve, dans le château familial de St-Michel aujourd'hui St-Michel de Montaigne (Dordogne), \"peut-être cette opération laisse des traces\", a-t-elle ajouté.Les spécialistes vont également effectuer une \"reconstitution faciale. Nous allons également essayer de chercher des sources historiques\".En parallèle, sera menée une recherche généalogique sur des descendants éventuels, en lignée féminine directe pour de meilleurs résultats.\"Nous recueillons un maximum d'indices pour faire parler ces vestiges, dans toutes les disciplines\", a renchéri Laurent Védrine, directeur du musée d'Aquitaine.Les scientifiques \"espèrent avoir des résultats en 2021\" mais \"il est tout à fait possible\" que le mystère ne soit pas tranché scientifiquement, a ajouté Mme Réveillas.Michel Eyquem de Montaigne (1533-1592) seigneur terrien, magistrat, diplomate, voyageur, fut à la fois très impliqué dans la vie sociale et politique de son temps, troublée par les guerres de religions, mais aussi un écrivain-penseur retiré dans sa tour, auteur des \"Essais\".L'adjoint bordelais à la culture Dimitri Boutleux a indiqué que le manuscrit des \"Essais\" détenu par la Ville faisait l'objet d'une demande de classement à l'Unesco.",
    "date": "2020-09-18",
    "heading": "Des ossements retrouvés récemment au sous-sol d'un musée de Bordeaux, dans le \"tombeau présumé\" du philosophe Michel de Montaigne (1533-1592), sont bien ceux d'un adulte, \"probablement un homme\", mais les recherches se poursuivent pour une identification précise.",
    "title": "\"Tombeau présumé\" de Montaigne à Bordeaux: les recherches se poursuivent"
}