{
    "article": "Robes longues à volants superposés, couleurs pastels translucides, l'atmosphère était romantique du côté de Bora Aksu. Arborant de délicats masques en tulle, les mannequins ont défilé à l'extérieur devant quelques spectateurs à bonne distance les uns des autres.\"J'ai décidé de faire un défilé car je crois que nous avons tous besoin de continuer à rêver\", a confié Bora Aksu au Evening Standard.Réveil tonique chez l'as du tricot Mark Fast qui ose le vert et le rose néon dans une collection mâtinée de streetwear. Le sweat à capuche siglé \"FAST\" se porte sur une jupe moulante finissant en plumes.Seule une poignée des 80 créateurs présents lors de cette Fashion Week ont maintenu des défilés \"physiques\", la plupart présentant leurs créations dans des vidéos postées en ligne, ou uniquement sur rendez-vous à un petit nombre d'acheteurs et de chroniqueurs mode.Pour certains, le contexte sanitaire a été l'occasion de repenser ce rendez-vous de la mode.Halpern a ainsi rendu hommage aux employées du service public en demandant à huit d'entre elles de jouer les mannequins dans une vidéo présentant la collection. L'une d'elles, Arianna, une infirmière espagnole installée à Londres, a troqué sa blouse d'hôpital pour une robe à plumes rose poudré et noir aux manches à imprimé léopard.\"Cette collection a été créée pour célébrer les femmes en première ligne (face à la pandémie) et pour tous ceux que ça peut inspirer et encourager\", explique Michael Halpern, créateur américain de 31 ans.La reine du punk Vivienne Westwood, dont le mari Andreas Kronthaler, de 25 ans son cadet, dessine actuellement les collections pour sa maison, s'est, elle, servi de la Fashion Week pour transmettre un message: \"Achetez moins, habillez vous bien, échangez des vêtements\".\"Portez vos vêtements de soirée au bureau si vous retournez au travail, mélangez les saisons - notre objectif est de ne montrer qu'une seule collection par an\", affirme la créatrice et militante de 79 ans, à contre courant de la \"fast fashion\" et de ses dégâts sur l'environnement.Sa collection unisexe s'inspire des coupes traditionnelles anglaises, en prenant des libertés avec les imprimés et les accessoires comme les boutons.Sur les masques des mannequins, deux mots résument la créatrice: \"True Punk\" (\"Vraie punk\").",
    "date": "2020-09-18",
    "heading": "Le Canadien Mark Fast et le Turc Bora Aksu ont présenté vendredi leurs collections printemps/été 2021 à la Fashion Week de Londres, rares créateurs à maintenir des défilés avec public en ces temps de pandémie.",
    "title": "Fashion Week de Londres: défilés avec public pour Mark Fast et Bora Aksu"
}