{
    "article": "Vous connaissez forcément sa voix si vous avez regardé des films ou la télévision dans les années 1970-1980. Il était aussi un acteur à la filmographie impressionnante. Roger Carel est décédé le 11 septembre et a été inhumé dans la plus stricte intimité à Villejésus (Charente) jeudi, a précisé à l'AFP Nicolas Carel. \"Nous n'avons pas souhaité communiquer sur son décès, pour préserver son épouse, fortement bouleversée. Nous ne souhaitions pas qu'elle soit assaillie de messages par les gens de la profession, ou des journalistes\", a-t-il expliqué au Parisien. Roger Carel, né Roger Bancharel le 14 août 1927, a prêté sa voix à de nombreux acteurs et personnages, notamment de dessin animé, de Jerry Lewis à Peter Sellers et Jack Lemmon, en passant par Benny Hill, Astérix, le droïde C-3PO de \"Star Wars\" ou encore Alf. Il était aussi la voix d'Hercule Poirot, que ce soit dans les films avec Peter Ustinov ou la série où il doublait David Suchet. Il avait été choisi par Charlie Chaplin lui-même pour le doubler dans \"Le dictateur\" (1940).La voix de Mickey\"Dès que je découvre le graphisme d'un personnage, je trouve sa voix, celle qui sort naturellement du dessin\", se plaisait-il à raconter. Après un bref passage dans une école d'ingénieurs, il devient, à la fin des années 1940, élève du cours de théâtre d'Andrée Bauer-Thérond, fréquenté entre autres par Michel Piccoli ou Anouk Aimée.Il fait ses premières armes au théâtre et dans les feuilletons radiophoniques où sa voix singulière au ton malicieux, qu'il transforme à volonté, le rend rapidement célèbre. Ses capacités vocales qui lui permettent d'interpréter plusieurs personnages dans une même oeuvre, lui ouvrent la porte des premiers studios de dessins animés.Signe de son succès, il est régulièrement enrôlé pour la voix française de Mickey mais aussi celle du serpent Kaa dans \"Le Livre de la Jungle\", avant Winnie l'ourson, Kermit la grenouille, le chat d'\"Alice au pays des merveilles\"... En 1975, Disney lui confie la voix du personnage de Jiminy Cricket dans un nouveau doublage de \"Pinocchio\" d'Hamilton Luske et Ben Sharpsteen. En 2012, le comédien reçoit le prestigieux prix Henri-Langlois dans catégorie doublage, pour ses doublages d'acteurs de renom. L'année suivante, à 85 ans, il prend sa retraite. \"Ma recette de potion magique est ce métier merveilleux qui m'a entretenu... merveilleusement. J'ai eu la chance de beaucoup jouer : théâtre, télé, doublage... Quand on a le bonheur, on vieillit moins vite !\", confiait-il. \"Tu vas manquer à nos âmes d'enfants\" L'annonce de son décès a suscité de nombreuses réactions. \"Roger Carel... 93 ans pour l'éternité. Sa voix, ses voix, évidemment ! Ses multiples second rôles, au cinéma et au théâtre... Et puis son intelligence, son humour, sa profonde humanité... Un homme délicat et amical ... Un ami pour 3 et presque 4 générations. Merci, Monsieur Carel\", a réagi sur Twitter le président du Festival de Cannes, Pierre Lescure. \"Il a doublé en français les voix de Charlot, Jack Lemmon, Peter Ustinov. Sa voix qu'il transformait en géniales modulations lui a permis de doubler plusieurs créatures de Disney dans un même film. A 93 ans, la mort a voué au silence l'excellent Roger Carel, aussi acteur\", salue Gilles Jacob, ex-président du Festival. \"Tu vas manquer à nos âmes d'enfants\", a commenté sur Twitter l'animateur Patrick Sébastien.",
    "date": "2020-09-18",
    "heading": "L'acteur prolifique, légende du doublage, est mort le 11 septembre, à l'âge de 93 ans, et a été inhumé dans l'intimité en Charente. Son fils Nicolas a confirmé à l'AFP l'information du Parisien, vendredi 18 septembre.",
    "title": "Décès du comédien Roger Carel, la voix d'Astérix, Kermit, Winnie l'ourson ou encore Hercule Poirot"
}