{
    "article": "\"Ce qui nous est tombé dessus, c'est un cauchemar. Je ne le souhaite vraiment à personne\", raconte à l'AFP Juan Diaz, un professeur de 58 ans. Le Covid-19 lui a enlevé au cours des dernières semaines son père, Cecilio Diaz, 80 ans, sa mère Edith Leyva (77), ses frères Ernesto (54) et Willy (42), et sa soeur Maribel (53). \"Nous étions sept frères et soeurs, comme les sept jours de la semaine. Nous en avons perdu trois\", se lamente Juan, qui est aussi tombé malade, tout comme sa femme et sa fille. Avant l'irruption du virus, dix-sept membres de cette famille de la classe moyenne péruvienne vivaient ensemble dans une maison de briques de quatre étages à Chorillos, un quartier du sud de Lima. C'est dans cette maison qu'a été célébrée la dernière fête de famille, le 22 novembre, pour les 80 ans de Cecilio. Personne n'imaginait alors que le cauchemar allait bientôt commencer. Outre les cinq décès, quatre membres de la familles sont toujours hospitalisés à la Villa Panamericana, le village sportif édifié pour les Jeux panaméricains de Lima en 2019 et transformé depuis par les autorités en hôpital pour les malades de la pandémie. Le Pérou, pays de 33 millions d'habitants, est l'un des plus endeuillés de la planète. Il a franchi jeudi la barre des 500.000 contaminations et compte plus de 25.000 décès. Le taux de létalité (78 pour 100.000 habitants) est un des plus élevés au monde. La tragédie de la famille Diaz a commencé le 24 mai par la mort de Ernesto, employé de la mairie de Chorrillos, raconte Juan.\"Mon jeune frère est mort il y a deux mois, ensuite mon père est mort, et une semaine plus tard, ma sœur, qui lui a servi d'infirmière. Et encore une semaine plus tard ma mère, puis le dernier de mes frères\", explique-t-il.- \"Détruits\" -\"Nous avons été complètement détruits, maintenant c'est à notre tour de reconstruire la famille avec ceux qui restent\", ajoute Juan, lui-même hospitalisé pendant quinze jours à la Villa Panamericana. Emu, il étreint un cadre avec une photo de ses parents qui trône dans une pièce de la maison. La famille ne sait pas comment elle a été contaminée. \"Le premier à mourir a été mon père\", raconte Ernesto Diaz, de la troisième génération, qui porte le même nom que son père décédé. Agé de 32 ans, il explique qu'ensuite il a été lui-même infecté. Puis son grand-père Cecilio, qui souffrait de diabète, est tombé malade avant de mourir lors de son transfert à l'hôpital. Le 18 juillet, c'est au tour de Maribel de décéder. Elle souffrait d'asthme et s'était occupée de son père. La grand-mère Edith et son fils le plus jeune, Willy, meurent dix jours après. Dans la maison familiale, où une messe a été célébrée en vidéoconférence pour honorer leur mémoire, des portraits des défunts sont exposés un peu partout.Au cours des dernières semaines, cinq membres de la famille ont été déclarés guéris et ont pu sortir de l'hôpital.La fille de Maribel, Julissa Navarro Diaz, 32 ans, est sortie il y a quelques jours après avoir lutté trois semaines contre la maladie. \"C'est dur parce que non seulement ma mère est partie, mais aussi mes grands-parents, mes oncles. Mon rétablissement a été un peu lent à cause des émotions que nous avons eues. Leur dire au revoir avec une photo ou juste voir le corbillard, c'était très triste\", confie-t-elle. Sans surprise, cette tragédie a aussi eu un impact économique. \"Cela nous a laissés quasiment en faillite\", explique Ernesto. \"Nous avons dû piocher dans nos économies, faire des prêts et demander l'aide d'amis afin de payer les soins\". \"Maintenant, nous voulons revenir à la normale. Peut-être que cela n'arrivera jamais, mais il faut avancer parce que la vie continue\".",
    "date": "2020-08-15",
    "heading": "Au Pérou, un des pays les plus endeuillés par la pandémie, le Covid-19 semble s'être acharné sur la famille Diaz : cinq de ses membres sont morts et quatre sont toujours hospitalisés.",
    "title": "Au Pérou, la douleur d'une famille décimée par le Covid-19"
}