{
    "article": "Les biographes en savent extrêmement peu sur cette idylle des années 1938, 1939 et 1940 entre l'aviateur et \"Miss Lawton\".Un libraire spécialisé dans l'ancien, Christophe Champion, a mis la main sur sept documents permettant de lui donner un prénom, mais aussi d'émettre quelques hypothèses sur cette relation, dont les détails restent mystérieux.Ce que l'on apprend de ces sept pièces mises en vente, c'est que Saint-Exupéry et Jane Lawton se rencontrent à New York, en 1938 ou 1939, années où il effectue trois séjours dans la métropole américaine. Son mariage avec Consuelo, à cette époque, connaît des hauts et des bas.\"Il a conservé de leur première soirée ensemble une plume dorée qui devait provenir du chapeau ou de la tenue de Jane. Et il l'appelle Plume d'ange\", raconte à l'AFP Christophe Champion, de la librairie Faustroll à Paris.Qui est exactement cette Jane Lawton? Les historiens devront le déterminer, car le nom est répandu aux Etats-Unis, et la date de naissance inconnue.Elle semble plus jeune que l'écrivain, qui approche la quarantaine quand il la rencontre. C'est ce que déduit le libraire d'une dédicace sur l'\"Exemplaire spécialement imprimé pour Mademoiselle Jane Lawton\" de l'édition new-yorkaise de \"Pilote de guerre\" en 1942, car il s'y désigne comme \"vieil ami\".- \"Pour Disney\" -L'une des pièces exceptionnelles de l'ensemble est une lettre de deux pages non datée, mais très vraisemblablement d'octobre 1940. Saint-Exupéry explique: \"Je vais venir faire un tour à N.Y. pour mon livre\" (à savoir \"Terre des hommes\"). \"Je ne vous permets pas de rire si je vous dis que c'est pour vous seule que je viens - parce que c'est vrai\", explique-t-il.Nul ne sait quelle fut la nature de la relation, pas même les biographes qui ont tâché d'éclairer ces années essentielles pour sa vie et son oeuvre. Mais elle était très chère au romancier.Dans un télégramme de décembre 1940, au moment où il s'apprête à retraverser l'Atlantique après la défaite de la France, il prévient: \"Bien heureux vous revoir arrive SS Siboney [le navire militaire américain qui l'amène] ne le dites à personne croyez profonde amitié\".\"Il connaît pas mal de monde à New York, et ses mots laissent penser qu'il veut y passer sa première soirée avec elle, sans personne d'autre\", d'après Christophe Champion.Saint-Exupéry y restera jusqu'en 1943, méfiant face à la cause du général du Gaulle, et se consacrant à l'écriture de \"Pilote de guerre\", sur la débâcle de 1940, puis d'un conte. Il l'intitulera \"Le Petit Prince\".On savait qu'Orson Welles en avait acheté les droits d'adaptation en film dès 1943, puis s'était tourné vers Walt Disney pour y mêler du dessin animé. Disney, sans assurance sur sa marge de manoeuvre artistique dans le projet, avait décliné.La librairie Faustroll présente, dans ce lot Jane Lawton, un synopsis de trois pages fidèle au conte, en anglais, écrit par la jeune Américaine. Son début: \"Un pilote solitaire tombe en panne dans le Sahara. Après s'être acharné sur son moteur cassé finalement il s'endort\".\"C'est elle qui est à l'initiative, sûrement avec l'accord de ceux qui devaient le donner\", commente le libraire. Ce scénario d'un possible classique du cinéma du XXe siècle, qui n'a jamais vu le jour hélas, a un destinataire rajouté à la main: \"pour Disney\".Saint-Exupéry, lui, était mort pour la France au large de Marseille en juillet 1944.",
    "date": "2020-09-18",
    "heading": "\"C'est pour vous seule que je viens\". Antoine de Saint-Exupéry s'adressait à l'Américaine Jane Lawton, qui écrira pour Walt Disney un projet d'adaptation du \"Petit Prince\", et qui est dévoilée dans une série d'inédits au Salon du livre rare de Paris.",
    "title": "L'Américaine et le Petit Prince: une idylle de Saint-Exupéry dévoilée"
}