{
    "article": "Une semaine après la rentrée scolaire, 28 établissements scolaires ainsi que 262 classes sont fermés en France en raison de cas de Covid-19, a indiqué lundi 7 septembre le ministre de l'Education Jean-Michel Blanquer sur BFMTV. En fin de semaine, on dénombrait 22 établissements fermés sur un peu plus de 60.000 en France, et une centaine de classes. \"C'est le genre de choses que nous attendions\", \"c'est le corollaire indispensable de la prudence que nous avons\", a commenté le ministre, ajoutant que le chiffre serait \"probablement plus élevé au cours des prochains temps\". Comment vont se débrouiller les parents qui devront faire garder leurs enfants ? \"On travaille sur un congé parental en cas de fermeture d'école\", a assuré le ministre, précisant qu'il y'aurait du \"nouveau sur cette question\" dès cette semaine. \"Aujourd'hui, c'est le droit commun qui s'applique avec la possibilité de rester chez soi quand on a un enfant à garder. C'est la législation qui s'applique quand on a un enfant malade à la maison\", a-t-il expliqué. BFMTV rappelle que la loi stipule que \"le salarié qui souhaite s'absenter pour s'occuper d'un enfant malade ou accidenté, d'un enfant de moins de 16 ans dont il assume la charge, peut bénéficier d'un congé non rémunéré d'une durée de 3 jours par an en général et de 5 jours par an si l'enfant concerné a moins d'un an, ou si le salarié assume la charge d'au moins trois enfants de moins de 16 ans\".\"La priorité est que les parents puissent continuer à travailler, a de son côté rappellé Elisabeth Borne, la ministre du Travail, sur BFMTV. Si ça n'est pas possible, on finalise un dispositif, que ce soit des indemnités journalières ou de l'activité partielle qu'on est en train d'arbitrer.\"",
    "date": "2020-09-08",
    "heading": "Alors que les fermetures d'école se multiplient en raison de cas de Covid-19, le gouvernement va dévoiler prochainement de nouvelles mesures pour permettre aux parents de garder leurs enfants, a indiqué lundi soir le ministre de l'Education.",
    "title": "Covid-19 : le gouvernement \"travaille sur un congé parental en cas de fermeture d'école\", assure Jean-Michel Blanquer\n"
}