{
    "article": "Promise par Emmanuel Macron pendant la campagne présidentielle, puis après le \"grand débat national\", l'élection d'une partie des députés selon le mode de scrutin proportionnel sera-t-il appliquée lors des prochaines élections législatives ? Le ministre de l'Intérieur Gérald Darmanin a indiqué lundi 7 septembre travailler à l'introduction possible d'\"une dose de proportionnelle\" dès 2022. \"Le ministère de l'Intérieur est en train de regarder et de proposer peut-être au président de la République et au Premier ministre la possibilité de mettre une dose de proportionnelle. On en a parlé avec le président de la République, on ne parle pas que de ça, mais on parle aussi de ça\", a-t-il dit sur BFMTV/RMC.\"Au moment où les maires ne peuvent pas cumuler avec un mandat de parlementaire, au moment où les Français se disent qu'ils ne sont pas assez bien représentés dans leur courant de pensée, je trouve qu'effectivement la proportionnelle est un moyen sans doute efficace de le faire\", a-t-il souligné. \"A condition, pour ma part, que la majorité puisse l'avoir (la majorité, NDLR). Puisque les errements de la 4e République, c'est la proportionnelle sans la majorité\", a-t-il rappelé.Interrogé pour savoir la proportionnelle intégrale pourrait être introduite, il a seulement répondu qu'il présentera au chef de l'Etat \"les commandes qu'il (lui a) demandées\" et qu'Emmanuel Macron \"aura l'occasion de proposer des choses aux chefs des partis\". En avril 2019, dans son discours d'après \"grand débat national\", le chef de l'Etat avait indiqué qu'il était favorable à une dose de proportionnelle \"autour de 20 %\". Le MoDem, allié de la majorité présidentielle qui avait fait de la proportionnelle une condition de son soutien à Emmanuel Macron, avait de son côté demandé en août, par la voix du chef de file de ses députés Patrick Mignola, des législatives 2022 à la proportionnelle intégrale, afin que le pouvoir soit \"mieux partagé\" avec les Français. Qu'est-ce que la proportionnelle ?L'introduction d'une dose de proportionnelle aux élections législatives est un véritable serpent de mer du débat politique. Actuellement, les députés sont élus au scrutin uninominal majoritaire : le candidat qui arrive en tête à l'issue du second tour remporte ainsi la circonscription et toutes les voix obtenues par les autres candidats ne sont pas prises en compte. Ce mode de scrutin est utilisé depuis 1958. Seule exception : les législatives de 1986, quand François Mitterrand avait choisi la proportionnelle intégrale pour limiter la victoire annoncée de la droite, quitte à faire entrer 35 députés FN à l'Assemblée. A titre de comparaison, en 2017, le FN, présent au second tour de la présidentielle avec Marine Le Pen, n'a obtenu que huit sièges, contre 314 pour La République en marche (sur 577).Avec un scrutin proportionnel, qui ne comporte qu'un seul tour, les résultats de chaque parti seraient pris en compte et les sièges des députés ainsi répartis entre les formations politiques en fonction de leur score.",
    "date": "2020-09-07",
    "heading": "Le ministre de l'Intérieur Gérald Darmanin a confirmé lundi matin sur BFMTV/RMC que son ministère était en train \"de regarder et de proposer peut-être au président de la République et au Premier ministre la possibilité de mettre une dose de proportionnelle\" aux prochaines élections législatives, ainsi que l'avait promis Emmanuel Macron durant sa campagne.",
    "title": "Une dose de proportionnelle pour les législatives de 2022 ?"
}