{
    "article": "De la Nouvelle-Zélande à la Corée du Sud, les autorités imposent des mesures locales pour limiter ce qui fait craindre dans certains pays une nouvelle vague de contaminations de la maladie Covid-19, qui a fauché plus de 758.000 vies dans le monde sur plus de 21 millions de cas recensés.Le port du masque devient obligatoire dans de plus en plus de lieux en Europe, y compris à l'extérieur à partir de samedi matin dans de nombreuses zones de Paris comme les Champs-Elysées ou le quartier du Louvre.Face à l'aggravation de la situation sanitaire en France, le Royaume-Uni a imposé samedi 14 jours d'isolement aux voyageurs arrivant du pays mais aussi des Pays-Bas et de Malte, un peu plus d'un mois après les en avoir exemptés. Les Britanniques ou Français résidant en Grande-Bretagne en vacances en France se sont rués vendredi sur les derniers trains sous la Manche, ferrys et vols, dépensant des sommes parfois exorbitantes, pour anticiper leur retour et éviter de devoir rester chez eux, sans pouvoir aller au bureau ou envoyer les enfants à l'école pour la rentrée.\"Je voulais rester en France et maintenant je ne peux pas. Donc il fallait que je rentre et vite, et aujourd'hui c'était très dur de trouver un train\", a rapporté Sonja Touret, rencontrée par l'AFP à l'arrivée à Londres de l'un des derniers Eurostar avant l'entrée en vigueur de la quatorzaine.Les retours de France concernent 160.000 personnes selon le gouvernement britannique, mais la presse britannique évoque jusqu'à 500.000 voyageurs.Le Royaume-Uni \"déconseille désormais tout voyage non-essentiel\" en France, a précisé samedi le gouvernement britannique sur Twitter. - Pèlerinage réduit à portions congrues -La France a regretté la décision britannique et annoncé qu'elle entraînerait \"une mesure de réciprocité\". Les Pays-Bas déconseillent désormais les séjours non-essentiels au Royaume-Uni sans annoncer de quarantaine.Le Royaume-Uni, le plus endeuillé en Europe par le virus (plus de 41.000 morts), craint une flambée de contaminations au moment où il cherche à relancer son économie, qui a subi un effondrement sans équivalent sur le continent.Côté français, les autorités cherchent à contrer l'aggravation. Outre l'obligation du port du masque dans des zones élargies, Paris, où le virus circule activement avec un taux de positivité de 4,14% contre 2,4% pour la moyenne nationale, a interdit les rassemblements de plus de 10 personnes ne respectant pas les mesures barrières.Dans le sud-ouest de la France, les célébrations de l'Assomption qui attirent d'habitude jusqu'à 25.000 pèlerins à Lourdes, un des plus importants lieux de pèlerinage chrétien dans le monde, seront réduites à la portion congrue.\"Nous pourrons accueillir 5.000 pèlerins dans la basilique Saint-Pie X et 5.000 dans le reste des sanctuaires\", en raison de la pandémie de coronavirus, a indiqué Vincent Cabanac, directeur du Pèlerinage national.- Sport à huis clos -Partout dans le monde, des restrictions sont imposées de crainte d'une résurgence des cas.Le gouvernement espagnol a fermé discothèques et bars de nuit, mais aussi limité les visites en maison de retraite, interdit de fumer dans la rue et renforcé les contrôles de police. Le pays, très touché au printemps, a enregistré 3.000 nouveaux cas deux jours de suite et des centaines de foyers.Même dans certains pays dont la gestion de la première vague épidémique avait été saluée sont concernés. Après la Nouvelle-Zélande qui a prolongé vendredi le confinement d'Auckland, la Corée du Sud a durci samedi les mesures de restrictions sociales à Séoul et ses environs alors que le nombre de contaminations est au plus haut depuis cinq mois. Les rencontres de sport professionnel devront de nouveau être jouées à huis clos.Aux Etats-Unis cependant, le gouverneur de New York a annoncé la réouverture le 24 aout des musées et autres institutions culturelles, après cinq mois de fermeture.Les Etats-Unis demeurent le pays le plus endeuillé (168.318 morts), devant le Brésil (106.523), le Mexique (55.908) et l'Inde (49.036). Le pays, confronté à une résurgence de l'épidémie depuis fin juin, a encore enregistré vendredi plus de 60.000 cas et 1.280 morts en une journée, selon le comptage de l'université Johns Hopkins.Les frontières des Etats-Unis avec le Mexique et le Canada, leurs deux voisins, resteront fermées aux déplacements non essentiels au moins jusqu'au 21 septembre, a annoncé la Sécurité intérieure américaine.La retour des restrictions dans de nombreux pays du monde assombrit les espoirs de reprise de l'économie mondiale après la crise causée par les confinements. La Pologne est désormais entrée en récession, pour la première fois depuis la période communiste.En Inde, la population se détourne de l'or dont elle est habituellement très friande. Deux mois et demi après la levée du confinement national en Inde, le Zaveri Bazaar de Bombay, plus grand marché d'or du pays de 1,3 milliard d'habitants, reste désert.\"Nous tenons cette boutique depuis 40 ans et je n'ai jamais vu les affaires aller aussi mal\", déplore Madhubhai Shah, un joaillier de 75 ans qui figure parmi les rares à avoir rouvert son commerce.",
    "date": "2020-08-15",
    "heading": "La quarantaine imposée par le Royaume-Uni à l'arrivée de France est entrée en vigueur samedi, affectant des centaines de milliers de vacanciers et apportant une nouvelle illustration des restrictions qui resurgissent dans le monde pour contenir la pandémie de nouveau coronavirus.",
    "title": "Coronavirus: le Royaume-Uni impose une quarantaine à la France, Paris se masque"
}