{
    "article": "Une femme transgenre ne peut pas être reconnue mère de sa fille sans avoir à passer par une adoption, selon une décision mercredi de la Cour de cassation, qualifiée de \"scandaleuse\" par les avocats de la demandeuse. La plus haute juridiction française était appelée à juger le cas de Claire (prénom modifié), une femme de 51 ans née homme et ayant eu un enfant après sa transition. En 2011, Claire a officiellement été reconnue comme femme sur son état civil. Elle a ensuite eu une fille naturellement avec son épouse en 2014, car elle n'avait pas encore été opérée et possédait donc ses organes reproducteurs masculins.Elle réclame depuis d'être reconnue comme mère de sa fille, ce qui lui a toujours été refusé : en tant que géniteur, on lui proposait le statut de père, ou bien d'adopter sa propre fille en tant que seconde mère.Fin 2018, la cour d'appel de Montpellier lui a accordé le statut de \"parent biologique\", une nouvelle catégorie. La Cour de cassation a annulé la quasi-totalité de l'arrêt, sauf la partie consacrant le refus du statut de mère, et renvoyé l'affaire à la cour d'appel de Toulouse.En juin, l'avocate générale de la Cour de cassation s'était au contraire prononcée en faveur de cette reconnaissance. Clélia Richard, l'avocate de Claire, a dénoncé une décision \"scandaleuse\", \"une occasion manquée\". \"Le combat n'est malheureusement pas terminé\", a déploré l'avocate. Sa cliente, qu'elle a jointe par téléphone, a critiqué \"une justice figée et immobile\". \"Donc une petite fille de 6 ans va garder sur son acte de naissance une seule de ses deux mères, un seul de ses deux parents, la mère qui a accouché, l'autre n'a pas le droit d'y figurer. C'est abject\", a-t-elle dénoncé.La Cour de cassation \"explique avec des termes assez biologisants que Claire ne peut être que le père\", a détaillé Mathieu Stoclet, l'avocat de la requérante devant la Cour. Il souligne \"une incohérence\": \"Claire peut être reconnue comme père sur l'acte d'état civil de sa fille alors qu'elle est une femme pour l'état civil\". \"Cet arrêt constitue un recul considérable vers une conception de la filiation qu'on croyait enterrée\", a dénoncé Bertrand Périer, qui représente l'association des parents gays et lesbiens (APGL). Les avocats ont annoncé un recours devant la Cour européenne des droits de l'Homme.",
    "date": "2020-09-17",
    "heading": "",
    "title": "Une femme transgenre ne peut pas être reconnue mère de sa fille, tranche la Cour de cassation"
}