{
    "article": "Le 1er septembre dernier, quelque 12 millions d'élèves ont repris le chemin de l'école. Mais tous n'ont pas eu la chance de passer une bonne nuit après ce retour à l'école. Sur 5.527 personnes en famille ayant composé le numéro d'appel d'urgence 115 en France métropolitaine dans la nuit du 1er au 2 septembre, 2.925 n'ont pas été hébergées faute de places en hébergement d'urgence ou d'accès aux logements sociaux, selon une enquête publiée jeudi 17 septembre par la Fédération des acteurs de la solidarité (FAS) et Unicef France. \"Parmi elles, 1.483 étaient des enfants de moins de 18 ans\", note le document. A Paris, où le 115 est le plus sollicité, 93 % des familles ayant formulé une demande n'ont pu être hébergées. Dans le reste de l'Hexagone, le taux de refus dû à l'absence de places était de 44% mais il \"augmente depuis plusieurs semaines\".\"Ces chiffres indiquent clairement que nous sommes face à une situation alarmante\", a déclaré à l'AFP le directeur de la FAS, Florent Gueguen. \"Toutefois, il faut reconnaître une évolution positive : le nombre de refus pour les hébergements d'urgence a globalement diminué par rapport à la même époque l'an dernier grâce à l'ouverture de places d'hébergement supplémentaires en hôtels depuis le début de la crise sanitaire\", a-t-il précisé.Cette enquête est un baromètre non exhaustif qui ne prend pas en compte les personnes ayant dormi à la rue sans avoir appelé le 115, notamment beaucoup de mineurs non-accompagnés et de familles vivant en bidonville ou dans des squats, selon la FAS et Unicef.\"Si le plan de relance présenté la semaine dernière par le gouvernement contient une enveloppe de 100 millions d'euros pour l'hébergement, il ne prévoit pas de création de places supplémentaires pour les familles alors que la demande reste exponentielle\", souligne également le document, assurant que moins de 1 % des crédits du plan de relance sont affectés aux plus précaires.",
    "date": "2020-09-17",
    "heading": "Le directeur de la Fédération des acteurs de la solidarité (FAS) dénonce \"une situation alarmante\", alors que près de 3.000 personnes ont dormi dans la rue ou dans des abris de fortune dans la nuit du 1er au 2 septembre.",
    "title": "Près de 1.500 enfants ont dormi à la rue le jour de la rentrée scolaire"
}