{
    "article": "Les restaurants d'entreprise font aussi les frais de la crise. \"Aujourd'hui la plupart des entreprises, des administrations, n'ont pas repris le travail en 'présentiel', il n'y a plus de conventions, de séminaires, et beaucoup de réunions se font via Zoom, Skype... c'est autant de repas en moins pour les restaurateurs et de nuitées en moins pour les hôteliers\", constate Frank Delvau, coprésident pour Paris et l'Île-de-France de l'Umih, principal syndicat de l'hôtellerie restauration. Télétravail : après trois mois, quel bilan en termes de qualité de vie ?par franceinfoCar en semaine, la clientèle d'affaires et celle des travailleurs en pause déjeuner génère 80% de l'activité des restaurateurs. Or cinq millions de salariés étaient en télétravail en mai, à la veille du déconfinement, selon le ministère du Travail, et les voyages d'affaires sont au point mort. Inciter les salariés à retourner au restaurant le midiAinsi, les restaurants à Paris n'ont \"pas fait le plein le midi\", pas plus qu'en province, où \"l'activité est beaucoup plus faible au moment du déjeuner\", explique Frank Delvau à l'AFP. Les restaurateurs espèrent que le retour obligatoire des enfants à l'école et en crèche, à compter de lundi, va permettre à nombre de salariés au télétravail depuis trois mois de retrouver leur entreprise et de refaire des repas entre collègues. Pour les inciter à retourner au restaurant, le gouvernement a doublé le plafond journalier des tickets restaurant, porté à 38 euros jusqu'à la fin de l'année.\"Faire revenir des salons en France\"Quant à l'interdiction des rassemblements de plus de 5.000 personnes, en vigueur jusqu'au 31 août, elle a mis un coup d'arrêt aux salons, congrès, foires : 300 événements ont ainsi été annulés ou reportés sur les neuf sites franciliens de Viparis, dont Paris Expo Porte de Versailles, selon son directeur général, Pablo Nakhlé Cerruti.\"Les salons et les congrès représentent 5 milliards d'euros par an pour la région Île-de-France en retombées économiques directes et indirectes, soit l'équivalent des Jeux olympiques\", souligne-t-il. Une clientèle d'affaires qui manque toujours cruellement aux hôteliers et aux restaurateurs. \"Si on veut que le secteur touristique redémarre, il faut pouvoir faire revenir des salons en France de manière très urgente\", estime Pablo Nakhlé Cerruti.Sodexo est sorti du CAC 40Autre victime du télétravail : la restauration d'entreprise, \"sinistrée\" par l'épidémie de Covid-19 qui a été un vrai \"choc systémique\", a déclaré cette semaine Anna Notarianni, présidente pour la France du géant Sodexo, devant la commission des Affaires économiques de l'Assemblée nationale. \"Le télétravail s'est imposé, non pas comme une règle absolue mais on sent bien qu'il va rester quelque chose d'important en France (...) et nous sommes très prudents parce que nous n'avons pas de visibilité sur la vitesse de la reprise\" de cette activité, a-t-elle poursuivi.Sanctionné en Bourse pour cette absence de visibilité qui a fait fondre le cours de son action, entraînant sa sortie du CAC 40, Sodexo s'adapte de façon accélérée à la demande d'entreprises qui veulent donner à leurs salariés des \"cartes restaurant\" permettant de déjeuner sur son lieu de travail mais aussi de régler des repas pris en télétravail.\"Je ne crois pas au tout télétravail\"Car si \"40% de nos restaurants d'entreprise ont rouvert, leur taux de fréquentation est vraiment marginal. C'est un enjeu colossal de convaincre les clients qu'on peut revenir travailler dans les lieux physiques\", a affirmé Anna Notarianni. \"Mais je ne crois pas au tout télétravail\", prédit-elle. \"Il y a de la créativité qui ne peut avoir lieu que quand on se voit, on se rencontre et on travaille ensemble. Et être enfermé, beaucoup de personnes l'ont vécu comme un stress\".Toutefois pour Sodexo, qui réalise, en France, 70% de son chiffre d'affaires dans la restauration - dans les secteurs scolaire et médico-social aussi -, \"il est clair que nous allons vivre deux ans qui vont être difficiles\", a déclaré aux députés Denis Machuel, directeur général du groupe.",
    "date": "2020-06-20",
    "heading": "De nombreux salariés ne sont pas encore revenus au bureau, donc les restaurateurs ne peuvent pas compter sur les pauses déjeuner. Les hôtels, eux, souffrent de l'annulation des séminaires et autres congrès.",
    "title": "Le télétravail plombe l'hôtellerie et la restauration"
}