{
    "article": "Parmi les préconisations phares, la création d'un \"fonds pour l'avenir de la forêt, abondé par le public et le privé, doté de 300 millions d'euros par an sur 30 ans\", selon ce rapport remis jeudi matin par la députée du Nord Anne-Laure Cattelot (LREM) au ministre de l'Agriculture Julien Denormandie.Ce fonds aurait pour mission de \"reconstituer massivement les forêts sinistrées, anticiper, enrichir et adapter à l'aune de nos connaissances les peuplements vulnérables au changement climatique et créer de nouvelles forêts\", indique ce rapport.La reconstitution de peuplements (ensembles d'espèces végétales qui vivent dans un même milieu biogéographique, NDLR) sinistrés par la sécheresse et les maladies provoquées par cette dernière, comme la chalarose, un champignon qui touche les frênes du Pas-de-Calais, représente à elle seule 360.000 hectares, selon ce rapport.Il faudrait compter par ailleurs 650.000 hectares de plantations \"dans les peuplements les plus vulnérables\", mais pas encore condamnés, selon ce rapport.Enfin, pour boiser les friches ou les terres concernées par la déprise agricole, le rapport préconise de planter 750.000 hectares sur 30 ans.Au total, le besoin global est de \"8,8 milliards d'euros sur 30 ans, soit en moyenne 300 millions d'euros par an\", conclut ce rapport.\"Il s'agit d'hypothèses conservatrices\", a souligné dans un entretien à l'AFP Mme Cattelot, qui a rédigé ce rapport avec un expert du ministère de l'Agriculture et un expert du ministère de la Transition écologique.\"Si on se retrouve avec un accroissement des besoins de ressources en bois dans la construction et d'un autre côté un dépérissement qui accélère la perte de la ressource bois et de ce super puits de carbone, on se retrouve le bec dans l'eau, c'est pour ça qu'il faut investir dans la forêt\", a-t-elle déclaré.Elle a salué l'enveloppe de 150 millions d'euros pour le reboisement, annoncée récemment par le ministre de l'Agriculture dans le cadre du plan de relance de l'économie française: \"c'est déjà un très beau montant, il va falloir lancer un dispositif et que les forestiers s'en emparent\", a-t-elle appuyé. La France compte près de 17 millions d'hectares de forêts, soit environ un tiers de la métropole.",
    "date": "2020-09-17",
    "heading": "\"Au-delà des régénérations naturelles, il nous faudra planter 70 millions d'arbres par an pendant 30 ans, soit un arbre par habitant\", estime un rapport destiné à proposer des solutions au gouvernement pour protéger la forêt française des affres du réchauffement climatique.",
    "title": "Réchauffement: un rapport préconise de planter un arbre par habitant pendant 30 ans pour adapter la forêt"
}