{
    "article": "La réduction de la \"quatorzaine\", cette période de deux semaines d'isolement préconisée actuellement aux personnes testées positives et aux \"cas contacts\" jugés à risque d'avoir été contaminés, se précise. Après avoir expliqué samedi avoir demandé \"aux autorités scientifiques de donner un avis pour savoir si on ne peut pas réduire\" la période d'isolement pour les cas contacts, la jugeant \"sans doute trop longue\", le ministre de la Santé Olivier Véran a indiqué mardi 8 septembre que le Conseil scientifique était favorable \"à ce qu'on puisse réduire la période de mise à l'abri de 14 à 7 jours\", dans certaines situations. \"Cela fera l'objet de discussions vendredi en Conseil de Défense\", a-t-il précisé sur France Inter. Olivier Véran, ministre de la Santé : \"Le Conseil scientifique (...) est favorable à ce qu’on puisse réduire la période de mise à l’abri dans un certain nombre de situations, et de passer de 14 à 7 jours\"par France InterCette mesure se justifie-t-elle ? \"On est davantage contagieux dans les cinq premiers jours, ou qui suivent les symptômes ou la positivité d'un test. Ensuite cette contagiosité diminue de façon très importante, et au-delà d'une semaine elle est très faible\", a-t-il détaillé. Pour lui, les données que les experts ont recueillies permettent de faire ce changement sans risque. \"Au-delà de 10 jours, on est à moins de 5 % de personnes contagieuses, et faiblement contagieuses.\"Par ailleurs, la réduction de quarantaine permettrait un meilleur respect de l'isolement. \"Un grand nombre de Français ne respecte pas la quatorzaine. (...) Il y aura une meilleure adhésion des Français à une période raccourcie, mais qui doit être absolument respectée de manière à limiter la contagiosité\", a insisté le ministre. Malgré cet assouplissement, Olivier Véran s'inquiète de la situation actuelle. \"On est sur une pente avec un facteur de reproduction du virus aux alentours de 1,2 : c'est beaucoup moins qu'au printemps dernier, mais il circule tout de même. Ce virus circule, des milliers de cas par jour, c'est beaucoup et c'est préoccupant\", a-t-il mis en garde, déplorant par ailleurs une hausse des hospitalisations en réanimation. \"On peut l'éviter, la deuxième vague, mais il va falloir collectivement réaliser un certain nombre de points. Il faut qu'on passe plus de temps à porter correctement le masque qu'à saisir les tribunaux pour le faire interdire\", a souligné le ministre, appelant par ailleurs les Français contagieux à \"rester chez eux\", même s'ils sont asymptomatiques.",
    "date": "2020-09-08",
    "heading": "Le ministre de la Santé a indiqué mardi matin sur France Inter que la quarantaine en cas de suspicion de Covid-19 serait a priori réduite, notamment car les experts estiment que la contagiosité diminue de façon importante après cinq jours. La décision sera prise vendredi lors du Conseil de défense.",
    "title": "Covid-19 : le Conseil scientifique favorable à une réduction à sept jours de la durée d'isolement, annonce Olivier Véran"
}