{
    "article": "Question: Le Royaume-Uni constitue-t-il toujours un Eldorado pour les migrants qui rejoignent Calais, dans le nord de la France, ou un choix par défaut ?Réponse: C'est une sorte de fuite en avant. Un certain nombre de migrants à Calais ont des proches ou une communauté de compatriotes au Royaume-Uni, il y a la langue anglaise, beaucoup plus parlée que le français, le rôle des passeurs...Mais on a vu à l'automne 2016, lors du démantèlement du principal camp de Calais, que, pour les adultes, à partir du moment où on leur a proposé un hébergement et où on a suspendu le règlement de Dublin (qui confie le traitement des demandes d'asile au premier pays d'entrée dans l'UE, ndlr), la grande majorité d'entre eux sont restés en France. Ils ont demandé l'asile en France et beaucoup l'ont obtenu.Le poids des mauvaises conditions dans lesquelles ils sont accueillis en France, en Italie, dans les autres pays de l'UE, les incite à aller encore plus loin, à se dire qu'au Royaume-Uni, ce sera mieux.Mais souvent, ils n'y demandent pas l'asile parce que le règlement de Dublin s'applique encore, donc ils seraient renvoyés ailleurs dans l'UE.Ils restent dans l'irrégularité. L'économie est beaucoup moins régulée qu'en France, il y a plus d'opportunités. C'est une économie très libérale qui a besoin d'une main d'oeuvre pas très bien payée et ce sont des étrangers qui sont plus à même d'accepter ce type de postes.Q: Malgré le Brexit, des accords bilatéraux vont-ils maintenir le système de Dublin ?R: Cela va être un gros enjeu, pas près d'être réglé. Les Britanniques ont fait une proposition à l'UE sur un mécanisme de réadmission qui permettrait de continuer comme avec Dublin. Pour l'instant, l'UE ne veut pas discuter de cela, c'est une proposition plutôt déséquilibrée.Le Royaume-Uni est une île et rarement le premier pays d'arrivée dans l'Europe. La mer le protège d'une certaine manière, même s'il y a de plus en plus de traversées.Il est certainement plus simple pour les Britanniques de négocier sur cette question avec la France qu'avec l'UE, mais il faut voir aussi ce que la France en retirerait. Les Britanniques pourraient aussi décider unilatéralement que les pays de l'UE sont des pays tiers sûrs mais, s'il y a une convention bilatérale avec la France, ce sera plus simple pour eux. Q: Le Brexit aurait donc peu d'impact sur la situation des migrants qui souhaitent traverser ? R: Il y a un intérêt à coopérer pour éviter des drames. Mais les Britanniques ont en quelque sorte exporté leurs frontières sur le territoire français, comme nous le faisons, nous Européens, avec des pays d'Afrique du Nord ou la Turquie. La France a obtenu des fonds britanniques pour sécuriser l'entrée du tunnel, le port de Calais. Est-ce que la France va continuer à négocier en échange d'argent? C'est une piste. C'est ce qui se passe depuis 20 ans, les traités bilatéraux ont toujours joué là-dessus.La question sur laquelle la France devrait jouer, c'est d'avoir des voies légales vers le Royaume-Uni pour les migrants. S'il y a autant de tentatives de traversées, c'est parce que la politique menée porte uniquement sur la sécurisation des points de passage. Propos recueillis par Béatrice JOANNIS",
    "date": "2020-09-17",
    "heading": "Gagner le Royaume-Uni constitue souvent une \"fuite en avant\" plus qu'une fin en soi pour les migrants, souligne Matthieu Tardis, spécialiste des politiques migratoires à l'Institut français des relations internationales.",
    "title": "Migrants: \"aller en Angleterre est une sorte de fuite en avant\", selon un chercheur"
}