{
    "article": "La justice suisse demandait depuis deux ans d'organiser cette audition, mais la détention provisoire du prédicateur entre février et novembre 2018, son interdiction de quitter la France et enfin la crise sanitaire ont repoussé l'échéance.Débutée à la mi-journée, l'audition a été interrompue dans la soirée à la demande de la plaignante et reprendra ultérieurement, selon les avocats.Cette confrontation, menée par les juges français en présence du procureur de Genève, est une étape-clé dans l'enquête suisse ouverte après la plainte déposée en avril 2018 par cette femme, surnommée \"Brigitte\".A l'époque, cette mère de famille disait avoir surmonté sa crainte de saisir la justice en s'inspirant des femmes ayant dénoncé les viols et la double vie de Tariq Ramadan, alors incarcéré en France depuis deux mois.Dans sa plainte consultée par l'AFP, \"Brigitte\", 54 ans aujourd'hui, racontait s'être rendue dans un hôtel de Genève au soir du 28 octobre 2008 pour prendre le thé avec le célèbre prédicateur.Convertie à l'islam, elle avait fait sa connaissance quelques mois plus tôt pendant une séance de dédicace, puis lors d'une conférence en septembre. S'en était suivie une correspondance de plus en plus intime sur MSN et Facebook.- \"Un homme merveilleux\" -Le soir du rendez-vous, l'islamologue aurait trouvé un prétexte pour l'entraîner dans sa chambre où il l'aurait soumise à des actes sexuels brutaux, accompagnés de coups et d'insultes, ne la laissant repartir qu'à l'aube.A l'appui de sa plainte, la Suissesse raconte s'être confiée peu après à son psychiatre, qui a décrit aux enquêteurs une \"emprise perverse violente qui l'a pétrifiée et privée de ses moyens de défense\".Interrogé pour la première fois le 16 juillet sur ces faits, Tariq Ramadan a reconnu ce rendez-vous mais expliqué avoir renoncé à la relation sexuelle après un échange de caresses, selon ses avocats.Mais la défense met surtout en avant les messages envoyés par \"Brigitte\" avant et après la rencontre: \"Les juges ont pris le temps de confronter la plaignante à ses messages\" et cette dernière \"a du mal à se reconnaître dans sa posture de femme séductrice\", a déclaré à l'issue de la confrontation Me Yaël Hayat.\"On ne peut pas soutenir un seul instant avoir été violentée par cet homme et à peine une heure plus tard lui écrire +je rêve de t'embrasser+ puis à 8h51 +tu es un homme merveilleux+\", a-t-elle ajouté. \"Elle n'est pas sous l'emprise: c'est une femme probablement éprise et il va falloir commencer à distinguer l'un de l'autre\", a conclu l'avocate de l'islamologue en Suisse.\"C'est pour la victime quelque chose de très éprouvant de devoir revivre ce qu'elle a vécu dans sa chair\", a déclaré Me François Zimeray, un des avocats de \"Brigitte\", invitant à \"résister à la tentation de faire ce procès sur les réseaux sociaux (...) quelle que soit notre envie de crier la douleur de ce que notre cliente a vécu\".Le récit de \"Brigitte\" rappelle celui de \"Christelle\", l'une des deux premières femmes à avoir porté plainte contre M. Ramadan, l'accusant d'un viol dans un hôtel à Lyon en octobre 2009. Pour les magistrats, ces similitudes témoignent d'un \"mode opératoire\" de Tariq Ramadan pour exercer son emprise sur ses victimes, thèse appuyée récemment par une expertise psychiatrique.Pour la défense de M. Ramadan, qui conteste la validité de cette expertise, c'est au contraire le signe d'une collusion entre les plaignantes, des \"maîtresses déçues\" entrées en contact pour se venger bien avant de déposer plainte.Tariq Ramadan a été mis en examen en France en février 2018 pour des soupçons de viols sur les deux premières plaignantes, Henda Ayari et \"Christelle\". Deux nouvelles mises en examen pour le viol de deux autres femmes ont été prononcées en février dernier.Le prédicateur musulman, contraint d'admettre avoir pratiqué une sexualité dominatrice avec de nombreuses maîtresses, conteste ces accusations.",
    "date": "2020-09-17",
    "heading": "Déjà quatre fois mis en examen pour viols, Tariq Ramadan est revenu mercredi au tribunal de Paris pour une affaire dépassant les frontières françaises: l'islamologue suisse a été confronté à une femme qui l'accuse de l'avoir violée en 2008 à Genève.",
    "title": "Tariq Ramadan et son accusatrice suisse face à face chez les juges à Paris"
}