{
    "article": "Après avoir lancé la semaine dernière un pavé dans la mare en appelant la droite à passer un accord avec Emmanuel Macron pour 2022, Christian Estrosi prend un peu plus ses distances avec Les Républicains en annonçant mardi 8 septembre sur BFMTV/RMC la création la transformation de \"La France audacieuse\", une structure regroupant des maires initiée il y a trois ans, en un parti. Ce \"mouvement politique au service des territoires\", ainsi que l'a précisé le maire de Nice, qui revendique \"6.000 militants et 300 maires\", se réunira en congrès le 22 septembre prochain à Saint-Germain-en-Laye, dans les Yvelines, avec un groupe le plus restreint possible en raison de la crise sanitaire. \"Nous voulons franchir cette étape car nous ne pouvons plus concevoir que, face à l'esprit partisan des formations politiques construites sur le modèle parlementaire, là où les citoyens s'appuient d'abord sur les collectivités, qu'on ne considère plus que les collectivités ont un mot aussi important, si ce n'est plus que le Parlement à dire sur les réformes à venir\", a-t-il justifié. Alors qu'il assurait quelques minutes plus tôt \"n'aspirer à rien, à aucune ambition, aucune responsabilité, aucune candidature à quoi que ce soit\" et vouloir se consacrer à sa ville, Christian Estrosi a expliqué qu'il n'y aurait \"pas forcément\" de candidats de sa formation aux prochaines législatives. \"On n'aura pas forcément vocation à être un mouvement présidentiable\", a-t-il ajouté. Déplorant qu'il n'y ait pas de \"candidats naturels\" de la droite qui s'imposent, l'édile a par ailleurs répété sa volonté de voir des alliances se nouer pour les prochaines élections, afin de contrer la montée des \"extrêmes de gauche ou de droite\".",
    "date": "2020-09-08",
    "heading": "Malgré la création de son mouvement, le maire Les Républicains de Nice assure n'aspirer \"à aucune ambition, aucune responsabilité, aucune candidature\" pour 2022.",
    "title": "Christian Estrosi annonce la création de son mouvement politique \"La France Audacieuse\""
}