{
    "article": "Pour faire face à la crise liée au Covid-19, le gouvernement a mis en place dès le début le dispositif de chômage partiel, qui prévoit l'indemnisation de 84% du salaire net pour le salarié (72% à partir d'octobre). Environ 2,4 millions de salariés du secteur privé étaient encore en chômage partiel en juillet, bien loin des 8,8 millions en avril, selon une estimation fin août de la Dares, le service de statistiques du ministère du Travail. Un dispositif d'aide mis en place pour éviter des licenciements massifs sans contrôle a priori par souci de rapidité. Pour s'assurer de la bonne mise en oeuvre de ce dispositif, le ministère du Travail mis en place des contrôles. \"On a fait 45.000 contrôles sur l'activité partielle, il y a eu des fraudes, on doit avoir près de 400 procédures pénales engagées\", assurait la ministre du Travail Elisabeth Borne début septembre. RTL révèle jeudi 17 septembre que les 270.000 contrôles réalisés en amont et en aval des versements du chômage partiel ont abouti à la régularisation des trop-perçus de plus de 4.000 entreprises pour un montant total de 225 millions d'euros. \"Ce sont évidemment des montants très importants, mais ramenés aux 30 milliards d'euros versés par l'État (et l'Assurance chômage, on est sur une toute petite fraction d'entreprises\", a commenté auprès de la station Mme Borne. Les fraudes repérées à l'heure actuelle représentent moins de 1% de l'argent public versé.Près de la moitié des tentatives de fraude ont déjà été bloquées par les services de l'administration ou remboursées. Environ 130 millions d'euros sont dans la nature, pour lesquels des procédures judiciaires et des enquêtes sont ouvertes. Selon plusieurs responsables, tout l'argent ne pourra pas être récupéré. Elisabeth Borne précise que \"les contrôles vont se poursuivre en travaillant avec les services fiscaux, les Urssaf ainsi qu'avec le service de renseignements Tracfin pour resserrer les mailles du filet et s'assurer d'avoir des contrôles efficaces\".En cas de fraude, les sanctions vont jusqu'à 2 ans d'emprisonnement et 30.000 euros d'amende, le remboursement des aides et l'exclusion du bénéfice des aides jusqu'à 5 ans.",
    "date": "2020-09-17",
    "heading": "Près de la moitié des tentatives de fraude au chômage partiel ont déjà été bloquées par les services de l'administration ou remboursées, révèle jeudi matin RTL.",
    "title": "Chômage partiel : déjà 225 millions d'euros de fraudes repérés"
}