{
    "article": "Le directeur de la publication de Charlie Hebdo, Riss, a assuré mercredi ne pas \"regretter\" avoir publié les caricatures de Mahomet, en défendant au procès des attentats de janvier 2015 le \"combat de la liberté\" du journal. \"Je ne veux pas vivre soumis à l'arbitraire démentiel des fanatiques\", a déclaré le dessinateur, Laurent Sourisseau de son vrai nom, auditionné devant la cour d'assises spéciale de Paris. \"Il n'y a pas à regretter\" de les avoir publiées, a-t-il tranché. La publication des caricatures de Mahomet en 2006 par Charlie hebdo avaient fait du journal une cible pour les djihadistes. \"Ce que je regrette, c'est de voir à quel point les gens sont si peu combatifs pour défendre la liberté. Si on ne se bat pas pour sa liberté, on vit comme un esclave et on met en avant une idéologie mortifère\", a-t-il poursuivi.Riss, 53 ans, avait été grièvement blessé à l'épaule lors de l'attaque commise le 7 janvier 2015 par les frères Kouachi dans les locaux de Charlie Hebdo. Cette attaque, qui a fait 10 morts, dont les dessinateurs Charb, Cabu et Wolinski, a semé l'effroi en France et dans le monde.\"On a grandi sans imaginer qu'un jour on pourrait remettre en cause nos libertés\", a insisté à l'audience Riss, qui a succédé à Charb à la tête de l'hebdomadaire après les attentats. Pourtant, \"la liberté dont nous jouissons\" ne tombe pas \"du ciel\", a-t-il insisté.Le responsable de Charlie Hebdo, qui est longuement revenu sur les circonstances de l'attaque, et les blessures infligées par les terroristes, a également rendu un long hommage à ses \"amis\" dessinateurs aujourd'hui disparus.\"La sensation immédiate après l'attentat, c'est d'avoir été tronçonné en deux, comme si votre corps avait été coupé en deux et qu'on vous privait d'une partie de vous\", a expliqué le dessinateur, qui comme plusieurs survivants de la tuerie a \"cru mourir\" lors de l'attaque.\"C'est une autre mutilation, qui est peut-être encore plus terrible que celle des corps. C'est une amputation\", a poursuivi Laurent Sourisseau, qui vit sous la protection permanente de gardes du corps et dont la vie a complètement changé depuis les attentats.\"C'est comme si j'étais assigné à résidence. Je dois prévenir de tout ce que je fais\", explique le responsable de Charlie Hebdo, qui a décidé de republier, le jour de l'ouverture du procès le 2 septembre, les caricatures de Mahomet, qui ont valu à Charb de figurer sur une liste de cibles publiée par Al-Qaïda.\"Si on avait renoncé au droit de publier ces caricatures, ça voudrait dire qu'on a eu tort de le faire\", a justifié Riss.",
    "date": "2020-09-09",
    "heading": "",
    "title": "Procès Charlie: Riss assure n'avoir aucun \"regret\" sur les caricatures"
}