{
    "article": "Michaël Darmon a été nommé chef du service politique.L'annonce en fin de semaine dernière de l'arrivée de Louis de Raguenel, un ancien rédacteur en chef de Valeurs Actuelles, à la tête du service politique de la radio, avait provoqué une fronde au sein de la rédaction d'Europe 1, propriété du groupe Lagardère.Réunie en assemblée générale lundi, la rédaction avait massivement voté contre cette nomination. Depuis, les réunions se sont enchaînées entre les syndicats, la SDR et la direction, une situation tendue au point qu'Europe 1 renonce à sa traditionnelle conférence de presse de rentrée, jeudi matin.La direction a finalement choisi de nommer Michaël Darmon, 58 ans, ancien d'iTélé (CNews) devenu éditorialiste politique chez Europe 1 et présentateur du \"Grand Rendez-Vous\", au poste stratégique de chef du service politique.Louis de Raguenel sera son adjoint, aux côtés de la journaliste Aurélie Herbemont, qui assurait l'intérim depuis le départ fin 2019 de David Doukhan, le précédent chef du service politique.\"Louis de Raguenel va rejoindre la rédaction d'Europe 1 pour une première prise de contact dans les tout prochains jours\", a annoncé dans un message interne le directeur de l'information Donat Vidal Revel, en réaffirmant \"que la ligne éditoriale d'Europe 1 ne varie pas d'un iota\". \"Louis de Raguenel ne quitte pas Valeurs Actuelles pour faire du Valeurs Actuelles, ce qui n'aurait aucun sens, mais pour faire du Europe 1\", a-t-il assuré.Pour la Société des rédacteurs (SDR) d'Europe 1, le fait que Louis de Raguenel ne soit pas nommé chef est \"la revendication claire portée par (le) vote\" de l'assemblée générale, selon un communiqué envoyé en interne. \"La direction souligne l'expérience de Michaël Darmon, y compris en tant que chef d'un service politique dans une autre rédaction par le passé. Surtout, elle affirme très clairement sa vigilance à venir sur la ligne éditoriale d'Europe 1, qui ne saurait souffrir du moindre écart\", poursuit la SDR, qui prévient qu'elle \"reste, aujourd'hui comme demain, extrêmement vigilante\". La SDR et les syndicats reprochaient notamment à Louis de Raguenel d'avoir été chargé, comme ancien militant UMP, de la communication de l'ancien ministre de l'intérieur Claude Guéant et aussi d'avoir dévoilé les sources de deux journalistes du Monde en 2014.",
    "date": "2020-09-10",
    "heading": "La direction d'Europe 1 a renoncé à nommer Louis de Raguenel, transfuge de Valeurs Actuelles, chef de son service politique, sur fond de crise interne, mais l'a choisi comme adjoint, a indiqué la radio à l'AFP.",
    "title": "Europe 1 nomme Louis de Raguenel adjoint du service politique"
}