{
    "article": "\"Mise en danger d'autrui\" et atteinte au droit de manifester. Plusieurs figures des \"gilets jaunes\" ont annoncé vendredi 19 juin avoir porté plainte contre le préfet de police de Paris Didier Lallement.Priscillia Ludosky et Faouzi Lellouche accusent notamment Didier Lallement d'avoir, par plusieurs moyens \"illégaux\", attisé les tensions et violences contre les manifestants lors du rassemblement du 16 novembre au départ de la place d'Italie à Paris. Ils lui reprochent notamment d'avoir nourri la confusion et la colère du cortège en annonçant l'annulation de la manifestation alors que celle-ci avait déjà commencé, puis en ordonnant aux forces de l'ordre d'encercler la place et de réprimer le rassemblement, l'empêchant d'aller vers la gare du Nord comme prévu et faisant de nombreux blessés. Lors d'une conférence de presse à Paris, ils ont annoncé que leur avocat, maître Guillaume Martine, avait déposé plainte jeudi contre Didier Lallement auprès du procureur de la République de Paris pour \"atteinte à la liberté individuelle par personne dépositaire de l'autorité publique\", \"entrave à la liberté d'expression, de réunion et de manifestation\" et \"mise en danger de la vie d'autrui\". \"Nous voulons une enquête sur ce qui s'est passé ce jour là\", a souligné Me Martine.Ils sont soutenus par la Ligue des droits de l'Homme (LDH), qui dit avoir constaté ce jour là de \"graves atteintes aux libertés\" et \"un recours disproportionné à la force publique\". Une \"stratégie d'intimidation et d'escalade de la violence\" qui a fait \"au moins 94 blessés\" parmi les manifestants, journalistes ou passants, selon la LDH. \"Ce qu'il s'est passé ce jour-là est un triste condensé des méthodes de maintien de l'ordre\" qui visent à \"faire peur aux gens pour ne pas qu'ils reviennent manifester\", a déploré Priscillia Ludosky.La préfecture avait dit avoir pris cette décision en raison d'\"exactions et violences\" observées du côté des manifestants. \"On a un exécutif qui choisit ses causes et en décidant quel mouvement a le droit ou non de manifester. C'est très grave\", a ajouté Faouzi Lellouche.Ce dépôt de plainte intervient dans un contexte de tension et de manifestations contre les \"violences policières\", déjà dénoncées lors des manifestations de \"gilets jaunes\" à partir de novembre 2018.",
    "date": "2020-06-20",
    "heading": "Ils dénoncent les méthodes utilisées le 16 novembre dernier, au premier anniversaire du mouvement.",
    "title": "Des figures des \"gilets jaunes\" portent plainte contre le préfet de police de Paris"
}