{
    "article": "Rhea Chakraborty, 28 ans, a été clouée au pilori, accusée par les médias d'avoir recouru au cannabis et à la magie noire pour pousser Sushant Singh Rajput, son ex-petit ami, à mettre fin à ses jours mi-juin à l'âge de 34 ans.Cet emballement médiatique, dénoncé par certains comme une \"chasse aux sorcières\" misogyne, ne s'embarrasse guère de déontologie, avec des simulations en direct de la manière dont l'acteur s'est tué ou des photos de lui tout sourire brandies à l'écran pour prouver qu'il ne souffrait pas de dépression.Une thèse soutenue par la famille de M. Rajput, laquelle accuse l'actrice de l'avoir harcelé et d'avoir profité de son argent, ce que la jeune femme dément avec force.Rhea Chakraborty a été arrêtée mardi, accusée d'avoir acheté du cannabis pour l'acteur, dont le suicide fait depuis août l'objet d'une enquête de la police criminelle.- Justice médiatique -\"Chaque fois qu'on pense que les nouvelles télévisées ne peuvent pas descendre plus bas, ces chaînes trouvent le moyen de le faire\", remarque Geeta Seshu, une spécialiste des médias. \"Il est très facile pour elles de se poser en croisées de la justice en arguant que des instances gouvernementales ne font pas leur travail, mais ce n'est tout simplement pas vrai. Leurs investigations ne concernent pas les questions sérieuses\".Le monde exubérant des télévisions indiennes fonctionne de longue date sur le mode tabloïd, surtout s'il s'agit de crimes et de célébrités.En 2018, après la mort accidentelle par noyade d'une star de Bollywood, Sridevi, dans un hôtel de Dubaï, un journaliste a grimpé dans une baignoire pour reconstituer la scène.Les proches de victimes sont couramment pourchassés par des journalistes désireux de désigner des coupables avant même que les tribunaux examinent les dossiers.La couverture du suicide de Sushant Singh Rajput n'échappe pas à la règle, mais touche un pays angoissé par l'avenir.Alors même que les télévisions saluaient l'arrestation de Rhea Chakraborty, l'Inde se hissait au deuxième rang mondial en nombre de cas de coronavirus.Les principales chaînes, comme Republic et Times Now, ouvertement partisanes, ont offert au Premier ministre nationaliste hindou Narendra Modi un répit bienvenu en se focalisant sur l'affaire Rajput.- Diabolisation -La mort de l'acteur à succès a choqué un pays où la dépression a longtemps été stigmatisée et considérée comme affectant des ratés.Lorsque sa famille a assuré aux médias qu'il n'était pas déprimé et avait été manipulé par l'actrice, beaucoup se sont empressés d'y croire, à commencer par les télévisions. Ou certains politiques: le parti de M. Modi, le Bharatiya Janata Party (BJP, Parti du peuple indien), a lancé une campagne #JusticeForSushant au Bihar (est), l'Etat natal de l'acteur, où se déroulent des élections le mois prochain.Mais tout le monde n'est pas d'accord. Nombre de célébrités à Bollywood réclament, elles, #JusticeForRhea sur leurs profils Instagram. L'actrice Vidya Balan a condamné \"le cirque des médias\".Des images de la jeune actrice vilipendée en train d'être poussée par des cameramen, sans respect des règles de distanciation physique, ont déplu.\"C'est la diabolisation d'une jeune femme\", observe la militante féministe Vandita Morarka. \"C'est extrêmement injuste et très misogyne\".Peu de chances toutefois que s'apaise le sensationnalisme, faute de réglementation adéquate. \"Les chaînes font à peu près tout ce qu'elles veulent\", dit Mme Seshu. Au risque d'éroder la confiance des Indiens dans les médias, avertit-elle.",
    "date": "2020-09-11",
    "heading": "L'Inde a beau affronter le coronavirus, une économie en berne et des bruits de botte à sa frontière avec la Chine, c'est le rôle attribué à une jeune actrice de Bollywood dans le suicide d'un acteur qui captive ses télévisions depuis des mois.",
    "title": "Inde: \"chasse aux sorcières\" médiatique après le suicide d'un acteur de Bollywood"
}