{
    "article": "Cette plainte contre le Premier ministre doit être déposée dans la journée par le collectif Victimes Coronavirus France, qui réunit 200 personnes, auprès de la CJR, seule instance habilitée en France à juger des actes commis par des membres du gouvernement dans l'exercice de leurs fonctions, a indiqué Me Fabrice Di Vizio, confirmant une information du Parisien.Depuis le début de l'épidémie de coronavirus qui a fait plus de 31.000 morts en France, la CJR a déjà reçu au moins 90 plaintes contre des ministres.Neuf d'entre elles, visant l'ex-Premier ministre Edouard Philippe, le ministre de la Santé Olivier Véran et sa prédécesseure Agnès Buzyn, ont été jugées recevables et ont conduit le 7 juillet à l'ouverture d'une information judiciaire pour \"abstention de combattre un sinistre\".Les investigations sont menées par la commission d'instruction de la CJR, qui agit comme un juge d'instruction. \"Il faut que l'enquête lancée par la CJR ne s'arrête pas au 3 juillet\", date de la nomination de M. Castex à la tête du gouvernement, a expliqué Me Di Vizio. \"Ce qui est frappant depuis qu'il est arrivé, c'est qu'on n'a aucune stratégie de lutte contre l'épidémie\", a-t-il estimé, estimant que le gouvernement \"culpabilisait les Français\" et \"naviguait à vue\".L'avocat a notamment cité l'absence de tests de dépistage dans les aéroports en juillet, la lenteur à mettre en place des tests salivaires ou encore la décision de déléguer aux préfets la prérogative de renforcer les mesures contre l'épidémie. \"Nous avons un pays qui est administré, mais pas gouverné\", a-t-il jugé.De son côté, le parquet de Paris, qui a reçu plusieurs dizaines de plaintes ciblant parfois des responsables de l'administration, a ouvert le 9 juin une vaste enquête préliminaire, notamment pour \"homicides involontaires\" ou \"mise en danger de la vie d'autrui\". Au 31 août, il avait reçu 170 plaintes, dont quatre ont donné lieu à des enquêtes distinctes visant des Ehpad de la capitale.Contacté par l'AFP, Matignon n'avait pas réagi dans l'immédiat.",
    "date": "2020-09-17",
    "heading": "Une association de victimes du Covid-19 a décidé de porter plainte contre Jean Castex devant la Cour de justice de la République (CJR), estimant que le gouvernement continuait de \"naviguer à vue\" face à l'épidémie, a-t-on appris jeudi auprès de son avocat.",
    "title": "Covid-19: Jean Castex visé par une plainte devant la CJR"
}