{
    "article": "\"Economiquement, ce n'était plus tenable. La situation était compliquée et l'est devenue encore davantage, entre la crise de la presse et la faillite de distribution en kiosques à Lyon\", où les \"Potins\" n'étaient plus disponibles depuis mai, a déclaré à l'AFP Gérard Angel, expert incisif de la haute société lyonnaise et principale plume du \"Canard Enchaîné local\".\"Je ne vais pas continuer à me battre pour rien. J'ai envie de faire autre chose\", a ajouté l'ancien chef du service politique du Progrès, reconnaissant qu'à 69 ans, il avait échoué dans sa quête d'un successeur pour maintenir à flot ce titre de huit pages au format tabloïd qui croquait chaque semaine politiques et décideurs lyonnais dans ses articles et dessins au vitriol. Parmi les faits d'armes de \"l'hebdomadaire des coulisses de la vie lyonnaise\", figurent notamment les révélations ayant conduit à la condamnation de Bernard Rivalta, ancien président du Syndicat mixte des transports pour le Rhône et l'agglomération lyonnaise (Sytral), à rembourser des indemnités indument perçues entre 2002 et 2005.Dans le dernier numéro paru en ligne jeudi, le 669, \"Les Potins d'Angèle\" annoncent \"tirer leur révérence\", sans se priver d'égratigner une dernière fois l'ancien maire Gérard Collomb, cette fois accusé de \"recaser sa directrice de cabinet chez les pompiers\".Sa cible favorite, le président de l'Olympique lyonnais Jean-Michel Aulas, a aussi droit à une tendre saillie: \"Comme le dit le proverbe, le malheur des uns fait le bonheur des autres. Ce n'est pas Jean-Michel Aulas qui dira le contraire\".Et dans une ultime pique, Gérard Angel explique à l'AFP qu'il songe aux nombreux caciques lyonnais défaits par les candidats EELV aux dernières municipales et métropolitaines. \"Je n'avais pas envie d'être aussi ridicule qu'eux en faisant le mandat de trop!\", rigole-t-il.",
    "date": "2020-09-10",
    "heading": "\"Les Potins d'Angèle\", hebdomadaire satirique autant apprécié que redouté des élites politiques et économiques lyonnaises, met la clé sous la porte après 15 ans d'existence, a annoncé jeudi son fondateur à l'AFP.",
    "title": "Le journal satirique de Lyon cesse de paraître après 15 ans d'existence"
}