{
    "article": "Le célèbre prototype, propriété du groupe Lagardère touché de plein fouet par la crise et très endetté, est \"estimé entre 4 et 7,5 millions d'euros\", selon la maison de vente.Depuis sa dernière course en 1973 et jusqu'à cet été, la MS 670 N.15, pilotée par Pescarolo et Graham Hill, trônait au Musée Matra de Romorantin-Lanthenay (Loir-et-Cher).\"Toute la richesse de nos souvenirs de la saga Matra dans le sport automobile ne peut compenser l'obligation pour le groupe Lagardère d'honorer les suites d'une décision de justice défavorable en janvier 2020 dans une affaire de droit social de Matra Automobile, 18 ans après sa fermeture. D'où la mise en vente aux enchères, en toute transparence, de la Matra gagnante des 24 heures du Mans 1972\", a justifié le cogérant du groupe Lagardère Thierry Funck-Brentano, dans un communiqué.Le 31 janvier, au bout de huit années de procédure, la cour d'appel de Bourges avait condamné Matra à verser 4,2 millions d'euros d'indemnités à 296 anciens salariés de l'usine de Romorantin, fermée en 2003. Leur licenciement avait été reconnu \"sans cause réelle et sérieuse\" par les juges selon la CGT.Joint par l'AFP, Henri Pescarolo, vainqueur du Mans en 1972, a fustigé la décision du groupe Lagardère de vendre ce \"monument du sport automobile mondial et français\". \"C'est scandaleux ! Stupide !\", a-t-il réagi au téléphone. \"On avait essayé il y a quelques années de faire classer les voitures du Musée car il n'y a pas que celle-là. Il y en a plusieurs qui sont le reflet de la légende +Matra Jean-Luc Lagardère+ entre 1965 et 1974. Le groupe a refusé. Arnaud Lagardère détruit tout ce que son père a fait !\", a estimé l'ancien pilote.",
    "date": "2020-09-17",
    "heading": "Monument du sport automobile, la Matra MS 670, victorieuse des 24 Heures du Mans en 1972 aux mains d'Henri Pescarolo, sera vendue aux enchères lors du salon Rétromobile, à Paris le 5 février 2021, a annoncé Artcurial Motorcars jeudi.",
    "title": "La mythique Matra MS 670 vendue aux enchères en février 2021"
}