{
    "article": "\"Promised Land\", qui compte 768 pages, est le premier de deux volumes.Il sera publié simultanément en 25 langues à travers le monde. Dans sa version française, le livre s'intitulera \"Une terre promise\" (éditions Fayard).\"Avoir terminé un livre est un sentiment très particulier et je suis fier de celui-ci\", a tweeté l'ancien président démocrate, au pouvoir de 2009 à 2017.Le prédécesseur de Donald Trump explique avoir essayé d'offrir \"un récit honnête\" de sa présidence, et une réflexion sur \"les moyens d'apaiser les divisions et de faire en sorte que la démocratie fonctionne pour tout le monde\".Le projet de ce livre était connu de longue date, mais la date de sortie restait entourée de mystère.- Succès d'édition -Peu après leur départ de la Maison Blanche, Barack et Michelle Obama avaient conclu un contrat d'édition record avec Penguin Random House, prévoyant un livre pour chacun.Selon le New Yokr Times, l'éditeur aurait mis 65 millions de dollars sur la table pour s'assurer les droits des deux ouvrages.Le livre de Michelle Obama, publié en novembre 2018, a eu un succès retentissant. Il s'est vendu à plus de 11,5 millions d'exemplaires dans le monde.Barack Obama a déjà publié deux livres qui ont connu un vif succès en librairie: \"Dreams from my father\" (Les rêves de mon père), en 1995, et \"The Audacity of Hope\" (L'audace d'espérer) en 2006. Très impliqué dans l'écriture de ses discours lorsqu'il était à la Maison Blanche, l'ancien président est par ailleurs un grand lecteur.\"Il y a quelque chose de singulier dans le fait de s'astreindre au silence et de consacrer un moment soutenu à quelque chose qui est différent de la musique, de la télévision ou même du meilleur film qui soit\", expliquait-il au New York Times début 2017, quelques jours avant de quitter le pouvoir.Durant ses deux mandats, il avait pris l'habitude de faire ses courses de Noël avec ses deux filles Malia et Sasha chez \"Politics and Prose\", librairie indépendante de Washington.",
    "date": "2020-09-17",
    "heading": "L'ancien président américain Barack Obama a annoncé jeudi la sortie de ses mémoires le 17 novembre, deux semaines après l'élection qui départagera Donald Trump et Joe Biden.",
    "title": "Les mémoires d'Obama sortiront deux semaines après l'élection"
}