{
    "article": "Plusieurs républicains locaux avaient déjà relayé la semaine dernière l'appel au boycottage de Netflix, qui a mis en ligne le 9 septembre \"Cuties\", le titre américain du film de Maïmouna Doucouré.Le film évoque l'histoire d'Amy, Parisienne de 11 ans qui intègre un groupe de danse formé par trois autres filles de son quartier, dont les chorégraphies sont parfois suggestives, à l'instar de celles de beaucoup de stars de la pop actuelle.Ces dernières heures, des personnalités parmi les plus en vue du parti ont pris le relais. Le sénateur Ted Cruz, qui n'a pas vu le film, a appelé le ministère de la Justice à enquêter sur de possibles infractions aux lois protégeant les mineurs.L'élu à la Chambre des représentants Jim Banks a même estimé, sur la chaîne Fox News, que le temps n'était plus à l'enquête et que \"Netflix devrait être poursuivi\" en justice.\"Pour moi, il est assez évident que si ce n'est pas de la diffusion de pédopornographie, ça n'en est pas loin\", a renchéri le sénateur Tom Cotton.L'avocate américaine Lisa Bloom, spécialisée dans les affaires d'agression sexuelle et de harcèlement, a estimé que le film se situait dans une \"zone grise\" au regard de la loi.Il ne comporte aucune scène de sexe et aucune des jeunes filles n'y apparaît nue ou dénudée.\"Je trouve que c'est de très mauvais goût\", a expliqué l'avocate à la chaîne Court TV. \"Mais est-ce que c'est un délit? Cela me surprendrait.\"\"Regardez le film et vous comprendrez que nous menons le même combat\", a réagi lundi la réalisatrice Maïmouna Doucouré lors d'une table ronde virtuelle organisée par UniFrance, évoquant l'hypersexualisation des jeunes filles et l'influence malsaine des réseaux sociaux.\"Susciter le débat\", a-t-elle expliqué, \"est nécessaire pour essayer de trouver des solutions, moi en tant qu'artiste en faisant ce film, les politiciens, le système éducatif, les parents, tout le monde, parce que c'est un vrai problème\".- Michelle Obama mise en cause -Quelques voix se sont élevées, notamment celle de Netflix, pour défendre le long métrage.Mais selon le cabinet YipitData, les désabonnements à Netflix ont augmenté après la mise en ligne de \"Mignonnes\" et atteint, samedi, huit fois la moyenne quotidienne enregistrée en août.\"Je sais que la gauche, Netflix et Reed Hastings (PDG de la plateforme) ont défendu (le film) en le présentant comme une chronique sociale contre l'exploitation sexuelle des enfants\", a déclaré Jim Banks. \"Je trouve cela curieux.\"Pour de nombreux conservateurs, \"Mignonnes\" s'inscrit dans une dérive favorisée par le milieu culturel, avec l'appui implicite de la gauche.\"Où sont les dirigeants du parti démocrate là-dessus?\", a tweeté Robby Starbuck, réalisateur et producteur. \"Ce que j'en déduis, c'est que la sexualisation de filles de 11 ans ne leur pose pas de problème.\"Au sein du parti démocrate, seule l'ancienne candidate à la primaire présidentielle Tulsi Gabbard a pris position, contre le film, qui \"aiguise l'appétit des pédophiles\", selon elle. \"Michelle Obama est complice du film pédopornographique de Netflix +Cuties+\", a titré une tribune du site The Federalist, à la ligne éditoriale très conservatrice.Selon les deux auteures, dont une éditorialiste de la chaîne Fox News, l'ancienne Première dame est coupable de ne pas être intervenue dans ce débat, dans lequel elle pourrait jouer un rôle décisif en tant qu'autorité morale.En filigrane, des sympathisants d'extrême-droite ont lié l'affaire à QAnon, théorie complotiste qui veut notamment que des personnalités, de gauche pour la plupart, aient organisé un vaste réseau pédophile, que Donald Trump aurait pour mission de démanteler.Plus globalement, la controverse \"Mignonnes\" s'inscrit dans une campagne électorale que Donald Trump et son équipe veulent présenter comme l'affrontement de deux visions de la société.La sienne, d'un côté, où seraient préservés l'ordre public et certaines valeurs américaines traditionnelles, d'inspiration chrétiennes.Celle des démocrates, de l'autre, globalement laxiste et décidée à faire tomber les symboles américains. \"La normalisation de la sexualisation des enfants n'a pas démarré avec +Cuties+\", a écrit, dans une autre tribune du Federalist, Sumantra Maita. \"La réaction qu'il a suscitée a simplement clarifié ce qu'étaient les enjeux.\"",
    "date": "2020-09-16",
    "heading": "La droite américaine se mobilise contre le film français \"Mignonnes\", mis en ligne par Netflix et taxé d'hypersexualiser des enfants, jusqu'à accuser les milieux culturels, voire ses adversaires démocrates, de laxisme sur la question de la pédophilie.",
    "title": "La droite américaine s'empare de \"Mignonnes\" et en fait un symbole"
}