{
    "article": "Le 26 décembre 2013, un an exactement après son retour au pouvoir, Shinzo Abe se recueille au sanctuaire shinto de Yasukuni à Tokyo, un lieu symbolique détesté par la Chine et la Corée du Sud car glorifiant le militarisme nippon que les deux pays ont subi dans la première moitié du 20ème siècle.Depuis 2006, les chefs de gouvernement japonais successifs avaient soigneusement évité Yasukuni. Nationaliste désireux de réviser la Constitution pacifiste japonaise, M. Abe avait toutefois assuré que son geste visait à envoyer un message de paix.A la place, il provoque un retentissant scandale diplomatique, s'attirant les foudres de la Chine et de la Corée du Sud, et même des remontrances des Etats-Unis, le plus proche allié du Japon.A l'inverse de parlementaires de son parti et parfois de membres de son gouvernement, M. Abe a renoncé par la suite à se rendre à Yasukuni, se contentant d'y envoyer occasionnellement des offrandes.Hiroshima et Pearl HarborChangement de décor pour un message de réconciliation, réussi cette fois-ci: le 27 mai 2016, Shinzo Abe accueille Barack Obama à Hiroshima, la première visite d'un président américain en exercice dans la ville martyre de la bombe atomique.Cette visite historique, où M. Obama a notamment serré dans ses bras un survivant de Hiroshima et appelé à bâtir un monde sans armes atomiques, est l'un des succès dont M. Abe a tiré la plus grande fierté.Fin 2016, toujours avec Barack Obama et dans le même esprit de réconciliation, Shinzo Abe s'est rendu à Pearl Harbor (Hawaï), lieu de l'attaque japonaise contre les Etats-Unis le 7 décembre 1941 qui avait précipité l'entrée des Américains dans la Seconde Guerre mondiale.Super Mario à RioLe 21 août 2016 à la cérémonie de clôture des Jeux olympiques de Rio, Shinzo Abe, en tant que représentant du pays hôte des prochains JO d'été, apparaît déguisé en Mario, le plombier moustachu vedette du géant nippon du jeu vidéo Nintendo.La surprise fonctionne à merveille. \"Je voulais montrer au monde l'influence du Japon avec l'aide d'un personnage japonais\", a expliqué plus tard M. Abe. \"Je n'étais pas sûr de la réaction du public mais j'ai reçu tellement d'applaudissements\".Las, les JO de Tokyo-2020, que M. Abe rêvait en point d'orgue de son mandat, ont été reportés à 2021 en raison de la pandémie de coronavirus, et leur organisation dans un tel contexte s'annonce très délicate.Golf avec TrumpLe 17 novembre 2016, neuf jours après la victoire de Donald Trump à l'élection présidentielle américaine, Shinzo Abe se précipite à New York pour le rencontrer, devenant ainsi le premier dirigeant étranger à être reçu par le président élu mais pas encore investi.La stratégie de camaraderie de Shinzo Abe envers l'imprévisible milliardaire républicain pour garantir l'alliance entre le Japon et les Etats-Unis s'est globalement avérée payante.Malgré des sujets récurrents de fâcherie, comme le déficit commercial chronique des Etats-Unis vis-à-vis du Japon, les deux chefs d'Etat ont vite noué des liens amicaux, agrémentant régulièrement leurs rencontres de parties de golf, leur passion commune.Banzai pour l'empereurLe 22 octobre 2019, le nouvel empereur du Japon Naruhito proclame solennellement son intronisation, au cours d'une cérémonie somptueuse et empreinte de rites immémoriaux au palais impérial de Tokyo.Le Premier ministre japonais a félicité ce jour là le nouvel empereur, au nom de l'ensemble de la population du pays.Après son discours, Shinzo Abe a crié trois fois \"Banzai!\" en levant les bras au ciel: une célèbre exclamation japonaise signifiant littéralement \"10.000 ans\" et revenant ainsi à souhaiter longue vie au nouveau souverain.",
    "date": "2020-09-16",
    "heading": "Le tollé de Yasukuni",
    "title": "Golf avec Trump, Super Mario... Cinq moments marquants de Shinzo Abe"
}