{
    "article": "Le coronavirus bouleverse depuis six mois l'industrie du divertissement, tous les tournages ayant été suspendus en Californie avec le confinement.Et c'est devant une salle vide que l'humoriste Jimmy Kimmel présentera dimanche soir à Los Angeles les Emmy Awards, tandis que les heureux vainqueurs accepteront leur prestigieuse récompense depuis le confort de leur salon ou de leur chambre.Pour rendre l'exercice encore un peu plus périlleux, les quelque 130 candidats en lice ont été cette année invités à troquer robes de soirée et smokings pour des pyjamas et à redoubler d'inventivité dans leurs discours.\"Depuis des années, les scores d'audience sont en berne pour les cérémonies de remise de prix. C'est l'occasion ou jamais de changer la donne, de faire une cérémonie qui ne ressemble à aucune autre\", estime Libby Hill, spécialiste des prix télévisuels à la rédaction du site IndieWire.\"Même si dimanche soir s'avère être un désastre, au moins ce sera un désastre intéressant. Et c'est vraiment tout ce qu'on peut demander à 2020\", ajoute-t-elle.La mini-série \"Watchmen\" part favorite avec 26 nominations dans sa catégorie, et son univers sombre et chaotique reflète à merveille l'ère du temps. Axée autour du massacre de plusieurs centaines d'habitants noirs de la ville de Tulsa (Oklahoma) en 1921 par des émeutiers blancs, \"Watchmen\" plonge en effet au coeur des violences racistes et brutalités policières, des thèmes qui sont cruellement d'actualité aux Etats-Unis depuis la fin mai.En outre, le port du masque est un élément-clef de l'intrigue de cette série, dérivée des comics créés dans les années 1980 par le Britannique Alan Moore.\"Je pense que les gens vont vite en avoir assez d'entendre prononcer le nom de +Watchmen+\", pronostique Libby Hill.- \"Dernière chance\" - Avec l'arrêt de la série à succès \"Game of Thrones\", elle aussi produite par HBO, la compétition s'annonce enfin plus ouverte cette année dans la catégorie des séries dramatiques.\"C'est une chance pour HBO d'avoir +Succession+ qui déboule au bon moment\", selon Pete Hammond, du site spécialisé Deadline.Cette comédie noire mettant en scène les déchirements d'une puissante famille pour prendre le contrôle d'un empire médiatique avait remporté un Emmy Award pour sa première saison l'an dernier. Elle a été sélectionnée à 18 reprises cette fois-ci, à égalité avec la série \"Ozark\" produite par Netflix. Le géant de la vidéo à la demande, qui a été sélectionné 160 fois cette année, attend toujours de décrocher un Emmy Award dans une catégorie majeure.En embuscade, on trouvera dimanche \"The Crown\", consacrée à la famille royale britannique, et \"The Mandalorian\", première série tirée de l'univers de \"Star Wars\", qui a déjà valu à la nouvelle plateforme Disney+ cinq Emmy Awards dans des catégories techniques décernées plus tôt dans la semaine.Dans la catégorie des comédies, la série produite par Amazon \"La Fabuleuse Mme Maisel\", mettant en scène une épouse juive bafouée qui se lance dans le stand-up à New York dans les années 1950, fait figure de favorite.Elle pourrait toutefois trouver sur son chemin l'inattendue \"Schitt's Creek\". Comédie canadienne sur une famille de privilégiés déchus, la série est passée quasiment inaperçue pour ses quatre premières saisons avant de devenir un succès en étant diffusée sur Netflix.Cette sixième et dernière saison est celle de \"la dernière chance\" et cela pourrait lui donner un avantage dans la compétition, analyse Pete Hammond. Parmi la centaine de nominations pour les acteurs et actrices, les artistes noirs représentent plus d'un tiers du contingent en 2020, un nouveau record.Cruellement d'actualité aux Etats-Unis, la lutte contre le racisme devrait figurer en bonne place dimanche dans la cérémonie des Emmys, et on peut compter sur les stars d'Hollywood, souvent très militantes, pour ne pas épargner le président Donald Trump, en pleine campagne pour sa réélection.La pandémie de Covid-19 sera également dans tous les esprits.",
    "date": "2020-09-18",
    "heading": "Pas de tapis rouge, pas de célébrités en tenues de gala, pas de \"Game of Thrones\": la 72e édition des Emmy Awards, équivalent des Oscars pour la télévision américaine, doit relever dimanche le pari d'un show 100% virtuel, une première à Hollywood depuis le début de la pandémie.",
    "title": "La cérémonie des Emmy Awards au temps du coronavirus, en direct mais 100% virtuelle"
}