{
    "article": "Ange, 23 ans, est arrivé de République Démocratique du Congo il y a près d'un an. Ingénieur mécanicien dans son pays, il s'abrite dans un maigre coin d'ombre sur le bord des quelques kilomètres de routes où sont massés les migrants ayant fui Moria la semaine dernière.Autour de lui, des abris de fortune, des dizaines d'enfants jouant au ballon ou s'aventurant dans la mer en contrebas, et quelques tentes montées à la va-vite sur les parkings d'un supermarché et d'une station essence fermés.\"Nous sommes au XXIe siècle! Les supermarchés sont fermés, il n'y a pas de toilettes... Comment on traite les gens?\" demande-t-il en balayant les environs du regard. \"Nous ne sommes pas des animaux. Comment on va vivre ici?\".Ni toilettes, ni eau, quelques distributions de nourriture et une clinique d'urgence installée par Médecins Sans Frontières pour tenter de parer au plus pressé après l'évacuation des 12.700 personnes qui occupaient officiellement le camp insalubre de Moria avant l'incendie.\"Nous avons besoin que l'Europe nous aide à quitter ici\", implore Ange. \"Depuis mardi, on vit comme ça. Si c'était vos enfants, vous accepteriez ces conditions ?\". Un nouveau camp, encore en phase de construction, est censé héberger provisoirement les milliers de rescapés de Moria. Mais seul un millier de personnes y sont installées à ce stade.Les tentes y sont montées les unes contre les autres, sous les coups de pelleteuse de militaires venus en renfort. - \"Ouvrez les portes\" -Fermé quasi hermétiquement à la presse, le nouveau camp est installé à quelques mètres de la mer, sur un terrain sablonneux et par endroits pentu. De quoi alimenter les premières peurs alors que l'automne arrive et avec lui pluies et tempêtes.\"Ce n'est que si vous venez au camp que les procédures pour quitter Lesbos seront terminées\", préviennent pourtant des feuilles A4 placardées à l'entrée - en français, anglais ou farsi...Malgré les menaces, les promesses européennes de continuer à y examiner les demandes d'asile, malgré une brève visite du président du Conseil européen Charles Michel venu faire part de son émotion, les familles, prioritaires, ne se présentent qu'au compte-goutte à l'entrée du camp.Il n'y a pas \"de logement décent, de nourriture, d'eau\", balaye Simine Ahmadi, 22 ans, arrivée d'Afghanistan avec sa famille il y a un an. Alors \"tout le monde veut rester ici\", sur la route, et \"personne ne veut aller au nouveau camp\". A côté d'elle, sous la tente de fortune qui héberge huit personnes, masque carmin sur la bouche, Samira, 21 ans, laisse éclater sa colère contre la communauté internationale, la Grèce, l'Europe. Puis elle fond en larmes. \"S'il vous plaît\", lance-t-elle aux pays européens, \"ouvrez les portes. Nous sommes humains, nous ne sommes pas des animaux\". Les enfants \"sont très, très, importants pour l'avenir. S'il vous plaît, aidez-les\".Un peu plus haut sur la route Vany Bikembo, 25 ans, a quitté Kinshasa pour Lesbos, où il est arrivé il y a un an. Depuis l'incendie, il y a une semaine, \"rien ne se passe. Il n'y a pas d'eau, pas à manger... il n'y a rien du tout. Le gouvernement grec nous laisse ici ...\", déplore le jeune homme. Pourtant \"je suis humain j'ai le droit de travailler, j'ai le droit de faire quelque chose !\"Pas question pour autant d'accepter de se rendre dans le nouveau camp. Ce que Vany veut, c'est quitter Lesbos. Parce que le camp provisoire c'est un \"deuxième enfer\" après \"l'enfer\" de Moria. Il préfère encore attendre sur le bitume, espérer que l'Europe ouvre ses portes. Pour l'instant, seul le gouvernement allemand, pressé par son opinion publique - a annoncé l'accueil prochain de 1.500 migrants coincés en Grèce.",
    "date": "2020-09-16",
    "heading": "Certains préparent du thé, d'autres somnolent sous la chaleur et la fatigue d'une semaine passée à la rue, et tous se demandent pourquoi on les traite \"comme des animaux\": à Lesbos, les migrants chassés par l'incendie du camp de Moria désespèrent de voir l'Europe les accueillir.",
    "title": "\"Nous ne sommes pas des animaux\" ! A la rue, les migrants de Moria desespèrent"
}