{
    "article": "Engagés dans la création de chansons françaises, ces deux filles et trois garçons y viennent depuis février, maintenant le lien avec les résidents au gré des protocoles sanitaires changeants. Cet été, ils avaient repris les duos dans les étages. Depuis mardi, ils ne dépassent plus la cour d'entrée et déballent leurs micros et leurs instruments dehors, durant les rares heures de visites autorisées.\"Quand tu vas à l'Ehpad, c'est pas Abbey Road (le célèbre studio d'enregistrement londonien, ndlr) mais les résidents sont comme un révélateur. Je teste des cadences, des images et quand je vois qu'ils se lèvent, je me dis que ça doit pas être mal\", décrit le guitariste, un barbu à lunettes et chapeau, Cédric Gonnet.Lui-même a connu la renaissance en se mettant à la guitare à l'âge de 15 ans, puis à la danse contemporaine, pour remobiliser un bras gauche handicapé après un accident de la route.La soixantaine de résidents de l'Ehpad, pionnier en 1999 pour les soins aux malades d'Alzheimer, ont eux perdu la parole, la mémoire ou l'usage de la conversation et certains ne bougent plus guère qu'un sourcil.Mais c'est un public \"sans filtre\" qui oblige à aller à l'essentiel, explique Cédric: \"Ils partent s'ils veulent, tapent des mains sans qu'il y ait une demande. Au-delà de la sympathie et de la compassion, il y a un besoin sensoriel chez ces personnes âgées qui sont en surdemande. On ne s'en rend pas compte mais ils sont très enfermés\".Une blouse blanche entame un tango avec une patiente. Le tempo s'accélère, ralentit. \"Des fois, même s'ils sont absents en raison de leur état ou des médicaments, on voit dans leurs yeux\" leur réaction, s'émerveille Alizé, la violoniste du groupe.- Bal musette -Aucun texte du projet \"Guinguette chic\" ne parle de l'Ehpad ou de la vie passée des résidents. Ni de Nice, comme le précédent album et sa \"Samba Nissa\" ou \"Les Filles de la Prom\". Les P'tites Ouvreuses prodiguent en revanche sans ordonnance des bouffées de jasmin, de vanille, des nuages de confettis et toutes sortes d'images à la Prévert. Ce travail s'accompagne d'une recherche musicale pour faciliter la danse: farandole, valse, French cancan, branle, chanson à répondre et même, un tango. \"On a maintenant dans les Ehpad des gens qui étaient fans des Rolling Stones ou d'Elvis Presley\", admet Cédric, mais ce répertoire de bal musette appelle la participation, l'autonomie. L'idée de l'art en milieu médicalisé n'est pas neuve et elle a d'abord fait son chemin dans les hôpitaux. Depuis 2019, l'Agence régionale de Santé (ARS) Provence-Alpes-Côte d'Azur finance un nombre croissant de projets plus petits, notamment en Ehpad.\"Il y a des budgets et des artistes qui se passionnent pour ces publics particuliers. On n'est ni dans l'animation ni dans l'art thérapie. Il s'agit d'introduire la culture pour contribuer à l'amélioration de l'état de santé\", défend Bernadette L'Huiller, directrice projet à l'ARS. \"Tous les établissements n'y sont pas favorables car ça bouscule les habitudes\", dit-elle.A la Maison Saint-Jean Helios, Les P'tites Ouvreuses ont trouvé l'interlocuteur idéal: bientôt à la retraite, le directeur de l'Ehpad, Bernard Guillemin, est ancien directeur de MJC.\"Les Ehpad\", regrette-t-il, \"sont uniquement des lieux de soins. Moi, j'en ferais un lieu de création. Y a pas de miracle, même si on a une reproduction de la grotte de Lourdes dans la cour... mais il y a des gens qui se transforment, qui se sentent mieux\", dit-il, décidé à continuer en accord avec son médecin coordinateur: \"On ne peut pas rester sans rien, surtout si l'épidémie de Covid-19 doit durer un an et demi\".",
    "date": "2020-09-16",
    "heading": "Avec ses résidents âgés et dépendants, rien ne prédestinait la maison de retraite médicalisée Saint-Jean Helios à Nice à devenir un catalyseur artistique, encore moins en pleine épidémie. Pour son quatrième disque, un groupe niçois, Les P'tites Ouvreuses, en a pourtant fait son \"laboratoire\".",
    "title": "A Nice, un Ehpad bouillon de culture en pleine épidémie"
}