{
    "article": "Des premières roquettes avaient été tirées mardi soir vers Israël à l'occasion de la signature, à Washington, des accords de normalisation des relations entre l'Etat hébreu et deux pays arabes, suivies mercredi matin par de nouveaux tirs et des frappes de représailles israéliennes, selon ces sources.Avant l'aube, des sirènes retentissaient dans plusieurs villes israéliennes bordant la bande de Gaza, enclave palestinienne de deux millions d'habitants sous contrôle du Hamas et sous blocus israélien, selon l'armée israélienne.L'armée israélienne a fait état d'un \"barrage\" de 13 roquettes mercredi matin, s'ajoutant à deux mardi soirs, pour un total de 15 frappes dont neuf ont été interceptées.\"Je ne suis pas surpris que des terroristes palestiniens aient tiré sur Israël juste au moment de cette cérémonie historique. Ils veulent empêcher la paix, mais ils n'y parviendront pas\", a déclaré mercredi matin le Premier ministre israélien, Benjamin Netanyahu, au moment d'embarquer pour son vol de retour de Washington.\"Nous frapperons tous ceux qui tentent de nous faire du mal, et nous tendrons une main de paix à tous ceux qui nous tendent la main pour faire la paix\", a ajouté M. Netanyahu. Dans la bande de Gaza, des sources sécuritaires et des témoins ont fait état de frappes aériennes israéliennes sur l'enclave. Des \"jets de combats\" et \"des hélicoptères\", ont visé des postes du Hamas dans une série de frappes, a indiqué l'armée israélienne disant avoir frappé \"une usine de fabrication d'armes et d'explosifs\", \"un complexe utilisé pour lancer des roquettes ont été ciblés\" et une \"infrastructure souterraine\" du Hamas.Dans la foulée, le Hamas a mis en garde Israël contre une nouvelle escalade militaire. \"La force d'occupation va payer le prix de toute agression contre notre peuple ou des sites de la résistance\", a déclaré dans un communiqué la branche armée du Hamas promettant \"d'accroître sa réponse au fur et à mesure\" que l'Etat hébreu \"persistera dans son agression\".- Accords à Washington -Mardi soir, une des deux roquettes s'est abattue sur la ville d'Ashdod, située entre Gaza et la métropole de Tel-Aviv, selon les services de secours locaux qui ont fait état d'au moins deux blessés légers.Ces tirs coïncidaient avec la cérémonie de signature à la Maison Blanche des accords de normalisation des relations entre Israël et les Emirats arabes unis et Bahreïn.A Washington, le président américain, Donald Trump, a évoqué \"un nouveau Moyen-Orient\" et M. Netanyahu a estimé que les accords pouvaient \"mettre fin au conflit israélo-arabe\".Mais le Jihad islamique, second groupe armé de la bande de Gaza, après le Hamas, avait indiqué dans un communiqué, diffusé peu après les tirs de roquettes, que ces accords \"injustes\" allaient \"pousser\" les \"forces de la résistance à poursuivre le jihad\".\"Il n'y aura aucune paix, sécurité ou stabilité pour quiconque dans la région sans la fin de l'occupation et le respect des pleins droits du peuple palestinien\", avait affirmé le président de l'Autorité Palestinienne, Mahmoud Abbas, au pouvoir en Cisjordanie occupée, territoire séparé de Gaza.Au pouvoir à Gaza depuis 2007, le Hamas a multiplié en août les lancers de ballons incendiaires et mené plusieurs tirs de roquettes depuis l'enclave vers Israël qui a répliqué avec des frappes aériennes nocturnes sur des positions de ce groupe armé.Mais les deux camps sont parvenus début septembre à un accord, grâce à une médiation du Qatar, afin de cesser les hostilités et de remettre sur les rails une trêve fragile en vigueur depuis environ un an et demi.- \"Jour sombre\" -Evoquant un \"jour sombre\", les factions palestiniennes avaient appelé à des manifestations mardi pour dénoncer les accords de normalisation. Mais ces rassemblements n'ont réuni que quelques centaines de personnes en Cisjordanie occupée et à Gaza, selon les équipes de l'AFP.\"Non à la normalisation avec l'occupant\" israélien, \"Les accords de la honte\" ou encore \"Trahison\", pouvait-on lire sur des banderoles lors d'une manifestation à Ramallah, en Cisjordanie occupée.A Gaza, des manifestants ont piétiné et incendié des effigies de Benjamin Netanyahu, du roi de Bahreïn, Hamad ben Issa Al-Khalifa, et du prince héritier d'Abou Dhabi, Mohammed ben Zayed al-Nahyane.Selon une enquête d'opinion publiée mardi par un Centre palestinien de sondages, 86% des Palestiniens estiment que les accords de normalisation servent uniquement les intérêts d'Israël et non ceux des Palestiniens.",
    "date": "2020-09-16",
    "heading": "Après les \"shalom\" et les \"salam\" à la Maison Blanche entre Israël et des pays du Golfe, l'Etat hébreu s'est réveillé mercredi sous un \"barrage\" de roquettes depuis la bande de Gaza, théâtre aussi de frappes de représailles israéliennes.",
    "title": "Frappes israéliennes sur Gaza, nouveaux tirs de roquettes vers Israël"
}