{
    "article": "\"C'est accablant: ça vous dégoûte, chaque jour on voit quelqu'un blessé par balle, quelqu'un mourir, comme si personne ne pouvait baisser les armes. Il faut que ça s'arrête\", dit à l'AFP Davell Gardner père, 25 ans.Bedford-Stuyvesant, quartier majoritairement noir de Brooklyn, fait partie, avec Harlem à Manhattan et plusieurs parties du Queens et du Bronx, de ces quartiers new-yorkais où les violences flambent depuis juin.A deux rues du parc où est mort le bébé, un homme de 62 ans a été tué fin août après avoir été pourchassé jusque dans une église, où il travaillait comme gardien. Le lendemain, un autre jeune qui passait par là recevait une balle dans le ventre.\"Avec les fusillades, le parc s'est vidé, les enfants ont peur de sortir et de s'amuser\", déplore M. Gardner. Vendeur devenu chômeur avec la pandémie, il a célébré malgré tout, samedi dernier, ce qui devait être le deuxième anniversaire de son fils. Dans un autre parc du quartier, il avait apporté un gâteau d'anniversaire et invité des proches, des policiers, et des jeunes de l'association municipale de prévention de la violence SOS (\"Save our Streets\", \"Sauvez nos rues\"), illustrant sa volonté d'unir leurs forces face aux fusillades.- Concours de circonstances inédit - Entre mai et août, New York a enregistré 180 homicides, 51% de plus que sur la même période de 2019, et près de 800 fusillades (+140%). Dans la plupart des cas, les victimes, comme Davell, sont noires ou hispaniques, comme leurs agresseurs.Donald Trump a fait de cette flambée de violences, qui touche New York, sa ville natale, mais aussi beaucoup d'autres grandes villes américaines, un thème de sa campagne de réélection, traitant leurs élus, majoritairement démocrates, de laxistes. Mais les criminologues font valoir que les violences urbaines augmentent toujours l'été. Et malgré la hausse des fusillades depuis mai, les chiffres actuels sont comparables à ceux de 2010, loin de la criminalité endémique que New York connaissait dans les années 1970-80, souligne John Pfaff, professeur de droit pénal à l'université Fordham.L'année 2020 a marqué un concours de circonstances inédit: au pic traditionnel de l'été se sont ajoutés le contre-coup des mois de confinement dûs à la pandémie, et celui des vastes manifestations du mouvement Black Lives Matter contre les violences policières qui ont suivi la mort de George Floyd fin mai.Sous pression des manifestants, la mairie démocrate new-yorkaise a réduit le budget de la police, coupant notamment dans les heures supplémentaires. Une unité anti-criminalité de 500 policiers en civil, chargée de confisquer les armes dans les quartiers, a aussi été démantelée, accusée de discriminations contre les minorités.- \"Poudrière\" -\"L'été a été très difficile, l'année très difficile. Notre communauté avait déjà beaucoup de problèmes: désinvestissements, insécurité économique, système éducatif défaillant (...) Le coronavirus a aggravé tout ça\", souligne Shadoe Tarver, 32 ans, qui travaille depuis plusieurs années pour l'association SOS. \"Avec tout ce qui se passait depuis mars, c'était comme une poudrière qui n'attendait plus qu'une étincelle\", dit-il.Beaucoup de résidents de Bed-Stuy ne cachent pas leur peur.\"Mon ami est mort sur un parking il y a deux semaines. J'étais avec lui quelques minutes plus tôt, on a entendu du bruit, on s'est jeté par terre et il s'est couché sur moi pour me protéger. (...) Ensuite on s'est mis à courir (...) et il a pris une balle dans la tête\", raconte Connie Moore, ex-agente de sécurité dans une école.\"Le quartier n'est sûr à aucun moment de la journée. On ne sait jamais quand ils vont arriver et commencer à tirer\", dit cette retraitée de 62 ans, montrant quelques rares enfants en train de jouer au basket dans le parc où est mort le petit Davell.- \"Baisse de moral\" - Comme d'autres New-Yorkais, elle accuse la police de se venger des manifestations et des réductions budgétaires en fermant les yeux sur les violences.\"La police ne fait rien, on vit dans l'anarchie\", dit-elle.Pour Christopher Herrmann, ex-analyste pour la police new-yorkaise devenu enseignant à l'institut de criminologie John Jay, les mobilisations contre les violences policières ont clairement sapé le moral des quelque 36.000 policiers de New York, ce qui s'est confirmé par un nombre record de départs en retraite depuis juin. \"Comme dans n'importe quel travail, un moral en baisse affecte la performance\", dit-il.La famille du petit Davell continue néanmoins à faire confiance à la police, qu'elle espère voir revenir en force dans le quartier.\"La mairie doit remettre des policiers dans les rues, et rétablir l'unité anti-criminalité\", dit sa grand-mère, Samantha Gardner. \"En tant que communauté afro-américaine, nous devons freiner toute cette violence (...) On ne peut pas manifester pour Black Lives Matter si on continue à s'entretuer entre Noirs\".",
    "date": "2020-09-16",
    "heading": "Un samedi de fin d'été dans un parc du quartier de Bedford-Stuyvesant, à Brooklyn: près de l'aire de jeux quasi-déserte, sous un arbre, peluches, ballons et bougies rendent hommage au petit Davell Gardner, bébé mort le 12 juillet lors d'un barbecue familial où a éclaté une fusillade.",
    "title": "A Brooklyn, un quartier traumatisé par la flambée de violences"
}