{
    "article": "\"Cinq départements du Centre-Est passent en vigilance orange canicule : la Haute-Loire, l'Isère, l'Ain, la Savoie et la Haute-savoie\", a annoncé Météo-France dimanche après-midi. Avec ces nouveaux territoires tous situés en Auvergne-Rhône-Alpes, la France compte donc maintenant 54 départements en orange. Et la vigilance rouge reste de mise dans 15 départements (ceux de l'Ile-de-France et des Hauts-de-France, plus l'Eure et la Seine-Maritime) \"du fait du risque de sur-mortalité dans le contexte sanitaire actuel lié à la pollution à l'ozone et au Covid, ainsi qu'en lien avec la sensibilité dans les zones fortement urbanisées\".La fin de cet épisode caniculaire n'est pas pour tout de suite : \"une large et franche dégradation orageuse marquée devrait y mettre fin, par l'ouest à partir de mercredi\", a précisé Météo-France.Mais \"le rafraîchissement est repoussé à jeudi\" à Paris, \"qui vit sa semaine la plus épouvantablement chaude depuis 1873, hors août 2003\", a twitté le prévisionniste de Météo-France François Jobard.En attendant, l'activité dominicale s'est résumée souvent à rechercher désespérement le frais. A 15h00, on avait enregistré 40°C à Maule (Yvelines), 38,1°C à Paris, 35,5°C à Lille.... Et un nouveau record pour un mois d'août a été enregistré à Rouen avec 38,4°C, selon le prévisionniste Etienne Kapikian.- Les pieds dans une fontaine -Arrivés vers 9h30 au pied de la Tour Eiffel, Hervé Le Hir, 51 ans, et Michel Lacaze, 67 ans, se sont accordés une pause hydratation après 40 kilomètres de vélo depuis la Seine-et Marne. \"D'habitude on part à 9h, mais là on a avancé le départ à 6h30\", a expliqué Hervé.Anne Guerin, 32 ans, n'a pas hésité à tremper ses pieds dans une des fontaines qui entourent la Pyramide du Louvre. Venue de Dijon avec son compagnon et son beau-père, elle a tout prévu : dans son sac à dos, \"de l'eau, de la crème, une casquette, des brumisateurs, on est bien équipé\". Mais avant tout, \"beaucoup de pause et de la marche à l'ombre\". Mais pas pour tout le monde ! A la mi-journée, à la terrasse d'un café sur une place de Metz où il faisait déjà 32°, Danielle, sémillante retraitée de 82 ans, s'était attablée... au soleil. \"C'est mal ce que je fais !\", s'esclaffe-t-elle, avouant tout de même qu'elle restera ensuite enfermée avec son mari \"qui ne sort jamais avec les grosses chaleurs\".La canicule s'est installée sur la France depuis jeudi et vendredi alors que les indicateurs clés de suivi de l'épidémie de Covid-19 continuent de se dégrader dans le pays, d'après les derniers bilans de la Direction générale de la Santé (DGS) qui appelle à \"renforcer la vigilance\".Les autorités sanitaires appellent les Français à redoubler de prudence face à la chaleur mais sans se dispenser des gestes barrières et du port du masque.Les masques deviennent d'ailleurs obligatoires en extérieur dans les lieux très fréquentés de plus en plus de villes. A partir de lundi, il sera interdit de flâner sur les berges de la Seine ou aux puces de Saint-Ouen, de se balader à Montmartre ou de faire du shopping dans les grandes rues commerçantes de la capitale sans porter de masque. Des restrictions également en vigueur à Marseille, Montpellier, Bordeaux ...Longtemps présenté comme \"inutile\" par les autorités, le masque est devenu obligatoire dans les lieux publics clos le 20 juillet sous peine d'une amende de 135 euros. Depuis une semaine, les préfets sont autorisés à l'imposer à l'extérieur \"lorsque les circonstances locales l'exigent\".Et près de 2 Français sur 3 (64%) approuvent désormais l'obligation de le porter dans les lieux publics ouverts, selon un sondage de l'Ifop pour le Journal du Dimanche.- Gare à la pollution -Dans une interview au JDD, le professeur Jean-François Delfraissy, à la tête du Conseil scientifique chargé d'aider le gouvernement à gérer la crise sanitaire, a estimé que l'obligation du port du masque à l'extérieur allait \"s'imposer naturellement\". Et a répété que, sur le front du Covid-19 \"la situation paraît contenue mais elle reste très fragile\".Avec la chaleur, des mesures sont prises également pour limiter la pollution de l'air. La métropole Rouen Normandie a maintenu dimanche la gratuité totale instaurée samedi dans tous ses transports en commun. L'île-de-France, l'Oise, le Nord, le Pas-de-Calais et la vallée du Rhone dépassaient dimanche le seuil d'information et de recommandation de pollution à l'ozone, selon le Laboratoire central de surveillance de la qualité de l'air.",
    "date": "2020-08-09",
    "heading": "Une fournaise qui n'en finit pas : la canicule qui accable la France depuis trois jours s'est étendue encore un peu plus dimanche, avalant les Alpes placées à leur tour en vigilance orange et obligeant toujours plus de monde à conjuguer chaleur et mesures anti Covid-19.",
    "title": "La canicule continue de s'étendre, \"épouvantablement chaude\" à Paris"
}