{
    "article": "Le ministre grec de la Protection civile Michalis Chrysohoidis a annoncé que cinq migrants avaient été arrêtés dans l'enquête sur l'incendie de ce camp, qui accueillait 12.000 réfugiés dans des conditions insalubres, et qu'un sixième suspect identifié était en fuite.En déplacement à Lesbos où il s'est dit \"ému\" par cette \"situation dramatique\" et \"complexe\", le président du Conseil européen Charles Michel a appelé l'Europe à \"se mobiliser\" et à \"s'impliquer\" pour \"s'attaquer sérieusement au défi\" des migrations. \"Je refuse que l'UE baisse les yeux face à l'immigration\" car \"les frontières de la Grèce sont les frontières de l'Europe\", a-t-il martelé.Après \"l'événement brutal\" que constitue l'incendie de Moria, il a plaidé pour \"une réponse juste, forte et efficace\" de l'Union européenne, appelant à tisser \"davantage de partenariats avec des pays tiers\". Jusqu'ici la réponse des Européens avait été des plus discrètes: 10 pays ont accepté de prendre en charge 400 mineurs non accompagnés, dont la France qui devrait en accueillir une centaine.Mais l'Allemagne a \"garanti que 1.553 membres de famille\" reconnus comme réfugiés par les autorités grecques allaient \"quitter les îles\" de la mer Egée, selon les mots mardi du vice-chancelier allemand Olaf Scholz.- Merkel déçue par l'Europe -La chancelière Angela Merkel a estimé mardi soir que sa décision d'acueillir ces migrants était un \"règlement gérable et justifiable\" pour l'Allemagne.Elle s'est dite en revanche déçue par l'absence de solution européenne concertée. Ce \"n'est pas un signe de la capacité d'action et des valeurs de l'Europe\", a-t-elle regretté, selon des participants à une réunion de son groupe parlementaire conservateur à Berlin.A Lesbos, depuis l'incendie qui a ravagé le camp de Moria, érigé il y a 5 ans au pic de la crise migratoire, des milliers de demandeurs d'asile dorment sur les trottoirs, dans les champs ou des bâtiments abandonnés, avec peu de vivres et d'accès à l'eau sous une chaleur de plomb.Sous une tente, où les 8 membres de sa famille vivent depuis l'incendie de Moria, Samira Ahmedi, 21 ans, arrivée il y a un an d'Afghanistan, a du mal à contenir ses larmes.\"S'il vous plaît\", lance-t-elle aux pays européens, \"ouvrez les portes. Nous sommes humains, nous ne sommes pas des animaux\".A ses côtés, Simine, 22 ans, ne veut pas entrer dans le nouveau camp provisoire, érigé à la hâte par les autorités après l'incendie. \"Il n'y a pas de nourriture, pas d'eau\", explique-t-elle, \"personne ne veut aller au nouveau camp\".Les conditions y sont déplorables \"sans douche ni matelas\", selon des témoignages recueillis par l'AFP.\"L'entrée des demandeurs d'asile dans le nouveau camp n'est pas négociable\", a pourtant déclaré le ministre de la Protection civile aux médias à Lesbos.A peine 800 migrants ont pour le moment accepté de s'y installer, selon les chiffres du ministère.La plupart des migrants s'y refusent de crainte de ne pouvoir quitter l'île une fois à l'intérieur.Pour Vany Bikembo, un mécanicien de 25 ans arrivé il y a un an de République démocratique du Congo, le camp provisoire, \"là-bas, c'est un deuxième enfer\" après celui de Moria.- \"Pas de camp de concentration\"Sur le port de Mytilène, le chef-lieu de l'île, quelque 200 insulaires ont manifesté en début de soirée pour proclamer leur refus de voir s'ouvrir un nouveau camp de migrants non loin des ruines de Moria.\"Les îles ne veulent pas de camp de concentration, ni ouvert ni fermé\", pouvait-on lire sur une banderole brandie par les manifestants, en majorité du parti communiste.Le préfet de l'Egée du Nord, Kostas Mountzouris, l'un des plus farouches opposants au projet du gouvernement d'ériger un camp fermé à Lesbos, avait appelé entrepreneurs et professionnels à se rassembler pour réclamer une \"normalisation\" de la situation et \"l'éloignement des migrants de l'île\".Depuis plusieurs mois, le gouvernement conservateur grec prévoit la mise en place d'un centre fermé à Lesbos pour désengorger la mégastructure de Moria. Maintenant que celle-ci est détruite, le Premier ministre Kyriakos Mitsotakis a confirmé la reconstruction prochaine d'un camp et souhaité une implication plus active de l'Union européenne. La Commission européenne a avancé au 23 septembre la présentation de son projet très attendu de réforme de la politique migratoire dans l'UE.",
    "date": "2020-09-15",
    "heading": "L'Allemagne va accueillir plus de 1.500 migrants venus des îles grecques, dont Lesbos où des milliers de demandeurs d'asile dorment sans abri près d'une semaine après la destruction du camp de Moria.",
    "title": "Incendie de Moria: Berlin accueillera 1.500 réfugiés, Athènes annonce des arrestations "
}