{
    "article": "\"Quand je suis arrivé on m'avait dit que ce serait impossible\", s'est félicité mardi matin le président des Etats-Unis, assurant que \"beaucoup d'autres\" pays arabes suivraient cet exemple, ainsi que les Palestiniens.Malgré le coronavirus, il a organisé une cérémonie en grande pompe dans les jardins de la présidence au cours de laquelle le Premier ministre israélien Benjamin Netanyahu doit formellement établir des relations diplomatiques entre l'Etat hébreu et ces deux pays arabes -- première percée de ce type depuis les traités de paix avec l'Egypte et la Jordanie, en 1979 et 1994.Une poignée de main historique entre le dirigeant israélien et les ministres des Affaires étrangères des Emirats, Cheikh Abdallah ben Zayed Al-Nahyane, et de Bahreïn, Abdel Latif al-Zayani, n'est pas exclue, a déclaré un haut responsable américain, soulignant que tous les participants auront auparavant été testés au Covid-19.Les Emirats et Bahreïn, des monarchies sunnites, partagent avec Israël une animosité envers l'Iran chiite, ennemi numéro un de Washington dans la région.De nombreux Etats arabes pétroliers cultivent discrètement des liens avec les autorités israéliennes depuis des années, mais cette normalisation offre de riches opportunités, notamment économiques, à ces pays qui tentent de réparer les ravages de la pandémie. \"C'est une réussite de première classe\", assure David Makovsky, du Washington Institute for Near East Policy, tout en soulignant que cela \"n'implique pas la même prise de risque\" pour les Israéliens que celle acceptée par Menahem Begin, \"lorsqu'il a abandonné le Sinaï\" à l'Egypte, ou Yitzhak Rabin, lorsqu'il a négocié avec le Palestinien Yasser Arafat.La \"vision pour la paix\" présentée en janvier par Donald Trump, qui visait à mettre fin au conflit israélo-palestinien, est loin d'être couronnée de succès: l'Autorité palestinienne l'a rejetée en bloc et dénie au président américain le rôle même de médiateur depuis qu'il a enchaîné les décisions favorables à Israël.- \"Jour sombre\" -Les Palestiniens, qui dénoncent un \"coup de poignard dans le dos\" de la part de ces pays accusés de pactiser avec l'Etat hébreu sans attendre la naissance de leur Etat, ont appelé à des manifestations mardi, un \"jour sombre\" dans l'histoire du monde arabe. Quelques dizaines de militants palestiniens avaient commencé à se rassembler mardi à l'extérieur de la Maison Blanche, a constaté l'AFP.Mais l'administration Trump avait toujours dit vouloir secouer la région en rapprochant Israël de ses voisins arabes dans une sorte d'union sacrée contre l'Iran. Ces accords esquissent ce changement d'ère et semblent reléguer la question palestinienne en arrière-plan, comme l'espérait la Maison Blanche.Le ministre d'Etat émirati aux Affaires étrangères, Anwar Gargash, a assuré qu'il fallait \"une percée stratégique\", car la \"démarche des Arabes consistant à ne pas avoir de contacts avec Israël\" n'avait \"pas servi les aspirations du peuple palestinien\".Selon David Makovsky, \"ce n'est plus le Moyen-Orient de papa, c'est une nouvelle région\" où, fait extraordinaire, la Ligue arabe a refusé de condamner la décision des deux monarchies du Golfe.\"Les Palestiniens vont attendre de voir ce que donne l'élection américaine, mais quand la poussière retombera, ils devront repenser leur position\", estime cet ex-diplomate américain.Ces accords sont une victoire pour Benjamin Netanyahu et rapprochent Israël de son objectif d'être accepté dans la région.- Les avions de la discorde -Pour Donald Trump, qui brigue un second mandat et n'avait jusqu'ici que peu d'avancées diplomatiques à présenter aux électeurs, c'est un succès reconnu jusque chez ses adversaires démocrates.Depuis l'annonce le 13 août de l'accord israélo-émirati, suivie la semaine dernière de celle concernant Bahreïn, le camp du milliardaire républicain ne lésine pas sur les superlatifs pour vanter son action, digne à l'en croire du prix Nobel de la paix.Des divergences sont toutefois déjà apparues sur les conditions entourant l'accord avec les Emirats. Le président américain a notamment déclaré à trois heures de la cérémonie de signature qu'il n'aurait \"aucun problème\" à vendre des avions de chasse américains F-35 aux Emirats arabes unis, qu'Abou Dhabi veut acquérir de longue date. Un tel contrat représenterait \"de nombreux emplois\" côté américain, a ajouté Donald Trump. Or, Benjamin Netanyahu s'oppose fermement à cette vente, pour préserver la supériorité militaire de son pays dans la région. Aux yeux du pays du Golfe, Israël a aussi accepté de \"mettre fin à la poursuite de l'annexion des territoires palestiniens\".Mais le Premier ministre israélien a lui affirmé qu'il n'avait \"pas renoncé\" à l'annexion de vastes pans de la Cisjordanie occupée, uniquement \"reportée\".",
    "date": "2020-09-15",
    "heading": "Les représentants d'Israël, des Emirats arabes unis et de Bahreïn étaient réunis mardi à la Maison Blanche pour signer des accords historiques qui bousculent les équilibres au Moyen-Orient, sous l'égide de Donald Trump, soucieux d'apparaître en \"faiseur de paix\" à l'approche de la présidentielle américaine.",
    "title": "Israël va sceller son entente historique avec les Emirats et Bahreïn à la Maison Blanche"
}