{
    "article": "Les dernières informations recueillies sur le glacier ayant \"confirmé un retour aux paramètres de risques habituels\", la fermeture de la vallée du Val Ferret (en contrebas du glacier), ordonnée mercredi dernier, est levée, a annoncé la mairie dans un communiqué.La circulation automobile dans la petite vallée est de nouveau autorisée, de même que le retour chez eux de la quinzaine de résidents évacués.Un volume de glace estimé à 500.000 mètres cubes - soit la \"taille de la cathédrale de Milan\" - menaçait de s'ébouler, selon les autorités locales, qui avaient ordonné mercredi soir l'évacuation durant 72 heures d'une \"zone rouge\" de quelques centaines de mètres de large en contrebas, dans une partie de la vallée peu habitée et surtout fréquentée par les randonneurs en cette saison estivale.Dans le Val d'Aoste, la petite vallée du Val Ferret est voisine de la célèbre station de Courmayeur et de l'entrée du tunnel du Mont Blanc, entre la France et l'Italie. La zone concernée était néanmoins située à au moins quatre kilomètres de l'entrée du tunnel, et plus encore de Courmayeur, où la situation est restée parfaitement normale ces derniers jours.\"L'évacuation était nécessaire et inévitable du fait du risque glacière\", a une nouvelle fois répété dimanche la mairie de Courmayeur. L'alerte avait suscité l'incompréhension des habitants et les critiques de nombreux professionnels du tourisme, inquiets des retombées sur leur activité à peine convalescente de l'épidémie de Covid-19.La menace d'effondrement du glacier \"était localisée et touchait une petite partie du territoire (de la commune), alors que dans le reste de ce même territoire, les vallées et la municipalité de Courmayeur, les activités touristiques se déroulaient dans une normalité absolue\", a souligné la mairie, regrettant au passage \"le ton alarmiste\" de certains médias.En septembre et octobre 2019, le glacier de Planpincieux avait déjà menacé de s'effondrer partiellement, sur une portion de près de 250.000 mètres cubes. Des mesures de surveillance ont depuis lors été mises en place.",
    "date": "2020-08-09",
    "heading": "La commune de Courmayeur, dans les Alpes italiennes, a annoncé dimanche \"la levée de toutes les mesures\" de sécurité adoptées pour faire face au risque d'effondrement d'un gros bloc du glacier de Planpincieux, où la situation est revenue à la normale.",
    "title": "Mont Blanc: fin de l'alerte au glacier italien de Planpincieux"
}