{
    "article": "La réponse du Rassemblement national (RN) ne s'est pas fait attendre, à la suite des déclarations de Christophe Castaner. Le président Emmanuel Macron et le ministre de l'Intérieur Christophe Castaner \"lâchent la police et la gendarmerie\" sous \"la pression d'une famille de délinquants notoires et de quelques excités\", a estimé lundi 8 juin le vice-président du RN Jordan Bardella. \"En voyant ce pouvoir tétanisé se coucher, racailles et indigénistes qui tentent d'importer chez nous une hystérie racialiste doivent jubiler!\", a ajouté sur Twitter le responsable du RN. \"Castaner exigeant de la police et tolérant avec les voyous... retour à la case départ pour ce socialiste\", a tweeté de son côté le porte-parole du RN et député, Sébastien Chenu.Christophe Castaner a prôné lundi lors d'une conférence de presse une \"tolérance zéro\" du racisme dans les forces de l'ordre, dont la suspension sera \"systématiquement envisagée pour chaque soupçon avéré\" en la matière.Le ministre a aussi annoncé l'abandon de la méthode d'interpellation policière controversée de la \"prise par le cou, dite de l'étranglement\" et une réforme \"en profondeur des inspections du ministère de l'Intérieur\".\"Soutenir les fonctionnaires\"Dimanche sur France 3, le vice-président du RN avait affirmé que \"s'il y a des comportements critiquables, condamnables, des propos racistes qui sont tenus alors ils doivent être condamnés avec la plus grande fermeté. Mais le job du ministre de l'Intérieur c'est de soutenir ses fonctionnaires\".Il avait aussi dit voir dans les manifestations en France contre les violences policières \"des responsables politiques français, notamment de gauche, tenter d'importer, d'instrumentaliser cet événement tragique qui s'est passé sur le sol américain et de l'importer sur le sol français\" alors que pour lui \"la situation est extrêmement différente\".Jordan Bardella avait affirmé, à propos du président de la radicale Ligue de défense noire africaine, \"qui a hurlé tout l'après-midi dans les rues de Paris que la France est un pays de colons, d'esclavagistes et est une dictature\", que \"s'il n'est pas content d'être en France, à ce moment-là il change de pays\".",
    "date": "2020-06-08",
    "heading": "Le vice-président du Rassemblement national, Jordan Bardella, a estimé que Christophe Castaner et Emmanuel Macron avaient lâché la police et la gendarmerie.",
    "title": "Jordan Bardella (RN) : \"racailles et indigénistes doivent jubiler\" "
}