{
    "article": "Le vraquier MV Wakashio, qui transportait 3.800 tonnes de fioul et 200 tonnes de diesel, a heurté le 25 juillet un récif à Pointe d'Esny. Une fissure dans la coque a entraîné une fuite d'hydrocarbures la semaine dernière.Située sur la côte sud-est de l'île, Pointe d'Esny est un joyau écologique connu pour ses sites de conservation classés internationalement, ses eaux turquoises et ses zones humides protégées.Plus de 1.000 des 4.000 tonnes de carburant transportées par le MV Wakashio se sont déjà déversées en mer, selon Akihiko Ono, le vice-président de la Mitsui OSK Lines, la société japonaise qui exploitait le navire.Des hélicoptères acheminaient lundi une partie du carburant pompé vers la côte, mais les efforts pour en prélever plus étaient entravés par la mer agitée et les forts vents.Les conditions météorologiques, qui ont aussi pour effet de rapprocher de la côte la nappe d'hydrocarbures déversée par le vraquier, ne devraient pas s'améliorer avant le début de soirée.Quelque 2.500 tonnes de fioul restaient encore à bord, selon le Premier ministre mauricien Pravind Jugnauth, qui a prévenu que le risque était réel que le navire se brise.\"Nous sommes à un état avancé du processus de fracturation. Le vraquier n'a pas beaucoup de temps devant lui\", a déclaré un scientifique participant aux efforts de secours, sous couvert de l'anonymat.Des plongeurs ont repéré de nouvelles fissures dans la coque du bateau et de sourds craquements en provenant pouvaient être entendus de la côte, où une importante opération de nettoyage est en cours.Des milliers de volontaires essaient de circonscrire la nappe polluée en tressant des barrages flottants en chanvre et en tissu, ou en ramassant dans des seaux les produits échappés du navire.Le Japon a envoyé lundi une équipe de six membres, dont des gardes-côtes, pour aider les autorités mauriciennes. Un navire de la marine française et un avion avec des experts à bord, partis de la Réunion voisine, étaient arrivés dimanche à Maurice.Un porte-parole de la Mitsui OSK Lines a également indiqué à l'AFP que la compagnie allait envoyer mardi une équipe d'experts, aussitôt qu'ils auront été testés négatifs au Covid-19.La société japonaise Nagashiki Shipping, propriétaire du bateau, a publié un communiqué lundi dans lequel elle présente ses \"profondes excuses au peuple mauricien\" et s'engage à faire son \"maximum pour protéger l'environnement et atténuer les effets de la pollution\".Des images aériennes montrent l'ampleur des dégâts, avec d'immenses étendues d'eau auparavant cristalline noircie à l'encre noire s'écoulant du bateau.L'île Maurice possède parmi les plus beaux récifs coralliens du monde et constitue un sanctuaire pour une faune rare et endémique.",
    "date": "2020-08-10",
    "heading": "Les équipes d'intervention sur l'île Maurice étaient confrontées lundi à une course contre-la-montre pour empêcher une nouvelle fuite d'hydrocarbures dans ses eaux paradisiaques, le bateau échoué avec plus de 4.000 tonnes de carburant à bord menaçant de se briser.",
    "title": "Maurice: le temps presse pour pomper le carburant du bateau échoué"
}