{
    "article": "\"Les gens ont compris qu'il fallait qu'ils prennent les choses en main pour protéger la faune et la flore\", a affirmé à l'AFP Ashok Subron, un militant écologiste venu de la cité voisine de Mahébourg. Sur le rivage, des centaines de volontaires s'efforçaient de tresser des barrages flottants en chanvre et en tissu afin de circonscrire la nappe de carburant qui s'échappe du navire, échoué sur un récif de Pointe d'Esny, non loin de l'aéroport international de Maurice.D'autres, couverts de carburant et d'huile, portant masques et gants de caoutchouc, tentaient de rammasser dans des seaux les produits échappés du navire.Environ 1.000 des 4.000 tonnes de carburant transportées par le Wakashio se sont déjà déversées en mer, a indiqué à la presse Akihiko Ono, vice-président de la Mitsui OSK Lines, qui opérait le navire, appartenant à une autre entreprise japonaise et navigant sous pavillon panaméen.Le Premier ministre mauricien Pravind Jugnauth, qui a déclaré un \"état d'urgence environnemental\", a convoqué pour dimanche une réunion de crise des autorités concernées et remercié la France pour son aide. La France dispose de bases militaires dans l'île voisine de la Réunion. Un navire de la marine française, Le Champlain, est parti samedi pour Maurice, tandis qu'un avion des forces aériennes devait effectuer deux rotations au-dessus du site du déversement, tous deux équipés d'équipements de lutte antipollution spécialisés et ayant des experts à leur bord.Le Japon a annoncé de son côté l'envoi d'une équipe de six experts pour travailler aux côtés des secours français et locaux.Un porte-parole de Mitsui avait indiqué à l'AFP à Tokyo que leurs efforts pour tenter d'évacuer la cargaison par hélicoptère s'étaient heurtés au mauvais temps, qui avait aussi empêché la mise en place d'un système flottant de retenue autour du navire. La police mauricienne a prévu d'aborder dimanche le Wakashio avec le capitaine du navire - un Indien de 58 ans - afin d'en saisir tous les documents relatifs à sa navigation et notamment les enregistrements des communications.Les vingt membres d'équipage du vraquier avaient pu être évacués sains et saufs après son accident le 25 juillet.",
    "date": "2020-08-09",
    "heading": "Des milliers de personnes ont afflué dimanche sur la côte sud-est de l'île Maurice pour participer à sa protection face à la marée noire qui menace de s'écouler du vraquier Wakashio, échoué sur un récif à une centaine de mètres au large.",
    "title": "Maurice: la population se mobilise contre la menace de marée noire "
}