{
    "article": "Le gouvernement va devoir répondre rapidement sur la questions des violences policières, sous peine de risquer une convergence des luttes entre les \"gilets jaunes\" et les \"jeunes des quartiers\", a estimé lundi 8 juin Ségolène Royal.\"Là, il y a un vrai danger, parce que cela peut faire une convergence avec les 'gilets jaunes', avec les jeunes dans les quartiers, a déclaré sur France 2 l'ancienne ministre de l'Écologie. Donc, il faut faire extrêmement attention et ne pas être en retard sur les décisions.\" D'autant, que le problème est bien réel, selon elle. \"La police n'est pas raciste, mais quelques policiers le sont, a-t-elle estimé. La preuve, c'est qu'il y a une trentaine d'enquêtes sur des faits de racisme ou d'injures. Il y a 1.450 enquêtes sur des dysfonctionnements à la suite de la saisine de l'IGPN (la police des polices, ndlr), et il y a eu 19 morts au cours d'opérations de police. (...) Il faut que le gouvernement ait une parole de vérité et reconnaisse les dysfonctionnements et apporte des solutions.\"Avec pour objectif, le retour de \"l'ordre républicain. Qu'est-ce c'est ? C'est la confiance du peuple français dans ses grandes institutions régaliennes : la police, la gendarmerie, l'armée et la justice\", a détaillé l'ancienne candidate à la présidentielle.La police des polices s'est vu confier 1.460 enquêtes judiciaires en 2019, en hausse de 23,7% en un an, dont plus de la moitié visent des accusations de \"violences\" des forces de l'ordre, selon son rapport annuel. Avec 310 dossiers sur la seule année 2019, \"le mouvement des 'gilets jaunes' a entraîné une sur-sollicitation de l'Inspection générale de la police nationale (IGPN)\", précise ce rapport dont la parution intervient en plein cœur d'une nouvelle polémique sur les violences policières. Sur les 1.460 enquêtes confiées l'année dernière aux \"bœufs-carottes\" par la justice -un niveau sans précédent-, 868 portent sur des \"violences volontaires\", un chiffre qui a bondi de 41% en un an (+256). L'IGPN mène aussi des enquêtes disciplinaires administratives pour le compte des autorités policières.",
    "date": "2020-06-08",
    "heading": "Il faut que le peuple ait confiance dans sa police, sa gendarmerie ou sa justice, a-t-elle estimé.",
    "title": "Violences policières : Ségolène Royal craint une convergence entre \"gilets jaunes\" et \"jeunes des quartiers\""
}