{
    "article": "La Première ministre Jacinda Ardern a ordonné le confinement d'Auckland, la plus grande ville du pays, jusqu'au 26 août afin de prévenir une deuxième vague du virus Covid-19 qui est à ce jour d'origine inconnue. Des tests analysant le génome des récentes contaminations ont montré que les récentes contaminations n'ont pas la même souche que lors des précédentes. \"Cela laisse à penser qu'il ne s'agit pas d'un cas de virus dormant (...), il semble nouveau en Nouvelle-Zélande\", a affirmé Mme Ardern. Elle a également expliqué que ces analyses n'ont pas permis d'établir un lien avec les cas de Covid-19 enregistrés parmi les personnes en provenance de l'étranger systématiquement placées en quarantaine à leur retour. Depuis que mardi quatre membres d'une même famille d'Auckland ont été testés positifs au coronavirus, après une remarquable série de 102 jours sans contamination locale, la Nouvelle-Zélande a enregistré une trentaine de nouveaux cas. Face aux spéculations sur le fait que le virus aurait pu arriver par fret, Mme Ardern a reconnu que son origine pourrait ne jamais être trouvée.La Première ministre a cependant salué la rapidité avec laquelle cette nouvelle épidémie a été détectée et s'est montrée optimiste sur la capacité du pays à l'enrayer.\"Nous n'avons pas nécessairement besoin de répondre à cette question pour contenir et traiter ce groupe de manière efficace\", a-t-elle souligné.Mme Ardern a tenu à saluer les 1,5 million d'habitants d'Auckland qui portent \"un lourd fardeau\" pour le bien-être de la nation.Selon elle, \"lever maintenant les restrictions et assister à une explosion potentielle des cas est la pire chose que nous ferions pour Auckland et l'économie néo-zélandaise\". Auparavant, le ministre de la Santé Chris Hipkins avait fait état de deux cas enregistrés à Tokoroa, à 210 km au sud d'Auckland, en dépit du confinement. - Population à fleur de peau -Il s'est cependant montré optimiste sur la possibilité de circonscrire l'épidémie, car \"à ce stade, tous les cas sont liés, ils font tous partie d'un même foyer d'infection basé à Auckland\".La perspective d'une deuxième vague de coronavirus a troublé les Néo-Zélandais qui se pensaient désormais à l'abri de l'épidémie après plus de trois mois sans aucun cas.Barbara Pond, une habitante de de Wellington, a qualifié la situation de \"navrante\". \"J'en ai marre d'entendre parler de Covid\", s'est-elle désolée.\"Nous avons tellement oeuvré pour nous en débarrasser et maintenant, chaque fois que vous vous retournez, c'est Covid, Covid, Covid\". Le directeur général de la santé, Ashley Bloomfield, a reconnu que la population est à fleur de peau tout en l'exhortant à ne pas exprimer leurs sentiments de frustration envers le personnel de santé qui se trouve aux avant-postes.\"Nous avons eu des retours de membres du personnel de santé, qui font de leur mieux pour fournir des tests aux gens, qui sont insultés et même agressés physiquement\", a-t-il déploré.\"C'est totalement inacceptable\", a-t-il ajouté, refusant de donner plus de détails.La Nouvelle-Zélande, dont la réponse efficace à la première vague épidémique avait été saluée par les pays étrangers, suit la même stratégie que lorsqu'elle a imposé fin mars un confinement de sept semaines. Ainsi, elle va placer à l'isolement les personnes testées positives, rechercher les cas contacts et mener une vaste campagne de dépistage.Mme Ardern a indique qu'au cours des deux derniers jours, des prélèvements ont été effectués auprès d'environ 50.000 personnes. Le gouvernement a rendu les tests obligatoires pour le personnel travaillant des ports et des centres où les personnes sont placées à l'isolement après avoir appris que la plupart des employés de l'aéroport d'Auckland n'a jamais été testée. Le ministre de la Santé a rejeté les accusations selon lesquelles la frontière n'a pas été suffisamment sécurisée tout en reconnaissant qu'il aurait souhaité \"plus de tests\" et \"plus tôt\".La Nouvelle-Zélande n'a jusqu'ici enregistré que 22 décès dus au coronavirus sur son sol pour une population de 5 millions d'habitants.",
    "date": "2020-08-14",
    "heading": "La Nouvelle-Zélande a prolongé vendredi le nouveau confinement d'Auckland afin de laisser plus de temps aux autorités sanitaires pour contenir et connaître l'origine des cas de coronavirus qui vient de refaire son apparition dans l'archipel océanien.",
    "title": "Coronavirus: la Nouvelle-Zélande prolonge le reconfinement d'Auckland "
}