{
    "article": "Dernière en date, l'établissement par le Royaume-Uni à partir de samedi d'une quarantaine de 14 jours aux voyageurs en provenance de France, de Monaco, des Pays-Bas et de Malte.Paris a vivement réagi jeudi soir à cette annonce. Il s'agit d'\"une décision britannique que nous regrettons et qui entraînera une mesure de réciprocité, en espérant un retour à la normale le plus rapidement possible\", a tweeté le secrétaire d'Etat chargé des Affaires européennes, Clément Beaune.Le virus a aussi donné lieu jeudi à une passe d'armes entre le candidat démocrate à la présidentielle Joe Biden et son rival républicain Donald Trump.Joe Biden a appelé les gouverneurs des 50 Etats américains à \"instaurer dès maintenant l'obligation de porter un masque\", une mesure qui pourrait permettre de \"sauver plus de 40.000 vies\" dans le pays selon lui. Pas question, a répliqué M. Trump qui l'a accusé de vouloir \"enfermer tous les Américains dans leur sous-sol pendant des mois\".En Espagne, l'interdiction inédite de fumer dans les rues et sur les terrasses de café est entrée en vigueur jeudi dans la province de Galice (nord-ouest) et dans l'archipel des Canaries (est). Cette mesure s'applique lorsqu'il est impossible de respecter une distance de sécurité d'au moins deux mètres. Toujours en Espagne, l'ordre des médecins a demandé jeudi aux autorités de \"redresser la barre\" dans la lutte contre le coronavirus pour éviter que ce pays, un des plus endeuillés d'Europe, ne soit submergé par une nouvelle vague de la pandémie.Expliquant devoir \"continuer sur la ligne de la prudence\", l'Italie a quant à elle rendu obligatoires jusqu'au 7 septembre les tests pour tous les voyageurs arrivant de Croatie, de Grèce, de Malte et d'Espagne. Et les personnes en provenance de Colombie sont tout simplement interdites d'accès à son territoire. A Bruxelles, comme dorénavant aussi en Finlande, qui a fait volte-face à ce sujet, le port du masque de protection est désormais obligatoire dans l'espace public.Il en sera de même en France pour les participants au pèlerinage du 15 août à Lourdes, dans le sud-ouest, auquel des milliers de catholiques sont attendus.Un assouplissement des mesures, une plus grande disponibilité des tests mais également le relâchement des esprits en période estivale expliquent l'augmentation du nombre des contaminations en Europe, a estimé jeudi un épidémiologiste de l'Organisation mondiale de la Santé (OMS).Dans le monde, on compte désormais près de 21 millions de cas déclarés, selon un bilan établi jeudi par l'AFP à partir de sources officielles. L'Amérique latine et les Caraïbes sont la région comptant le plus grand nombre de morts : environ 230.000.Près de la moitié des décès dus au Covid-19 ont été enregistrés dans quatre pays : les Etats-Unis (166.038), le Brésil (105.463), le Mexique (55.293) et l'Inde (47.033).Concernant l'Afrique, la réouverture des économies va y entraîner une hausse des cas, a averti la directrice régionale de l'OMS, Matshidiso Moeti.- Abribus intelligents -Les mesures de précaution se multiplient parallèlement dans les pays qui avaient, dans un premier temps, réussi à maîtriser l'épidémie. Souvent citée comme un modèle dans la gestion de la crise sanitaire avec une stratégie très poussée de traçage, la Corée du Sud a installé des abribus innovants, équipés de lampes à rayons ultraviolets pour permettre leur désinfection. Dans une dizaine d'arrêts à Séoul, les voyageurs doivent désormais se tenir devant une caméra thermique et la porte ne s'ouvre que si leur température est inférieure à 37,5 degrés Celsius. La Corée du Nord intensifie de son côté aussi la lutte contre le nouveau coronavirus. Contrôles de température, solutions hydroalcooliques et masques sont mis à la disposition des usagers des transports en commun à Pyongyang.Ce pays, dont le système médical notoirement défaillant est particulièrement vulnérable, a affirmé ne pas avoir enregistré de cas de Covid-19. Se voulant rassurante, après que la Chine a annoncé avoir découvert le coronavirus à l'origine de cette maladie sur des aliments importés, l'OMS a pour sa part dit jeudi ne pas craindre une transmission par la nourriture.- \"Spoutnik V\" -Parallèlement aux restrictions, la course aux vaccins continue. L'Amérique latine est dans les starting-blocks pour produire d'urgence le prochain vaccin, qu'il vienne de Russie ou d'Europe.L'Argentine et le Mexique fabriqueront et distribueront le futur vaccin contre le coronavirus préparé par le laboratoire anglo-suédois AstraZeneca et l'université d'Oxford.Le Mexique, qui a passé le seuil du demi-million de contaminations jeudi, a de son côté conclu un accord avec l'américain Janssen Pharmaceuticals et les chinois CanSino Biologics et Walvax Biotechnology.Le Brésil, le 2e pays pour le bilan des morts - 104.201 -, mise quant à lui sur la Russie et son vaccin Spoutnik V, dont l'efficacité est pourtant sujette à caution.Quant à l'Union européenne, elle a annoncé avoir réservé au nom de ses Etats membres jusqu'à 400 millions de doses du potentiel vaccin contre la Covid-19 mis au point par l'Américain Johnson & Johnson.A cet égard, le gouvernement de Donald Trump a assuré jeudi que si un vaccin expérimental faisait ses preuves, il serait distribué gratuitement aux Américains.",
    "date": "2020-08-14",
    "heading": "Le seuil des 750.000 morts du Covid-19 dans le monde a été franchi jeudi et l'inquiétude persiste face à une résurgence de la maladie, poussant de nombreux pays à imposer de nouvelles restrictions pour limiter sa propagation.",
    "title": "Coronavirus : le seuil des 750.000 morts dans le monde franchi, l'inquiétude persiste"
}