{
    "article": "Un projet lancé en pleine pandémie, au moment où il \"prend plus d'importance que jamais\" à cause des restrictions sanitaires qui limitent l'accès du public aux concerts, a-t-il souligné durant la présentation au musée Cosmocaixa de Barcelone (nord-est).Cette expérience peut déjà se vivre dans ce musée et sera ensuite exportée dans d'autre lieux d'Espagne et du Portugal. Équipés de lunettes de réalité virtuelle, les spectateurs se retrouvent soudain sur la scène du grand théâtre du Liceu à Barcelone, entourés des membres du Mahler Chamber Orchestra et face au chef d'orchestre vénézuélien aux cheveux bouclés, baguette en main, prêt à diriger les musiciens à travers la cinquième symphonie de Beethoven. Grâce à de puissants effets spéciaux, le spectateur est ensuite transporté à l'intérieur d'un violon, d'une trompette ou d'un atelier de luthier.\"Nous ne pouvons pas donner de concerts et ce pendant un moment (...) Et pendant ce temps, nous devons travailler pour continuer à apporter au public ce que nous faisons. C'est une ressource merveilleuse\", s'est félicité l'actuel chef de l'orchestre philharmonique de Los Angeles (Etats-Unis).L'objectif est aussi de \"lutter pour que les nouvelles générations ne voient pas la musique classique comme quelque chose d'ancien qui appartient à leurs parents ou leurs grand-parents\", a plaidé le musicien de 39 ans.Néanmoins, même si les technologies peuvent rapprocher la musique du spectateur, surtout en période de pandémie, ces innovations \"ne peuvent pas tout\", a-t-il nuancé.\"L'interaction et ce qui se passe entre la scène et le public sont très importants pour pouvoir créer cette magie unique qui naît lors d'un concert\", a ajouté M. Dudamel, convaincu que \"tout cela (la pandémie) finira très bientôt\".",
    "date": "2020-09-15",
    "heading": "Le chef d'orchestre vénézuélien Gustavo Dudamel veut mettre son public au coeur de l'orchestre via la réalité virtuelle grâce à son projet \"Symphonie\", présenté mardi en Espagne.",
    "title": "Avec la réalité virtuelle, Dudamel fait du public un membre de son orchestre"
}