{
    "article": "Le Royaume-Uni a réimposé jeudi une quarantaine aux voyageurs en provenance de France et des Pays-Bas en raison d'une hausse du nombre des cas de Covid-19 dans ces deux pays. Cette mesure concerne aussi Monaco et Malte, ainsi que Turks & Caicos et Aruba.\"Si vous arrivez au Royaume-Uni après 04h00 (03h00 GMT) samedi de ces endroits, vous devrez vous placer de vous-même à l'isolement pour 14 jours\", a annoncé le ministre britannique des transports sur Twitter.Paris a regretté jeudi la décision britannique et annoncé en réaction une \"mesure de réciprocité\".- 750.000 morts dans le monde - Le nouveau coronavirus a fait au moins 750.471 morts pour un total de presque 20,7 millions de cas recensés dans le monde, selon un comptage réalisé par l'AFP à partir de sources officielles.Les Etats-Unis sont le pays le plus endeuillé (166.038 décès), devant le Brésil (105.463), le Mexique (55.293) et l'Inde (47.033).- Le vaccin sera gratuit aux Etats-Unis - Lorsqu'il sera disponible, un vaccin contre le nouveau coronavirus sera distribué gratuitement aux Américains, a promis l'administration de Donald Trump jeudi, en répétant que le processus d'autorisation se ferait dans la plus grande rigueur scientifique.\"Nous espérons que chaque Américain aura non seulement accès à un vaccin gratuit distribué dans divers sites, mais qu'il n'aura rien à payer non plus pour l'administration du vaccin\", a dit Paul Mango, haut responsable du ministère de la Santé.- Amérique latine: vaccin prévu pour début 2021 -Le vaccin sur lequel travaille le laboratoire anglo-suédois AstraZeneca et qui doit être produit en Argentine et au Mexique à destination des pays d'Amérique latine (sauf le Brésil) devrait être prêt dès le premier trimestre 2021, a assuré jeudi le président mexicain Andrés Manuel Lopez Obrador.- Décès du chef de l'exécutif de Caracas -Le chef du gouvernement de Caracas au Venezuela, Dario Vivas, qui représente le gouvernement national dans la capitale vénézuélienne, est décédé jeudi à l'âge de 70 ans, près d'un mois après avoir été testé positif au coronavirus.Dario Vivas avait été diagnostiqué positif au Covid-19 le 19 juillet. Il est le premier dirigeant proche du gouvernement de Nicolas Maduro à décéder après avoir été contaminé par le coronavirus.- Pérou: plus de 25.000 morts - Le Pérou a dépassé la barre des 25.000 décès dus au coronavirus jeudi et atteint un demi-million de cas de contamination (507.996). \"Nous avons un total de 25.648 décès\", a déploré jeudi le vice-ministre de la Santé, dont un record de 277 morts au cours des dernières 24 heures. En nombre de décès, le Pérou est le 3e pays d'Amérique latine le plus touché, derrière le Brésil et le Mexique.Comme au Pérou, le Mexique a dépassé jeudi le cap du demi-million de personnes contaminées et déplore 55.293 décès. - Du virus sur du poulet brésilien exporté en Chine -Le gouvernement brésilien a indiqué jeudi être en train de tenter d'éclaircir la \"contamination supposée\" par le coronavirus de poulets qu'il a exportés en Chine. Le virus a été détecté sur des échantillons d'ailes de poulet congelées prélevés mardi, a indiqué dans un communiqué la mairie de la métropole chinoise de Shenzhen (sud).- OMS: urgent de financer le dispositif anti-Covid-19L'Organisation mondiale de la santé (OMS) a lancé jeudi un appel à un financement urgent du dispositif international créé pour accélérer l'accès aux outils de lutte contre le Covid-19. Cet outil, l'Accélérateur ACT, vise à assurer à tous les pays un accès équitable aux tests, traitements et vaccins. Il rassemble des gouvernements, des organisations du secteur de la santé, des scientifiques, des entreprises, la société civile et des philanthropes.- Chiffres en hausse au Maroc -Le Maroc fait face à une hausse des infections au nouveau coronavirus, avec plus de 1.000 cas enregistrés quotidiennement depuis quelques jours, l'Organisation mondiale de la santé (OMS) mettant en garde jeudi contre cette \"tendance à la hausse\". Jeudi un record de 28 décès a été enregistré et 1.241 nouveaux cas ont été signalés dans ce pays de 35 millions d'habitants, contre quelques dizaines en moyenne au début de la pandémie.- Pélerinage à Lourdes avec masque obligatoire -Les participants au pèlerinage du 15 août à Lourdes, auquel des milliers de catholiques sont attendus, devront porter un masque de protection, a annoncé jeudi la préfecture des Hautes-Pyrénées, dans le sud-ouest de la France. Alors qu'il attire en temps normal 20 à 25.000 personnes, le pèlerinage rassemblera un maximum de 10.000 personnes samedi.",
    "date": "2020-08-14",
    "heading": "- Quarantaine pour les Français entrant au Royaume-Uni -",
    "title": "Coronavirus: le point sur la pandémie"
}