{
    "article": "Cette allée, dans l'alignement des Champs-Élysées, avait été conçue en 1665 par André Le Nôtre, créateur des Jardins de Louis XIV \"à la française\".Un programme de revégétalisation des Tuileries est prévu sur cinq ans, et doit permettre \"au jardin de retrouver toute sa beauté et sa richesse historique\", a indiqué le Louvre. 92 ormes doivent être replantés dès cet hiver, en deux alignements le long de cette allée, a indiqué le musée qui a lancé un appel à réunir un minimum d'un million d'euros avant le 15 janvier prochain. L'allée rénovée devrait être inaugurée au printemps.Les ormes, plantés autrefois en abondance et adaptés au sol des Tuileries, avaient presque disparu de ce parc, victimes de plusieurs facteurs, dont une maladie, la graphiose, dans les années 70.Comme chaque année, un \"ambassadeur\" a été désigné pour porter le projet. Ce sera Stéphane Marie, présentateur de l'émission \"Silence, ça pousse\" sur France 5.L'an dernier \"Tous mécènes\", parrainé par le photographe Nikos Aliagas, avait financé la restauration d'une statue de bronze, \"Apollon citharède\" retrouvée sous les cendres de l'éruption du Vésuve à Pompéi.Depuis 2010, les campagnes ont permis par exemple de compléter les fonds pour l'acquisition des Trois Grâces de Lucas Cranach, de parfaire la restauration de l'Arc du Carrousel ou de la Victoire de Samothrace, ou encore de reconstituer le Mastaba d'Akhethétep.Dans les Tuileries, la restauration du \"Bosquet des Oiseaux\", havre de verdure de 3.000 m² au croisement de l'esplanade des Feuillants et de l'allée de Diane, vient par ailleurs de s'achever, première étape du programme de revégétalisation de cinq ans du parc.Les plantations ont été réalisées avec une volonté de gestion durable et de diversification de la palette végétale. En raison de l'âge avancé de certains arbres, du tassement des sols et de la faible biodiversité, ce jardin royal présente aujourd'hui un aspect appauvri. Au XVIe siècle, 71% de sa surface était plantée. Elle ne l'est plus qu'à 42%.",
    "date": "2020-09-14",
    "heading": "Le Louvre a lancé lundi comme chaque année un appel aux dons dans le cadre de son initiative \"Tous mécènes\", qui bénéficiera aux Jardins des Tuileries et visera à rénover le \"Grande Allée\" qui va jusqu'à la place de la Concorde.",
    "title": "Le Louvre: appel aux dons pour la rénovation de la \"Grande Allée\" des Tuileries"
}