{
    "article": "Selon la présidence, M. Macron s'est notamment entretenu dimanche à ce sujet avec le Premier ministre Edouard Philippe et le ministre de l'Intérieur Christophe Castaner, alors que l'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières et réclamé \"justice pour tous\".Le président de la République a enjoint au chef du gouvernement et aux membres du gouvernement concernés de s'emparer des différents volets du sujet, la déontologie policière mais aussi la politique de la ville et le racisme. Il a aussi demandé à la garde des Sceaux Nicole Belloubet de se pencher sur le dossier du décès en 2016 d'Adama Traoré, un jeune noir de 24 ans, lors d'une arrestation.Le chef de l'Etat a ainsi demandé à M. Castaner de faire le point sur les questions de déontologie policière et de mener à bien le travail qu'il avait réclamé en janvier au gouvernement pour \"améliorer la déontologie\" des forces de l'ordre, à la suite de la crise des \"gilets jaunes\" et des manifestations contre la réforme des retraites.Selon son entourage, M. Macron a également demandé à M. Castaner \"de faire le point sur les mesures envisagées après l'affaire de la boucle WhatsApp\" et des propos racistes proférés par des policiers sur les réseaux sociaux.\"Le président de la République a souhaité qu'on puisse accélérer sur ces choses pour donner à la police les mots d'ordre qu'il faut pour que ce qui peut parfois paraître constituer des dérapages ne se produisent pas\", a dit sur CNews le ministre chargé des relations avec le Parlement Marc Fesneau.M. Castaner doit tenir lundi à 16H30 une conférence de presse au \"sujet de la question du racisme et de la mise en cause des forces de l'ordre\", a annoncé le ministère de l'Intérieur. \"Dans le contexte d'émotion suscité par la mort de George Floyd aux Etats-Unis, une partie de la communauté nationale proteste contre le racisme et met en cause l'action des forces de l'ordre. Nous voulons répondre à cette colère par la transparence et par l'action\", a expliqué Matignon, en précisant qu'Edouard Philippe et Christophe Castaner ont fait ensemble le point dimanche \"sur le travail engagé depuis plusieurs mois par le ministère de l'Intérieur sur le cadre technique et déontologique d'intervention des forces de l'ordre\". \"Le Premier ministre aura aussi l'occasion de présenter l'action du gouvernement dans les quartiers prioritaires, qui justifient à l'approche de l'été un effort de solidarité\", a ajouté cette source, alors qu'un déplacement de M. Philippe dans l'un de ces quartiers est à l'étude.Selon l'Elysée, M. Macron s'est également entretenu avec le ministre de la Ville Julien Denormandie sur les dossiers concernant le racisme, les quartiers et la politique de la ville. M. Macron a par ailleurs consulté ce week-end des élus, des représentants d'associations et des personnalités impliqués dans la politique de la ville.Interrogé sur une éventuelle prise de parole du chef de l'Etat sur le sujet, réclamée par plusieurs leaders de l'opposition, M. Fesneau a répondu que \"le Président s'exprimera s'il entend le faire et s'il lui paraît nécessaire de le faire\".",
    "date": "2020-06-08",
    "heading": "Emmanuel Macron a demandé au gouvernement \"d'accélérer\" dans ses propositions pour améliorer la déontologie des forces de l'ordre, face à la multiplication des manifestations contre le racisme et les violences policières, a indiqué lundi l'Elysée.",
    "title": "Macron demande au gouvernement d'\"accélérer\" sur la déontologie policière"
}