{
    "article": "Dans une lettre aux salariés dévoilée lundi par La Tribune et que l'AFP s'est procurée, le directeur exécutif de l'avionneur Guillaume Faury a jugé \"peu probable que les départs volontaires suffiront\" pour atteindre 15.000 suppressions de postes, dont 5.000 en France, afin d'adapter Airbus à la crise du secteur aéronautique.Avec ces propos, \"Airbus précipite les choses\", a réagi Laurent Berger, interrogé mercredi par RTL. \"Il n'y a pas besoin pour l'instant chez Airbus de licenciements\", a affirmé le leader syndical.\"Airbus a 7.600 avions en commande et à peu près dix ans de plan de charge, on ne va pas se précipiter à supprimer des emplois et des compétences dans cette entreprise\", a-t-il insisté, en appelant Airbus à \"d'abord s'inscrire dans les dispositifs créés pour cette période de crise\", comme l'APLD.\"Il faut qu'Airbus négocie vraiment un accord d'APLD avant d'annoncer des licenciements secs\", a estimé M. Berger, jugeant que \"les entreprises ne peuvent pas passer au guichet des aides (...) et en même temps ne pas pratiquer une responsabilité dans la préservation de l'emploi\".- \"Ligne rouge\" -Dominique Delbouis, coordinateur FO Airbus, a lui aussi rappelé mercredi après-midi dans un communiqué que le \"Zéro licenciement contraint\" constituait une \"ligne rouge\" à ne pas franchir, insistant pour un \"dialogue social aboutissant à des mesures justes, justifiées et socialement acceptables\".FO, qui a récemment rencontré M. Faury, a mis l'accent sur l'\"utilisation massive de l'APLD\", l'utilisation des crédits de formation, la suppression des quotas de départs anticipés à la retraite \"qui sont à ce stade bloqués au nombre de 650\" et le \"rallongement de la durée d'application\" du plan.Pour M. Delbouis, \"l'attrition (perte des clients, Ndlr) des commandes d'avions long courrier (A330-A350) fait peser un risque très important sur l'équilibre de notre carnet de commandes, comme sur la répartition des charges de travail au niveau européen. Pour FO, un déséquilibre sur ce point serait totalement inacceptable\".L'avionneur a réduit ses cadences de production d'avions commerciaux de près de 40% pour faire face à la situation issue de la crise du transport aérien provoquée par la pandémie de Covid-19.Airbus compte sur des départs en retraite anticipés, des départs volontaires mais aussi sur la conclusion avec les syndicats d'accords de modération salariale pour limiter les licenciements.Sur les 5.000 postes à supprimer en France, Guillaume Faury a dit espérer préserver \"jusqu'à 1.000 emplois\" grâce au dispositif d'APLD et 500 autres grâce aux aides pour \"développer des projets de R&D\".Depuis l'annonce du plan de restructuration fin juin, la direction a toujours indiqué qu'elle n'excluait pas des départs contraints tout en disant \"tout faire pour les empêcher\".La ligne rouge syndicale en France comme en Allemagne, principaux pays d'implantation de l'avionneur, est le \"zéro licenciement sec\".Le gouvernement, par la voix de la ministre déléguée à l'Industrie Agnès Pannier-Runacher, avait demandé fin juillet à Airbus de ne pas avoir recours à des départs contraints dans le cadre de son plan social et affirmé être \"vigilant\" en suivant \"de très près la façon dont l'argent public sera employé\".Un dernier round de discussions entre direction et syndicats doit se tenir les 22 et 23 septembre.",
    "date": "2020-09-16",
    "heading": "Le secrétaire général de la CFDT, Laurent Berger, et FO ont exhorté mercredi Airbus à négocier un accord d'activité partielle de longue durée (APLD) et à ne pas se \"précipiter à supprimer des emplois\".",
    "title": "Berger (CFDT) et FO demandent à Airbus de \"ne pas se précipiter à supprimer des emplois\""
}