{
    "article": "Près de deux tiers des fruits et plus de la moitié des légumes issus de filières conventionnelles contiennent en réalité des résidus de pesticides, des chiffres plus élevés que ceux donnés dans son dernier bilan, a révélé, mercredi 16 septembre, l'ONG Générations futures. En cause ? Les données officielles sur les résidus de pesticides présents dans les fruits et légumes consommés en France incluent les produits issus de l'agriculture biologique et sont donc sous-estimés pour ceux issus du secteur conventionnel, assure l'association, qui publie régulièrement un bilan de ces résidus, basé sur des chiffres de la direction générale de la répression des fraudes (DGCCRF).Des chiffres spécifiques étant donnés pour les échantillons bio, l'ONG \"a pensé de bonne foi\" que le reste des données des \"plans de surveillance généraux\" réalisés par l'administration concernait exclusivement les produits issus de filières conventionnelles, a expliqué son président François Veillerette. Or, en refaisant des calculs à partir des tableurs de données brutes \"nos pourcentages de contaminations étaient systématiquement plus élevés que ceux de la DGCCRF\", sauf en y incluant les échantillons bio.Interrogée par mail, la DGCCRF a indiqué à l'ONG que \"dans les bilans annuels des plans de contrôle des résidus de pesticides (...) des échantillons issus de l'agriculture biologique sont compris dans les chiffres donnés\". Générations futures a donc refait les calculs (bilan 2017) en enlevant les échantillons bio, ce qui a fait remonter les pourcentages de résidus détectés de 63,1% des échantillons à 66,7% pour les fruits et de 51,3% à 53,8% pour les légumes.Estimant que la présentation des chiffres officiels empêche en l'état \"toute comparaison\" entre les produits selon leur origine, Générations Futures \"demande que les services de l'Etat soient tenus de fournir (...) les données relatives à la présence de résidus de pesticides quantifiés dans les aliments non-bios\".Interrogée par l'AFP, la DGCCRF a répondu que ses \"rapports annuels de contrôle portent sur les denrées d'origine végétale dans leur ensemble, qu'elles soient bio ou non. Dans un souci de transparence, ceux-ci font apparaître spécifiquement et de manière indépendante les données concernant les produits bio, qui font l'objet d'une réglementation spécifique plus sévère\".Elle souligne par ailleurs que l'ONG se base sur des mesures de \"résidus de pesticides quantifiés\", qui sont \"purement informatives\" concernant les produits conventionnels, pour lesquels les contrôles portent sur \"le respect des limites maximales de résidus autorisées\". \"Après c'est une question de présentation\", a estimé une source à la DGCCRF.",
    "date": "2020-09-16",
    "heading": "Les données officielles incluent les produits issus de l'agriculture biologique dans les calculs, faisant ainsi baisser la proportion réelle de résidus de pesticides présents dans les fruits et légumes.",
    "title": "Les fruits et les légumes contiennent plus de pesticides que ce que l'on pensait"
}