{
    "article": "Jean Castex appelé à justifier sa politique devant la justice française ? Selon les informations révélées par Le Parisien, le collectif de malades « Victimes Coronavirus France » a décidé de porter plainte jeudi 17 septembre devant la Cour de justice de la République. Il reproche notamment au Premier ministre sa politique pour lutter contre la crise sanitaire toujours d'actualité en France. Me Fabrice Di Vizio, l'avocat des insurgés, a accepté d'en dire plus sur cette démarche. Il met en avant l'article 223-7 du Codé pénal. Ce dernier fait mention de « l'abstention volontaire de prendre ou de provoquer les mesures permettant de combattre un sinistre de nature à créer un danger pour la sécurité des personnes ». Ces patients contaminés par le virus ne comprennent pas la politique du gouvernement de Jean Castex. Ils réclament davantage de clarté pour tenter de mesurer les réels moyens déployés pour empêcher un rebond de l'épidémie. « Ce qui a été mis en place depuis n'est pas plus cohérent, c'est la cacophonie. Soit ils tapent trop fort, soit c'est complètement laxiste », dénonce une militante.« Des mesures minimalistes, ou alors stupides » Regroupant près de 200 malades touchés par la Covid-19, l'association pointe du doigt le manque de cohérence dans la politique du gouvernement, symbolisé par Jean Castex. « Le Premier ministre tient un discours alarmiste, mais prend des mesures minimalistes, ou alors stupides », affirme Me Di Vizio auprès du Parisien. Plusieurs mesures divisent : les politiques de dépistage, les contrôles dans les aéroports, etc...Dans le viseur des plaignants, le port du masque fait débat. « Inutile », « trop contraignante », cette décision peine à convaincre, notamment en raison des différents changements d'avis de l'Etat. « Il a fallu attendre le 18 juillet et une décision du Conseil d'Etat pour que [le port soit obligatoire] dans les lieux clos », rappelle l'avocat. « Même chose pour les entreprises, où l'obligation ne date que du 1er septembre ... Des mesures de bon sens, en somme. On a toutes les données en main et on agit comme si on ne les avait pas. » L'association n'en est pas à sa première plainte contre des membres du gouvernement. Elle a déjà déposé le même type de recours contre l'ancien Premier ministre Edouard Philippe ou même l'ex-ministre de la Santé Agnès Buzyn et l'actuel détenteur du poste Oliver Véran. Cela avait résulté sur l'ouverture d'une information judiciaire au mois de juillet dernier.",
    "date": "2020-09-17",
    "heading": "Selon les informations du Parisien, le collectif « Victimes Coronavirus France » a décidé de porter plainte contre le Premier ministre devant la Cour de justice de la République. Il est reproché au chef du gouvernement de ne pas prendre des décisions assez fermes pour freiner l'épidémie.",
    "title": "Coronavirus : une plainte déposée par un collectif de malades contre Jean Castex\n"
}