{
    "article": "L'affaire Adama Traoré est en train de tendre les relations entre Emmanuel Macron et certains ministres. Nicole Belloubet, en charge de la Justice, s'est défendue, lundi 8 juin, de vouloir intervenir dans une affaire individuelle après qu'Emmanuel Macron lui a demandé de se pencher sur le dossier d'Adama Traoré décédé en 2016 lors d'une arrestation, a indiqué son entourage. \"Il n'appartient pas au garde des Sceaux d'intervenir dans une affaire individuelle\", a assuré l'entourage de la ministre à l'AFP. \"Il n'est pas question d'intervenir dans une procédure individuelle\", a-t-on martelé de même source. \"Mais Nicole Belloubet est responsable du service public de la justice. A ce titre, elle est toujours disponible pour répondre aux interrogations sur le bon fonctionnement de la justice\", a ajouté cette source, évoquant notamment le respect du contradictoire, des délais d'instruction, de la présomption d'innocence. L'Elysée a indiqué lundi qu'Emmanuel Macron a demandé au gouvernement \"d'accélérer\" dans ses propositions pour améliorer la déontologie des forces de l'ordre, face à la multiplication des manifestations contre le racisme et les violences policières. L'Élysée demande de se pencher sur le cas Adama TraoréLe président de la République a demandé à la garde des Sceaux de se pencher sur le dossier du décès en 2016 d'Adama Traoré, un jeune noir de 24 ans, lors d'une arrestation. Invitée vendredi sur BFMTV/RMC à réagir sur les développements de l'affaire Traoré, Nicole Belloubet avait rétorqué: \"Sur l'aspect judiciaire de l'affaire, s'il y a quelqu'un qui ne peut pas parler c'est bien moi\". \"Je vous demande de respecter la séparation des pouvoirs. La loi interdit à la garde des Sceaux d'intervenir dans des affaires individuelles\", a réagi lundi sur Twitter l'avocat de la famille Traoré, Yassine Bouzrou.\"Comment répondre à un dysfonctionnement systémique (le traitement judiciaire des violences commises par les forces de l'ordre) par un dysfonctionnement institutionnel (intervention de la ministre dans une affaire individuelle) tout en ne traitant qu'un cas particulier\", s'est indigné le Syndicat de la magistrature.",
    "date": "2020-06-08",
    "heading": "La ministre de la Justice a affirmé que ce n'était pas son rôle d'intervenir dans le cadre d'une affaire individuelle, tandis que l'Élysée se fait pressant sur ce sujet.",
    "title": "Affaire Adama Traoré : Nicole Belloubet se défend d'intervenir\n"
}