{
    "article": "\"Nous sommes dans une phase de légère amélioration, la situation est un peu meilleure\", a assuré à l'AFP Stefano Miserocchi. \"Nous ne sommes cependant pas encore de retour à la situation d'avant la fermeture. C'est un peu positif, mais ce n'est pas un retour à la normale\".\"Les mesures d'urgence restent les mêmes: évacuation des habitants, et fermeture de la route du Val Ferret\", a souligné l'édile.Comme un immense sérac, un volume de glace estimé à 500.000 mètres cubes - soit la \"taille de la cathédrale de Milan\" - menacerait de s'ébouler, selon les autorités locales, qui ont ordonné mercredi soir l'évacuation durant 72 heures d'une \"zone rouge\" en contrebas.Dans le Val d'Aoste, la petite vallée du Val Ferret est voisine de la célèbre station de Courmayeur et de l'entrée du tunnel du Mont Blanc, axe vital entre la France et l'Italie. La zone concernée est néanmoins située à au moins quatre kilomètres de l'entrée du tunnel, et plus encore de Courmayeur, où la situation est parfaitement normale.Au total, seules 75 personnes ont été évacuées, une vingtaine de résidents et le reste des vacanciers, avec juste une poignée d'habitations concernées. L'évacuation était \"urgente et impérative\", a justifié le maire de Courmayeur, mettant en avant la hausse des températures, après un coup de froid fin juillet.\"La circulation de l'eau en dessous du glacier est repartie, on a une reprise de l'eau sous le glacier, qui s'écoule. C'était ce point qui nous inquiétait beaucoup\", a-t-il expliqué.Selon des scientifiques de la région, l'eau coincée sous la roche menaçait d'agir comme une bulle, soulevant la masse de glace et risquant de précipiter la chute de sa partie la plus fragilisée.Une large faille était effectivement visible sur la partie basse du Planpincieux, d'où s'écoulaient deux cascades d'eau vers la vallée, a constaté l'AFP au cours d'un survol en hélicoptère du majestueux glacier.A Courmayeur, comme dans la petite localité voisine de La Palud, menant à la vallée du Val Ferret, l'évacuation décidée \"en urgence\" a surpris, suscitant les critiques des habitants comme des professionnels du tourisme, inquiets de l'impact sur leur activité.\"La situation a évolué très rapidement, avec cette grosse fracture sur le glacier\", a justifié le maire, récusant tout alarmisme.\"J'ai été appelé à mercredi soir à 19H30, et après j'ai dû activer le plan de protection civile, nous n'avions pas beaucoup de temps pour réagir. Ca a été vraiment une évolution très rapide\", a-t-il ajouté, \"c'est pourquoi nous avons dû décider de ces mesures d'urgence sans attendre\".En septembre et octobre 2019, ce glacier avait déjà menacé de s'effondrer partiellement, sur une portion de près de 250.000 mètres cubes. Des mesures de surveillance ont depuis lors été mises en place.Un an plus tôt, un couple de personnes âgées avait par ailleurs été tué au Val Ferret près d'un cours d'eau par une coulée de boue déclenchée par un orage, un danger - surnommé localement \"bombe d'eau\" - beaucoup plus important que les éboulements ou les chutes de glace, selon des habitants du Val Ferret, qui relativisaient le risque d'un accident au Planpincieux: \"c'est normal qu'un glacier bouge\".",
    "date": "2020-08-08",
    "heading": "La situation du glacier de Planpincieux, dont un gros bloc menace de s'effondrer sur une zone habitée du versant italien du massif du Mont Blanc, était \"en légère amélioration\" samedi matin, a déclaré à l'AFP le maire de Courmayeur, dans cette région du Nord-Ouest de l'Italie, frontalière des Alpes françaises.",
    "title": "Mont Blanc: situation \"en légère amélioration\" au glacier italien du Planpincieux"
}