{
    "article": "L'Ile-de-France (sauf la Seine-et-Marne), plus l'Eure et la Seine-Maritime (soit les deux départements de l'ex-Haute Normandie) sont désormais en vigilance rouge canicule, en raison du \"risque de surmortalité dans le contexte sanitaire actuel lié à la pollution à l'ozone et au Covid\", a annoncé Météo-France, qui utilise cette couleur seulement pour la troisième fois pour la canicule, après les deux épisodes de 2019.53 autres départements sont en vigilance orange, sur une large bande allant des Pyrénées à la frontière belge, en passant par le Centre, le Grand-Est (excepté l'Alsace) et une partie de Rhône-Alpes. Seuls sont relativement épargnés les littoraux atlantique et méditerranéens, et les Alpes.\"On fait des pauses, on boit beaucoup, on a plein de bouteilles, et on va plus doucement que d'habitude\", commente avec le sourire Anthony Giannelli, un opérateur réseau de 34 ans qui répare une conduite d'eau à Toulouse.Après une journée de jeudi déjà chaude et une nuit où le thermomètre n'est pas redescendu en-dessous de 20°C dans de nombreuses stations météo, vendredi n'a pas démenti les prévisions qui annonçaient une chaleur encore plus intense.Il a fait plus de 35°C sur une grande partie du pays, avec 37,1°C à Paris, 38,1°C à Rennes, 39,5°C à Nantes, 39,6°C à Bordeaux. Mais le mercure a encore une fois cet été dépassé les 40°C sur de nombreuses stations, avec par exemple 41,6°C à Barbezieux (Charente), 41,4°C à Bretenoux (Lot) ou encore 40,8°C à Brives et 40,6°C à Chateauroux.- Un pic \"durable\" -Ce pic de vendredi ressemble à la courte vague de chaleur de la fin de semaine dernière où la barre des 40°C, autrefois extraordinaire, a déjà été allègrement franchie.Cependant, ce nouvel épisode sera \"durable\", contrairement au précédent pic.Ces canicules à répétition sont un des marqueurs les plus clairs du réchauffement de la planète.Avec en plus des nuits parfois caniculaires, cela fait peser un risque beaucoup plus important sur les organismes les plus fragiles.Le ministère de la Santé a donc ouvert sa plateforme téléphonique \"canicule\" (0800 06 66 66) pour répondre aux questions de la population, appelée à se protéger de cette chaleur qui peut être mortelle. Même si des progrès ont été faits depuis les 15.000 morts de 2003, près de 1.500 décès ont été imputés aux canicules de l'été 2019.\"Se protéger et protéger ses proches, veiller sur les plus fragiles, respecter des recommandations simples : l'épisode caniculaire qui débute implique la prudence de chacun et la vigilance de tous\", a souligné le Premier ministre Jean Castex sur Twitter.\"Oh vous savez, pour moi ça ne change rien, j'ai l'habitude de m'adapter à la météo. La canicule, ça ne me dérange pas, je bois dans les fontaines\", lance Medhi, SDF de 42 ans installé sur un banc au bord de la Garonne à Toulouse. \"En ce moment, le duvet, il reste dans le sac\", plaisante-t-il.- Restrictions d'eau -Mais cette situation exceptionnelle, rappellent les autorités sanitaires, ne dispense pas des gestes barrières et du port du masque, obligatoire dans de plus en plus d'espaces, pour lutter contre la propagation du Covid-19.\"La France tient bon, les Français doivent tenir bon\", a déclaré le ministre de la Santé Olivier Véran interrogé sur la difficulté de concilier ces mesures anti-Covid avec la chaleur.Samedi, après une nuit parfois \"tropicale\", les températures vont baisser un peu sur la façade ouest, mais encore augmenter dans d'autres départements en vigilance orange, avec des pics à 40°C.Cet épisode ne devrait toutefois pas atteindre l'intensité des deux canicules exceptionnelles de 2019, marquées par un record absolu à 46°C, ni la durée de celle de 2003, selon Météo-France.Mais il fait suite au début d'année (janvier-juillet) le plus chaud jamais enregistré depuis 1900. Et pour les sols et les végétaux, il se superpose à un assèchement déjà très prononcé, après notamment le mois de juillet le plus sec depuis au moins 1959.Un défi pour les agriculteurs, déjà lourdement frappés par les sécheresses exceptionnelles de 2018 et 2019. Et un risque accru de départ de feux.Face à cette situation, des restrictions d'usage de l'eau ont été prises dans 72 départements touchés à des degrés divers, selon le site officiel Propluvia.Cette vague de chaleur est également accompagnée en Ile-de-France et dans une partie de la Normandie, de Rhône-Alpes et de PACA, par une pollution à l'ozone, polluant classiques des canicules qui pénètre facilement les voies respiratoires. Paris a ainsi déjà mis en place dès jeudi la circulation différenciée et la même mesure s'appliquera à Lyon samedi.Les humains ne sont pas les seuls à souffrir de cette chaleur. Au parc animalier de Sainte-Croix à Rhodes (Moselle), des \"douceurs rafraichissantes\", de grands glaçons aux fruits ou au poisson, sont distribuées aux ours, lémuriens, gibbons et ratons laveurs.",
    "date": "2020-08-08",
    "heading": "Chaleur intense, Covid-19 et pollution à l'ozone: à cause de cette combinaison périlleuse augmentant les risques de surmortalité, neuf départements étaient placés vendredi en alerte rouge, alors qu'une grande partie de la France étouffe sous une canicule qui va durer au moins jusqu'à mardi.",
    "title": "Alerte rouge à la canicule en pleine crise sanitaire"
}