{
    "article": "Ce lundi 7 septembre, Marlène Schiappa, ministre déléguée à la Citoyenneté, a confirmé la volonté de l'Etat de lutter contre le séparatisme. Emmanuel Macron l'a annoncé lors de son discours au Panthéon, le gouvernement planche actuellement sur un projet de loi visant à protéger la laïcité. \"Le séparatisme, celui contre lequel on lutte au gouvernement, c'est l'action de constituer un groupe qui a pour but de s'organiser en marge de la République et de manière hostile à la République et souvent de façon violente\", a détaillé la ministre déléguée à la Citoyenneté ce lundi matin sur RTL.Dans le viseur du gouvernement, l'islam politique et \"ses dérives sectaires qui veulent faire que les lois d'un petit groupe soient plus importantes ou supérieures aux lois de la République\", a rappelé Marlène Schiappa. Jean Castex avait déjà annoncé courant juillet que la lutte contre l'islamisme radical était \"une préoccupation majeure\" de l'exécutif.Financement des mosquées, interdiction des certificats de virginité...La ministre a indiqué qu'un projet de loi sera présenté \"d'ici l'automne\". Parmi les sujets sur lequel la future loi entend légiférer : le financement des mosquées. \"Ça fait partie des grands sujets\", a-t-elle ajouté. \"Près de 250 lieux prêchant des idées séparatistes ont été fermés\", a précisé Marlène Schiappa. Mais il reste des zones grises ajoute la ministre, d'où ce projet de loi qui \"nous permettra d'être beaucoup plus ferme\".Le gouvernement veut aussi faire interdire les certificats de virginité. \"Nous engagerons des poursuites pénales grâce à cette loi\", a-t-elle précisé. Les médecins qui produisent ce genre de certificats feront l'objet de poursuites. Enfin, les associations devront signer un contrat de respect de la laïcité et le respecter, sans quoi elle ne toucheront pas d'aides publiques.",
    "date": "2020-09-07",
    "heading": "Marlène Schiappa était l'invitée de RTL ce lundi 7 septembre. Elle est revenue sur le sujet du séparatisme et a esquissé les contours de la future loi.",
    "title": "Marlène Schiappa esquisse les contours du projet de loi contre le séparatisme\n"
}