{
    "article": "C'est le cas en France où une canicule \"durable\" s'est installée depuis jeudi alors que les indicateurs clés de suivi de l'épidémie de Covid-19 continuent de se dégrader dans le pays: 2.288 personnes ont été diagnostiquées positives au nouveau coronavirus en 24 heures, d'après un bilan publié vendredi par la Direction générale de la Santé (DGS).Quinze départements ont été placés en vigilance rouge canicule.Cet épisode caniculaire, prévu au moins jusqu'à mardi, ne dispense pas des gestes barrières ni du port du masque, martèlent les autorités sanitaires.\"Soyons prudents, gardons les bons réflexes\", a exhorté samedi le ministre français de la Santé Olivier Véran.La chaleur est particulièrement pénible pour les automobilistes, très nombreux sur la route des vacances samedi, journée classée noire dans le sens des départs, rouge pour les retours.- Plages fermées -Au Royaume-Uni, la température pourrait atteindre 36 degrés samedi dans le sud-est de l'Angleterre. La veille, le thermomètre avait grimpé à 36,4 degrés à Heathrow et Kew gardens, (ouest de Londres), en faisant la plus chaude journée d'août en 17 ans. Les Britanniques ont pris la direction des plages, comme à Bournemouth dans le sud-ouest de l'Angleterre, où les autorités ont conseillé d'éviter une grande partie du littoral faute de pouvoir respecter les règles de distanciation en toute sécurité.A Londres, certains se sont rafraichi dans les étangs du parc d'Hampstead Heath, dans le nord de la capitale, tandis que d'autres ont sauté dans un train vers les plages les plus proches de la capitale comme Brighton, une ville balnéaire de la côte sud-est.Des hordes d'Allemands en quête de fraicheur ont eux aussi pris la direction du littoral. Mais les autorités locales ont averti samedi que certaines plages de la côte nord de l'Allemagne ainsi que plusieurs lacs devront fermer en raison de l'impossibilité de respecter une distance de sécurité de 1,5 m entre chaque personne.\"Les parcs, les lacs, les plages et les piscines sont pleins à craquer. Gardez la tête froide, maintenez vos distances et portez votre masque lorsque vous ne pouvez pas éviter la proximité\", a exhorté la police de Berlin sur Twitter.Le nord de l'Europe n'a pas été épargné par la chaleur, et samedi a marqué le 8 août le plus chaud jamais mesuré aux Pays-Bas depuis 1901, selon le service météo néerlandais. Les températures ont dépassé les 35 degrés et des milliers de personnes ont afflué vers les plages néerlandaises, y compris à La Haye, où beaucoup ont ignoré les distances recommandées, a constaté un journaliste de l'AFP.Le record de chaleur pour un 8 août a aussi été battu à Bruxelles avec 34,3 degrés mesurés samedi après-midi. Le recours aux ventilateurs est toutefois \"déconseillé\", sauf à la maison, car avec le brassage de l'air ils favorisent la propagation du Covid-19, a averti le Conseil national de Sécurité.Ces vagues de chaleur sont amenées à revenir. L'épisode de sécheresse \"sans précédent depuis 250 ans\" qui a frappé l'Europe deux étés consécutifs en 2018 et 2019 risque de se reproduire beaucoup plus souvent d'ici la fin du siècle, en raison du réchauffement de la planète, a mis en garde une étude publiée jeudi.Si rien n'est fait pour réduire les émissions de gaz à effet de serre, un tel événement a sept fois plus de chances de se reproduire dans la deuxième partie du XXIe siècle, soulignent les auteurs.Mais cette répétition serait sensiblement réduite, jusqu'à plus de deux fois, si le monde parvenait à réduire sensiblement les émissions de CO2.",
    "date": "2020-08-08",
    "heading": "Transpirant sous leurs masques, les Européens se sont rués samedi sur les plages, où le mépris des gestes barrières a inquiété les autorités au moment où plusieurs pays constatent une augmentation des cas de nouveau coronavirus.",
    "title": "Transpirant sous leurs masques, les Européens se ruent vers les plages"
}