{
    "article": "\"Nous déployons dès à présent des équipes et du matériel depuis La Réunion\", a tweeté le président français, en notant que \"lorsque la biodiversité est en péril, il y a urgence d'agir. La France est là. Aux côtés du peuple mauricien\".Les autorités mauriciennes avaient annoncé jeudi que des hydrocarbures s'écoulaient d'un vraquier échoué sur un récif depuis la fin juillet sur la côte sud-est de l'île.Elles avaient demandé jeudi une assistance matérielle et humaine pour lutter contre la pollution marine. \"Dès samedi, un avion tactique de transport militaire (Casa CN-235) transportant du matériel du matériel de lutte contre la pollution effectuera ainsi deux rotations à destination de Maurice. Un officier de liaison de la Marine nationale et le correspondant de la lutte contre une pollution maritime par hydrocarbures (Polmar) de La Réunion seront également présents à bord, afin d'apporter leur expertise technique et opérationnelle aux autorités mauriciennes\", a indiqué la préfecture de la zone de défense et de sécurité du sud de l'océan indien dans un communiqué.\"Cet avion tactique transportera du matériel Polmar, dont notamment des barrages côtiers\", a poursuivi la préfecture, en précisant que \"le bâtiment de soutien et d'assistance outre-mer Champlain de la marine nationale transportant du matériel complémentaire (dont plusieurs types de récupérateurs ainsi que des barrages absorbants et hauturiers) appareillera également ce samedi afin de rejoindre rapidement Maurice\".\"Les autorités françaises restent attentives à l'évolution de la situation et soutiendront le gouvernement mauricien s'il en fait la demande\", a encore indiqué la préfecture.",
    "date": "2020-08-08",
    "heading": "La France a envoyé samedi des équipes et du matériel depuis La Réunion vers Maurice, en réponse à une demande d'aide du Premier ministre mauricien à la suite de l'écoulement d'hydrocarbures d'un vraquier échoué, a indiqué Emmanuel Macron.",
    "title": "Marée noire à Maurice: La France déploie \"des équipes et du matériel depuis La Réunion\", indique Macron"
}