{
    "article": "Une nouvelle fois, le gouvernement français prend position contre l'écriture inclusive. Ce dimanche, dans Le Grand Jury RTL, Le Figaro, LCI, la ministre de la Culture, Roselyne Bachelot, a souligné qu'elle était contre le développement de cette nouvelle manière d'aborder la grammaire française. Pour la ministre, cette écriture est \"horriblement compliquée\". Son développement fragiliserait donc l'apprentissage des plus petits. \"L'écriture inclusive est une démarche élitiste. Ce que je veux, c'est un apprentissage de la lecture et de l'écriture démocratique. Je ne suis pas pour l'écriture inclusive\", a-t-elle déclaré. Dans le public, le ministre de l'Education . L'écriture inclusive, hérésie ou évolution ?par franceinfoDans la langue française, le masculin l'emporte sur le féminin. Cette règle - qui est d'ailleurs loin d'avoir toujours existé puisqu'elle n'a été mise au point qu'au XVIIe siècle - est aujourd'hui rejetée par un certain nombre de personnes, qui ont décidé d'utiliser à la place un langage, et donc une écriture, moins sexiste.Outre l'utilisation de mots \"neutres\", l'écriture inclusive préconise d'user à la fois du féminin et du masculin quand on s'adresse aux hommes et aux femmes, et remet en cause la règle d'accord de la langue française selon laquelle, au pluriel, \"le masculin l'emporte sur le féminin\". Elle se traduit notamment par des graphies comme \"les député.e.s\" ou \"les électeur.rice.s\" ou par une règle d'accord avec le sujet le plus proche, par exemple \"Louis et Louise sont belles\".Portée par des cercles féministes, l'écriture inclusive est vivement critiquée tant par des membres du gouvernement que par l'Académie française, la qualifiant d'\"aberration\" et de \"péril mortel\" pour la langue française.",
    "date": "2020-09-06",
    "heading": "L'écriture inclusive bat en brèche la règle de grammaire, jugée sexiste, selon laquelle \"le masculin l'emporte sur le féminin\".",
    "title": "Roselyne Bachelot : \"L'écriture inclusive est une démarche élitiste\""
}