{
    "article": "\"Personne ne passe! Ni voiture, ni vélo, ni piéton\" : une barrière automatique et deux vigiles bloquent les accès de la route d'asphalte serpentant au creux de la vallée verdoyante, au pied des Grandes Jorasses et du glacier du Planpincieux, a constaté l'AFP.Comme un immense sérac, un volume de glace estimé à 500.000 mètres cube - soit la \"taille de la cathédrale de Milan, ou d'un terrain de football recouvert de 80 mètres de glace\" - menace de se détacher du glacier, selon les autorités locales, qui ont ordonné mercredi soir pour au moins 72 heures l'évacuation d'une \"zone rouge\" en contrebas. Dans la région italienne du Val d'Aoste, la vallée du Val Ferret, qui en cette période estivale fait la joie des touristes et des amateurs de montagne, est voisine de la célèbre station de Courmayeur et de l'entrée du tunnel du Mont Blanc, axe vital entre la France et l'Italie.La zone concernée est néanmoins située à au moins quatre kilomètres de l'entrée du tunnel, et plus encore de Courmayeur, où la situation était parfaitement normale vendredi, avec ses grappes de touristes déambulant dans les rues ensoleillées.Au total, seules 75 personnes ont été évacuées, une vingtaine de résidents et des vacanciers. L'évacuation \"était urgente et impérative\", a justifié le maire de Courmayeur, Stefano Miserocchi, parlant d'un \"état d'alerte élevé\" pendant 72 heures.Les autorités locales s'inquiètent de la température pour les trois prochains jours en cette période de forte chaleur estivale, après un coup de froid fin juillet.\"Cette situation est particulièrement délicate, car elle perturbe le niveau de l'eau entre la glace et la roche, et donc la stabilité du glacier\", a expliqué vendredi à l'AFP Valerio Segor, directeur de la gestion des risques naturels pour le Val d'Aoste. \"Le problème maintenant est que l'eau ne s'évacue pas assez et reste comme une bulle sous le glacier, risquant de le soulever\" et de précipiter la chute de sa partie la plus fragilisée, selon M. Segor.Une large faille était effectivement visible sur la partie basse du Planpincieux, d'où s'écoulaient deux cascades d'eau vers la vallée, a constaté l'AFP au cours d'un survol en hélicoptère du majestueux glacier, accroché à la paroi comme un gigantesque bloc de polystyrène grisâtre.En septembre et octobre 2019, ce glacier de Planpincieux avait déjà menacé de s'effondrer partiellement, sur une portion de près de 250.000 mètres cubes. Des mesures de surveillance ont depuis lors été mises en place.La partie fragilisée du glacier est située entre 2.600 et 2.800 mètres d'altitude, au voisinage direct du refuge de Boccalatte, maison de bois à un jet de pierre sur la roche mais qui reste ouverte aux alpinistes, a-t-on constaté.A Courmayeur, comme dans la petite localité de la Palud, menant au Val Ferret et à la sortie de laquelle la route est barrée, l'évacuation décidée \"en urgence\" suscite le scepticisme, voire les vives critiques des résidents comme des professionnels du tourisme, inquiets des conséquences sur leur secteur d'activité.",
    "date": "2020-08-07",
    "heading": "Les accès à la petite vallée du Val Ferret, sur le versant italien du massif du Mont Blanc, restaient interdits vendredi par les autorités locales, inquiètes des risques d'effondrement d'un immense glacier sur une zone habitée.",
    "title": "Italie: accès toujours bloqués au pied d'un glacier menaçant de s'effondrer"
}