{
    "article": "\"Nous devons vivre avec le virus, c'est-à-dire être responsable dans nos comportements\", a une fois de plus rappelé lundi 7 septembre Jean Castex, en marge d'une visite à l'Université de Paris-Saclay (Essonne), alors que la progression du virus est \"exponentielle\" et la situation \"préoccupante\" en France, a alerté ce week-end l'agence sanitaire Santé publique France. Alors que le Conseil d'Etat a entériné dimanche le port du masque généralisé dans plusieurs villes, dont Lyon, Villeurbanne et Strasbourg, tout en validant des règles moins drastiques dans des communes plus modestes, le Premier ministre a approuvé ce régime à deux vitesses. \"Permettez-moi de me réjouir de la décision du Conseil d'Etat qui rappelle que les orientations prises par le gouvernement sont satisfaisantes\", s'est-il tout d'abord félicité. \"Ces orientations consistent à la fois à prendre des mesures d'ordre général mais surtout à permettre aux territoires, au couple préfet-maire, de les adapter aux situations locales. C'est un système qui a marché en Mayenne, qui marche dans d'autres pays que le nôtre\", a plaidé le chef du gouvernement. \"Cette philosophie générale est efficace. J'insiste, je la revendique, c'est mieux que des mesures de confinement généralisé qui auraient des effets tout à fait délétères\", a-t-il insisté. \"Ces mesures ne sont pas les mêmes partout parce que justement elles sont adaptées aux situations locales. Ce sont des mesures adaptées, ce ne sont pas des mesures anarchiques\", a-t-il conclu.",
    "date": "2020-09-07",
    "heading": "En marge d'un déplacement à l'Université Paris-Saclay, le Premier ministre s'est réjoui lundi midi de la décision du Conseil d'Etat d'entériner en grande partie des arrêtés préfectoraux imposant le port du masque généralisé dans certaines grandes villes, mais pas dans d'autres. \"Ce sont des mesures adaptées, ce ne sont pas des mesures anarchiques\", a-t-il plaidé.",
    "title": "Lutte contre le coronavirus : Jean Castex \"revendique\" \"une philosophie générale efficace\""
}