{
    "article": "Comme l'ensemble de la classe politique, M. Lapid salue la normalisation des relations entre Israël et les Emirats arabes unis et Bahreïn, qui doit être signée mardi à Washington, mais estime que l'Etat hébreu doit simultanément entamer des pourparlers avec les Palestiniens.\"Le gouvernement dit que nous sommes parvenus à des accords avec des pays sunnites modérés sans payer le prix de négocier avec les Palestiniens. Ce que je dis est qu'il ne s'agit pas d'un prix à payer, mais de l'intérêt d'Israël de négocier avec les Palestiniens\", a déclaré lundi soir M. Lapid à son bureau au Parlement à Jérusalem.\"Mais les Palestiniens doivent aussi comprendre qu'ils ne peuvent plus (...) attendre que le monde arabe et la communauté internationale fassent le travail à leur place (...) Ils doivent être proactifs et cesser de jouer aux éternelles victimes\", dit-il.Les Palestiniens ont dénoncé les accords entre Israël et les deux pays du Golfe, qui font voler en éclat le consensus arabe sur la nécessité de conclure la paix entre Israéliens et Palestiniens avant toute normalisation avec l'Etat hébreu.Les pourparlers de paix israélo-palestiniens sont à l'arrêt depuis 2014. Les Palestiniens, qui insistent notamment sur un Etat avec Jérusalem-Est pour capitale, refusent de reprendre les discussions sur la base du plan américain, jugé favorable à Israël et qui prévoit une annexion de colonies juives en territoire palestinien occupé et la création d'un Etat palestinien réduit.\"Les Palestiniens n'auront pas 100% de ce qu'ils veulent (...), mais il faut qu'ils retournent à la table des négociations et nous devons\" faire de même, ajoute le leader centriste de la formation Yesh Atid-Telem.\"Je le dis crûment: nous devons aller de l'avant et discuter avec les Palestiniens sur la base de la solution à deux Etats (...) Mais ce gouvernement n'a aucune intention de négocier avec les Palestiniens car pour Netanyahu c'est un danger politique, et avec ses ennuis juridiques (il est jugé pour corruption, NDLR) il a besoin de sa base électorale qui s'oppose à tout accord\" avec les Palestiniens.- \"Erreur\" -Après les élections en mars, les associés de Yaïr Lapid, dont le ministre de la Défense Benny Gantz et le chef de la diplomatie Gabi Ashkenazi, ont quitté son navire politique pour rejoindre M. Netanyahu et former avec lui un gouvernement d'union.\"Ils ont fait une erreur et ils le savent à présent. Je leur avais dit: +j'ai travaillé avec Netanyahu et il ne vous laissera pas +avoir les mains sur le volant+\", a dit cet ex-ministre des Finances de M. Netanyahu. Un exemple? \"Il a négocié des accords (...) avec les Emirats et après Bahreïn sans même leur dire\", affirme M. Lapid, ex-journaliste vedette à la télé dont la mâchoire saillante, les épaules carrées et les cheveux grisonnants lui confèrent des airs de George Clooney lorsqu'il sirote son expresso en costard.Or le gouvernement Netanyahu, avec ses 36 ministres, est un \"monstre bureaucratique\" n'ayant pas su gérer le coronavirus, soutient M. Lapid dans son bureau décoré de photos de lui avec Emmanuel Macron, Boris Johnson, Angela Merkel, Joe Biden, l'ex-ténor républicain John McCain. Mais pas de Donald Trump...D'abord champion de la lutte anticoronavirus, Israël a vu le nombre de contaminations exploser ces dernières semaines. ce qui a poussé le gouvernement à rétablir un confinement général de trois semaines.\"C'est une mesure agressive, qui dévaste l'économie et n'est pas utile pour stopper l'épidémie. La seule raison pour laquelle le gouvernement impose un reconfinement c'est qu'il est complètement perdu (...), qu'il a complètement échoué à gérer le coronavirus\", accuse M. Lapid. - Surplace -Ces dernières semaines, des dizaines de milliers d'Israéliens ont pris la rue pour demander le départ du Premier ministre en raison de son procès pour corruption et de la gestion de la pandémie.Ils innervent le pays les samedis soirs à Jérusalem devant la résidence officielle de Benjamin Netanyahu, et sur les ponts dans un chapelet de villes. Yaïr Lapid a jusqu'à présent évité les rassemblements de Jérusalem, mais a fait la tournée des ponts. Depuis ces manifestations, le taux de popularité de Benjamin Netanyahu a chuté mais son parti, le Likoud, reste en tête des sondages. Les troupes de Yaïr Lapid font du surplace en troisième position.\"Ce n'est pas assez, je dois être en mesure d'avoir un message assez clair pour tirer profit\" des manifestations, reconnaît-il, soutenant que Benjamin Netanyahu n'a jamais gagné d'élections avec des indicateurs économiques au rouge, ce qui est actuellement le cas.",
    "date": "2020-09-15",
    "heading": "Israël \"doit négocier\" la paix avec les Palestiniens mais Benjamin Netanyahu \"n'a aucune intention\" de le faire, soutient le chef de l'opposition Yaïr Lapid dans un entretien à l'AFP, accusant par ailleurs le gouvernement d'avoir \"complètement échoué\" à contenir la pandémie.",
    "title": "Netanyahu n'a aucune intention de négocier avec les Palestiniens, selon le chef de l'opposition "
}