{
    "article": "Des chercheurs ont épluché les dossiers de près de 2.500 personnes blanchies après avoir été condamnées à tort au cours des trente dernières années et ont trouvé que des conduites illégales ou non-éthiques de policiers, mais aussi des procureurs, avaient contribué à plus de la moitié de ces erreurs judiciaires. Leur faute la plus courante: la dissimulation d'éléments à décharge, en jeu dans 61% des condamnations pour meurtre erronées, mais aussi les pressions sur les témoins, les faux témoignages lors des procès, la planque de drogues chez des suspects... indique le rapport du \"National Registry of Exonerations\", un projet des universités Irvine en Californie et du Michigan.Comme pour l'usage excessif de la force, dénoncé lors de manifestations géantes, les Afro-Américains sont davantage victimes de ces abus que les suspects blancs, surtout dans les dossiers de meurtre ou les affaires de drogues, ont constaté les auteurs du rapport.Et comme pour les bavures lors des arrestations, ces conduites ont peu de conséquences pour leurs auteurs: seuls 17% des abus ayant débouché sur une erreur judiciaire ont été suivies de sanctions, écrivent-ils.Par contre, elles sont lourdes pour les victimes: les personnes condamnées à tort pour meurtre ont passé en moyenne 13,9 ans en prison avant d'être blanchies.Parmi elles, Michael Morton a passé près de 25 ans dans une prison au Texas pour le meurtre de sa femme avant d'être finalement reconnu innocent. Selon les auteurs du rapport, lors du procès, le procureur n'avait présenté ni le témoignage de leur fils de trois ans qui disculpait son père, ni de voisins ayant repéré un homme suspect devant leur maison. En 2011, des analyses ADN ont permis d'identifier le réel coupable qui, entre-temps, avait tué une autre femme. Pour les chercheurs, les appels à réformer la police doivent donc prendre en compte ce problème. Ils suggèrent entre autres de rendre obligatoire l'enregistrement de tous les interrogatoires ou de clarifier les procédures de conservation des preuves matérielles. Il faut aussi, selon eux, changer \"la culture\" qui pousse les policiers et procureurs à la faute. Dans les cas de meurtres, \"ils sont sous pression\" pour trouver des coupables: \"Si un cas ne peut pas être résolu rapidement, les autorités peuvent être tentées de couper au plus court\" surtout \"s'ils sont convaincus de tenir le coupable\", soulignent-ils.",
    "date": "2020-09-15",
    "heading": "La police américaine est sur la sellette depuis des mois pour ses méthodes d'interpellation, mais selon un rapport, rendu public mardi, les forces de l'ordre commettent également de nombreuses irrégularités lors des enquêtes, tout aussi lourdes de conséquences.",
    "title": "USA: un rapport épingle les abus des policiers et des procureurs lors des enquêtes"
}