{
    "article": "Après un week-end de manifestations contre le racisme et les violences policières, Emmanuel Macron a demandé au gouvernement \"d'accélérer\" dans ses propositions pour améliorer la déontologie des forces de l'ordre.Selon la présidence, Emmanuel Macron s'est notamment entretenu dimanche à ce sujet avec le Premier ministre Edouard Philippe et le ministre de l'Intérieur Christophe Castaner, alors que l'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières et réclamé \"justice pour tous\". Le président de la République a enjoint au chef du gouvernement et aux ministres concernés de s'emparer des différents volets du sujet, la déontologie policière mais aussi la politique de la ville et le racisme. Il a aussi demandé à la garde des Sceaux Nicole Belloubet de se pencher sur le dossier du décès en 2016 d'Adama Traoré, un jeune noir de 24 ans, lors d'une arrestation.L'affaire de la \"boucle Whatsapp\"Le chef de l'Etat a ainsi demandé à Christophe Castaner de faire le point sur les questions de déontologie policière et de mener à bien le travail qu'il avait réclamé en janvier au gouvernement pour \"améliorer la déontologie\" des forces de l'ordre, après la crise des \"gilets jaunes\". Selon son entourage, le président de la République a également demandé au patron de la place Beauvau \"de faire le point sur les mesures envisagées après l'affaire de la boucle WhatsApp\" et des propos racistes proférés par des policiers sur les réseaux sociaux. \"Le président de la République a souhaité qu'on puisse accélérer sur ces choses pour donner à la police les mots d'ordre qu'il faut pour que ce qui peut parfois paraître constituer des dérapages ne se produisent pas\", a indiqué le ministre chargé des relations avec le Parlement Marc Fesneau.Selon l'Elysée, Emmanuel Macron s'est également entretenu avec le ministre de la Ville Julien Denormandie sur les dossiers concernant le racisme, les quartiers et la politique de la ville. Emmanuel Macron a par ailleurs consulté des élus, des représentants d'associations et des personnalités impliqués dans la politique de la ville. Interrogé sur une éventuelle prise de parole du chef de l'Etat sur le sujet, réclamée par plusieurs leaders de l'opposition, Marc Fesneau a répondu que \"le président s'exprimera s'il entend le faire et s'il lui paraît nécessaire de faire\".",
    "date": "2020-06-08",
    "heading": "Le ministre de l'Intérieur doit prendre la parole lundi 8 juin, après plusieurs journées marquées par les mouvements de protestation contre les actes de violence commis par les dépositaires de la force publique, ainsi que les accusations de racisme.",
    "title": "Violences et police : Emmanuel Macron somme Christophe Castaner d'accélérer"
}