{
    "article": "La nouvelle est tombée au début du mois: les bédouins du Sud-Sinaï ont enfin reçu le feu vert des autorités égyptiennes pour organiser leurs courses de chameaux.Dès ce week-end, entourés d'un vaste nuage de poussière, près de 500 chameaux, mâles et femelles, se sont élancés sous les cris enthousiastes de quelque centaines d'hommes portant keffiehs et galabeyas traditionnels.Ce premier rassemblement n'est qu'un \"entrainement pour la course internationale qui devrait avoir lieu en octobre à Charm el-Cheikh (est)\", explique à l'AFP Saleh el-Muzaini, 45 ans, président du club de chameaux de Nuweiba, dans l'est de la péninsule du Sinaï.Comme à chaque édition, une nuée de pick-ups transporte les propriétaires et leur suite, longeant la piste de deux kilomètres pour encourager les chameaux à grands coups de klaxon. - Perpétuer l'héritage -Sur le dos, les bêtes de course portent un jockey mécanique --qui les rend plus légers et rapides que si elles étaient montées par un homme-- muni d'une cravache actionnée à distance par les compétiteurs. Catégorie par catégorie, les chameaux, sélectionnés en fonction de leur âge, font leur entrée sur la piste délimitée par deux remblais de sable.Dans la foule, Mostafa Abou el Fadl, géologue dans une compagnie pétrolière, est venu du Caire spécialement pour l'occasion avec un groupe d'amis. \"Quand j'ai entendu que la course était de nouveau organisée, j'ai dit à mes amis à quel point c'était fou et merveilleux. Il fallait venir voir ça\", raconte le trentenaire. La course de 2km est bouclée en une dizaine de minutes. Des chameaux montés par des enfants entrent ensuite en piste pour une course effrénée de 10 km.Pour le cheikh Hassan, de la tribu des Alegat, organisatrice de l'événement, il s'agit de perpétuer l'héritage bédouin. \"Nous avons fait revivre les courses\" de chameaux ces dernières années, dit-il à l'AFP.\"Les chameaux ne vont pas disparaitre. S'ils disparaissent, les bédouins aussi disparaitront\", poursuit le cheikh, balayant la crise sanitaire du revers de la main. La pandémie a empêché les grands rassemblements tels que les courses de chameaux, habituellement organisées tous les deux ou trois mois, mais elle n'a pas affecté le Sinaï, assure le cheikh. La péninsule --qui compte quelques centaines de milliers d'habitants sur une population de plus de 100 millions en Egypte-- est un endroit sec et aéré, un désert où la \"distanciation\" existe de fait, explique-t-il.Aucune mesure sanitaire n'était en vigueur pendant l'événement et parmi les centaines de participants aucun ne portait de masque.Près de 100.900 infections au coronavirus, dont près de 5.650 décès, ont été détectées en Egypte, où le gouvernement a décidé de rouvrir graduellement les lieux publics depuis le 1er juillet.L'interruption des courses a cependant fait perdre de l'argent aux propriétaires de chameaux, souligne le cheikh Hassan.Les entraineurs, les vétérinaires ont continué d'être payés sans que les chameaux ne génèrent de profits, dit-il, affirmant que les propriétaires ont perdu entre 10 et 15 millions de livres égyptiennes (entre 525.000 et 790.000 euros) ces six derniers mois.- Passion coûteuse -Mais samedi, la journée s'est bien terminée pour Sleiman Hamad, 32 ans, gérant dans une mine de marbre, puisque l'une de ses bêtes est arrivée en tête dans sa catégorie.\"Cela coûte de l'argent mais c'est notre passion\", dit-il tout sourire.Les gagnants repartent avec des trophées et surtout, une cote en hausse pour leurs chameaux. Ces courses représentent une source de revenus additionnelle pour certains, à condition d'avoir les moyens d'entrainer, de nourrir et de soigner un chameau. Jusqu'à 2.000 livres par mois (105 euros) et par chameau sont nécessaires juste pour la nourriture.Selon le cheikh, un chameau bien entrainé peut se revendre jusqu'à deux millions de livres égyptiennes (105.000 euros).Mais les bédouins du Sud-Sinaï lorgnent du côté des pays du Golfe, spécialistes de la discipline. \"Nous avons besoin de leur aide\" financière, dit le cheikh qui rêve de développer l'attrait pour ces courses.Les compétiteurs espèrent aussi la venue en octobre du président égyptien Abdel Fattah al-Sissi à Charm el-Cheikh pour mettre un coup de projecteur sur leur passion.",
    "date": "2020-09-15",
    "heading": "Eparpillées au pied de l'immense plateau de Tih, au centre du Sinaï, les tentes des bédouins jouxtent à nouveau la piste circulaire où ont lieu les traditionnelles courses de chameaux après plus de six mois d'interruption pour cause de nouveau coronavirus.",
    "title": "Le Sinaï retrouve ses courses de chameaux interrompues par le coronavirus"
}