{
    "article": "\"Deux ans de prison ferme pour Drareni. Nous allons faire un pourvoi en cassation\", a déclaré à l'AFP Me Bouchachi. \"Son maintien en détention est la preuve d'un enfermement du régime dans une logique de répression absurde, injuste et violente\", a réagi Christophe Deloire, le secrétaire général de Reporters sans Frontières (RSF), dont Khaled Drareni est le correspondant en Algérie.Le journaliste, âgé de 40 ans, a été arrêté après avoir couvert le 7 mars à Alger une manifestation d'étudiants. Il est aussi accusé d'avoir critiqué sur Facebook \"la corruption et l'argent\" du système politique et d'avoir publié le communiqué d'une coalition de partis politiques en faveur d'une grève générale, selon RSF.\"Nous sommes scandalisés par l'entêtement aveugle des juges algériens qui viennent de condamner @khaleddrareni à 2 ans de prison (en appel)\", a affirmé M. Deloire dans un communiqué.M. Drareni avait été condamné le 10 août dernier à trois ans d'emprisonnement pour \"incitation à attroupement non armé\" et \"atteinte à l'unité nationale\".Lors du début du procès en appel, il y a une semaine, le procureur avait requis quatre années de prison ferme contre lui.\"En dissuadant sa couverture journalistique, une justice algérienne aux ordres croit possible de mettre le +Hirak+ dans une cocotte-minute et de fermer le couvercle. C'est une stratégie vaine, explosive, qui sape la légitimité de ceux qui la mettent en oeuvre\", a dénoncé RSF.Khaled Drareni était jugé en compagnie de Samir Benlarbi et Slimane Hamitouche, deux figures du \"Hirak\", le soulèvement populaire antirégime.Sous le coup des mêmes chefs d'accusation, MM. Benlarbi et Hamitouche ont été condamnés à quatre mois de prison. Les ayant déjà purgés, ils sont ressortis libres de la cour d'Alger.",
    "date": "2020-09-15",
    "heading": "Incarcéré depuis le 29 mars, le journaliste algérien Khaled Drareni a été condamné mardi en appel à deux ans de prison, ce qui signifie qu'il reste en détention, selon l'un de ses avocats, Mustapha Bouchachi.",
    "title": "Algérie: lourde condamnation pour le journaliste Khaled Drareni qui reste en détention "
}