{
    "article": "Lors de sa rentrée politique à Fréjus, dans le Var, dimanche 6 septembre, Marine Le Pen a promis de combattre \"la barbarie\", mettant plus que jamais l'accent sur l'insécurité, attaquant de front le ministre de la Justice, Eric Dupond-Moretti, qualifié de \"Taubira en pire\". \"Madame Le Pen n'est pas sérieuse\", a répliqué lundi matin sur BFMTV/RMC Gérald Darmanin. \"Madame Le Pen, c'est l'irresponsabilité faite femme\", a dénoncé le ministre de l'Intérieur. \"Qu'a-t-elle fait concrètement? Elle est députée de la Nation, Madame Le Pen. Elle n'a pas voté la loi de Gérard Collomb contre le terrorisme. Elle n'a pas voté les lois de finances que j'ai présentées, à la demande du président de la République, pour augmenter de 10.000 policiers et gendarmes. Elle n'a pas souhaiter non plus voulu voter tout le travail qu'on a fait contre l'immigration irrégulière. Quand elle était députée au Parlement européen, elle a voté contre toutes les dispositions qui prévoyaient de renforcer la sécurité des Européens et des Français\", a-t-il énuméré. Marine Le Pen \"vit des problèmes\" et est à la tête \"d'une petite PME (...) qui consiste à espérer que les problèmes perdurent\", a déploré l'ancien maire de Tourcoing. \"Le travail des républicains, c'est de dire non à cette farce, tragique pour le pays et de dire à Madame Le Pen que, si elle veut résoudre les problèmes des Français, qu'elle vote les dispositions qui vont dans le bon sens pour la République et pour les Français\", a-t-il insisté. Gérald Darmanin est accusé depuis plusieurs semaines de reprendre le vocabulaire de l'extrême droite en parlant \"d'ensauvagement\" de la société après une série d'agressions violentes cet été. Les questions de sécurité et de justice figurent parmi les \"priorités\" du séminaire gouvernemental de rentrée programmé mercredi.Le ministre de l'Intérieur a assuré dimanche dans une interview au Parisien que la lutte contre les trafics de stupéfiants serait sa \"première priorité\", quelques jours après la généralisation de l'amende forfaitaire de 200 euros pour les consommateurs.",
    "date": "2020-09-07",
    "heading": "Le ministre de l'Intérieur a répondu lundi matin à la présidente du Rassemblement national, qui a accusé la veille le gouvernement d'être laxiste sur la sécurité, estimant qu'elle n'était \"pas sérieuse\" sur ces sujets et prônait \"la politique du pire\".",
    "title": "Sécurité : Marine Le Pen \"est l'irresponsabilité faite femme\", réplique Gérald Darmanin"
}