{
    "article": "La Russie a quant à elle réaffirmé être étrangère aux problèmes de santé du détracteur numéro un du Kremlin et ne voir aucun indice d'une tentative d'assassinat à l'aide d'un agent neurotoxique de type Novichtok, contrairement à ce qu'affirment trois laboratoires européens. \"Je ne sais encore presque rien faire, mais hier (lundi) j'ai pu respirer par moi-même toute une journée\", est-il écrit sur le compte Instagram d'Alexeï Navalny, la photo jointe le montrant les yeux ouverts et les traits tirés, assis sur son lit d'hôpital en compagnie de son épouse, de son fils et de sa fille.\"C'est un procédé étonnant et sous-estimé par beaucoup. Je le recommande\", a-t-il plaisanté.Il a aussi dit à ses 1,7 million d'abonnés : \"vous me manquez\", une semaine après avoir été sorti d'un coma artificiel.L'opposant, victime d'un empoisonnement intentionnel le 20 août à Tomsk en Sibérie selon son entourage, pourra bientôt se passer de \"ventilation artificielle\", avait fait savoir la veille l'hôpital de Berlin où il est soigné.- Retour en Russie - Interrogée par l'AFP quant à un retour de l'opposant en Russie une fois rétabli, sa porte-parole a répondu qu'\"il n'avait jamais été question d'autre chose\".\"Je comprends pourquoi on se pose la question, mais je trouve néanmoins étrange qu'on puisse penser\" qu'il puisse s'exiler, a-t-elle commenté sur Twitter.Plusieurs opposants ou adversaires du Kremlin ont été sciemment empoisonnés ces dernières années, d'autres assassinés par d'autres moyens. A chaque fois, la Russie a rejeté les accusations la visant.Un laboratoire militaire allemand a conclu le 3 septembre à l'empoisonnement d'Alexeï Navalny, 44 ans, par une substance de type Novitchok, conçue à des fins militaires à l'époque soviétique.Cet agent avait déjà été utilisé contre l'ex-agent double russe Sergueï Skripal et sa fille Ioulia en 2018 en Angleterre. Pour Londres, le GRU, le renseignement militaire russe, est le principal suspect.Des laboratoires français et suédois ont confirmé les conclusions allemandes, si bien que Paris et Berlin ont insisté de nouveau lundi sur la nécessité d'une enquête russe.Selon ses partisans, M. Navalny a été empoisonné à la fin d'un voyage en Sibérie consacré à la campagne électorale de ses candidats aux élections locales du 13 septembre et à des enquêtes sur la corruption des élites.Exclu de la scène politique et médiatique nationale, l'opposant dispose d'un très large auditoire sur les réseaux sociaux et chez les jeunes, notamment grâce à ses enquêtes visant l'entourage de Vladimir Poutine.- \"Pas de Novitchok\" en Russie -Moscou refuse d'ouvrir une enquête criminelle sur l'affaire car les médecins russes affirment n'avoir identifié aucune substance toxique dans l'organisme de M. Navalny lorsqu'il a été hospitalisé en Sibérie.La Russie met donc en doute la fiabilité des analyses allemandes, y voyant un prétexte pour l'Union européenne pour la menacer de nouvelles sanctions. Elle affirme aussi n'avoir aucun stock de Novitchok.Ces stocks \"ont été détruits en accord avec le protocole et les règlements de l'Organisation pour l'interdiction des armes chimiques\" (OIAC), a déclaré le chef du renseignement extérieur Sergueï Narychkine, selon les agences de presse russes.Il a souligné avoir \"beaucoup de questions pour la partie allemande\" car \"quand Alexeï Navalny a quitté le territoire russe, il n'y avait pas de substance toxique dans son corps\".Le porte-parole du Kremlin, Dmitri Peskov, a aussi fait part de son \"incompréhension\", car Moscou n'a pas reçu les données sur la santé de l'opposant réclamées à Berlin.Le Parquet allemand avait déclaré que celles-ci ne pourraient être transmises qu'avec l'accord d'Alexeï Navalny.Concernant l'état de santé du patient, M. Peskov, qui ne prononce jamais le nom de l'opposant, a dit, d'après les agences russes, que \"tout le monde\" serait \"content\" s'il se remettait.Le premier message de M. Navalny intervient au lendemain d'une victoire électorale symbolique à Tomsk, où deux de ses partisans sont entrés au conseil municipal, une première. D'autres ont été élus dans la troisième ville du pays, Novossibirsk, toujours en Sibérie.",
    "date": "2020-09-15",
    "heading": "L'opposant russe Alexeï Navalny a diffusé mardi sur Instagram un premier message et une photo de lui depuis son empoisonnement présumé fin août et sa porte-parole a signifié qu'il reviendrait en Russie une fois remis.",
    "title": "Navalny se réjouit de respirer sans assistance, un retour en Russie s'annonce"
}