{
    "article": "Les Etats-Unis ont accusé mardi la Chine de \"menacer\" et \"harceler\" les journalistes étrangers après la décision de Pékin de geler les accréditations de médias américains sur fond de vives tensions.L'administration Trump a déclenché les hostilités en 2020 contre les médias chinois présents aux Etats-Unis, au nom de la lutte contre les restrictions rencontrées par la presse étrangère en Chine.Une politique américaine qui a provoqué des mesures de rétorsion de la part de Pékin. Les deux puissances ont notamment expulsé à tour de rôle ces derniers mois un certain nombre de reporters de l'autre pays.\"Depuis plusieurs décennies, la Chine menace, harcèle et expulse des journalistes américains et étrangers\", a fustigé la porte-parole de la diplomatie américaine, Morgan Ortagus, citée dans un communiqué de l'ambassade des Etats-Unis à Pékin.Le dernier point de friction entre les deux puissances concerne la durée des accréditations. Washington n'attribue plus que des visas de 90 jours aux journalistes chinois présents sur le sol américain.En représailles, au moins cinq correspondants étrangers de quatre médias américains (dont le quotidien Wall Street Journal, la télévision CNN et l'agence Bloomberg) n'ont pas pu renouveler leur carte de presse, indispensable pour exercer, selon le Club des correspondants étrangers en Chine (FCCC).Les reporters concernés, pas nécessairement de nationalité américaine, ont reçu à la place des lettres officielles.Ces documents les autorisent à continuer de vivre et travailler en Chine mais peuvent être révoqués à tout moment.Les Etats-Unis \"travaillent sans relâche\" pour convaincre la Chine de permettre aux journalistes américains de pouvoir exercer normalement, a assuré Mme Ortagus.Les autorités chinoises ont expulsé lors du premier semestre 2020 un nombre record de 17 journalistes étrangers en annulant leur carte de presse, selon le FCCC.Washington avait imposé en mars une forte réduction du nombre de Chinois autorisés à travailler pour les médias d'Etat de leur pays aux Etats-Unis. Depuis, 60 journalistes chinois ont été contraints de plier bagage, selon Pékin.",
    "date": "2020-09-08",
    "heading": "",
    "title": "Washington accuse la Chine de \"harceler\" les journalistes étrangers"
}