{
    "article": "La PDG, Emma Cowdroy, a expliqué qu'APP est confrontée à la concurrence particulièrement agressive de NCA, une agence de presse récemment créée par News Corp du magnat Rupert Murdoch. En février, ce groupe de presse s'était retiré de l'agence nationale australienne, dont il était un des deux principaux actionnaires.Désormais, il entend \"réintégrer rapidement le secteur commercial\" avec NCA, selon la PDG. \"Cela menace le rôle unique d'AAP, qui fournit un contenu indépendant\" aux petits groupes de presse australiens, a-t-elle affirmé dans un communiqué. Mme Cowdroy redoute que cela \"génère plus de bouleversements pour APP et par conséquent pour le marché des médias en général, à un moment où le secteur est à genoux\". AAP a été relancée début août par un consortium dirigé par des philanthropes, quelques mois seulement après l'annonce de sa fermeture en raison des difficultés du secteur des médias aggravées par l'épidémie de coronavirus.En mars, ses principaux actionnaires, News Corp Australia et le groupe de presse Nine Entertainment, avaient annoncé qu'ils cessaient de soutenir AAP, faisant craindre une concentration accrue du secteur des médias australien déjà dominé par une poignée d'acteurs.News Corp a lancé NCA en embauchant des journalistes, parmi lesquels d'anciens salariés d'APP, qui devront traiter les sujets jusque-là couverts par l'agence nationale.The Guardian a affirmé lundi que News Corp envisageait de fournir différents organes de presse australiens avec les informations de NCA, une fois que la clause de non-concurrence avec AAP aura expiré à la fin de l'année.Face à la perspective de cette concurrence de la part de son ancien actionnaire, AAP a lancé une campagne de collecte de fonds, espérant lever 500.000 dollars australiens (307.700 euros).\"Alors que nos clients, les médias, font face au marché publicitaire le plus difficile de l'histoire moderne et que le gouvernement s'efforce de trouver un moyen de soutenir la concurrence et la diversité des médias, nous demandons l'aide de tous les Australiens\", a déclaré Mme Cowdroy.L'agence de presse a déjà réduit ses effectifs de moitié.Les petits éditeurs locaux reposent sur sa couverture nationale de l'actualité, du sport et de la politique.",
    "date": "2020-09-07",
    "heading": "L'agence de presse Australian Associated Press (AAP) a lancé lundi un financement participatif pour faire face à des difficultés financières.",
    "title": "L'agence de presse australienne en difficulté lance un financement participatif"
}