{
    "article": "A la question \"Soutenez-vous l'initiative de la SDR (société des rédacteurs) et des syndicats demandant à la direction de renoncer à nommer Louis de Raguenel au poste de chef du service politique d'Europe 1?\", 114 personnes (journalistes, techniciens, animateurs) ont voté pour, 3 ont voté contre, selon la SDR.\"Forts de ce soutien quasi-unanime, les élus de la SDR et les élus syndicaux demandent à présent à être reçus conjointement par la présidente du pôle News de Lagardère (Constance Benqué) et le directeur de l'information d'Europe 1 (Donat Vidal Revel)\", précise un communiqué. La direction devrait recevoir syndicats et SDR mardi matin, selon une source interne.Lors de l'AG, de nombreux salariés ont exprimé leur malaise et leur incompréhension face à cette nomination, y compris de grandes voix de la station, indique à l'AFP l'une des personnes présentes. Vendredi, Louis de Raguenel avait annoncé sur Twitter qu'il quittait la rédaction en chef de Valeurs Actuelles, tout en assurant que cette décision n'était pas liée à \"la récente publication dans l'hebdomadaire du dessin\" représentant la députée LFI Danièle Obono en esclave, qui avait outré la classe politique.Dans la soirée, sa nomination à la tête du service politique d'Europe 1 a été annoncée en interne aux chefs de service, causant de vives réactions de la part de la SDR d'Europe 1 mais aussi du Syndicat national des journalistes (SNJ).Dans un mail interne, Donat Vidal Revel a demandé à la rédaction de ne pas faire de procès d'intention au nouvel arrivant, vantant les qualités professionnelles et les sources de ce journaliste trentenaire.\"Ce n'est pas un problème de personne, ce qui dérange c'est qu'il soit marqué politiquement. A un an et demi de la présidentielle, alors qu'on s'est donné tant de mal pour redresser la station et son image écornée... Avec l'affaire Obono, le timing est désastreux\", se désole un journaliste, qui craint pour la crédibilité d'Europe 1.Se défendant d'être des \"censeurs\", les journalistes ont souligné qu'ils ne s'opposaient pas à l'arrivée de Louis de Raguenel, \"qui pourrait avoir sa place comme chroniqueur, éditorialiste ou dans le cadre d'un débat\", mais bien à sa nomination à la tête du service politique.La SDR lui reproche notamment d'avoir, comme ancien militant UMP, été chargé de la communication de l'ancien ministre Claude Guéant, place Beauvau en 2011-12 et d'avoir \"été épinglé pour avoir dévoilé les sources des journalistes du Monde Gérard Davet et Fabrice Lhomme en 2014\".",
    "date": "2020-09-07",
    "heading": "La rédaction d'Europe 1 s'est massivement opposée à la nomination d'un ancien rédacteur en chef de Valeurs Actuelles à la tête du service politique de la radio, au cours d'une assemblée générale organisée lundi.",
    "title": "La rédaction d'Europe 1 refuse l'arrivée d'un transfuge de Valeurs Actuelles à la tête du service politique"
}