{
    "article": "Stéphane Sitbon-Gomez, 33 ans, qui était jusqu'ici directeur de cabinet de Delphine Ernotte, prend dès lundi la suite de l'ex-numéro deux du groupe, Takis Candilis, qui avait annoncé la semaine dernière son départ. Le nouveau directeur des antennes et des programmes est un proche de la PDG du groupe, qui l'avait nommé à la tête de son cabinet il y a cinq ans, lorsqu'elle avait décroché la présidence de France Télévisions.Les fonctions de ce novice dans l'audiovisuel à l'époque (il est issu d'EELV et ancien conseiller spécial de Cécile Duflot), se sont étoffées au fil des ans: il est devenu directeur de la transformation en 2018 et a également pris les commandes de France TV Studio, la filiale de production du groupe public.Concurrence des plateformes, grilles de rentrée repoussées en début d'année prochaine à cause du Covid-19, et autres répercussions de la crise : des chantiers majeurs attendent le nouveau numéro deux.Dans sa première interview, accordée au Parisien, il a cité trois défis : \"la culture d'abord, la création ensuite - dans les fictions, les documentaires et l'animation, pour attirer les meilleurs auteurs, scénaristes, et faire des séries mémorables -, et enfin, la diversité, pour laquelle je veux un plan d'action rapide\", comme Delphine Ernotte s'y est engagée.\"On va aller chercher de nouveaux visages qui représentent le pays. Les Français doivent se reconnaître dans leur télé\", a-t-il insisté.Cependant, pas question de se défaire du vétéran du PAF Michel Drucker, qui \"fait partie de l'ADN de la télévision publique\".\"Il est avec nous et il va rester\", assure-t-il. Quant à Thierry Ardisson, privé de télé depuis de son départ de Canal+, il pourrait faire son retour dans le giron du service public: \"il nous a proposé des projets que nous étudions\", a confié Stéphane Sitbon-Gomez.Laurent Guimier, quant à lui, succède à la direction de l'information à Yannick Letranchant, lui même nommé directeur des opérations spéciales. Le nouveau patron de l'info du groupe, un journaliste qui a fait une grande partie de sa carrière à Europe 1, avait dirigé le pôle radio du groupe Lagardère en 2018-2019 avant d'intégrer France Télévisions comme directeur de franceinfo.Ce renouvellement de l'équipe de direction du groupe, qui s'effectue intégralement via des mouvements en interne, voit également plusieurs autres hauts cadres changer de fonctions, avec des périmètres parfois modifiés.Dans ce jeu de chaises musicales, Laurence Mayerfeld, directrice du réseau régional de France 3, devient ainsi directrice des ressources humaines et de l'organisation, et le précédent directeur des ressources humaines, Arnaud Lesaunier, est nommé PDG de France TV Studio et de France TV Distribution.",
    "date": "2020-09-07",
    "heading": "Stéphane Sitbon-Gomez, un proche de la PDG de France Télévisions Delphine Ernotte, a été nommé directeur des antennes et des programmes du groupe public, tandis que le patron de la chaîne franceinfo Laurent Guimier devient directeur de l'information, selon un message de la direction aux salariés dont l'AFP a eu connaissance.",
    "title": "France TV: Sitbon-Gomez devient numéro 2, Guimier, directeur de l'info"
}