{
    "article": "Gilles Bouleau, Anne-Claire Coudray, Laurent Delahousse, Harry Roselmack, Bernard de la Villardière ou Daphné Bürki... Une dizaine de journalistes vedettes français se sont rassemblés devant l'ambassade d'Algérie à Paris à l'appel de Reporters sans frontières (RSF), dont des militants ont brandi portraits et pancartes clamant \"#Free Khaled\" et \"#We are Khaled\", a constaté l'AFP.\"Le pouvoir algérien a voulu faire un exemple pour intimider tous les journalistes en Algérie\", a déclaré le secrétaire général de l'ONG, Christophe Deloire. \"Et il a fait un symbole, un symbole de défense de la liberté de la presse\", a-t-il souligné.M. Drareni, 40 ans, est directeur du site d'information Casbah Tribune et correspondant en Algérie pour la chaîne francophone TV5 Monde et l'ONG Reporters sans frontières (RSF). Incarcéré depuis le 29 mars, il a été condamné le 10 août à trois ans d'emprisonnement et à une lourde amende pour \"incitation à attroupement non armé\" et \"atteinte à l'unité nationale\".M. Khaled Drareni était poursuivi à la suite de sa couverture le 7 mars à Alger d'une manifestation du \"Hirak\", le soulèvement populaire qui a secoué l'Algérie pendant plus d'un an jusqu'à sa suspension il y a quelques mois en raison de la pandémie de Covid-19.- \"Nous sommes Khaled\" -La sévérité de la sentence a choqué ses confrères -- au delà même de l'Algérie -- et suscité de vives protestations des défenseurs des droits de la presse et de la protection des journalistes. \"On est solidaire avec lui, avec tous les journalistes algériens qui se battent tous les jours pour préserver cette petite flamme de la liberté d'expression dans un pays qui ne l'aime pas trop\", a souligné Bernard de la Villardière, de M6.A Alger, pour le troisième lundi consécutif, quelques 200 personnes -- avocats, journalistes, étudiants, artistes et simples citoyens -- se sont retrouvées dans la cour de la Maison de la presse, dans le centre de la capitale, par solidarité avec Khaled Drareni et au nom de la défense de la liberté d'expression.A Tunis également, une quarantaine journalistes et de militants de la société civile se sont réunis à l'appel du Syndicat national des journalites tunisiens (SNJT), de RSF et d'Amnesty International pour réclamer la libération du journaliste algérien. Sur la façade du SNJT, un portrait géant de Khaled Drareni, le visage souriant, a été déployé avec le message \"We are Khaled\" (\"Nous sommes Khaled\"). Sa condamnation est \"un message est très clair. Le régime en Algérie ne tolère plus l'exercice libre et indépendant de la presse. C'est le symbole d'un régime dépassé par les évènements, qui n'est pas à l'écoute de sa jeunesse\", a expliqué à l'AFP Souhaieb Khayati, directeur du bureau Afrique du Nord de RSF.Ces derniers mois, des journalistes ont été accusés par le régime algérien de semer la discorde, menacer l'intérêt national et surtout d'être à la solde de \"parties étrangères\". Plusieurs sont en prison, comme Abdelkrim Zeghileche, directeur de la radio indépendante en ligne Radio-Sarbacane, condamné le 24 août à deux années de prison. D'autres procès sont en cours.L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF, dégringolant de 27 places par rapport à 2015.",
    "date": "2020-09-07",
    "heading": "Journalistes et militants des droits de l'Homme se sont mobilisés lundi à Paris, Alger et Tunis pour exiger la libération du journaliste indépendant algérien Khaled Drareni, condamné à trois ans de prison ferme, à la veille de son procès en appel.",
    "title": "Mobilisation tous azimuts en faveur de la libération d'un journaliste algérien"
}