{
    "article": "\"Des rassemblements de ce genre au beau milieu de la pandémie peuvent être extrêmement dangereux et exposent les gens à un risque accru d'hospitalisation et même de décès\", a averti John Wiesman, responsable de la Santé de cet Etat du nord-ouest.\"En outre, on ignore si les gens qui ont guéri du Covid-19 bénéficient d'une protection à long terme\", a-t-il souligné. \"Il y a encore beaucoup de choses que nous ne savons pas sur ce virus, y compris des problèmes de santé qui pourraient perdurer après l'infection\".Cette mise en garde de M. Wiesman arrive en réaction à des informations selon lesquelles une centaine de cas de contamination par le coronavirus sont liés à des \"fêtes Covid-19\" organisées dans le comté de Walla Walla.Le but de ces rassemblements est de mettre en présence des malades porteurs du Covid-19 avec des participants non infectés, en espérant que ces derniers développent la maladie puis une forme d'immunité.Selon Meghan DeBolt, responsable de la santé du comté de Walla Walla, à 400 km au sud-est de Seattle, le suivi des contacts des personnes infectées a montré que certaines d'entre elles s'étaient délibérément exposées au virus lors de telles fêtes. \"Nous ne savons pas quand ça a lieu, ce n'est qu'après coup que nous entendons parler de ces cas\", a-t-elle dit à un journal local.\"Nous demandons la liste des personnes avec qui elles étaient en contact et il y en 25 parce qu'+on était à une Covid party+\", se désole-t-elle.Les Etats-Unis sont le pays le plus touché par le nouveau coronavirus, avec plus de 1,2 million de cas recensés et 73.000 morts.",
    "date": "2020-05-07",
    "heading": "L'idée d'organiser des \"fêtes Covid-19\" dans le but de contaminer des participants qui seraient ensuite hypothétiquement immunisés contre la maladie est \"extrêmement dangereuse\", ont mis en garde mercredi les autorités de l'Etat américain de Washington.",
    "title": "USA: mise en garde contre les \"fêtes Covid-19\" pour acquérir l'immunité"
}