{
    "article": "Le Royaume-Uni a subi au deuxième trimestre une chute \"record\" de 20,4% de son économie et, sur les six premiers mois de l'année, sa pire récession jamais enregistrée.Le Royaume-Uni signe la plus mauvaise performance au deuxième trimestre en Europe, devant l'Espagne (-18,5%) et bien pire que la France (-13,8%).Londres a par ailleurs changé mercredi sa méthode pour comptabiliser les décès dus à l'épidémie, ne prenant désormais en compte que ceux survenus dans les 28 jours après un test positif. Cette méthode offre un bilan inférieur de 5.300 morts par rapport au bilan précédent pour ce pays qui reste en tête des décès en Europe avec 41.329 tués, selon le nouveau comptage.Alors que de Moscou à Washington en passant par l'Amérique latine, la course effrénée pour trouver un vaccin contre le coronavirus s'accélère, l'Organisation mondiale de la santé (OMS) a déclaré mercredi attendre avec impatience de pouvoir analyser les résultats des essais cliniques russes du vaccin contre le virus. A la surprise générale, le président russe Vladimir Poutine avait affirmé la veille que son pays avait développé le \"premier\" vaccin contre le Covid-19 et allait le produire dès septembre, alors même que les essais ne sont pas terminés.\"L'OMS est en contact avec les scientifiques et les autorités russes et attend avec impatience d'étudier les détails des essais\" cliniques, dit le communiqué de l'Organisation basée à Genève.Pour leur part, l'Argentine et le Mexique vont prendre en charge la production et la distribution en Amérique latine, sauf au Brésil, du futur vaccin contre le coronavirus élaboré conjointement par le laboratoire AstraZeneca et l'université d'Oxford, a annoncé mercredi le président argentin Alberto Fernandez.- Interdit de fumer -En Europe, de nouvelles mesures sanitaires ont été prises.L'Allemagne a ajouté mercredi Bucarest et plusieurs régions de Roumanie à sa liste de zones considérées comme à haut risque de contamination par le Covid-19, obligeant son ministre du Travail à annuler une visite dans la capitale roumaine.Sur le plan économique, le gouvernement allemand a annoncé mercredi l'octroi d'une nouvelle aide publique de 1,2 milliard d'euros au numéro 1 mondial du tourisme TUI, afin d'assurer le \"maintien des emplois\" du groupe dans le pays.En Espagne, la province de Galice (nord-ouest) va à partir de jeudi interdire de fumer dans les rues et aux terrasses de café s'il n'est pas possible de respecter une distance de sécurité d'au moins deux mètres entre les personnes.Cette mesure, inédite en Espagne qui compte 28.579 décès, vise à tenter de freiner la transmission du virus.La Turquie quant à elle s'est résolue à retarder d'un mois la rentrée des établissements scolaires et des universités, le nombre de cas de contamination au coronavirus enregistrés chaque jour étant supérieur à 1.000. \"Les écoles rouvriront avec l'enseignement à distance le 31 août\", a déclaré à la presse à Ankara le ministre de l'Education Ziya Selcuk. Selon lui, on peut espérer un retour progressif dans les classes à partir du 21 septembre.- Confinement dominical -En Amérique latine, un confinement dominical va être réimposé au Pérou, 3e pays le plus affecté de la région après le Brésil et le Mexique, alors qu'en Argentine, le nombre de décès a dépassé mercredi la barre des 5.000.Au Brésil, 2e pays le plus touché au monde avec plus de 104.000 décès, Joao Doria, le gouverneur de Sao Paulo, a annoncé mercredi être positif au Covid-19 et continuer d'exercer ses fonctions en quarantaine. En Nouvelle-Zélande, la Première ministre Jacinda Ardern réfléchissait quant à elle mercredi à un possible report des élections du 19 septembre en raison de la résurgence, encore modeste, de l'épidémie dans son pays.L'archipel océanien a jusqu'ici été érigée en exemple de bonne gestion de la crise sanitaire après avoir enregistré 102 jours sans aucune contamination locale.Au total, selon le dernier bilan établi par l'AFP jeudi à 00H30 GMT, l'épidémie de coronavirus a fait au moins 745.783 morts dans le monde et contaminé plus de 20 millions de personnes depuis son apparition en décembre. Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 165.909 décès pour 5.191.689 cas recensés, selon le comptage de l'université Johns Hopkins.- Marathon annulé -En France, au cours des dernières 24 heures, le nombre de personnes diagnostiquées positives au virus a augmenté de 1.397 nouveaux cas.\"Je le dis avec une forme de gravité: si nous ne réagissons pas collectivement, nous nous exposons à un risque élevé de reprise épidémique qui sera difficile à contrôler\", a ainsi prévenu mardi le Premier ministre français Jean Castex.Sur le plan sportif, les événements connaissent des fortunes diverses. Si le marathon de Londres fait de la résistance avec une course réservée aux athlètes d'élite le 4 octobre, le marathon de Paris a lui été annulé mercredi, à l'instar de ceux de New York, Berlin, Boston, Francfort, et Chicago, parmi les plus prestigieux du circuit mondial.burs/mp/ybl/rle/lpt/vmt/dax/ybl",
    "date": "2020-08-13",
    "heading": "La pandémie de Covid-19 continue de faire planer incertitude et inquiétude à travers le monde au moment où le Royaume-Uni connaît une récession sans précédent et que l'OMS se dit impatiente d'analyser les essais cliniques d'un vaccin russe.",
    "title": "Coronavirus: le Royaume-Uni en récession \"record\", l'OMS surveille le vaccin russe"
}