{
    "article": "La présidente du principal jury de la compétition Vanessa Paradis a salué \"un thriller oppressant, une fable sur le délitement d'une famille portée par une élégance de sa mise en scène et deux acteurs d'exception\", Carrie Coon (\"The Leftovers\", \"Gone girl\" de David Fincher) et Jude Law. Le film reçoit à la fois le Grand Prix du jury, le prix du jury de la Révélation ex-æquo avec, pour la mise en scène, \"The Assistant\" (premier film de Kitty Green, sur le harcèlement au travail) et le Prix de la critique.Il s'agit du deuxième film du Canadien Sean Durkin, qui avait remporté en 2011 le Prix du meilleur réalisateur au festival Sundance pour \"Martha Marcy May Marlène\".Dans \"The Nest\" (le nid), Rory, un ancien courtier devenu un ambitieux entrepreneur, convainc Allison, son épouse, et leurs deux enfants, de quitter le confort d'une banlieue cossue des États-Unis pour s'installer en Angleterre, son pays de naissance. Persuadé d'y faire fortune, Rory loue un vieux manoir en pleine campagne où sa femme pourra continuer à monter à cheval. Mais l'espoir d'un lucratif nouveau départ s'évanouit rapidement et l'isolement fissure peu à peu l'équilibre familial. Le Prix du jury présidé par Vanessa Paradis revient ex-æquo à \"First Cow\", une relecture du western centrée sur l'amitié entre deux hommes signée Kelly Reichardt, figure du cinéma américain indépendant (film sélectionné également à Berlin en février), et à \"Lorelei\", premier film de la Britannique Sabrina Doyle. \"Les femmes au cinéma sont soit des putains soit des mères parfaites. Je voulais montrer une femme qui n'est pas parfaite, qui a ses propres rêves. Je voulais montrer que c'est possible d'être un homme pas traditionnel, un nouveau type d'homme, un nouveau type de femme\", a déclaré mercredi Sabrina Doyle à Deauville.Quinze films étaient en compétition dont huit signés par des femmes.- 38.000 spectateurs -Le Prix du public de la Ville de Deauville a été attribué à \"Uncle Frank\" d'Alan Ball, le scénariste d'American Beauty, pour lequel il a remporté un oscar en 2000, et créateur de la série \"Six feet under\". Son deuxième film raconte l'histoire d'un universitaire de New York qui cache son homosexualité à sa famille et qu'un décès oblige à retourner auprès des siens.\"Last words\" de Jonathan Nossiter, avec Charlotte Rampling, ne remporte aucun prix alors qu'il était sélectionné à la fois à Deauville et à Cannes. Installé en Italie, le réalisateur de \"Mondovino\" était un des deux seuls réalisateurs américains à avoir fait le déplacement à Deauville dans un contexte de crise sanitaire.Cette 46e édition du festival normand a été marquée par la présentation de neuf des 52 films sélectionnés à Cannes dont l'édition 2020 a été annulée.Parmi les films cannois abondamment applaudis, \"A good man\" de Marie-Castille Mention-Schaar avec Noémie Merlant, \"Les Deux Alfred\" de Bruno Podalydès avec Sandrine Kiberlain, Denis et Bruno Podalydès, \"ADN\" de Maïwen avec Louis Garrel et Fanny Ardant, ou \"Rouge\" de Farid Bentoumi.En la quasi absence d'Américains, ce sont des stars françaises qui ont attiré les photographes: Benoît Poelvoorde, Maïwen, Pio Marmaï, Bruno Podalydès, Lucas Belvaux, Louis Garrel, Vincent Lacoste, Noémie Merlant, Zita Hanrot, Céline Sallette, Sami Bouajila ou Luana Bajrami.Acteurs, réalisateurs et spectateurs ont été nombreux à souligner leur plaisir à retrouver avec le festival des salles de cinéma souvent pleines dans la limite des jauges anti-Covid.La capacité d'accueil de la principale salle du festival a été réduite de 1.500 à mille places.Les organisateurs du festival, qui a démarré le 5 septembre et se termine dimanche, annonçaient samedi 38.000 spectateurs contre 60.000 les années passées.",
    "date": "2020-09-12",
    "heading": "Le festival du cinéma américain de Deauville a récompensé samedi de plusieurs prix \"The Nest\" de Sean Durkin, un \"thriller oppressant\", avec Jude Law, à l'issue d'une 46e édition où le public, masqué, a répondu présent malgré le Covid-19.",
    "title": "\"The Nest\" avec Jude Law rafle les prix à Deauville"
}