{
    "article": "Les 50 ans de la mort d'Hendrix - le 18 septembre 1970 - sont l'occasion de revenir sur cette page d'histoire musicale méconnue. Le 13 octobre 1966, la première fois que The Jimi Hendrix Experience - trio qui va contribuer à changer la face du rock - monte sur scène, c'est à... Evreux! Une plaque commémore d'ailleurs l'évènement. Mais comment le gaucher de génie arrive-t-il au Novelty, salle de cinéma convertible pour les concerts ? Johnny Hallyday est une bonne partie de la réponse. Le 29 septembre 1966, Johnny, à Londres pour enregistrer \"La génération perdue\", est en virée dans un des clubs de la ville, le Blaise's. Le rockeur préféré des Français en prend plein les yeux et les oreilles quand Hendrix, venu dans le \"Swinging London\" pour percer, enflamme la scène. \"Jimi vient d'arriver à Londres, +inconnu de chez inconnu+, et forcément, sur scène, il a dû faire la totale, jouer avec des effets, avec les dents, pour se montrer\", dépeint Yazid Manou, conférencier réputé sur le \"Voodoo Child\".- \"Guitare greffée\" -\"Je vois un jeune homme en train de manger sa guitare, littéralement. J'étais bluffé (...) Il semblait avoir une guitare greffée à son corps\", racontera Johnny au JDD en 2012.\"Johnny est subjugué, et en pleine préparation d'une tournée française, le voit bien parmi ses premières parties\", détaille Yazid Manou. Le manager de Jimi, Chas Chandler (ex-Animals) saisit l'opportunité, alors que rien n'est prêt puisqu'il vient à peine de commencer à auditionner des musiciens pour entourer son poulain.Deux semaines plus tard, Hendrix, accompagné de Noel Redding à la basse et Mitch Mitchell à la batterie, intègre donc le barnum Johnny. Au lendemain de son atterrissage à Paris, Hendrix \"et les autres musiciens prirent la route dans un bus déglingué pour se rendre à Evreux, premier arrêt de la tournée de Johnny Hallyday qui, lui, se déplaçait dans une voiture de sport\", relate Jas Obrecht dans son livre \"Stone Free\" (Castor music). Après Evreux, il y a aura Nancy le 14 et Villerupt le 15 octobre. Et après une courte pause, c'est l'Olympia à Paris le 18 octobre, toujours parmi les premières parties de Johnny.- \"Je vous aime beaucoup\" -\"Les premières fois, on s'en souvient toujours, Jimi rapporte que jouer dans cette salle, c'est plus fort pour lui que l'Apollo à Harlem, car c'est Paris, dans un endroit où les plus grands sont déjà passés (comme Bob Dylan, qu'Hendrix vénère, ndlr). Ca scelle son lien avec la France\", raconte Yazid Manou, qui anime le 18 septembre une journée spéciale sur la webradio Radio Perfecto.La capitale française marque Hendrix. \"J'aurais aimé pouvoir arrêter le temps et explorer ces immeubles fantastiques durant des semaines. J'ai adoré chaque recoin et la moindre parcelle de cette ville\", lâcha le musicien à Sharon Lawrence, journaliste-confidente et autrice du livre \"Jimi Hendrix, l'homme, la magie, la vérité\" (Flammarion).Deux des trois morceaux joués ce soir là à l'Olympia (les premières parties sont alors très courtes), \"Killing floor\" et l'emblématique \"Hey Joe\" (le 3e c'est \"Wild Thing\"), sont dans la fameuse compilation à la couverture en velours pourpre, \"The Jimi Hendrix Experience\". \"Il y a une bonne réaction du public, narre Yazid Manou. Et quand il reviendra, en vedette cette fois, à l'Olympia le 9 octobre 1967, Jimi dira au public, en français, +Je vous aime beaucoup+\".",
    "date": "2020-09-13",
    "heading": "Jimi Hendrix est né aux Etats-Unis, s'est révélé en Angleterre, mais \"la France est son troisième pays\", raconte à l'AFP Yazid Manou, spécialiste de ce guitar hero qui a reçu à ses débuts un coup de pouce de... Johnny Hallyday.",
    "title": "La France, l'autre pays de Jimi Hendrix"
}