{
    "article": "La catastrophe écologique menace l'Île Maurice. Les autorités mauriciennes ont annoncé jeudi 6 août que des hydrocarbures s'écoulaient d'un vraquier échoué sur un récif depuis la fin juillet sur la côte sud-est de l'île. Le ministère mauricien de l'Environnement a indiqué dans un communiqué avoir été informé jeudi de l'existence d'une \"fissure dans le navire MV Wakashio\" et d'une \"fuite d'hydrocarbures\". Il a demandé au public de ne pas s'aventurer sur les plages et dans les lagons alentour.La coulée noire s'échappant du vraquier échoué sur un récif depuis le 25 juillet pouvait être observée, après qu'il eut commencé à s'affaisser sur l'arrière et à prendre l'eau. Le bateau, appartenant à un armateur japonais mais battant pavillon panaméen, voyageait à vide mais transportait 200 tonnes de diesel et 3.800 tonnes d'huile lourde, selon la presse locale. Son équipage a été évacué.\"La pire catastrophe naturelle qu'ait connu l'Océan Indien\"\"Nous sommes dans une situation de crise environnementale\", a reconnu en conférence de presse le ministre mauricien de l'Environnement, Kavy Ramano. \"C'est la première fois que nous sommes confrontés à une catastrophe pareille et nous ne sommes pas suffisamment équipés pour traiter ce problème\", a ajouté le ministre de la Pêche, Sudheer Maudhoo.Le gouvernement mauricien s'est donc notamment tourné vers les autorités françaises de l'île de la Réunion voisine pour obtenir de l'aide, a-t-il précisé.La fuite d'hydrocarbures fait réagir citoyens et militants écologistes. \"Grosse mobilisation des habitants qui fabriquent des boudins de paille en urgence, afin de faire barrage au fuel. Ils récoltent également des cheveux pour faire des ballots et tenter d'absorber l'huile lourde\", a fait savoir le journaliste Hugo Clément sur Instagram. Pour le docteur Uva Paratian, Mauricien, installé à La Réunion interrogé par La 1ère, \"c'est la pire catastrophe naturelle qu'ait connu l'Océan Indien. Je ne comprends pas pourquoi Maurice fait appel si tardivement à la France qui a les moyens d'aider.\"Daniel Claude, président du groupement des associations franco-mauriciennes à La Réunion, déplore quant à lui \"une catastrophe naturelle, écologique, mais aussi touristique\", toujours selon La 1ère. \"Nous vivons du tourisme sur la côte sud. Nous avons une réserve naturelle unique et la pollution va détruire des coraux qui ont plus de 100 ans\", a-t-il rappelé.Selon les ministres de l'Environnement et de la Pêche, toutes les tentatives pour stabiliser le navire ont échoué en raison des mauvaises conditions en mer. Les efforts pour pomper les hydrocarbures se sont également jusqu'ici révélés infructueux. Les écologistes craignent que le bateau ne finisse par se briser, ce qui pourrait entraîner une fuite encore plus importante d'hydrocarbures et des dommages colossaux en mer et sur le littoral.Très prisée pour ses lagons et ses plages paradisiaques, l'île Maurice est un haut lieu du tourisme international.",
    "date": "2020-08-07",
    "heading": "A l'Île Maurice, des hydrocarbures s'échappent d'un vraquier échoué depuis la fin juillet sur la côte sud-est. Une coulée noire qui provoque une \"crise environnementale\", a déploré le ministre mauricien de l'Environnement, Kavy Ramano.",
    "title": "Crise écologique à l'Île Maurice : une coulée noire d'hydrocarbures s'échappe d'un bateau"
}