{
    "article": "Elle sera diffusée à partir de lundi sur HBO aux Etats-Unis et de mardi en France sur OCS city.Ce récit a pour théâtre l'île d'Osea, qui existe bel et bien, au sud-est de l'Angleterre, où atterit un jour Sam (Jude Law), quadragénaire bon teint mais déchiré par un drame familial, sans savoir que ce détour va changer sa vie.Après trois épisodes qui voient Sam s'enfoncer dans l'étrange, la série entame une seconde partie, de trois épisodes également, autour d'Helen (Naomie Harris), mère célébitaire venue fêter, toujours à Osea, l'anniversaire d'une de ses deux filles.En apparence, Helen est totalement absente de la première trilogie mais au centre de la seconde, tandis que Sam, omniprésent dans la première partie, a disparu de la suite.Décidés à pousser l'expérimentation un peu plus loin, les créateurs de la série, co-produite par les Britanniques de Sky Studios, ont aussi imaginé un épisode supplémentaire calé entre les deux trios.Il sera filmé et diffusé en direct, le 3 octobre, et durera douze heures, sans interruption, a indiqué la production, sans vraiment lever le voile.Le projet a été mené en collaboration avec la compagnie britannique de théâtre Punchdrunk, connue pour ses créations interactives comme \"Sleep No More\", qui placent le spectateur au centre du spectacle.\"De la même façon que nous avons changé les règles du théâtre avec nos spectacles, je me suis demandé comment nous pouvions défier celles de la télévision\", a expliqué le metteur en scène Felix Barrett, fondateur de Punchdrunk, lors d'une table ronde virtuelle organisée à l'occasion du festival de Toronto.\"Que se passe-t-il\", s'est-il interrogé, \"quand le quatrième mur (symbolique qui sépare les spectateurs des acteurs), l'écran que nous regardons, tombe?\"Pour les épisodes déjà filmés, \"The Third Day\" tient par la virtuosité de ses acteurs, qui donnent à la série son épaisseur et son atmosphère, davantage que les effets de caméra, la musique angoissante ou les jeux de lumière, tous régulièrement trop appuyés.Ca a été \"un marathon émotionnel épuisant qui m'a presque tué\", a expliqué, dans un sourire, Jude Law, lors de la table ronde. L'écriture du scénariste principal, Dennis Kelly, \"vous entraîne à des endroits qui vous coûtent, et je pense que c'est ce que pourraient vivre les gens qui vont regarder\".",
    "date": "2020-09-14",
    "heading": "La mini-série \"The Third Day\" (le troisième jour), co-produite par la chaîne américaine HBO, a fait le pari d'une construction osée, avec un acteur principal différent pour chacune des deux parties et un épisode de 12 heures en direct au milieu.",
    "title": "La mini-série \"The Third Day\" plus loin dans l'expérimentation, avec du direct "
}