{
    "article": "Chloé Zhao, réalisatrice américaine d'origine chinoise de 38 ans, est la première femme à recevoir ce prestigieux prix, depuis le couronnement en 2010 de Sofia Coppola pour \"Somewhere\".Avec ce prix, la réalisatrice qui s'est fait connaître en 2017 avec \"The Rider\" et prépare un film Marvel qui doit sortir l'an prochain, peut espérer se placer dans la course aux Oscars. Elle suivrait ainsi l'exemple de plusieurs Lion d'Or ces dernières années, dont le \"Joker\" de Todd Phillips, couronné en 2019 et oscarisé quelques mois plus tard.En distinguant \"Nomadland\", le jury présidé par la star australienne Cate Blanchett a choisi de récompenser l'une des rares productions américaines présentées lors de cette édition pas comme les autres de la Mostra de Venise, en pleine pandémie de coronavirus.C'est d'ailleurs par un message vidéo enregistré depuis un van à Pasadena, en Californie, que la réalisatrice a réagi à la remise du prix. Un rappel cruel de la crise sanitaire qui a mis l'industrie du cinéma à genoux et empêché de nombreuses équipes de films de faire le voyage à Venise.\"Merci beaucoup !\", a simplement déclarée la cinéaste. \"Merci beaucoup pour ce Lion d'or\", a enchaîné Frances Mc Dormand, assise à ses côtés. Merci \"de nous avoir accueillis dans votre festival, dans ce monde très très étrange. Nous nous recroiserons sur la route !\" a lancé dans un grand sourire l'actrice, qui est à l'origine de ce projet.- pari réussi pour l'organisation -Ce road-trip mélancolique est une plongée dans l'univers des \"van dwellers\" (\"habitants des caravanes\"), ces Américains qui vivent dans leur véhicule aménagé, enchaînant les petits boulots. Ils se retrouvant en communauté, au hasard de leur route, ou sur les réseaux sociaux (#vanlife).Frances McDormand y incarne une femme brisée qui plaque tout pour vivre dans sa camionnette aménagée, son \"rêve américain\" à elle aux marges de l'Amérique.Le jury, où figuraient notamment l'actrice française Ludivine Sagnier et l'acteur américain Matt Dillon, a par ailleurs distingué \"Nuevo Orden\" du Mexicain Michel Franco (Grand Prix du jury), et le Lion d'argent du meilleur réalisateur est allé au Japonais Kiyoshi Kurosawa pour \"Les amants sacrifiés\".Côté interprètes, la Britannique Vanessa Kirby, qui s'est fait connaître avec son rôle de la princesse Margaret dans la série \"The Crown\", est couronnée pour son premier rôle titre au cinéma dans \"Pieces of a woman\" de Kornel Mundruczo. L'actrice de 32 ans était également à l'affiche d'un autre film en sélection sur le Lido, \"The World to Come\", de Mona Fastvold.L'acteur italien Pierfrancesco Favino a été récompensé pour son rôle dans \"Padrenostro\" de Claudio Noce.Pour les organisateurs de la Mostra, scrutés par toute l'industrie du cinéma, avoir maintenu ce festival, premier grand rendez-vous du genre depuis les mois de confinement, est une victoire.La compétition s'y est déroulée sous haute surveillance avec port obligatoire du masque, contrôles de température et distances de sécurité. Mais aucun \"cluster\" de contamination n'a été décelé, selon les organisateurs, et la fête a pu aller à son terme.Un signe d'espoir pour les professionnels et pour les cinéphiles, saturés de films en streaming pendant le confinement.",
    "date": "2020-09-12",
    "heading": "Un film américain couronné à Venise : \"Nomadland\", porté par la présence magnétique de l'actrice aux deux Oscars Frances McDormand, a remporté le Lion d'or au terme d'une édition marquée par la crise du coronavirus.",
    "title": "Le Lion d'or couronne \"Nomadland\", ode aux perdants de l'Amérique"
}