{
    "article": "Vendredi, ce \"pic de chaleur très intense\" touchera d'abord les régions allant du Sud-Ouest aux Pays-de-la-Loire, \"se prolongeant par un épisode caniculaire durable sur une grande partie de la France, marqué notamment par des nuits chaudes voire caniculaires\", précise Météo-France.Jeudi après-midi, les températures dépassaient déjà 35°C en région parisienne et sur le quart Sud-Ouest, une semaine à peine après une canicule intense mais courte qui a frappé une partie de la France.Mais le mercure grimpera encore nettement vendredi, avec des maximales atteignant \"37 à 40°C, très localement 41°C à 42°C, des Pays de la Loire au Poitou-Charentes à l'Aquitaine et une grande partie de l'Occitanie, approchant probablement des records par endroits\". Même si une baisse est attendue samedi sur l'Ouest et le Sud-Ouest, \"cet épisode caniculaire sera durable\", selon Météo-France, qui n'attend une baisse des températures qu'au milieu de la semaine prochaine.Cependant, l'intensité de cet épisode (pic maximal) \"s'annonce moindre qu'en 2019 et 2003 et sa durée moindre qu'en 2003\", précise l'organisme. L'été 2019 avait été marqué par deux canicules exceptionnelles et un record absolu à 46°C.Vendredi matin, des bancs de nuages circuleront sur la façade atlantique, poussés par un léger vent d'Ouest, et pourront donner quelques gouttes localement. L'après-midi, ce ciel partiellement nuageux s'étirera de la Bretagne et du Cotentin à la Nouvelle Aquitaine, mais l'impression restera au beau temps, sous une chaleur lourde. Sur les Pyrénées, le ciel pourra être plus menaçant et quelques averses, ou des orages isolés, se déclencheront en fin d'après-midi sur l'Ouest de la chaîne.Partout ailleurs, le ciel restera bleu azur.La vigilance orange pour canicule concerne l'Aisne, les Ardennes, l'Ariège, l'Aube, l'Aveyron, la Charente, le Cher, la Corrèze, la Creuse, la Dordogne, l'Eure, l'Eure-et-Loir, la Haute-Garonne, le Gers, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, le Loiret, le Lot, le Lot-et-Garonne, le Maine-et-Loire, la Marne, la Mayenne, la Nièvre, le Nord, l'Oise, l'Orne, le Pas-de-Calais, la Sarthe, Paris et la petite couronne, le Seine-Maritime, la Seine-et-Marne, les Yvelines, les Deux-Sèvres, la Somme, le Tarn, le Tarn-et-Garonne, la Vienne, la Haute-Vienne, l'Yonne, l'Essonne et le Val-d'Oise.Les minimales iront de 13 à 20 degrés en général, 18 à 23 en bord de mer. Les maximales varieront entre 31 et 35 degrés en général sur les régions méditerranéennes, les Pyrénées, les Alpes, le Nord-Est et près de la Manche, localement un peu moins sur les côtes, et entre 35 et 40 degrés sur le reste du pays avec des pointes à 41 au sud de la Loire.",
    "date": "2020-08-07",
    "heading": "Météo-France a placé 45 départements en vigilance orange canicule, sur une large bande allant du Sud-Ouest aux Hauts-de-France, et cette chaleur frappera une grande partie de l'Hexagone pendant plusieurs jours, indique l'agence météo.",
    "title": "\"Chaleur intense\": 45 départements en alerte canicule, selon Météo-France"
}