{
    "article": "Les émissions mondiales de CO2 responsables du dérèglement climatique pourraient diminuer jusqu'à 8% en 2020, en raison des mesures imposées à travers le monde pour ralentir l'épidémie de Covid-19.Mais en l'absence d'un changement systémique en matière d'énergie et d'alimentation, ces économies d'émissions de gaz à effet de serre pourraient être insignifiantes, préviennent les auteurs de cette étude publiée dans Nature Climate Change.Les chercheurs ont calculé la façon dont 10 gaz à effet de serre différents avaient été affectés dans 120 pays entre février et juin. Le CO2 ou les oxydes d'azote ont par exemple diminué entre 10 et 30%. Mais ces \"changements majeurs de comportements\" sont temporaires. Et même si les restrictions de voyages, en particulier aériens, et la distanciation physique se poursuivent jusqu'à fin 2021, cela permettrait seulement d'économiser 0,01°C de réchauffement d'ici 2030, estiment les chercheurs.\"Le confinement a prouvé que nous pouvons changer, et vite, mais il a aussi montré les limites des changements comportementaux\", a commenté Piers Forster, co-auteur de l'étude et directeur du Centre international pour le climat Priestley à l'université britannique de Leeds. \"Sans un changement structurel, nous n'y arriverons pas\", a-t-il indiqué à l'AFP.L'accord de Paris de 2015 vise à limiter le réchauffement à +2°C, voire 1,5°C par rapport à l'ère pré-industrielle. Mais la planète a déjà gagné au moins +1°C, entraînant déjà une multiplication des événements météo extrêmes, et les promesses de réduction des émissions des Etats, si elles étaient respectées, conduisent toujours vers un monde à +3°C.Pour respecter l'objectif idéal de l'accord de Paris, il faudrait réduire les émissions de CO2 de 7,6% par an chaque année entre 2020 et 2030, selon l'ONU.Un chiffre similaire à la baisse prévue pour cette année. Mais avec la crise économique sans précédent qui a découlé de ces mesures, il serait surprenant que cela se reproduise de sitôt, s'inquiète Piers Forster.\"Si je suis tout à fait honnête, il est peut probable que le monde se décarbone à un rythme compatible avec +1,5°C\", insiste le chercheur. L'étude passe également en revue divers scénarios de relance post-Covid, qui offre une opportunité d'opérer des changements économiques radicaux.Une coup de pouce \"vert\", qui verrait 1,2% supplémentaire du PIB investi dans des technologies bas-carbone pourrait réduire les émissions de moitié d'ici 2030, par rapport une relance basée sur les énergies fossiles, selon les chercheurs.\"La baisse des émissions observée pendant le Covid-19 est temporaire et ne fera rien pour ralentir le changement climatique\", a insisté Corinne Le Quéré, de l'université d'East Anglia. \"Mais les réponses des gouvernements pourraient être décisives s'ils se concentrent sur une relance verte\", a ajouté la climatologue, présidente du Haut Conseil pour le climat en France.",
    "date": "2020-08-07",
    "heading": "La chute sans précédent des émissions de gaz à effet de serre pendant les confinements ne serviront à \"rien\" pour ralentir le réchauffement climatique, selon une étude vendredi, qui insiste sur la nécessité de s'éloigner durablement des énergies fossiles.",
    "title": "Covid-19: la baisse des émissions de CO2 n'aura aucun effet sur le climat"
}