{
    "article": "Jean-Luc Mélenchon a tous les atouts pour rassembler la gauche lors de l'élection présidentielle en 2022, a estimé dimanche 6 septembre le député LFi Adrien Quatennens. Le leader insoumis a réservé sa décision pour le mois d'octobre.\"Pour moi ce serait un soulagement s'il présentait sa candidature\", a déclaré le député du Nord dans l'émission Dimanche en politique sur France 3. Vantant \"l'expérience\" et \"la clarté et la constance dans les idées\" de Jean-Luc Mélenchon, Adrien Quatennens a souligné qu'il avait été \"par deux fois candidat de plusieurs partis (pour les présidentielles, ndlr) avec, à chaque fois, un score tout à fait honorable\" (11,1% en 2012, 19,58% en 2017, ndlr). \"Jean-Luc Mélenchon a dit récemment qu'il se sentait pourquoi pas une vocation de candidat commun. Très franchement, j'interroge nos partenaires, une bonne fois pour toute: quel est le problème avec le programme de la France insoumise ? Discutons-en\", a-t-il exhorté.Récusant toute idée d'une primaire à gauche, qualifiée de \"piège\", Adrien Quatennens s'est félicité de voir qu'aux différentes universités d'été auxquelles il a participé, réunissant des figures de tous bords à gauche, \"les invités viennent avec l'envie incontestable de souligner les points de convergence\". \"On se retrouve, on discute, néanmoins les points qui font débat ne doivent pas être mis sous le tapis, bien au contraire. La question européenne par exemple\", a-t-il fait valoir, illustrant son propos par les propositions de la Convention citoyenne pour le climat, plébiscitées par Europe Ecologie - les Verts. \"Là où cela fait débat, c'est que l'essentiel des propositions (de la Convention citoyenne) est incompatible avec les traités européens. Alors comment fait-on?\", s'est-il interrogé.Adrien Quatennens a également appelé le Parti socialiste à \"faire la clarté\": \"veut-il rompre clairement avec le néo-libéralisme ?\" \"Nous nous sommes disposés à discuter mais nous demandons simplement à être respectés\", a-t-il insisté, évoquant le programme \"L'Avenir en commun\" qui doit être \"versé au débat\".",
    "date": "2020-09-06",
    "heading": "Il a notamment souligné les bons scores de Jean-Luc Mélenchon aux deux dernières élections présidentielles.",
    "title": "Présentielle 2022 : une candidature de Jean-Luc Mélenchon serait à même de rassembler la gauche, selon Adrien Quatennens"
}