{
    "article": "Parmi eux, deux anciens ministres et deux femmes.• Christophe Castaner, le favori naturelÂgé de 54 ans, l'ex-ministre de l'Intérieur, débarqué du gouvernement en juillet, a fait figure de favori naturel. Ce fidèle du chef de l'État avance avec l'étiquette de candidat de l'exécutif. \"Il affiche un profil rassembleur\", selon un député. Sa campagne se veut discrète mais il \"ratisse\" méthodiquement, assure son entourage. Lui affirme vouloir promouvoir un \"groupe pleinement politique, qui pèse sur le cours des décisions et travaille étroitement avec l'exécutif\". Avec en ligne de mire 2022. Il propose un ticket avec Marie Lebec (Yvelines), qui était la première vice-présidente de Gilles Le Gendre.Député socialiste des Alpes-de-Haute-Provence sous la précédente mandature, Christophe Castaner n'a cependant jamais siégé au groupe LREM. Dès 2017, il cumule les fonctions de secrétaire d'État aux Relations avec le Parlement, et porte-parole du gouvernement, avant de prendre la tête du parti LREM en novembre 2017 puis de rejoindre la place Beauvau en octobre 2018. Il doit affronter la crise des \"gilets jaunes\" et les critiques sur sa gestion controversée de l'ordre public. • Aurore Bergé, candidate \"clivante\"L'élue des Yvelines, 33 ans, est créditée en interne d'une campagne dynamique voire \"offensive\". Critique à l'égard du président sortant Gilles Le Gendre, cette ancienne juppéiste, réputée proche de l'ex-Premier ministre Édouard Philippe, sait jouer sur les aspirations et récriminations de ses pairs: \"Nous méritons de la transparence dans les attributions et la valorisation du travail fait.\" Sa réputation \"clivante\", son parcours d'ex-militante ancrée à droite sont ses limites dans un groupe qui penche au centre-gauche. Mais la députée, qui s'est bâtie une notoriété médiatique et espérait hériter de l'Audiovoisuel dans le gouvernement Castex, peut aussi compter sur le désir de féminisation de la fonction. • François de Rugy, le retour des ambitionsLe député de Loire-Atlantique, passé auparavant par EELV, a débuté la mandature dans le costume de président de l'Assemblée, avant de décrocher le ministère de la Transition écologique et solidaire en septembre 2018. Il est cependant rattrapé par une polémique sur l'organisation de dîners alors qu'il occupait l'hôtel de Lassay, la résidence du président de l'Assemblée. En juillet 2019, il est contraint à la démission. Parti le premier, dès la mi-juillet -moins de 24 heures, après l'annonce de démission de Gilles Le Gendre- dans la course à la présidence, le score de François de Rugy, 46 ans, est l'une des inconnues du scrutin.• Coralie Dubost, l'outsider Cette juriste de 37 ans, députée de l'Hérault, est vice-présidente de la commission des Lois et a été vice-présidente du groupe LREM au début du quinquennat. Elle s'est affirmée comme co-rapporteure des projets de loi Pacte sur les entreprises et surtout Bioéthique dernièrement. Coralie Dubost appelle les députés LREM \"à repasser en mode projet\" et à \"s'écouter pour construire du consensus\" dans un travail partenarial avec le gouvernement. \"Dubost a fait un vrai travail sur l'organisation du groupe\", salue une collègue. Des sources parlementaires estiment qu'elle pourrait constituer une solide réserve de voix pour Christophe Castaner au second tour.• Patrice Anato Né à Lomé (Togo), il y a 44 ans, ce consultant a rejoint En Marche en 2016 avant d'être élu député de Seine-Saint-Denis en juin 2017. Ce membre de la commission des Affaires économiques plaide pour \"une nouvelle gouvernance du groupe\" et propose notamment la création d'une vice-présidence aux territoires.• Rémy RebeyrotteLe député de Saône-et-Loire, maire d'Autun pendant 16 années, a quitté le Parti socialiste en 2012. En 2017, sous l'investiture de LREM, cet ex-professeur d'économie fait son entrée au Palais Bourbon. A 54 ans, il est notamment membre de la commission des Lois et secrétaire au bureau de l'Assemblée. En septembre 2018, il s'était déjà porté candidat à la présidence du groupe.",
    "date": "2020-09-06",
    "heading": "Les députés LREM doivent choisir mercredi et jeudi leur nouveau meneur, alors que le président du groupe, Gilles Le Gendre démissionne, fragilisé par plusieurs départs de membres. Six candidats sont en lice.",
    "title": "Présidence du groupe LREM : qui sont les candidats en lice ?"
}