{
    "article": "Le gouvernement prévoit d'obtenir \"une modification législative cet automne\", introduisant une dérogation au maximum jusqu'en 2023, dans le cadre d'un plan de soutien à la filière, a annoncé le ministère de l'Agriculture jeudi dans un communiqué.Les planteurs de betteraves alertent depuis plusieurs semaines sur la situation de la filière sucrière, démunie selon eux face aux pucerons verts, presque immanquablement vecteurs de la jaunisse virale qui fait s'effondrer les rendements.Le syndicat spécialisé CGB, affilié à la FNSEA, avait prévenu que la France ne produirait pas cette année \"600.000 à 800.000 tonnes de sucre\" faute de solution face à la jaunisse virale. La récolte est prévue cet automne.Soutenu par des élus locaux et nationaux, le syndicat demandait une dérogation pour utiliser des néonicotinoïdes afin de protéger les semences. Ces insecticides, qui s'attaquent au système nerveux des insectes, et donc des pollinisateurs comme les abeilles, ont été interdits de tout usage phytosanitaire en septembre 2018.Le ministère explique que la \"modification législative\" envisagée doit \"permettre explicitement, pour la campagne 2021 et le cas échéant les deux campagnes suivantes tout au plus\", de déroger à l'interdiction d'enrober les semences du produit insecticide, \"dans des conditions strictement encadrées\" et \"comme le font d'autres pays européens confrontés aux mêmes difficultés\".Un \"règlement européen l'autorise à la condition +qu'une telle mesure s'impose en raison d'un danger qui ne peut être maîtrisé par d'autres moyens raisonnables\", est-il précisé.Il y avait \"urgence à agir\", selon le ministère. \"Cette crise de la jaunisse fragilise l'ensemble du secteur sucrier et crée le risque d'un abandon massif de la betterave en 2021 par les agriculteurs au profit d'autres cultures. Or la France est le premier producteur de sucre européen. Le secteur concerne 46.000 emplois dont 25.000 agriculteurs et 21 sucreries.\"Le ministère de l'Agriculture indique que la mesure s'inscrit dans un \"plan d'action\" plus global, visant à \"sécuriser les plantations, l'approvisionnement des sucreries et donc le maintien d'une filière sucrière forte et compétitive en France, tout en limitant l'impact sur les pollinisateurs\".Il prévoit notamment de mobiliser \"dès 2021 dans le cadre du plan de relance\" cinq millions d'euros supplémentaires pour financer la recherche \"d'alternatives véritablement efficaces\" aux néonicotinoïdes, mais aussi d'indemniser les planteurs ayant enregistré en 2020 des \"pertes importantes liées à cette crise de la jaunisse de la betterave\".",
    "date": "2020-08-07",
    "heading": "Le gouvernement veut permettre aux planteurs de betteraves à sucre d'employer, \"dans des conditions strictement encadrées\", un insecticide interdit depuis 2018 afin de protéger leurs cultures des pucerons verts, vecteurs du virus de la jaunisse.",
    "title": "Betterave: le gouvernement veut ré-autoriser un insecticide interdit"
}