{
    "article": "\"Je ne vais pas vous répondre\", a-t-il déclaré sur la scène des \"rendez-vous de la jeunesse\" organisés par Les Républicains pour la rentrée 2022.\"On est en convalescence, nous sommes au lendemain d'une belle victoire aux municipales, dans la construction d'un projet qui va aider nos représentants à conforter la position de Gérard Larcher d'ici le mois de septembre\" pour les élections sénatoriales, a-t-il expliqué. \"Je ne vais pas vous répondre parce que (...) on ne fait pas abstraction de ce qui se passe dans le pays\", a souligné le maire de Troyes.\"Je n'ai pas croisé une personne à Troyes ou ailleurs\" qui \"parle de la présidentielle. On parle de la peur, de la rentrée scolaire, des entreprises, du plan de relance, de l'avenir à trois ou six mois mais on ne parle pas encore de présidentielle\", a-t-il ajouté.M. Baroin, qui avait au printemps assuré qu'il clarifierait ses intentions \"à l'automne\", a assuré qu'il ne \"dévierai(t) pas\" de ce calendrier.\"Je le ferai en temps et en heure, en responsabilité, avec la passion du pays\" et \"la volonté de tout faire pour être un facteur d'union et non de division\" de sa famille politique, a-t-il dit.Intervenant unique d'une table ronde sur le thème \"République et réussites\", il s'était précédemment interrogé: \"est-ce qu'une réussite, c'est réussir dans la vie, ou réussir sa vie? C'est plutôt quand même réussir sa vie\".M. Baroin, qui a plusieurs fois dit dans le passé son attachement à la liberté au risque de nourrir des doutes sur sa détermination politique, a aussi vanté \"la liberté de pouvoir écrire son histoire de la manière dont on l'imaginait, ce sera ça la réussite\".\"Peu importe l'histoire que nous aurons à vivre dans les semaines, mois et années à venir, je serai à vos côté\", a-t-il conclu, suscitant une ovation debout au cris de \"Baroin, Baroin!\"",
    "date": "2020-09-05",
    "heading": "Le président de l'Association des maires de France (AMF) François Baroin a soigneusement éludé samedi la question de sa candidature potentielle à la présidentielle, alors que les spéculations s'intensifient sur sa volonté de représenter ou non la droite en 2022.",
    "title": "Baroin élude la question de sa candidature à la présidentielle"
}