{
    "article": "M. Sidos est \"mort à l'hôpital de Bayeux (Calvados), entouré des siens\", a précisé, joint par l'AFP, Yvan Benedetti, qui lui avait succédé à la tête de l'Oeuvre française avant la dissolution de ce mouvement ouvertement antisémite.Le mouvement de L'Oeuvre française était intégré au Front national à ses débuts. A son arrivée à la tête du FN (devenu Rassemblement national) en 2011, Marine Le Pen avait exclu ses représentants dont M. Benedetti.Le cofondateur du FN Jean-Marie Le Pen a salué sur Twitter sa mémoire. \"La mort de Pierre Sidos concerne cette grande famille nationale et patriote que nous avons servie et guidée, à notre façon souvent différente. Et pourtant... je salue sa mémoire\", a écrit le père de Marine Le Pen, qui était encore présent à un banquet à ses côtés en 2016.Yvan Benedetti a tweeté pour sa part que \"la France perdait un de ses meilleurs enfants et le nationalisme un de ses meilleurs soldats! Tout au long de sa vie, son Honneur s'est appelé Fidélité\".Il est le fils de François Sidos, un ancien milicien qui fut jugé et fusillé en 1946 pour des faits de collaboration.Admirateur de Pétain et de Franco, il a fait partie pendant la Seconde guerre mondiale des milices fascistes de Marcel Bucard et a été condamné après la guerre avec un ses frères, Jacques.Amnistié, Pierre Sidos fonde en 1949 le mouvement Jeune Nation, qui sera dissous en 1958. Il crée ensuite le Parti nationaliste, interdit à son tour, avant de présider à partir de 1968 L'Oeuvre française, ouvertement antisémite et dont le slogan était \"la France aux Français\". Son emblème était la croix celtique.Partisan de l'Algérie française, Pierre Sidos avait aussi pris part à l'attentat du Petit-Clamart contre le général De Gaulle.",
    "date": "2020-09-05",
    "heading": "Pierre Sidos, figure de l'extrême droite pétainiste et nationaliste, fondateur du mouvement Jeune Nation puis de L'Oeuvre française, dissoute en 2013, est décédé vendredi à l'âge de 93 ans en Normandie, a appris samedi l'AFP de sources concordantes.",
    "title": "Décès de Pierre Sidos, figure de l'extrême droite pétainiste et nationaliste"
}