{
    "article": "En juillet 2019, la déforestation avait atteint un niveau exceptionnel, avec 2.255 km² déboisés au total.Depuis le début de l'année, 4.731 km² ont été déboisés, contre 4.701 km² de janvier à juillet 2019, selon les données recueillies par satellite par l'Institut National de Recherche Spatiale (INPE).La différence est bien plus importante quand on prend en compte les chiffres cumulés des 12 derniers mois: 9.205 km², contre 6.844 km² d'août 2018 à juillet 2019, soit une hausse de 34,5%.Le vice-président Hamilton Mourao, qui a lancé en mai une opération militaire contre la déforestation illégale, s'est félicité des données de juillet, évoquant une \"inversion de la tendance\", grâce, selon lui, aux efforts du gouvernement, au pouvoir depuis janvier 2019.Mais les écologistes estiment qu'il est trop tôt pour parler d'une nouvelle tendance et que, même si le record de juillet 2019 n'a pas été battu, les chiffres demeurent alarmants.\"Nous ne pouvons pas célébrer le fait que ce record n'ait pas été battu. C'est positif, mais il faut bien comprendre que 1.600 km² déboisés, c'est beaucoup\", a expliqué à l'AFP Ane Alencar, directrice scientifique de l'Institut de Recherches environnementales de l'Amazonie (IPAM).La responsable de cette ONG s'inquiète également des incendies de forêt, le nombre de foyers repérés par les satellites de l'INPE ayant augmenté de 28% en juillet en Amazonie par rapport au même mois de 2019. Ces incendies sont la conséquence directe de la déforestation, des agriculteurs pratiquant le brûlis sur des aires déboisées pour y faire paître du bétail.\"Les incendies débutent en juin et commencent à s'intensifier en août, avec un pic en septembre\", poursuit Mme Alencar.L'an dernier, la recrudescence des feux de forêt en Amazonie avait provoqué une vive émotion dans le monde entier, mais le président d'extrême droite Jair Bolsonaro avait balayé les critiques, criant au complot \"colonialiste\" contre la souveraineté du Brésil.\"Ces chiffres ne sont pas dus à une incompétence du gouvernement Bolsonaro dans la lutte contre la déforestation, mais ils font bien partie de sa politique de promotion active de la destruction de la forêt\", a dénoncé dans un communiqué l'Observatoire du Climat, un collectif d'ONG luttant contre le réchauffement climatique.",
    "date": "2020-08-07",
    "heading": "La déforestation en Amazonie a atteint 1.654 km² en juillet, nettement moins qu'en juillet 2019, mais la surface déboisée depuis le début de l'année reste légèrement supérieure à celle de l'an dernier, selon les données officielles rendues publiques vendredi.",
    "title": "Brésil: plus de 1.600 km2 déboisés en Amazonie en juillet"
}