{
    "article": "Ce sont des souvenirs traumatisants, auxquels il repense régulièrement. Michel Catalano est un véritable survivant. Il raconte auprès de Franceinfo, mercredi 16 septembre, ce qu'il s'est passé ce 9 janvier 2015. Alors présent dans son imprimerie de Dammartin-en-Geöle, en Seine-et-Marne, il a fait face aux frères Kouachi, responsables des attentats de Charlie Hebdo deux jours plus tôt. Aux côtés de son collaborateur, il a d'abord été inquiété par une scène alarmante alors qu'il prenait le café à sa fenêtre. « Je regardais et j'ai vu le lance-roquettes et effectivement la Kalachnikov et je me suis aperçu qu'ils étaient là », se remémore-t-il.Immédiatement, il a ordonné à son collègue de se cacher et de couper son téléphone pour ne pas être repéré par les deux hommes qui se dirigeaient vers l'imprimerie. « Quand ils montaient les escaliers, ils avaient le lance-roquettes qui était accroché dans leur dos, ils tapaient sur la rambarde et ils avaient un pas lourd, symptomatique, qui monte sur l'escalier métallique. Ça a un bruit spécial », confie Michel Catalano. Un bruit si reconnaissable qu'il y repense souvent quand il entend un son similaire dans son quotidien.Rescapé, il ressent le besoin de témoignerUne fois son collaborateur isolé, l'imprimeur a décidé d'aller à la rencontre des frères Kouachi. « À partir du moment où je vais vers eux, pour moi, ça se termine là. Je pense que, connaissant ce qu'ils ont fait avant, pour moi, je suis mort », se rappelle-t-il auprès de Franceinfo. Dans un entretien à RTL ce mercredi 16 septembre, il explique avoir été pris en otage. Des coups de feu ont été échangés avec les gendarmes, Michel Catalano se retrouvant même à devoir soigner l'un des deux terroristes.Finalement libéré, c'est plus de cinq ans après que l'ex otage se présente aux assises spéciales. Il va intervenir en tant que témoin. Un geste qui pourrait l'aider dans sa volonté de passer à autre chose. « C'est important que les victimes, dans un procès, soient présentes. C'est important dans notre reconstruction, parce que c'est aussi un moment à passer qui me sert à avancer », explique-t-il à Franceinfo.",
    "date": "2020-09-16",
    "heading": "Michel Catalano a été confronté aux frères Kouachi le 9 janvier 2015 dans son imprimerie de Dammartin-en-Geöle, en Seine-et-Marne. Survivant de l'attaque, il témoigne désormais lors du procès qui s'est récemment ouvert.",
    "title": "Procès des attentats de janvier 2015 : le témoignage glaçant de l'imprimeur pris en otage\n"
}