{
    "article": "Le Parlement a adopté définitivement en juillet le projets de loi validant la création de la nouvelle branche \"autonomie\" de la Sécurité sociale. Cette \"cinquième branche\", qui doit regrouper les budgets consacrés aux personnes âgées et aux personnes handicapées, a besoin de un milliard d'euros en 2021 et trois à cinq milliards d'ici à 2024, afin de concrétiser la réforme du \"grand âge\" promise par Emmanuel Macron. Chargé en juin dernier de trouver ces milliards, l'inspecteur des finances Laurent Vachey a remis mardi 15 septembre son rapport au gouvernement. Pour aller au-delà, cet énarque, qui a dirigé jusqu'en 2011 la Caisse nationale de solidarité pour l'autonomie (CNSA) propose notamment de puiser dès l'an prochain dans la cagnotte du Fonds de réserve des retraites et de réorienter une partie des recettes d'Action logement, déjà dans le collimateur de l'exécutif.Mais ce jeu de vases communicants ne suffira pas à répondre aux enjeux. Laurent Vachey avance donc \"des mesures d'économies\" sur les allocations les plus coûteuses, celles destinées aux adultes handicapés (AAH) et aux personnes âgées dépendantes (APA). Il envisage aussi de rogner plusieurs niches fiscales et sociales : crédit d'impôt pour les particuliers employeurs, exonération de cotisations pour les seniors recourant à une aide à domicile, réduction d'impôt pour les résidents d'Ehpad.Il n'exclut pas en outre \"d'éventuels prélèvements obligatoires\", visant aussi bien les retraités (hausse de la CSG pour les plus aisés, baisse de l'abattement de 10% pour le calcul de l'impôt sur le revenu) que les actifs (moins d'abattements de cotisations pour les salaires élevés) et les héritages (hausse des \"droits de mutation\").Sont en revanche écartées d'emblée les pistes d'une deuxième \"journée de solidarité\", qui rapporterait pourtant 3 milliards d'euros, et d'une \"assurance complémentaire généralisée\" défendue par les mutuelles et les assureurs santé.La création de cette nouvelle branche doit être actée dans le projet de loi de financement de la Sécurité sociale (PLFSS) pour 2021, présenté par le gouvernement dans les prochaines semaines. Les mesures relatives à son financement proposées dans ce rapport, qui devraient s'avérer très impopulaires, \"devront continuer à être travaillées, en concertation avec l'ensemble des partenaires, dans les prochains mois\", a assuré mardi dans un communiqué le ministère des Solidarités et de la Santé",
    "date": "2020-09-16",
    "heading": "Dans un rapport remis mardi au gouvernement, l'inspecteur des finances Laurent Vachey propose notamment de viser certaines niches fiscales, de créer de nouveaux \"prélèvements obligatoires\", mais écarte une nouvelle journée de solidarité pour financer la \"cinquième branche\" de la Sécu.",
    "title": "Hausse d'impôts, taxe sur l'héritage... Les pistes explosives pour financer la branche \"dépendance\" de la Sécu"
}