{
    "article": "Les cas de Covid-19 se multiplient ces dernières semaines en France, et les étudiants ne sont pas en reste. La faculté de médecine de Montpellier a suspendu mardi 15 septembre une partie de ses cours, une soixantaine d'étudiants ayant été testés positifs au Covid-19 après une soirée étudiante. La veille, l'école d'ingénieurs \"Télécom Physique Strasbourg\", située à Illkirch-Graffenstaden, au sud de Strasbourg, a décidé de fermer ses portes jusqu'au 24 septembre après qu'une cinquantaine d'étudiants ont été testés positifs, tandis qu'à Rennes, 43 cas ont été ont été confirmés chez des étudiants en médecine, pharmacie et odontologie de l'université de Rennes 1. A Toulouse, 127 étudiants de l'Institut national des sciences appliquées (Insa) sont positifs au COvid-19, rapporte France Bleu. Depuis mercredi, tous les cours ont lieu à distance pour une durée de deux semaines minimum.En tout, des cas de Covid-19 ont été recensés dans une dizaine d'établissements de l'enseignement supérieur, a indiqué lundi la ministre de l'Enseignement supérieur Frédérique Vidal. Selon le syndicat étudiant Unef, contacté par l'AFP, il s'agissait de 13 établissements: \"Sciences Po Reims, l'Ecole des mines de Nancy, l'Ecole centrale à Lyon, l'ICAM à Toulouse, l'université de Nantes en 2e et 3e année de médecine, Sciences Po Lille, l'université catholique de Lille, l'IAE de Marseille, l'université d'Amiens, l'université Rennes I, l'université de Nice, de Poitiers et de Bordeaux\".Selon le ministère, \"les dernières données confirment que la multiplication de nouvelles contaminations est majoritairement liée à des rassemblements privés (soirée étudiante, privatisation de bars...) associés à un relâchement des consignes sanitaires notamment des gestes barrières\". \"Je sais à quel point le contexte actuel est difficile pour vous tous, et tout particulièrement pour celles et ceux qui ont été privés de lien social du fait de la Covid-19 ces derniers mois. Hélas, nous pouvons tous être exposés. C'est pourquoi j'en appelle à votre engagement collectif, à votre responsabilité individuelle\", a demandé la ministre. \"Il est important que les étudiants aient une vie sociale mais ils doivent faire extrêmement attention\", a-t-elle insisté mardi. #BalanceTaFacPour la Fage, premier syndicat étudiant, \"il y a certes une responsabilisation individuelle mais il faut aussi une responsabilisation collective. Il faut qu'on dote les établissements de manière à ce qu'ils aient les moyens d'assurer les cours\". \"Certains étudiants n'ont pas de masques, dans les amphis on compte parfois des centaine de jeunes... On a proposé de développer les centres de dépistage (au sein des universités ou des Crous)\", a expliqué Paul Mayaux, vice-président de l'organisation étudiante.Face à la crise sanitaire, \"l'université est livrée à elle-même puisqu'il n'y a pas de campagne de communication du ministère de l'Enseignement supérieur qui est arrivée\", a déploré sur BFMTV la présidente de l'Unef, Mélanie Luce.Sur le campus de Villetaneuse (Seine-Saint-Denis) de l'université Sorbonne Paris-Nord, plusieurs cas de Covid-19 ont été recensés mais l'établissement est toujours ouvert, rapporte la chaîne d'info. \"Dans notre promotion, on est 180 et il faut se dire qu'il n'y a pas forcément de distanciation, donc on est tous à côté. Il n'y a pas forcément de croix pour dire 'on s'assoit une place sur deux'. On est obligé de s'adapter, on a nos masques, on fait comme on peut\", a expliqué une étudiante. Pour dénoncer les conditions d'accueil des établissements, des étudiants postent des photos sur les réseaux sociaux, avec le hashtag #BalanceTaFac. On y voit des couloirs, amphis et autres salles de classes bondées, peuplées d'élèves masqués, sans distanciation physique.",
    "date": "2020-09-16",
    "heading": "Ces derniers jours, des cas de Covid-19 ont été recensés dans une dizaine d'établissements supérieurs du pays, \"majoritairement liés à des rassemblements privés\", selon le ministère de l'Enseignement supérieur. Les étudiants dénoncent eux les conditions d'accueil des établissements",
    "title": "Covid-19 : un \"relâchement\" chez les étudiants ?\n"
}