{
    "article": "Le chef de la diplomatie américaine, Mike Pompeo, a assuré avoir des \"preuves immenses\" que le virus a fuité d'un laboratoire de Wuhan (centre) -- la ville où il a été repéré fin 2019.Il a toutefois ajouté mercredi : \"Nous n'avons pas de certitude\".Le secrétaire d'Etat a assuré qu'il n'y avait aucune incohérence: \"Nous n'avons pas de certitude, et il y a des preuves significatives que cela vient du laboratoire, ces déclarations sont toutes les deux vraies\". La télévision chinoise a jugé lundi ces propos \"déments\" et l'Organisation mondiale de la santé (OMS) a dénoncé des déclarations \"spéculatives\" en l'absence de preuve.\"M. Pompeo s'est exprimé à plusieurs reprises mais il ne peut présenter de preuves. Pourquoi ? Parce qu'il n'en a aucune\", a déclaré mercredi à la presse la porte-parole du ministère chinois des Affaires étrangères, Hua Chunying. Selon la grande majorité des chercheurs, le coronavirus a été transmis à l'homme par un animal. Un marché de Wuhan a été incriminé par des scientifiques chinois car il aurait vendu des animaux sauvages vivants. Que font ses chercheurs?Ils étudient les maladies virales. Plus récemment, les chercheurs de l'institut ont contribué à mieux connaître le Covid-19 lors de son apparition à Wuhan.En février, leurs travaux ont été publiés dans une revue scientifique. Conclusion: la séquence du génome du nouveau coronavirus est à 80% similaire à celle du Sras, à l'origine d'une précédente épidémie en 2002-3, et 96% à celle d'un coronavirus de chauve-souris.Au fil des années, les scientifiques de l'institut ont été les auteurs de plusieurs dizaines d'études et d'articles sur les liens entre ces mammifères volants et l'émergence de maladies en Chine.De l'avis de nombreux chercheurs, le nouveau coronavirus est sans doute né chez la chauve-souris. Ils pensent toutefois qu'il est passé par une autre espèce, comme le pangolin, avant de se transmettre à l'homme. Fait notable: deux chercheurs de l'institut ont participé en 2015 à une étude internationale avec plusieurs universités américaines lors de laquelle un agent pathogène avait été créé afin d'analyser la menace d'un virus semblable au Sras.De quelles installations dispose-t-il?L'institut possède la plus grande collection de souches de virus en Asie, avec 1.500 spécimens différents, selon son site internet.Il possède également un laboratoire P4 (pour \"pathogène de classe 4\" -- les plus dangereux). Ce type de laboratoire est une installation de très haute sécurité, qui peut héberger les souches des virus connus -- comme Ebola.Une trentaine de P4 existent dans le monde. Celui de Wuhan, ouvert en 2018, a été réalisé avec la collaboration de la France. Ambition: réagir plus rapidement à l'apparition de maladies infectieuses.L'institut dispose également depuis 2012 d'un P3. Un type de laboratoire qui étudie en général des virus moins dangereux, comme les coronavirus.Une fuite est-elle possible ?Difficile à dire.Selon le quotidien Washington Post, l'ambassade des Etats-Unis à Pékin, après plusieurs visites à l'institut, a alerté en 2018 les autorités américaines sur des mesures de sécurité apparemment insuffisantes à l'institut de Wuhan.L'institut dit avoir reçu dès le 30 décembre dernier des échantillons du virus alors inconnu qui circulait à Wuhan (identifié ensuite comme le SARS-CoV-2), avoir séquencé son génome le 2 janvier puis avoir transmis ces informations à l'OMS le 11 janvier.Le directeur de l'Institut de virologie, Yuan Zhiming, a catégoriquement démenti en avril que son laboratoire soit la source du nouveau coronavirus.Dans un entretien avec la revue Scientific American, la chercheuse Shi Zhengli, l'une des principales virologues chinoises, vice-directrice du P4, a affirmé que la séquence du génome du SARS-CoV-2 ne correspondait à aucun des coronavirus de chauve-souris étudiés dans son institut.Que savent les scientifiques du virus ? Les chercheurs pointent le fait qu'aucune preuve ne vient accréditer l'hypothèse d'une fuite de l'institut de virologie de Wuhan.Aucune preuve formelle ne montre par ailleurs qu'il provient du marché suspecté d'avoir vendu des animaux sauvages vivants.Une étude chinoise, publiée dans la revue The Lancet en janvier, a ainsi indiqué que le premier malade connu du Covid-19 n'avait aucun lien avec le marché.Selon le professeur Leo Poon, de l'Université de Hong Kong, le consensus de la communauté scientifique est que le virus n'a pas été créé par l'homme. Il appelle toutefois à faire la lumière sur l'origine du virus.\"C'est important en matière de santé publique, car nous voulons savoir comment c'est arrivé et (si l'on peut) apprendre\" de cette expérience, souligne-t-il.",
    "date": "2020-05-06",
    "heading": "Il est pointé du doigt par les Etats-Unis: l'institut de virologie chinois accusé d'être à l'origine du coronavirus étudie certains des pathogènes les plus dangereux du monde.",
    "title": "Covid-19: ce laboratoire chinois pointé du doigt par les Etats-Unis"
}