{
    "article": "La Chine compte 1,4 milliard d'habitants et 56 groupes ethniques. Les Hans y sont majoritaires à 92%. Les quelque 6,5 millions de Mongols habitent principalement en Mongolie intérieure (nord), une vaste région de prairies, déserts et forêts.Début septembre, de grandes manifestations ont secoué le territoire à l'annonce de la nouvelle politique linguistique. Beaucoup de parents ont également refusé d'envoyer leurs enfants à l'école en signe de protestation.Mais les autorités ont rapidement réprimé le mouvement.Des blindés ont été postés près d'écoles de Tongliao, bastion de la résistance où près de la moitié des habitants sont de l'ethnie mongole. La police a également offert des récompenses pour toute information sur les meneurs du mouvement.\"L'esprit (de résistance) est toujours là. Mais on a peur\", confie à l'AFP le père de famille, qui demande l'anonymat par crainte de représailles.\"Petit à petit, les parents renvoient leurs enfants à l'école\".Cartables sur le dos, les élèves faisaient ainsi leur rentrée jeudi au Collège mongol de Tongliao, marquant la fin d'un boycott tendu qui aura duré une semaine.La police dit avoir arrêté des dizaines de suspects. Ils sont accusés d'avoir lancé des pétitions et partagé des appels à la mobilisation sur les réseaux sociaux.Les parents récalcitrants ont été menacés de licenciement, d'amende, voire de renvoi de leurs enfants de l'école. Des fonctionnaires ont été suspendus. Les autorités ont également renforcé leur surveillance. - 'On n'accepte pas' -Résultat: les pétitions lancées début septembre et les autres signes d'opposition ont pratiquement disparu.Des journalistes de l'AFP ont quant à eux été étroitement suivis par les autorités lors d'un récent séjour dans la région.La politique imposée depuis la rentrée impose l'enseignement du mandarin dès la première année de primaire, contre une année plus tard jusqu'à présent, dans toutes les \"écoles bilingues\" de la région.Par ailleurs, trois matières (histoire, politique et littérature) sont désormais enseignées en chinois standard (mandarin) et non plus en mongol.Des politiques similaires ont été mises en place dans d'autres régions peuplées d'importants groupes ethniques: notamment au Tibet (Tibétains) et au Xinjiang (Ouïghours), où les autorités cherchent à contenir les mouvements identitaires.\"On n'accepte pas cette nouvelle politique\", déclare à l'AFP le père de famille. \"Les jeunes enfants qui ont 7-8 ans aujourd'hui ne seront plus capables de parler avec leurs grands-parents en mongol d'ici 10 ou 20 ans\".Les Chinois d'ethnie mongole ne représentent qu'un cinquième des 25 millions d'habitants de Mongolie intérieure. La plupart sont fiers de leur culture commune avec la Mongolie, l'Etat indépendant situé plus au nord.Et beaucoup craignent une assimilation progressive.Les autorités arguent qu'une meilleure maîtrise du chinois standard amène aux membres de minorités ethniques davantage d'opportunités de développement, d'emploi et de mobilité professionnelle en Chine.- En Mongolie aussi -La gouverneure de Mongolie intérieure Bu Xiaolin, elle-même mongole, affirme que l'application des nouveaux programmes est \"une importante mission politique\".Interrogées, les autorités régionales chargées de l'éducation n'ont pas répondu aux questions transmises par l'AFP.En Mongolie, pays qui a des liens économiques étroits avec la Chine, la nouvelle politique linguistique du voisin chinois provoque également un tollé dans l'opinion. Mais les dirigeants nationaux n'ont pas interpellé Pékin sur le sujet.Une centaine de manifestants se sont toutefois rassemblés mardi à Oulan Bator pour protester contre la visite de Wang Yi, le ministre chinois des Affaires étrangères.En Mongolie intérieure, qui compte d'ailleurs davantage de Mongols qu'en Mongolie, certains continuent à défier les autorités.Un parent d'élève de Tongliao déclare ainsi par téléphone à l'AFP qu'il ne compte pas scolariser pour l'instant son tout jeune fils. \"Sa pensée est celle d'un Mongol traditionnel. Mais s'il baigne dans un environnement scolaire (en mandarin), il perdra son identité\", estime le père, qui souhaite rester anonyme.La nouvelle politique linguistique chinoise entend \"éliminer la langue, la culture et l'identité mongole\", accuse Enghebatu Togochog, le directeur du Centre d'information sur les droits de l'homme de Mongolie du Sud, une organisation dissidente basée à New York.\"Les Mongols ne veulent pas perdre leur langue. S'ils perdent ça, ils perdent tout\".",
    "date": "2020-09-15",
    "heading": "Sous l'oeil attentif des policiers, son fils reprend le chemin de l'école: ce Chinois d'ethnie mongole peste contre le renforcement par l'Etat du mandarin dans les programmes scolaires -- un danger selon lui pour sa culture.",
    "title": "La Chine renforce le mandarin à l'école, tollé chez les Mongols"
}