{
    "article": "Les dizaines de brasiers qui dévastent la côte depuis des jours ont déjà fait au moins 35 morts depuis le début de l'été, dont 27 rien que cette semaine dans les trois Etats de Washington, Oregon et de Californie.Le candidat démocrate Joe Biden s'est déchaîné contre son rival, lui reprochant de nier la réalité du changement climatique et le traitant de \"pyromane du climat\".\"Ça finira par se refroidir\", a assuré le président américain lors d'un échange avec Wade Crowfoot, un responsable local de l'agence de protection des ressources naturelles de Californie. \"Je ne pense pas que la science sache réellement\", a ajouté le candidat républicain, qui tient régulièrement des propos climato-sceptiques.\"Les preuves observées parlent d'elles-mêmes: le changement climatique est réel et il aggrave\" les incendies, a insisté pour sa part Gavin Newsom, gouverneur démocrate de Californie.Le président américain a effectué lundi un bref déplacement à Sacramento, la capitale de l'Etat, pour s'informer de la situation avant de repartir pour faire campagne en Arizona.\"Si on donne à un pyromane du climat quatre années de plus à la Maison Blanche, comment pourrait-on s'étonner que l'Amérique s'embrase encore davantage ?\" a déclaré l'ancien vice-président Joe Biden depuis l'Etat du Delaware où il habite.\"Nous avons le choix, nous pouvons nous engager à avancer ensemble car nous savons que le changement climatique est un défi existentiel qui va déterminer l'avenir de notre pays\", ou \"nous pouvons choisir la voie de Donald Trump: ignorer les faits, nier la réalité, ce qui revient à baisser les bras complètement\", a ajouté le candidat démocrate.- \"Gestion forestière\" ? -Pour Donald Trump, la cause des incendies serait surtout liée à une supposée mauvaise \"gestion forestière\" dans ces Etats, contrôlés par ses adversaires démocrates.Selon le consensus scientifique, l'ampleur exceptionnelle de ces feux de forêt est pourtant bien liée au changement climatique, qui aggrave une sécheresse chronique et provoque des conditions météorologiques extrêmes. Lundi, il a plongé une partie des Américains dans la perplexité en évoquant la chute et l'\"explosion\" spontanée d'arbres.\"Quand des arbres tombent, après un peu de temps, 18 mois, ils deviennent très secs. Ils deviennent vraiment comme une allumette\", a-t-il expliqué. \"Il n'y a plus d'eau qui passe, et ils deviennent très, très... ils explosent. Ils peuvent exploser.\" En Californie, le bilan de la semaine est passé à 16 victimes, dont 14 dans le seul comté de Butte, encore traumatisé par le souvenir des incendies de novembre 2018 qui avaient réduit en cendres la ville de Paradise.Huit personnes avaient déjà trouvé la mort dans les feux en août dans l'Etat.Le gouverneur de l'Etat de Washington, où un bébé a péri dans les flammes la semaine dernière, a réfuté dans une lettre ouverte les affirmations \"fausses\" de M. Trump. \"Votre refus de réagir au changement climatique - et les mesures que vous avez prises pour permettre encore davantage de pollution par le carbone - vont accélérer les incendies dévastateurs comme ceux que vous voyez aujourd'hui\", a insisté le démocrate Jay Inslee.- Prise de conscience -Les fumées âcres dégagées par les flammes affectent des zones immenses. Les villes de Portland, Seattle et San Francisco figuraient parmi les plus polluées du monde lundi, selon le classement de la société IQAir.Dix morts ont été recensés dans l'Oregon.A Mehama, à l'est de la capitale de l'Etat, Salem, des barrages de police limitaient les accès aux villes de Mill City et Lyons, évacuées face à l'avancée du Beachie Creek fire. De longues files de voitures patientaient dans l'épais brouillard, beaucoup d'agriculteurs souhaitant retourner nourrir leurs bêtes.\"Nous sommes retournés à Mill City ce matin, mais la police nous avait conseillé de ne pas le faire car c'est dangereux\", a expliqué à l'AFP Elaina Early, une habitante de cette petite ville traversée par les flammes. \"La maison est debout, mais nous repartons maintenant car les conditions ne sont vraiment pas bonnes.\"Plus de 400.000 hectares sont partis en cendres dans l'Oregon, soit le double de ce qui y brûle normalement chaque année, a souligné la gouverneure Kate Brown sur CBS dimanche. Environ 500.000 habitants sont soumis à un niveau plus ou moins élevé d'ordre d'évacuation, et 40.000 personnes ont effectivement quitté leur logement.\"Cela doit nous faire prendre conscience, à tous, que nous devons faire tout ce qui est en notre pouvoir pour lutter contre le changement climatique\", a-t-elle déclaré.Les incendies ont d'ores et déjà consumé plus de deux millions d'hectares sur la côte ouest, alors que la saison des feux ne s'achève en théorie qu'en novembre.",
    "date": "2020-09-15",
    "heading": "\"Ca finira par se refroidir\": le président Donald Trump a balayé lundi d'une phrase les inquiétudes sur le réchauffement climatique lors d'une visite en Californie, en proie comme toute la côte ouest des Etats-Unis à des incendies meurtriers d'une ampleur historique, aggravés par une sécheresse chronique.",
    "title": "Incendies: \"Ça finira par se refroidir\", lance Trump en Californie"
}