{
    "article": "Le numéro paru mercredi, titré \"Tout ça pour ça\", et qui reprend en une les caricatures publiées par l'hebdomadaire en 2006, avait été tiré à 200.000 exemplaires (trois fois le volume habituel) qui ont tous été écoulés dès le premier jour, indique-t-on au sein du journal.Deux cent mille exemplaires sont en cours de réimpression et seront disponibles dès samedi, précise-t-on de même source.Pour le dessinateur Juin, qui a intégré Charlie Hebdo après l'attentat du 7 janvier 2015, où des piliers du journal ont été tués par des jihadistes, \"ça montre qu'on est soutenus, que la liberté d'expression, la laïcité, le droit au blasphème ne sont pas des valeurs obsolètes et qu'elles sont soutenues par les Français qui ont choisi d'acheter ce numéro\".Le journal avait pris la décision, très forte, de republier dans ce numéro les caricatures de Mahomet, ainsi qu'un dessin réalisé par Cabu et représentant également le prophète. La rédaction de Charlie Hebdo a considéré que ces documents constituaient des \"pièces à conviction\", dont la compréhension était nécessaire, alors que le procès des attentats de janvier 2015, dont celui qui a frappé Charlie Hebdo, s'est ouvert mercredi à Paris.\"Les gens ont vu qu'il y avait un enjeu derrière ces assassinats et ils tenaient à affirmer leur position par rapport au discours qu'on peut entendre de certains politiques, ou de certaines personnes, qui se révèlent être communautaristes ou séparatistes\", a ajouté Juin, interrogé par l'AFP.\"On est partis du principe que certaines personnes ne connaissaient pas ces caricatures, certaines n'étaient même pas nées quand elles ont été publiées par Charlie en 2006, et il fallait qu'elles comprennent pourquoi ces assassinats avaient été\" commis \"en 2015. Pour nous, c'était essentiel de les faire exister par ce document\", a expliqué Juin.\"Le droit au blasphème et la liberté d'expression n'existent que si l'on s'en sert et pour nous, c'était justifié de republier ces caricatures car ça montre que ces droits existent toujours et ça permet de les défendre\", a ajouté le dessinateur.",
    "date": "2020-09-04",
    "heading": "Le numéro de Charlie Hebdo dans lequel ont été republiées les caricatures de Mahomet, qui en avaient fait une cible du terrorisme islamiste en 2015, a été épuisé dès le premier jour et est en cours de réimpression, a annoncé vendredi à l'AFP le journal satirique.",
    "title": "Charlie Hebdo: succès pour le numéro spécial procès, 200.000 exemplaires réimprimés"
}