{
    "article": "En visite au Liban le 1er septembre, le président français Emmanuel Macron avait assuré avoir obtenu des assurances des politiciens sur la formation d'un gouvernement dans un délai de quinze jours, ajoutant espérer une équipe soutenue par \"toutes les formations politiques\" et capable de lancer des réformes.Dans un pays multiconfessionnel où les mêmes partis dominent depuis des décennies la scène politique, les responsables sont habitués aux marchandages interminables pour former un gouvernement.Le Premier ministre désigné Moustapha Adib, un ancien ambassadeur relativement peu connu, a entamé des consultations parlementaires le 2 septembre.Il \"n'a présenté aucune mouture\" de gouvernement lundi à Michel Aoun, a indiqué à l'AFP une source au sein de la présidence.\"Les développements de ces deux derniers jours nécessitent davantage de consultations\", a-t-elle précisé sous le couvert de l'anonymat.La France a réitéré de son côté son appel à \"la formation rapide d'un gouvernement de mission qui puisse mettre en œuvre les réformes indispensables au relèvement du pays\", a relevé la diplomatie française.\"L'ensemble des forces politiques libanaises ont souscrit à cet objectif. Il leur revient de traduire sans tarder cet engagement en actes\", a souligné la porte-parole du ministère français des Affaires étrangères.\"C'est leur responsabilité, comme l'a signalé le Président de la République lors de sa visite et comme nous continuons de le rappeler aux autorités libanaises\", a ajouté Agnès von der Mühll.Déplorant le manque de \"concertations\", le parti chiite Amal, allié du Hezbollah --poids lourd de la politique libanaise--, a annoncé dimanche qu'il ne participerait pas au prochain gouvernement.\"Le problème n'est pas avec les Français. Il s'agit d'un problème interne\", a justifié le chef du parti et président du Parlement, Nabih Berri.Selon des médiaux locaux, la formation du cabinet buterait sur l'attribution du portefeuille des Finances, Amal réclamant \"une personnalité chiite\" pour ce poste qui lui revient depuis 2014.Le Hezbollah, Amal et le Courant patriotique libre (CPL), la formation du président, détiennent la majorité au Parlement. Le trio avait orchestré la formation du gouvernement sortant qui a démissionné dans la foulée de l'explosion du 4 août au port de Beyrouth.Dimanche, le chef du CPL et gendre du président, Gebran Bassil, a critiqué le processus mené par Moustapha Adib, soutenu par l'ancien Premier ministre, Saad Hariri, un adversaire du CPL qui avait lui démissionné à la suite d'un mouvement de contestation inédit en octobre 2019.\"Un seul camp uniquement, qui n'a pas la majorité, peut-il déterminer à lui seul les spécificités et les noms (du prochain gouvernement)?\", s'est interrogé M. Bassil.\"Paris à l'épreuve: consensus ou explosion politique\", titrait lundi le quotidien Al-Akhbar, pro-Hezbollah, indiquant que \"le tandem chiite\" Amal-Hezbollah \"n'acceptera pas un gouvernement du fait accompli\".",
    "date": "2020-09-14",
    "heading": "Les négociations pour former un nouveau gouvernement piétinent au Liban, où le Premier ministre désigné a rencontré lundi le président Michel Aoun à l'approche de l'expiration d'un délai annoncé par Paris, très impliqué depuis l'explosion au port de Beyrouth.",
    "title": "Liban: toujours pas de nouveau gouvernement malgré une date butoir de Paris"
}