{
    "article": "L'opposant numéro un au Kremlin, victime d'un empoisonnement le 20 août en Sibérie, selon son entourage, pourra bientôt se passer complètement de \"ventilation artificielle\", a ajouté l'hôpital de la Charité, qui n'évoque plus d'éventuelles séquelles à long terme.La pression s'est dans le même temps accrue sur la Russie, sommée de donner des explications, après la confirmation par des laboratoires de l'emploi d'un agent neurotoxique de type Novitchok.Le gouvernement allemand a réitéré \"l'appel adressé à la Russie à apporter des éclaircissements sur ce qu'il s'est passé\", a prévenu le porte-parole du gouvernement d'Angela Merkel, Steffen Seibert.- Arme chimique -Berlin n'a toutefois pas explicitement évoqué l'ultimatum lancé le 6 septembre à la Russie pour obtenir des explications.Le chef de la diplomatie russe, Sergueï Lavrov, a de son côté renoncé à une visite en Allemagne prévue mardi, expliquant, selon ses services, que son homologue allemand Heiko Maas avait ramené à seulement une heure et demie leur rencontre bilatérale et annulé sa participation à un événement organisé dans le cadre de l'année russo-allemande.Emmanuel Macron s'est quant à lui entretenu lundi matin avec Vladimir Poutine et lui a demandé que \"toute la lumière soit faite, sans délai\" sur la \"tentative d'assassinat\" de l'opposant.\"Une clarification est nécessaire de la part de la Russie dans le cadre d'une enquête crédible et transparente\", a dit le président français à son homologue russe, qui a en retour dénoncé des accusations \"non étayées\" et ne reposant \"sur rien\".Un laboratoire militaire allemand avait déjà conclu le 3 septembre à l' empoisonnement d'Alexeï Navalny, âgé de 44 ans, par le Novitchok, ce que Moscou conteste.Pour étayer la thèse d'un usage de ce puissant agent neurotoxique, le gouvernement allemand a donc \"demandé à d'autres partenaires européens, à savoir la France et la Suède, de vérifier de manière indépendante les preuves allemandes\", a annoncé lundi le porte-parole du gouvernement, Steffen Seibert.\"Les résultats de cet examen par des laboratoires spéciaux en France et en Suède sont maintenant disponibles et confirment les preuves allemandes\", a-t-il révélé.En Suède, c'est le laboratoire spécialisé dans les substances hautement toxiques de l'Agence suédoise de la recherche sur la Défense, dont le siège est à Umea, qui a analysé les échantillons.Hormis la Russie, \"il est peu probable qu'un autre pays signataire de la Convention (sur l'interdiction des armes chimiques) puisse obtenir\" cet agent neurotoxique, a commenté Asa Scott, la cheffe de division pour la défense et la sécurité au sein de cette agence.L'utilisation du Novitchok \"constitue une grave violation de la Convention sur l'interdiction des armes chimiques\", signée en 1993, a ainsi rappelé lundi le porte-parole du gouvernement allemand.Berlin a \"donc sollicité l'Organisation pour l'interdiction des armes chimiques (OIAC) dans l'analyse des preuves\", a prévenu M. Seibert.L'OIAC a ainsi \"prélevé des échantillons (provenant du corps) de M. Navalny et a pris les mesures nécessaires pour les faire analyser par les laboratoires de référence de l'OIAC\", précise M. Seibert.- Victoire symbolique -\"Nous sommes en contact étroit avec nos partenaires européens au sujet des prochaines étapes\", a par ailleurs rappelé M. Seibert.La question de sanctions reste sur la table, comme l'avenir du projet de gazoduc Nord Stream 2, mené par la Russie et plusieurs pays européens, au premier chef l'Allemagne.Côté russe, la police avait annoncé vendredi vouloir interroger en Allemagne Alexeï Navalny. M. Poutine a de nouveau réclamé lundi que Berlin fournisse \"les échantillons biologiques\" ayant permis aux spécialistes allemands de pointer du doigt une substance de type Novitchok.Les autorités russes affirment que leurs analyses, effectuées au moment de l'hospitalisation de l'opposant à Omsk (Sibérie), avant son transfert vers l'Allemagne, n'avaient révélé la présence aucune substance toxique dans l'organisme de M. Navalny.Les alliés de M. Navalny ont revendiqué dimanche des victoires aux élections régionales dans deux villes sibériennes, dont une, symbolique, à Tomsk, où il a été empoisonné, d'après ses proches.",
    "date": "2020-09-14",
    "heading": "L'état de santé d'Alexeï Navalny, empoisonné au Novitchok, continue de s'améliorer et l'opposant russe peut désormais se lever de son lit, a annoncé lundi l'hôpital berlinois où il est soigné.",
    "title": "Navalny peut se lever de son lit, son état de santé s'améliore"
}