{
    "article": "\"C'est un sujet qui mûrit doucement depuis 2016. Le conseil national de l'ordre avait, à l'époque, demandé un avis à l'académie vétérinaire de France, sur la possibilité de mettre en place un dispositif similaire à ce qui existait en médecine humaine\", explique à l'AFP Jacques Guérin, président du conseil national de l'ordre des vétérinaires.Le dispositif, mis en place à titre expérimental pour 18 mois, \"permettra aux vétérinaires situés notamment en zone rurale d'assurer un suivi rapproché des animaux en évitant certains déplacements\", a indiqué le ministère de l'Agriculture, dans un communiqué.\"L'urgence sanitaire actuelle a relancé l'idée d'accélérer le mouvement. Courant mars, j'avais écrit au ministre de l'Agriculture pour lui demander que la profession vétérinaire puisse, dans un temps plus contraint, recourir à cette forme d'exercice complémentaire qu'est la télémédecine vétérinaire\", indique M. Guérin.L'un des objectifs est \"de diminuer les contacts inter-personnels dans la journée, de diminuer les déplacements (...) en ne faisant que les actes essentiels, urgents, ceux qui consistent à soigner un animal malade\", insiste-t-il.Il prend l'exemple d'un vétérinaire appelé au chevet d'un cheval qui s'est blessé à un antérieur: \"Ce qui est indispensable, c'est que le vétérinaire se déplace auprès du cheval et pare la plaie, la désinfecte, éventuellement la suture\", explique M. Guérin, vétérinaire dans le Morbihan.\"Jusqu'ici, il venait tous les jours vérifier comment la plaie évoluait. Avec la télémédecine, il va pouvoir disposer d'informations, notamment par l'image\", qui vont lui permettre de dire si la plaie évolue bien ou mal, et s'il est nécessaire de se déplacer.Autre objectif de cette téléconsultation, lutter contre les conséquences des déserts vétérinaires, qui touchent certaines régions rurales au même titre que les déserts médicaux.\"Quand vous avez un vétérinaire dans une zone de désertification médicale qui, pour se rendre au chevet de l'animal, doit faire une heure de route, il peut être utile de savoir si ce déplacement est nécessaire ou pas\", a dit M. Guérin à l'AFP.Outre la possibilité de mettre en place la téléconsultation, le décret sécurise d'autres pratiques de télémédecine qui se développaient, en leur apportant un cadre réglementaire. Comme la télésurveillance, qui permet à un vétérinaire de suivre à distance, via des outils dotés de capteurs, l'évolution de l'état sanitaire d'un élevage.Un rapport d'évaluation de cette expérimentation sera produit fin 2021, pour en tirer les enseignements nécessaires avec les professions vétérinaires et agricoles, a indiqué le ministère.",
    "date": "2020-05-06",
    "heading": "Les animaux malades peuvent désormais être suivis par leur vétérinaire par le biais de la téléconsultation, selon un décret paru mercredi au journal officiel, une possibilité envisagée depuis 2016 par les soignants et dont la mise en place a été accélérée par l'épidémie de coronavirus.",
    "title": "Coronavirus: les animaux peuvent désormais téléconsulter leur vétérinaire "
}