{
    "article": "La découverte dans les couches nuageuses de Vénus d'un gaz signalant peut-être la vie, la phosphine, a été célébrée lundi par le patron de l'agence spatiale américaine, qui a dit vouloir désormais donner la priorité à l'étude de cette planète, délaissée au profit de Mars. Quand Vénus se dévoilepar euronews (en français)\"De la vie sur Vénus ? La découverte de phosphine, produit dérivé de la biologie anaérobie, est l'événement le plus important à ce jour dans la recherche de vie en dehors de la Terre\", a tweeté Jim Bridenstine, administrateur de la Nasa, réagissant à la publication plus tôt lundi d'une étude sur la découverte par la revue Nature Astronomy.C'est la première fois que l'on découvre ce composé dans l'une des quatre planètes telluriques de notre système solaire, \"la Terre mise à part\", a dit Jane S. Greaves, professeure d'astronomie à l'Université de Cardiff, qui a dirigé l'étude. La phosphine a été détectée par l'observation de l'atmosphère vénusienne à l'aide de deux radiotélescopes. Elle \"pourrait provenir de processus inconnus de photochimie ou géochimie, ou, par analogie avec la production biologique de phosphine sur Terre, grâce à la présence de vie\", explique l'étude. \"L'un des signes les plus excitants\"On trouve ce composé dans les planètes géantes gazeuses du système solaire, comme Saturne, mais il n'est pas d'origine biologique, c'est-à-dire du vivant. Les traces de phosphine présentes dans l'atmosphère terrestre en revanche proviennent exclusivement d'une activité humaine ou microbienne. Pour le professeur Alan Duffy, astronome à l'Université de Swinburne en Australie, la découverte de l'équipe du Pr. Greaves est \"l'un des signes les plus excitants que j'ai jamais vu de la présence possible de vie en dehors de la Terre\".La présence de phosphine, un composé hautement toxique, ne dépareille pas dans l'atmosphère infernale de la deuxième planète la plus proche du soleil. Connue aussi sous le nom d'étoile du Berger, son atmosphère de gaz carbonique, à 97%, baigne dans une température de surface autour de 470°C avec une pression plus de 90 fois plus grande que la nôtre.\"Pas une preuve robuste de vie\"Mais c'est dans l'épaisse couche de nuages hyper acides, nappant la planète jusque autour de 60 km d'altitude, que l'équipe du Pr. Greaves suppose que les molécules de phosphine peuvent se trouver. \"Là les nuages sont tempérés autour de 30 degrés Celsius\", selon l'étude, qui n'exclut pas que le gaz se forme à une altitude plus basse et plus chaude avant de s'élever.Mais d'où vient-il? Le Pr Greaves \"espère avoir pris en compte tous les processus susceptibles d'expliquer sa présence dans l'atmosphère de Vénus\". A moins d'en identifier un nouveau, reste l'hypothèse d'une forme de vie. Si c'est le cas, \"nous pensons que (cette forme de vie) devrait être de petite taille, pour flotter librement\", explique la scientifique, dont l'étude \"insiste sur le fait que la détection de phosphine n'est pas une preuve robuste de vie, seulement d'une chimie anormale et inexpliquée\". La nouvelle de cette découverte a enthousiasmé tous les passionnés de vie extraterrestre durant le week-end. Mais l'excitation ne touche pas toute la communauté scientifique, loin de là. Et de nombreux chercheurs ont ainsi fait montre de prudence. C'est le cas d'Emmanuel Marcq, spécialiste de Vénus et maître de conférences à l'université de Versailles Saint-Quentin-en-Yvelines. \"C'est tentant d'extrapoler et de s'exciter sur une possible forme de vie, mais il faut d'abord confirmer la mesure\", indique-t-il au Figaro.",
    "date": "2020-09-14",
    "heading": "Des chercheurs ont établi la \"présence apparente\" dans les couches nuageuses de Vénus d'un gaz existant sur Terre, et se demandent s'il provient d'une forme de vie ou bien d'un processus encore inconnu de la science, selon une étude parue lundi dans Nature astronomy.",
    "title": "Découverte sur Vénus : pour la Nasa, \"l'événement le plus important à ce jour\" dans la recherche de vie extraterrestre"
}