{
    "article": "Vendredi soir, la juge de première instance, Cristina Feijo, de Rio de Janeiro a interdit à TV Globo, la plus grande chaîne du pays, la publication de tout document en lien avec l'enquête visant le fils du président Jair Bolsonaro, qui avait porté l'affaire devant la justice. \"Il semble que la censure contre la presse est de retour dans ce pays, comme pendant la période de la dictature militaire\" entre 1964 et 1985, a réagi Paulo Jerónimo, le président de l'Association brésilienne de la presse (ABP).\"Cette décision complique la couverture journalistique sur les graves accusations à l'encontre du sénateur et empêche la société d'évaluer le travail des autorités dans l'enquête sur les faits\", a mis en garde l'Association brésilienne de journalisme d'investigation (Abraji).Flavio Bolsonaro, 39 ans, est visé par une enquête pour une affaire de corruption lorsqu'il était élu de l'Etat de Rio de Janeiro.\"Je viens de remporter une décision empêchant #globolixo (globo-ordure) de publier tout document de mon affaire en vertu du secret de l'instruction. Je n'ai rien à cacher et j'ai tout expliqué, mais les histoires qu'une partie de la presse invente pour ternir mon image et celle du président Jair Bolsonaro sont des actes criminels\", a réagi vendredi Flavio Bolsonaro. Le magazine Crusoé a affirmé le mois dernier que Fabricio Queiroz, un policier à la retraite, ami de Jair Bolsonaro et ancien conseiller de Flavio Bolsonaro, aurait déposé 21 chèques d'un total de 72.000 réais (environ 22.000 dollars) sur le compte de Michelle Bolsonaro, l'épouse du président, entre 2011 et 2016. D'autres documents indiquent que l'épouse de Queiroz aurait déposé 17.000 réais supplémentaires sur le compte de Michelle Bolsonaro, portant la valeur totale à 89.000 réais. Les interrogations de la presse sur ces révélations ont déclenché de violentes réactions du président Bolsonaro. \"J'ai envie de te fermer la gueule à coups de poings\", avait répondu fin août le président d'extrême droite à une question posée par un journaliste d'O Globo sur cette affaire.",
    "date": "2020-09-06",
    "heading": "Plusieurs syndicats brésiliens de journalistes ont dénoncé samedi la décision d'une juge d'interdire, en vertu du secret de l'instruction, à TV Globo la diffusion de documents concernant l'enquête pour corruption visant le sénateur Flavio Bolsonaro, le fils aîné du président d'extrême droite.",
    "title": "Fils de Bolsonaro: des syndicats de presse brésiliens dénoncent une \"censure\"\n"
}