{
    "article": "\"C'est avec le coeur lourd que nous annonçons le décès Frederick Nathaniel \"Toots\" Hibbert ce soir, entouré de sa famille, à l'hôpital universitaire des Antilles à Kingston, en Jamaïque\", a annoncé son groupe Toots and the Maytals sur les réseaux sociaux.La cause du décès n'a pas été précisée mais son entourage avait fait savoir fin août, sur le compte Facebook du groupe, que Toots Hibbert avait été admis à l'hôpital où il \"attendait les résultats d'un test au Covid-19\". Il avait ensuite été plongé dans un coma artificiel, à la suite de \"complications respiratoires\".Bien qu'il soit moins connu que son compatriote Bob Marley, c'est à Toots Hibbert que l'on attribue l'origine du reggae avec une chanson sortie en 1968, \"Do the Reggay\". Le genre musical indissociable du rastafarisme, mouvement spirituel qui sacralise l'empereur éthiopien Haïlé Sélassié et promeut l'usage de la ganja, ou marijuana, a connu un grand succès mondial grâce à des classiques de Bob Marley (1945-1981) et son groupe the Wailers.Le fils de Bob Marley, Ziggy, a aussitôt rendu hommage à Toots Hibbert, qui était devenu un deuxième père pour lui.\"Je lui ai parlé il y a quelques semaines et je lui ai dit à quel point je l'aimais\", a-t-il tweeté. \"Son esprit est avec nous, sa musique nous remplit d'énergie et je ne l'oublierai jamais\".Mick Jagger a lui aussi rendu hommage au chanteur jamaïcain. \"Très triste d'apprendre le décès de Toots Hibbert\", a tweeté la star des Rolling Stones. \"Il avait une voix tellement puissante, et sur scène il donnait toujours toute son énergie. Une grande perte pour le monde de la musique\".Dans un portrait du chanteur jamaïcain publié l'an dernier dans la revue Rolling Stone, le guitariste du mythique groupe de rock Keith Richards s'émerveillait de la voie de Toots Hibbert. \"Comme chanteur, il est incroyable\", disait-il. \"Sa voix me rappelle beaucoup celle d'Otis Redding\".Né à May Pen, en Jamaïque, en 1945, Toots Hibbert était le dernier d'une famille de sept enfants. Il avait grandi en chantant de la musique gospel dans la chorale d'une église baptiste. Véritable homme-orchestre, il pouvait jouer de tous les instruments utilisés dans son groupe.Il venait juste de sortir un album, \"Got To Be Tough\", qui signait le retour attendu de son groupe Toots & The Maytals, et il donnait encore des concerts en janvier 2020.",
    "date": "2020-09-12",
    "heading": "Le chanteur jamaïcain Toots Hibbert, figure historique du reggae, est mort vendredi à l'âge de 77 ans dans un hôpital de Kingston où il avait été admis pour des symptômes respiratoires.",
    "title": "Toots Hibbert, figure historique du reggae, est mort"
}