{
    "article": "Cette démission collective avait été révélée mardi soir par le Canard enchaîné.\"Pour ces experts, non seulement il était trop tôt pour tirer des conclusions et annoncer des résultats positifs, mais la +conduite de cette étude+ est entachée de +nombreux dysfonctionnements+ tels que des changements de critères en cours de route\", écrit l'hebdomadaire, en citant un mail adressé le 27 avril par ces experts indépendants au directeur général de l'AP-HP, Martin Hirsch.Dans un communiqué, l'AP-HP confirme cette démission, liée selon elle à la communication le 27 avril de résultats préliminaires jugés positifs sur le tocilizumab.\"Lors d'une réunion qui s'est tenue le 30 avril, le comité de surveillance de l'essai a exprimé son vif désaccord sur cette communication et a remis sa démission\", indique l'AP-HP.Un comité de surveillance (ou DSMB, Data Safety Monitoring Board) est composé d'experts externes à un essai, chargés d'étudier régulièrement ses données et de conseiller les scientifiques qui le mènent.Le 27 avril, l'AP-HP avait communiqué largement pour annoncer que le tocilizumab avait montré une efficacité chez les patients du Covid-19 dans un état grave.Toutefois, les auteurs de l'étude, qui s'inscrit dans un programme plus large nommé CORIMUNO, n'avaient pas publié de chiffres à l'appui de leurs affirmations. En outre, ces premiers résultats avaient été communiqués avant leur publication dans une revue scientifique et donc leur évaluation par d'autres experts.L'AP-HP avait alors fait valoir que cette communication précoce avait été décidée \"pour des raisons de santé publique\", en raison du contexte de crise pandémique.\"Les investigateurs et le promoteur AP-HP se sont sentis obligés, d'un point de vue éthique, de communiquer ces informations\", se justifie mercredi l'AP-HP.Selon elle, un \"nouveau comité de surveillance\" a été désigné, \"constitué d'experts français et internationaux\".Il devra assurer \"la surveillance des essais de l'ensemble du programme CORIMUNO\".En outre, \"compte tenu du débat sur la communication des résultats de l'essai\" sur le tocilizumab, ce comité devra faire \"des recommandations précises sur le moment et la nature de la communication des résultats de chacun des essais de plateforme\".\"L'APHP et les investigateurs se sont engagés par écrit à suivre rigoureusement les recommandations du nouveau comité qui se réunira dans les tout prochains jours\", assure l'AP-HP.Elle se dit \"fière\" de son programme CORIMUNO et \"confiante que l'avenir, et l'évaluation par les revues à comité de lecture, montrera que ses résultats (...) sont importants\".",
    "date": "2020-05-06",
    "heading": "Le comité de surveillance d'essais menés dans les hôpitaux de Paris (AP-HP) contre le Covid-19 a démissionné à cause d'un \"vif désaccord\" sur la communication de résultats préliminaires, présentés comme positifs, concernant un médicament, le tocilizumab, a indiqué mercredi l'AP-HP.",
    "title": "Coronavirus: polémique autour de l'étude sur le tocilizumab"
}