{
    "article": "\"Cela m'a manqué\", s'exclame Claire Hutton, 36 ans, vêtue d'un t-shirt proclamant \"The show must go on\" (le spectacle doit continuer). Avec sa mère Julie, 61 ans, et son amie Nikki Gutridge, 47 ans, ces \"très grandes fans de théâtre\" ont remis pour la première fois les pieds jeudi soir dans une salle de spectacle depuis leur fermeture il y a six mois en raison de la pandémie de coronavirus. Elles s'y rendent d'habitude chaque semaine. \"Toute l'expérience m'a manqué, le dîner avant le spectacle, aller voir les comédiens après\", décrit-elle en attendant le début de cette comédie musicale mise en scène par Morgan Young (White Christmas, Elf, Big) et adaptée du film américain à succès Nuits blanches à Seattle (1993).Dans cette comédie romantique, un petit garçon essaye de convaincre son père veuf de rencontrer une journaliste de Baltimore, séduite après l'avoir entendu à la radio.Vu les exigences sanitaires, la grande majorité des scènes britanniques restent fermées. Le théâtre Troubadour de Wembley Park, au nord-ouest de Londres, s'est lui totalement adapté pour présenter ce spectacle. Seuls quelque 400 des 1.200 sièges sont occupés pour respecter les deux mètres de distanciation sociale entre chaque personne ou groupe. Les visiteurs sont invités à se désinfecter les mains et à suivre un parcours à sens unique. Des mesures de précaution bien respectées. Garder un masque \"pendant deux heures, ça va. Ensuite ça commence à gratter\", s'amuse Joe Spiteri, un spectateur de 71 ans. Les membres de l'équipe de production subissent chaque jour un test salivaire du Covid-19 dont ils reçoivent les résultats 30 à 45 minutes plus tard.- \"Donnez-nous une date!\" -Avec une vingtaine de comédiens sur scène et un orchestre de jazz de douze musiciens, \"on est les seuls à présenter un spectacle de cette taille\", a expliqué à l'AFP Rowley Gregg, directeur général des théâtres Troubadour. Au moment où les nombreuses salles du West End, le quartier des théâtres londonien, restent portes closes, l'enjeu est de montrer qu' \"il y a de la lumière au bout du tunnel\".\"Bien sûr, on voudrait plus de 600 à 700 personnes dans ce bâtiment pour faire vraiment du profit, (mais) c'est une première étape pour prouver que ça peut continuer\", explique M. Gregg.Pour l'instant les spectacles se jouent surtout en plein air ou sont proposés en streaming. Les grandes comédies musicales à succès comme Le Roi Lion, Hamilton ou le Fantôme de l'opéra n'ont pas repris et les touristes, qui constituent une grande partie du public, ont déserté.Bien qu'il soit possible d'organiser des spectacles en salle, les règles de distanciation sociale sont difficilement applicables ou peu rentables.\"Nous en sommes au point de non-retour.\" a averti le célèbre compositeur britannique Andrew Lloyd Weber, interrogé mardi par une commission parlementaire. \"Donnez nous une date\" de réouverture complète, a imploré M. Lloyd Weber dont le lancement de la prochaine production, Cendrillon, prévu à l'automne, a été repoussé au printemps 2021.Des mois de fermeture ont contraint de nombreuses salles de spectacles à se séparer de leurs employés, et à s'endetter pour subsister comme le prestigieux Royal Albert Hall qui a contracté 10 millions de livres (environ 11 millions d'euros) de prêts et placé 80% du personnel en chômage technique.La crise sanitaire provoque un trou de trois milliards de livres (3,3 milliards d'euros) dans les revenus des salles cette année, soit une chute de plus de 60%, selon une étude publiée en juin par le cabinet Oxford Economics pour la Creative Industries Federation.Face à l'augmentation des cas recensés, à près de 3.000 par jour au Royaume-Uni, le gouvernement a repoussé cette semaine un plus large accueil du public.Le Premier ministre Boris Johnson a toutefois insufflé un peu d'espoir en envisageant d'accroître massivement les dépistages, et de rendre leurs résultats en quelques dizaines de minutes, ce qui permettrait d'autoriser les spectateurs testés négatifs à remplir les salles.",
    "date": "2020-09-12",
    "heading": "Prise de température à l'entrée, masque obligatoire pendant le spectacle: malgré quelques contraintes, \"ça fait du bien d'être de retour\", confient des fans de comédie musicale venus voir Sleepless, la première grande production lancée à Londres depuis le confinement.",
    "title": "A Londres, premiers retours en salle pour les fans de comédies musicales"
}