{
    "article": "Il \"est mort paisiblement aujourd'hui à son domicile de Barton Court\", a indiqué samedi sa famille dans un communiqué, désirant rendre hommage à ce \"visionnaire qui a eu une vie et une carrière extraordinaires\".Père de cinq enfants, le designer avait bâti un véritable empire Conran, qui a été jusqu'à posséder 50 magasins Habitats et plusieurs chaînes de distribution emblématiques au Royaume-Uni, comme Next ou Mothercare, sans parler des très nombreux restaurants lancés puis cédés. Son concept de magasin aux pièces entièrement décorées a fait des petits: le suédois Ikea a marché dans ses traces avec des produits moins chers, et a finalement racheté Habitat en 1992, avant de le revendre. Des lieux emblématiques de Londres portent son empreinte, comme la fameuse maison \"Bibendum\", ancien siège londonien du fabricant français de pneus Michelin de 1909 superbement rénové, ou le Design Museum, dont il était le fondateur et principal soutien financier.\"Fonder le Design Museum a été l'une des réalisations dont il était le plus fier\", a confié sa famille, qui le décrit comme \"un défenseur acharné de l'importance de l'éducation des jeunes dans les industries créatives\". \"Sir Terence a pleinement profité d'une vie remarquable et a toujours affirmé que son travail ne ressemblait en rien à un emploi- tout ce qu'il faisait dans son business, il l'aurait fait pour le plaisir\", a-t-elle ajouté.Le designer britannique laisse derrière lui \"une collection de trésors du design industriel et domestique qui restera avec nous pour toujours\", a estimé M. Mandelson, président du conseil d'administration du Design Museum, saluant \"l'une des figures les plus emblématiques de Royaume-Uni d'après-guerre\".",
    "date": "2020-09-12",
    "heading": "Le célèbre designer britannique et inlassable touche-à-tout Terence Conran -fondateur d'Habitat et de The Conran Shop, mais aussi de nombreux restaurants et lignes de meubles- est décédé samedi à l'âge de 88 ans, a annoncé sa famille.",
    "title": "Décès du designer britannique Terence Conran"
}