{
    "article": "On le connaissait romancier, le voici acteur au théâtre. Edouard Louis déclame sur scène son \"Qui a tué mon père\", en parlant beaucoup du corps, \"là où la politique apparaît dans sa vérité la plus directe\".Ce texte de 2018, qui évoque un père ouvrier dont le dos a été brisé par un accident du travail en usine, est truffé de références à la santé, le principal sujet de préoccupation du monde politique aujourd'hui.\"Le corps c'est le lieu où l'on voit la vérité de la politique. Toute la politique fonctionne par des mystifications, par une espèce de mythologie, de mensonge, d'esthétisation de la réalité. Et le corps c'est là où la politique apparaît dans sa vérité la plus directe\", dit à l'AFP l'écrivain après sa deuxième représentation.\"C'est le corps des Noirs qui est détruit par la police, c'est le corps des ouvriers qui est détruit par le travail et la précarité, ou des nouveaux prolétaires\", explique-t-il.Dans \"Qui a tué mon père\", mis en scène par l'Allemand Thomas Ostermeier au Théâtre de la Ville à Paris (Abbesses), jusqu'au 26 septembre, Edouard Louis expose le sien.Il danse sur les succès mondiaux de son enfance, \"Barbie Girl\" d'Aqua et \"Baby One More Time\" de Britney Spears, comme quand il voulait attirer le regard de ce père façonné par une certaine idée de la virilité. Or, ce fils appelé Eddy à la naissance n'incarnait pas cette idée: trop fluet, trop gracieux.- \"Une bonne révolution\" -Aujourd'hui Edouard Louis rayonne sur scène, quand son père, qui s'est tué à la tâche, vit lourdement handicapé. \"Quand on voit un corps qui meurt, on ne peut nier ça, l'évidence d'un corps détruit. Des gens essaient de le faire en permanence, bien sûr. Ce que je montre avant tout c'est que la politique, au sens le plus général - c'est-à-dire les gouvernements, les ministres, les présidents -, la politique fait partie de la vie intime des individus, et qu'il n'y a pas une scission entre ce qui serait politique et ce qui serait intime\".La pièce s'achève sur ce mot du père: \"Je crois qu'il faudrait une bonne révolution\". Rideau.\"Ce qui m'intéressait c'était de prendre un risque, faire ce que je n'avais pas encore fait, et aussi de pousser encore plus loin la démarche autobiographique. Et donc politique, parce que je pense qu'il n'y a rien de plus politique que l'autobiographie, rien de plus collectif aussi - encore plus que la fiction\", souligne l'auteur-interprète.On le voit dans une forme d'intimité, comme il travaille, prenant une pause dans son métier d'écrivain (et chercheur) pour s'enrouler dans une couverture, ou écouter ces chansons pop que d'autres jugeraient de mauvais goût. Et inspirant d'autres lecteurs, comme par exemple le jeune Suédois Patrik Lundberg qui publie une autobiographie suscitée par \"Qui a tué mon père\".\"Une des choses qui m'ont le plus touchées à la publication de +Qui a tué mon père+ c'est que des gens ont commencé à m'envoyer leur +Qui a tué mon père+. Des gens de Suède, des États-Unis... J'ai reçu un texte de Côte d'Ivoire il y a pas très longtemps, qui m'a bouleversé. L'autobiographie donne aux gens l'envie de parler d'eux\".",
    "date": "2020-09-12",
    "heading": "",
    "title": "Edouard Louis au théâtre: la politique \"dans sa vérité la plus directe\""
}