{
    "article": "Tout a commencé dans des \"foyers familiaux au coeur d'un quartier populaire\" de Saragosse, \"un environnement favorable à la transmission (pauvreté, surpopulation, barrière de la langue)\". José Ramon Paño, spécialiste des maladies infectieuses à l'hôpital universitaire de Saragosse, raconte l'embrasement. Fêtes de famille, soirées, les flammes se sont amplifiées lors de ces évènements de \"supertransmission\". Puis, \"l'incendie\" s'est propagé aux lieux de travail et aux maisons de retraite, jusqu'à mettre le \"système sanitaire sous pression\".Au cours des sept derniers jours, l'Aragon est la région espagnole qui enregistre le taux de contamination le plus haut avec 270 cas pour 100.000 habitants, 242 hospitalisations et 32 décès, selon les chiffres du ministère de la Santé publiés mardi.Devant la célèbre basilique de Saragosse, presque aucun touriste en ce début de semaine. L'aquarium d'eau douce, l'un des plus grands au monde, qui avait rouvert le 11 juin, a refermé le 27 juillet par mesure de sécurité.La cinquième métropole du pays ne s'est pourtant pas arrêtée de vivre et les rues piétonnes de la ville de 675.000 habitants sont animées. Tous portent le masque, obligatoire dans toute l'Espagne. Dans le quartier populaire de Las Delicias, le plus durement touché par l'épidémie, des clients sont attablés en terrasse, des personnes âgées flânent dans les rues, dans une apparente insouciance.Pourtant, certains comme Dolores Valencia Gomez, 74 ans, n'ont pas mis le nez dehors depuis une semaine \"par peur\". La septuagénaire a fini par sortir de chez elle \"pour valider son ticket de loterie\", un jeu populaire en Espagne.Pendant que certains patientent devant les magasins, d'autres files se sont formées devant les centres de santé.\"Bonjour, je vous appelle pour le test, si vous êtes dans les parages, merci de venir\". Le téléphone du centre de La Jota ne raccroche jamais longtemps.Les patients se succèdent dans une salle où une soignante avec une \"armure\" sanitaire (double blouse, visière, masque, double paire de gants..) leur introduit un écouvillon dans le nez. Deux minutes après, un autre entre.- Contrôler les quarantaines -Pendant la première semaine d'août, l'Aragon a effectué pas moins de 3.500 à 4.000 tests PCR par jour sur sa population d'1,3 million d'habitants, selon les autorités.Une fois un cas diagnostiqué, des \"traceurs\" - chargés de remonter la chaîne de contamination - identifient les derniers contacts du malade et les convoquent pour les faire tester.Même si le résultat est négatif, ils doivent respecter une quarantaine, indique à l'AFP Natalia Formento, une infirmière \"traceuse\".Pour Luis Miguel Garcia, à la tête de la société de médecine de famille de l'Aragon (Samfyc), il faut relativiser les chiffres. \"On teste à tour de bras, mais on trouve de nombreux asymptomatiques. Sont-ils actuellement contagieux ou ont-ils eu le Covid il y a quelques semaines, quelques mois ?\".Il faut, selon le médecin, prendre en compte l'âge de la population d'Aragon : \"J'ai un patient de 85 ans atteint du cancer du côlon qui est décédé. Est-il mort du Covid ou avec le Covid?\"Le président de la région Aragon, Javier Lamban, le président de l'Aragon, a expliqué ce retour du Covid par un cocktail explosif entre \"soirées de jeunes\" et \"saisonniers agricoles\", travailleurs précaires souvent sans papiers, vivant dans des conditions insalubres, circulant de région en région.M. Lamban a promis la mise en place d'un dispositif de contrôle impliquant police et travailleurs sociaux pour vérifier que les personnes diagnostiquées positives et leurs contacts directs respectent leur confinement.Faudra-t-il sanctionner l'entorse au confinement ? Certains comme Melanie Salazar et Julio Tapasca, 18 et 21 ans, en balade en couple devant la basilique, le réclament. \"Ce sont les jeunes et les gens qui ne respectent pas les règles qui nous font peur. La police doit mettre plus d'amendes, être plus stricte\".La police de Saragosse a indiqué à l'AFP avoir interrompu 75 rassemblements de jeunes la première semaine d'août et dressé des centaines de contraventions.Comme au plus fort de l'épidémie, l'armée a commencé mercredi à monter un hôpital de campagne de 400 m² sur le parking de l'hôpital universitaire de Saragosse.",
    "date": "2020-08-12",
    "heading": "\"Ça a commencé par des étincelles, puis le feu s'est propagé\". L'Aragon connaît un rebond de Covid-19 et cette région d'Espagne, une des plus touchées d'Europe, renoue avec de mauvais souvenirs : afflux de malades et, déjà, un hôpital de campagne.",
    "title": "Espagne: à Saragosse \"l'incendie\" du Covid-19 a repris"
}