{
    "article": "De nombreux scientifiques occidentaux ont fait part de leurs doutes quant à la rapidité avec laquelle ce vaccin aurait été mis au point.Le ministre américain de la Santé Alex Azar s'est fait l'écho mercredi de leurs points de vue, à l'issue d'une visite de trois jours à Taïwan.\"Il est important que nous fournissions des vaccins sans danger et efficaces et que les données soient transparentes... Ce n'est pas une course pour être le premier\", a-t-il déclaré à la presse lors d'une conférence téléphonique.\"Je dois souligner que deux des six vaccins américains dans lesquels nous avons investi sont entrés dans la phase des essais cliniques il y a trois semaines, alors que le vaccin russe ne fait que commencer\", a-t-il ajouté.\"Les données des premiers essais en Russie n'ont pas été divulguées, ce n'est pas transparent\", a estimé le ministre américain.Mardi, le président russe Vladimir Poutine a annoncé le développement par son pays du \"premier\" vaccin sans danger contre le Covid-19, affirmant que l'une de ses filles se l'est fait inoculer.Ce vaccin a été baptisé \"Spoutnik V\" (V comme vaccin, ndlr), en référence à la victoire politico-scientifique russe qu'était la mise en orbite en 1957 du satellite du même nom en pleine Guerre froide.Peu après la déclaration du Kremlin, l'Organisation mondiale de la santé (OMS) a réagi en appelant à la prudence, rappelant que la \"pré-qualification\" et l'homologation d'un vaccin passaient par des procédures \"rigoureuses\".De nombreux pays se sont lancés dans une véritable course contre la montre pour trouver un vaccin efficace contre le coronavirus qui a tué plus de 740.000 personnes à travers la planète depuis son apparition l'an dernier en Chine.Les Etats-Unis sont le pays le touché avec 5,1 millions de cas de Covid-19 qui a fait plus de 164.000 morts. M. Azar s'est dit confiant sur la capacité des Américains à mettre au point un vaccin.\"Nous pensons qu'il est très crédible que nous ayons des dizaines de millions de doses de vaccin de référence, sûres et efficaces d'ici la fin de cette année, et plusieurs centaines de millions de doses au début de l'année prochaine\", a-t-il affirmé.Le président américain a lancé l'opération \"Warp Speed\" qui vise explicitement à obtenir de quoi vacciner tous les Américains dès janvier 2021.",
    "date": "2020-08-12",
    "heading": "Le ministre américain de la Santé a fait part mercredi de son scepticisme après l'annonce du développement par la Russie du \"premier\" vaccin contre le coronavirus assurant une \"immunité durable\".",
    "title": "Coronavirus: le ministre américain de la Santé sceptique au sujet du vaccin russe"
}