{
    "article": "\"On a sauvé plus de trente girafes vendredi passé. Il a beaucoup plu et les eaux de ruissellement ont envahi une vallée où les girafes se sont réfugiées avant de se faire piéger\", a expliqué à l'AFP le commandant des Eaux et forêts Lamine Saïdou.D'après le récit du commandant Saidou, \"lorsque les girafes se sont embourbées, les populations les ont aidées à s'en sortir en les poussant et en criant sur elles\". Mais \"un gros mâle âgé de 25 ans et pesant environ une tonne et demi (...) a succombé avant l'arrivée des secours\", a déploré Lamine Saïdou qui est également le responsable de la \"Zone girafes\" de Kouré. A cause \"de son poids et à force de se débattre pour s'extirper de la boue qui l'avait déjà avalée, elle s'était épuisée et est morte noyée\", a-t-il relevé.Pour éviter un drame similaire, alors que la météo annonce de fortes précipitations, les populations locales et les agents des Eaux et forêts ont déjà conduit des troupeaux de girafes \"vers les plateaux où les risques d'inondations sont moindres\", a assuré le commandant Saïdou. Il y a une vingtaine d'années, un petit troupeau de girafes peralta, une espèce qui a disparu du reste de la planète, fuyant braconniers et prédateurs, avait trouvé un havre de paix dans la brousse de Kouré, une zone au sud de Niamey où elles sont une attraction touristique. Sous la protection des populations et des ONG, ces grands mammifères se sont multipliés dans ce sanctuaire d'arbustes et de sols caillouteux.De 50 en 1996, les effectifs des girafes étaient estimés à 664 en 2019, d'après les chiffres du ministère de l'Environnement. Fin 2018, dix girafes - sept femelles et trois mâles - ont été déplacées vers Gadabédji, une immense réserve faunique située dans la région de Maradi (centre).Les autorités avaient justifié ce transfert par la surpopulation de girafes à Kouré et de la destruction progressive de leur habitat, engendrée par l'avancée galopante du désert et la conquête de nouvelles terres agricoles, mais aussi par la multiplication des accidents de la route.Cette perte de leur habitat pousse les girafes à s'aventurer jusqu'à la frontière du Mali et du Nigeria où elles ont été abattues par des habitants, selon l'Association de Sauvegarde des Girafes du Niger (ASGN).",
    "date": "2020-08-06",
    "heading": "Une girafe mâle de 25 ans est morte par noyade au Niger, mais une trentaine ont été sauvées in extremis dans la brousse de Kouré, au sud de Niamey, arrosée depuis juin par des fortes pluies, a appris jeudi l'AFP auprès des services des Eaux et forêts.",
    "title": "Niger: une girafe de 25 ans meurt dans des inondations, une trentaine sauvées"
}