{
    "article": "\"Ce soir je suis heureux d'annoncer que nous avons conclu un accord avec Moderna pour la fabrication et la livraison de 100 million de doses de leur vaccin candidat contre le coronavirus. Le gouvernement fédéral sera propriétaire de ces doses de vaccins, nous les achetons\", a déclaré Donald Trump lors d'une conférence de presse à la Maison Blanche.Moderna, partenaire des Instituts nationaux de santé américain (NIH), mène l'un des trois projets occidentaux à avoir commencé la phase finale des essais cliniques sur des milliers et in fine 30.000 volontaires, en juillet, avec les alliances Oxford/AstraZeneca et Pfizer/BioNTech. Des résultats préliminaires de la première phase, sur un petit nombre de personnes, ont montré que son vaccin générait une réponse immunitaire. On ne devrait pas savoir avant la fin de l'année au plus tôt si le vaccin Moderna/NIH est sûr est efficace, selon le docteur Anthony Fauci, directeur de l'institut gérant l'essai clinique, mais Donald Trump a dit espérer des résultats avant la présidentielle du 3 novembre.Cet accord porte à 2,48 milliards de dollars l'investissement public américain dans Moderna, une société de biotechnologie fondée il y a moins de dix ans et qui n'a jamais créé de vaccin jusqu'à présent. Aucune autre entreprise ou groupe pharmaceutique n'a reçu autant d'argent de Washington dans la course aux vaccins.L'accord avec Moderna inclut aussi une option pour 400 millions de doses supplémentaires, selon des communiqués de la société et du département de la Santé.\"Nous sommes prêts pour produire rapidement 100 millions de doses dès que le vaccin sera approuvé, et jusqu'à 500 millions peu après, on aura donc 600 millions de doses\", a aussi dit Donald Trump, évoquant des chiffres sensiblement différents.Le gouvernement Trump en est à au moins 10,9 milliards de dollars dépensés dans le développement et la production de vaccins. Il avait précédemment acheté 100 millions de doses à chacune des sociétés suivantes: Johnson & Johnson, Novavax, Pfizer et Sanofi, et 300 millions de doses à AstraZeneca, soit un total de 800 millions de doses à ce jour.",
    "date": "2020-08-12",
    "heading": "Le président Donald Trump a annoncé mardi un contrat de 1,5 milliard de dollars pour la livraison de 100 millions de doses du vaccin expérimental de la biotech américaine Moderna, le sixième contrat de ce genre depuis mai.",
    "title": "Coronavirus: Trump annonce un sixième contrat pour 100 millions de doses d'un vaccin"
}