{
    "article": "Le Grand barrage de la Renaissance (Gerd) construit par l'Ethiopie sur le Nil Bleu - qui rejoint au Soudan le Nil Blanc pour former le Nil - suscite, depuis le début du chantier en 2011, de fortes tensions avec l'Egypte et le Soudan riverains du Nil en aval.Addis Abeba estime le Gerd essentiel à son développement économique et à son électrification, tandis que Khartoum et Le Caire craignent que le futur plus grand barrage hydroélectrique d'Afrique, haut de 145 mètres, ne restreigne leur accès à l'eau.L'Egypte, dont l'irrigation et l'eau potable dépendent à 90% du Nil et qui considère le barrage comme une menace vitale et le Soudan qui a récemment mis en garde contre \"une escalade\", réclament un accord global sur le barrage, notamment la manière dont il est géré. Mais l'Ethiopie y est réticente.Le Caire a demandé mardi la suspension des pourparlers actuels et Khartoum a menacé de s'en retirer, furieux contre un projet d'accord présenté par Addis Abeba. L'Egypte lui reproche de ne pas aborder la question de la gestion du barrage et le Soudan accuse l'Ethiopie de lier la gestion du barrage à une renégociation du partage des eaux du Nil Bleu, ce qu'il refuse.Les négociations entrent \"dans une phase critique\" et \"nous voulons encourager\" les parties \"à se laisser guider par l'esprit de solidarité et de fraternité panafricaines\", a souligné jeudi la ministre sud-africaine des Relations internationales, Naledi Pandor.\"Il est important que les parties fassent preuve de magnanimité et de compréhension mutuelle pour faire avancer le processus\", a-t-elle poursuivi.L'Egypte et le Soudan invoquent un \"droit historique\" sur le Nil, que leur garantit des traités conclus en 1929 et 1959. Mais l'Ethiopie s'appuie sur un traité de 2010 signé par six pays riverains du Nil et boycotté par l'Egypte et le Soudan, qui autorise des projets d'irrigation et la construction de barrages sur le fleuve.",
    "date": "2020-08-06",
    "heading": "L'Afrique du Sud, qui assure la présidence de l'Union africaine (UA) a exhorté jeudi les pays en litige autour de la construction par l'Ethiopie d'un mégabarrage sur le Nil Bleu à \"rester impliqués\" dans les négociations, menacées de suspension par l'Egypte et le Soudan.",
    "title": "Barrage sur le Nil: l'Afrique du Sud exhorte à la poursuite des négociations"
}