{
    "article": "Selon Peter Burgess, responsable de l'organisme local chargé de la préservation de la vie sauvage, le Devon Wildlife Trust, il s'agit de la décision la plus marquante en la matière \"pour une génération\".\"Les castors sont les ingénieurs de la nature et ont une capacité inégalée pour insuffler une nouvelle vie à nos rivières et à nos zones humides. Leurs bienfaits se feront sentir dans l'ensemble de nos campagnes, par la faune et les hommes\", a-t-il souligné.Chassés pour leur fourrure, leur viande et leurs glandes produisant une sécrétion huileuse odorante, le castoréum, utilisée pour produire des arômes alimentaires, ces bâtisseurs avaient disparu des rivières britanniques.Après la découverte d'une famille en 2013 et un programme de réintroduction en 2015, 15 familles ont désormais élu domicile dans le cours d'eau. Les rongeurs, exclusivement végétariens et qui peuvent peser jusqu'à 20 kilos, y ont bâti 28 barrages.Une étude menée sur cinq ans par l'université d'Exeter a mis en évidence les vertus de la présence des castors pour améliorer biodiversité et qualité de l'eau, mais aussi lutter contre les inondations. Ils représentent également un intérêt pour le tissu économique local grâce au tourisme.De son côté, l'association des pêcheurs, selon laquelle les castors ont à l'origine été introduits \"illégalement\", a dénoncé l'empressement du gouvernement à les autoriser à rester.Selon Mark Owen, responsable eau douce au sein de l'Angling Trust, \"de sérieuses inquiétudes demeurent\" sur l'impact de la présence des castors sur \"des espèces de poissons migrateurs protégés, telles que le saumon et la truite de mer\".\"Nous sommes déçus\" que le gouvernement \"n'ait pas attendu notre rapport avant de prendre cette décision\", a-t-il ajouté, déplorant que le ministère \"ait décidé de favoriser une espèce introduite par rapport à des espèces déjà présentes et qui ont désespérément besoin d'être davantage protégées\".Des programmes de réintroduction existent également dans le sud de l'Angleterre ou encore en Ecosse.",
    "date": "2020-08-06",
    "heading": "La première population sauvage de castors en Angleterre depuis 400 ans va pouvoir rester dans l'Otter, une rivière du Devon (sud-ouest), a annoncé jeudi le gouvernement britannique, réjouissant certains amis de la nature mais inquiétant les pêcheurs.",
    "title": "Les castors de retour pour de bon dans une rivière anglaise"
}