{
    "article": "Un volume de glace estimé à 500.000 mètres cube serait sur le point de se détacher du glacier de Planpincieux, sur le territoire de la commune de Courmayeur, indique une ordonnance de cette municipalité de la région du Val d'Aoste située près de la frontière avec la France.Plusieurs routes en contrebas, qui mènent à la vallée du Val Ferret, ont été fermées, selon cette ordonnance.Les autorités ont ordonné l'évacuation d'une trentaine de maisons au sein d'une \"zone rouge\" dans la partie basse du Val Ferret, concernant près de 70 personnes (15 résidents et plus de 50 touristes).\"L'ordre a été donné à l'issue d'une réunion avec des techniciens régionaux, qui ont dressé le tableau de la situation à la lumière de l'augmentation prévue de la température\" pour les jours prochains, a précisé l'agence de presse Ansa. Les personnes évacuées ont été rassemblées dans la patinoire de Courmayeur pour un premier accueil, en collaboration avec la Croix-Rouge locale.\"Pour les habitants (évacués), nous allons évaluer les solutions à trouver\" tandis que \"les touristes devront trouver d'autres solutions\", a déclaré à Ansa le maire de Courmayeur, Stefano Miserocchi.Le nombre exact de personnes à évacuer de la zone de danger ne sera déterminé que dans les prochaines heures, avec la fin des opérations, toujours selon Ansa.Des opérations d'évacuation et de sécurisation sont menées depuis ce matin par les forces de l'ordre et la protection civile, alors que les autorités locales s'inquiètent de la température pour les trois prochains jours en cette période de forte chaleur estivale.En septembre et octobre 2019, ce glacier de Planpincieux avait déjà menacé de s'effondrer partiellement, sur une portion de près de 250.000 mètres cubes. Des mesures de surveillance ont depuis lors été mises en place.Cette année, la masse de glace est \"affectée par les tendances anormales des températures à venir\" à compter de ce jeudi, selon la municipalité.Les personnes situées en dehors de la zone à risques, partagée en zone rouge et jaune, peuvent choisir de rester dans le Val Ferret \"si elles se sentent autonomes pendant au moins trois jours\", avec les stocks de nourritures nécessaires.La vallée du Val Ferret est située sur un axe nord-est par rapport à la célèbre station de Courmayeur, qui est elle-même n'est pas menacée par la possible chute des glaces du Planpincieux.Pour accéder à la vallée du Val Ferret, il existe une \"route alternative\", à sens unique alternant: l'accès y est réservé aux sauveteurs, à la police, aux services municipaux et aux personnes autorisées, a encore précisé Ansa.",
    "date": "2020-08-06",
    "heading": "Un fragment d'un glacier des Grandes Jorasses, dans la partie italienne du massif du Mont Blanc, menace de s'effondrer du fait de la chaleur, nécessitant l'évacuation de plusieurs dizaines de résidents et touristes dans la zone, ont annoncé jeudi les autorités locales.",
    "title": "Italie: un glacier du Mont Blanc menace de se détacher, évacuations en cours"
}