{
    "article": "Une équipe de chercheurs chinois et allemands a publié vendredi dans la revue Science Advances les résultats de l'expérience menée par l'alunisseur Chang'e-4, et qui a enregistré chaque jour les rayonnements reçus à la surface. Résultat: leur niveau est 2,6 fois supérieur à celui reçu par les habitants de la Station spatiale internationale (ISS).\"Le rayonnement sur la Lune est entre deux et trois plus fort que sur l'ISS\", dit à l'AFP Robert Wimmer-Schweingruber, astrophysicien à l'université de Kiel et coauteur de l'étude. \"Cela limite la durée de séjour sur la Lune à environ deux mois\", dit-il de façon conservatrice, en précisant que cela prenait en compte la semaine de voyage entre la Terre et la Lune et le retour.Les rayons, cosmiques et solaires, peuvent causer à certaines doses des dommages à long terme allant du cancer à la cataracte et aux maladies neurodégénératives.La mesure se fait avec l'unité sievert, qui quantifie le rayonnement absorbé par les tissus humains.Sur la Lune, le rayonnement est de 1,369 microsievert par jour, soit 2,6 fois la dose quotidienne à bord de l'ISS, où les équipages restent en général six mois mais où quelques uns sont restés un an ou plus. Le rayonnement est moindre à l'intérieur de la station car celle-ci est partiellement protégée des rayons cosmiques par la magnétosphère de la Terre.Sur Terre, nous sommes encore plus protégés par l'atmosphère, mais cette protection s'amoindrit avec l'altitude.\"Le niveau de rayonnements mesuré sur la Lune est environ 200 fois supérieur à celui observé sur le sol terrestre, et 5 à 10 fois supérieur à celui d'un vol entre New York et Francfort\", ajoute Robert Wimmer-Schweingruber.La Nasa veut retourner sur la Lune en 2024 pour la première fois depuis 1972, et construire ensuite une infrastructure pour y envoyer régulièrement des astronautes, comme une répétition générale à l'envoi du premier humain sur Mars.Pour une période plus longue que deux mois sur la Lune, le professeur Wimmer-Schweingruber suggère de construire des habitats protégés des rayonnements par un revêtement de 80 centimètres d'épaisseur de sol lunaire.",
    "date": "2020-09-25",
    "heading": "La sonde chinoise qui a aluni en 2019 a permis de répondre à une question laissée de côté par les missions Apollo: le niveau exact de rayonnements sur la Lune, une donnée essentielle alors que la Nasa veut y envoyer cette décennie des astronautes pendant des périodes prolongées.",
    "title": "Plus du double de rayonnements sur la Lune que dans la station spatiale"
}