{
    "article": "Les manifestants -- dont des journalistes, des avocats, des militants politiques et des défenseurs des droits de l'Homme -- sont retrouvés à la mi-journée à l'intérieur de la Maison de la Presse, dans le centre de la capitale algérienne, la présence policière restant discrète.Ils ont scandé des slogans exigeant la libération de M. Drareni --directeur du site d'information Casbah Tribune et correspondant pour la chaîne française Tv5 Monde et pour Reporters sans frontières (RSF)-- et de tous les détenus d'opinion, selon des journalistes de l'AFP sur place.\"Amnesty International demande que tous les journalistes et médias soient libérés de toute entrave et qu'ils puissent travailler en toute sérénité\", a déclaré à l'AFP sa directrice pour l'Algérie Hassina Oussedik.Le 10 août, Khaled Drareni, 40 ans, a été condamné à trois ans de prison ferme et à une amende de 50.000 dinars (330 euros) pour \"incitation à attroupement non armé\" et \"atteinte à l'unité nationale\".\"C'est une condamnation qui n'a aucun sens (...)Incompréhensible. Depuis 52 ans au barreau, je n'ai jamais pris connaissance d'une peine aussi lourde prononcée à l'encontre d'un journaliste\", a déploré l'avocat Miloud Brahimi, ancien président de la Ligue algérienne des droits de l'Homme dans un entretien lundi au quotidien francophone El Watan.Khaled Drareni est poursuivi pour sa couverture le 7 mars à Alger d'une manifestation du \"Hirak\", le soulèvement populaire qui a secoué l'Algérie pendant plus d'un an jusqu'à sa suspension en raison de la pandémie de nouveau coronavirus. Le ministère de la Communication lui reproche de n'avoir jamais eu de carte de presse professionnelle, obligatoire en Algérie.- \"Une presse libre et indépendante\" -\"Nous demandons, comme tous les journalistes et tous les Algériens, que la presse soit libre et indépendante, comme nous demandons la libération de la justice et des juges\", a dit à l'AFP Samir Benlarbi, une figure médiatique du \"Hirak\", arrêté en même temps que Khaled Drareni mais remis en liberté depuis. Incarcéré près d'Alger depuis le 29 mars, M. Drareni doit être rejugé en appel le 8 septembre.Une campagne internationale de soutien et des manifestations en faveur de sa libération ont été organisées récemment à Paris, New York et Genève.Une pétition lancée en Algérie a recueilli quelque 2.000 signatures de journalistes et personnalités de la société civile et Khaled Drareni a reçu le soutien de nombreux artistes algériens, comme la chanteuse Amel Zen.Dans un communiqué, RSF a dénoncé la semaine dernière \"un contexte de plus en plus détérioré pour la liberté de la presse en Algérie\".Ces derniers mois, des journalistes ont été accusés par le régime de semer la discorde, de menacer l'intérêt national et surtout d'être à la solde de \"parties étrangères\".Plusieurs sont en prison, comme Abdelkrim Zeghileche, directeur de la radio indépendante en ligne Radio-Sarbacane, condamné le 24 août à deux années de prison. D'autres procès sont en cours.L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF, dégringolant de 27 places par rapport à 2015.",
    "date": "2020-08-31",
    "heading": "Quelque 200 personnes ont manifesté lundi à Alger pour la deuxième semaine consécutive afin de réclamer la libération du journaliste Khaled Drareni, condamné à trois ans de prison et devenu un symbole du combat pour la liberté de la presse, a constaté l'AFP.",
    "title": "Algérie: nouveau rassemblement pour la libération du journaliste Khaled Drareni"
}