{
    "article": "Le président américain Donald Trump est un \"narcissique malfaisant\", affirme un documentaire américain basé sur des entretiens avec des psychologues, qui soulignent la dangerosité de ce type de personnalité.\"Inapte: la psychologie de Donald Trump\", qui a été mis en ligne mardi, se défend de toute arrière pensée politique, alors que les Etats-Unis sont en pleine campagne électorale présidentielle.Les psychologues qui ont été interviewés dans le documentaire assurent avoir le devoir médical d'alerter l'opinion américaine sur la santé mentale de M. Trump.Selon l'un d'entre eux, John Gartner, le président des Etats-Unis présente clairement quatre symptômes clé du narcissisme malfaisant - le type de personnalité le \"plus destructeur\" -, dont la paranoïa, le narcissisme, un carcatère antisocial et le sadisme.\"Ce genre de dirigeants surgissent tout au long de l'Histoire et ils sont toujours extraordinairement perturbateurs\", a déclaré M. Gartner à l'AFP, relevant que le même diasgnostic avait été établi pour des personnages aussi sinistres que Hitler, Staline et Mussolini.\"Ce n'est pas qu'il soit aussi mauvais que Hitler ou qu'il soit l'équivalent d'un Hitler\", selon le psychologue, \"mais il a le même diagnostic que Hitler\".Dans un récent livre, Mary Trump, nièce du président et elle-même psychologue, a qualifié son oncle de menteur narcissique.\"Les pathologies de Donald sont si complexes et ses comportements souvent si inexplicables qu'établir un diagnostic complet demanderait toute une batterie de tests psychologiques et neurophysiques qu'il ne passera jamais\", selon elle.La Maison Blanche a qualifié l'ouvrage de \"mensonger\", nourri d'\"allégations\" sans fondement.Outre des psychologue, le documentaire interviewe également des juristes, des historiens, d'anciens agents de renseignement et d'anciens conseillers du président.",
    "date": "2020-09-01",
    "heading": "",
    "title": "Un documentaire américain décrit Trump comme un \"narcissique malfaisant\""
}