{
    "article": "\"Une mission pour Vénus devrait coûter environ 30 millions de dollars\", assure Peter Beck à l'AFP depuis Auckland, en Nouvelle-Zélande, sur la côte de laquelle Rocket Lab a installé son pas de lancement, loin de tout et avec un accès au ciel dégagé de tout trafic aérien.Vénus, infernale et toxique, a été largement délaissée depuis les années 1980 par les agences spatiales au profit des planètes plus distantes du système solaire dont Mars, où des dizaines de sondes et de robots ont été envoyés dans l'espoir d'y découvrir les premières traces de vie passée.\"Sur Vénus, on cherche des traces de vie actuelle\", corrige Peter Beck en insistant sur le mot \"actuelle\".La découverte surprise d'une molécule appelée phosphine dans les nuages de Vénus, grâce à des radiotélescopes sur Terre, a provoqué le 14 septembre une vague d'enthousiasme chez les astronomes et astrobiologistes qui défendent depuis des années l'hypothèse que des microbes vivent aujourd'hui dans les nuages de la planète. La phosphine n'est pas une preuve définitive, mais il est possible qu'elle trahisse la présence d'organismes vivants.L'annonce a même poussé le chef de la Nasa à dire qu'il fallait redonner la priorité à Vénus.Il se trouve que Peter Beck faisait partie du camp pro-Vénus, et réfléchissait depuis deux ans à la faisabilité de l'envoi d'une sonde, entièrement développée de façon privée, raconte-t-il. Il a calculé, à l'aide d'un doctorant, que le petit satellite que Rocket Lab a développé en interne, Photon, pouvait être adapté pour un voyage interplanétaire -- jusqu'à présent le domaine réservé des agences spatiales, étant donné les coûts à huit ou neuf zéros.\"Quand on parle de missions interplanétaires en dizaines de millions de dollars au lieu de milliards, et en mois plutôt qu'en décennies, cela crée des opportunité de découvertes incroyables\", s'exclame Peter Beck.- 5 minutes, chute comprise -Le créneau commercial de Rocket Lab est l'envoi de petits satellites en orbite terrestre, avec sa petite fusée de 18 mètres de hauteur, un pari lucratif et en plein essor avec la multiplication des microsatellites. La sonde pour Vénus sera donc petite: de l'ordre de 37 kilogrammes et 30 cm de diamètre. Le voyage depuis la Terre prendra 160 jours, puis Photon lâchera la sonde dans les nuages de la planète pour les analyser, sans parachute, à 11 kilomètres par seconde.La sonde n'aura donc qu'entre 270 et 300 secondes pour faire ses mesures dans les parties intéressantes de l'atmosphère, selon Peter Beck. Puis elle se désintégrera ou s'écrasera dans la fournaise vénusienne, si chaude que le plomb y fondrait (465°C au sol).Le plus compliqué sera de choisir l'instrument scientifique: quelle molécule devra-t-il chercher? Et surtout: il devra peser de l'ordre de 3 kg seulement, une miniaturisation dont des experts doutent mais tout à fait possible, répond Peter Beck. Là, Rocket Lab aura besoin de l'aide de scientifiques (l'astronome Sara Seager du MIT collabore déjà).Cette aventure très personnelle s'inscrit dans la nouvelle ère spatiale, dont le meilleur représentant est Elon Musk, le fondateur de SpaceX, qui a révolutionné le secteur des lancements avec ses fusées réutilisables, achemine désormais les astronautes de la Nasa vers la Station spatiale internationale, et rêve de coloniser Mars.La Nasa n'a plus peur de sous-traiter des missions à ces entrepreneurs. Rocket Lab sera payée 10 millions de dollars pour envoyer en 2021 un microsatellite en orbite lunaire.Quant à Vénus, Peter Beck aimerait bien, après sa première mission privée, offrir ses services (payants) à la Nasa. L'agence spatiale envisage bien de retourner elle-même sur Vénus, mais pas avant 2026 au plus tôt.\"Nous voulons beaucoup, beaucoup de missions tous les ans\", dit le jeune patron.",
    "date": "2020-09-25",
    "heading": "Une petite société de fusées devancera-t-elle la Nasa et l'Europe en allant explorer Vénus dans trois ans? C'est l'espoir de Peter Beck, patron de la petite société américaine Rocket Lab, qui veut lancer sa propre sonde low-cost en 2023.",
    "title": "La prochaine mission vers Vénus sera peut-être privée"
}