{
    "article": "Ces derniers mois marqués par la pandémie, la \"Cité des Dieux\" de Teotihuacan, dans la vallée de Mexico, semblait en hibernation. Avec le retour des touristes, ce haut-lieu des civilisations préhispaniques renaît à la vie.Le long de \"l'allée des Morts\" qui s'étale entre l'imposante pyramide du Soleil et celle, moins haute, de la Lune, une centaine de touristes aux visages masqués déambulent jeudi sous un ciel gris, pour la première fois depuis sa fermeture en mars, pour cause de virus.Au milieu de nombreux chiens errants particulièrement placides, certains visiteurs ont le regard perdu voire halluciné de celui qui aurait croisé le fantôme d'un des habitants de cette ville, la plus grande de l'Amérique pré-colombienne, construite aux environs de 200 av. JC, abandonnée 8 ou 9 siècles plus tard.Mais surtout, pour la plupart, c'est la première sortie depuis le récent allègement du confinement recommandé par les autorités mexicaines.\"C'est absolument merveilleux. Je suis tellement contente ... Cette immensité ... Tout me semble magnifique\", confie à l'AFP Angelica Tellez, 18 ans, les yeux brillants d'émotion.La jeune fille, dont le masque glisse en permanence sous le nez, vient de passer son bac à Guadelajara, dans l'Etat de Jalisco (ouest) qu'elle va regagner jeudi soir. - Interdiction de gravir les pyramides -Les autorités qui ont décidé de la réouverture des lieux espèrent que 3.000 personnes visiteront chaque jour de 9h00 à 15h00 le site enregistré par l'UNESCO au patrimoine mondial de l'humanité, soit 30% de la capacité totale, avec les restrictions sanitaires d'usage et l'interdiction de gravir les deux pyramides ainsi que le Temple du Serpent à Plumes. Entre les pierres millénaires, surgit le seul touriste chinois du secteur, Tony Tang, 45 ans, un homme d'affaires qui vit en Californie d'import-export de biens de consommation. Il raconte qu'il avait en réalité prévu de se rendre en Egypte le 7 septembre mais que son vol a été annulé faute de passagers, à cause du coronavirus.\"Je suis donc venu au Mexique et maintenant je visite d'autres pyramides ... C'est incroyable, très impressionnant\", ajoute ce touriste originaire de Pékin.\"J'ai beaucoup de chance\", avoue de son côté Paul Rallo, 42 ans, disc-jockey à Barcelone, qui dit être venu \"très vite pour être ici. C'est incroyable ce qui a pu être construit à cette époque. Je voulais voir cela de plus près\".Il trouve que les Mexicains sont \"plus conscients\" que les Espagnols et observe que contrairement à son pays de naissance, on lui a pris la température avant qu'il soit autorisé à pénétrer sur le site.Des ouvriers s'activent pour enlever les mauvaises herbes qui se sont répandues sur le site, à l'image du coronavirus qui sévit encore fortement au Mexique. D'autres reconstituent des marches usées, truelle au poing.- Dieu du Soleil et déesse de la Lune -La moitié des 110 échoppes touristiques ont été autorisées à relever leur rideau de fer et proposent l'artisanat local sous toutes ses formes notamment une multitudes d'objets colorés et de répliques des pyramides, souvent \"made in China\".Ce qui ne semble pas être le cas des statuettes exhibées par un artisan local, José Luis Fernandez, 47 ans, qui représentent le dieu du Soleil et la déesse de la Lune taillées par ses soins, affirme-t-il, dans la pierre volcanique noire de la région. \"Quel soulagement pour nous de recommencer à travailler et de gagner de l'argent pour nourrir nos familles\", dit-il en proposant à la vente ses statuettes pour 800 pesos pièce (environ 50 USD).Une commerçante qui vient de relever son rideau de fer dépoussière ses étagères avec un grand chiffon jaune. Une autre balaye énergiquement devant son échoppe.\"J'ai l'impression de renaître à la vie\", soupire Moïses Oliva, 51 ans, qui raconte avoir survécu pendant les mois de confinement grâce à sa production de légumes sur son lopin de terre dans la localité voisine de San Francisco Masapas.\"Je suis venue avec l'espoir de voir quelques clients m'acheter quelque chose\", confie Lourdes Guerra Oliva, 58 ans, elle aussi habitante de San Francisco Masapas.Pour sa part, elle a pu vivre ces derniers mois en vendant des vitraux qu'elle fabrique elle-même à des églises environnantes.",
    "date": "2020-09-11",
    "heading": "",
    "title": "Dans la vallée de Mexico, la \"Cité des Dieux\" renaît à la vie"
}