{
    "article": "A l'heure des explications sur la gestion de la crise sanitaire du Covid-19, elle pousse un coup de gueule. Roselyne Bachelot était auditionnée mercredi 1er juillet au Parlement devant les députés qui composent la commission d'enquête parlementaire sur la crise du coronavirus. Interrogée notamment sur la gestion des stocks de masques en plein coeur de la crise, l'ancienne ministre de la Santé n'a pas hésité à tacler les médecins qui ne portent ni blouse, ni masque. \"C'est quoi ce pays infantilisé ?\"\"J'ai entendu un représentant d'un syndicat de médecins dire \"nous n'avions pas de masques dans nos cabinets\". Mais enfin, des médecins qui n'ont pas de masque dans leur cabinet, qui se constituent pas un stock, nous n'avions pas de blouse, mais enfin ! Pourquoi les médecins ne portent-ils plus de blouse ? Dans le pays de Pasteur, qu'est-ce que c'est que cette médecine ?\" s'est énervée l'ex-ministre, évoquant la pénurie de masques et de blouses formulée par une partie des médecins pendant la crise du coronavirus. Roselyse Bachelot a été ministre sous Nicolas Sarkozy de 2007 à 2010, et s'est retirée de la politique en 2012. Ce mercredi elle était interrogée avec Marisol Touraine, son homologue sous François Hollande. Interrogée sur la gestion des masques et l'état des stocks, cette dernière a indiqué qu'à son arrivée au ministère en 2012, 730 masques chirurgicaux étaient en stock, il y en avait 754 millions à son départ, sans date de péremption. Le stock des masques FFP2 a, lui, été réduit au fil des années, en fonction des recommandations de la doctrine de 2011.\"Je me garderais bien de donner la moindre leçon\", a déclaré d'emblée Marisol Touraine sur la gestion de la crise sanitaire, jugeant que c'était \"trop facile, de l'extérieur\".Un avis partagé par Roselyne Bachelot. \"Je me garderai bien de donner des leçons à mes successeurs et de juger leurs actions tant je connais la difficulté de leurs tâches\", a-t-elle affirmé. Depuis le 16 juin, les députés de la commission d'enquête entendent toutes les personnes qui ont pu avoir un rôle dans cette crise - ministres, dirigeants d'agences sanitaires et d'administrations ou encore scientifiques - pour \"établir la généalogie et la chronologie de cette crise\". Objectif : disséquer les \"défaillances\" dans la gestion de la crise du coronavirus et \"tirer les leçons\" de cet épisode inédit, qui a conduit à un confinement généralisé de huit semaines et plongé le pays dans une profonde crise économique et sociale.",
    "date": "2020-07-01",
    "heading": "Après Agnès Buzyn et Didier Raoult, c'était au tour de Roselyne Bachelot de répondre aux questions des députés sur la crise du coronavirus. Devant la commission d'enquête parlementaire, l'ancienne ministre a dénoncé une infantilisation des médecins en France.",
    "title": "Coronavirus : auditionnée à l'Assemblée, Roselyne Bachelot tacle les médecins sans blouses, ni masques"
}