{
    "article": "Intitulé \"Letter to You\", il s'agit du vingtième album studio du chanteur et auteur de 70 ans, aux plus de 50 ans de carrière. Il comprend 9 nouveaux titres et 3 reprises de chansons enregistrées avant la sortie du premier album studio du \"Boss\", en 1973.\"J'aime le côté émotionnel de +Letter to You+\", a expliqué Bruce Springsteen sur son site officiel au sujet de l'album enregistré dans les conditions d'un concert, \"d'une façon inédite\" pour une session avec le E Street Band.Aucun son ou effet sonore n'a été ajouté après l'enregistrement, pour conserver un effet brut.\"Nous avons fait cet album en cinq jours seulement et ça a été l'une des meilleures sessions d'enregistrement que j'ai jamais connue\", a décrit Bruce Springsteen.Le chanteur a mis en ligne jeudi le titre éponyme de l'album, assorti d'une vidéo, qui montre des images de l'enregistrement du disque dans le studio de Bruce Springsteen, dans le New Jersey.Dans cette fameuse \"lettre\", l'un des derniers monstres du rock américain évoque des mots écrits \"à l'encre et au sang\", trouvés \"au plus profond de (son) âme\".L'album à des allures de retour aux sources pour Bruce Springsteen, qui avait expliqué, l'an dernier, avoir de nouveau trouvé l'inspiration rock après qu'elle l'eut abandonné pendant un temps.Le E Street Band accompagne le \"Boss\" depuis son premier album, \"Greetings from Asbury Park, NJ\", même s'il n'a pas été de tous ses projets musicaux depuis.Le groupe n'avait plus collaboré avec Bruce Springsteen depuis la tournée \"The River\", en 2016.Le précédent album du chanteur, \"Western Stars\", datait de 2019 et avait une coloration plus méditative que d'ordinaire.",
    "date": "2020-09-10",
    "heading": "Le chanteur américain Bruce Springsteen a annoncé jeudi la sortie, le 23 octobre, d'un nouvel album surprise, enregistré avec ses partenaires historiques du E Street Band en cinq jours seulement.",
    "title": "Un nouvel album surprise de Bruce Springsteen attendu le 23 octobre"
}