{
    "article": "Pendant les sept premiers mois de 2020, plus de 11.000 départs de feu ont été détectés dans cette région d'environ 14.000 km2 à cheval sur trois provinces argentine : Entre Rios, Buenos Aires et Santa Fe. Le décompte a été mené par le Musée des sciences naturelles Antonio Scasso, situé à San Nicolas de los Arroyos, sur les berges du Parana qui, avec ses affluents, constitue le troisième réseau hydrographique du monde, après ceux de l'Amazone et du Congo.A partir d'images satellite, l'association environnementale Naturalistas Santafesino a, elle, calculé que plus de 530 km2 de zone humide ont été dévastés, soit l'équivalent de trois fois la superficie de Buenos Aires. La riche biodiversité du territoire où 700 espèces de plantes et d'animaux ont été répertoriés est durement mise à mal. \"Les incendies ont un effet immédiat et d'autres effets qui se découvrent à moyen et long terme : mortalité d'animaux, perte d'habitats naturels pour de nombreuses espèces, appauvrissement des sols, pollution de l'eau et de l'air et impact sur les émissions\" de CO2, explique à l'AFP Graciela Klekailo, de l'Université nationale de Rosario (UNR), située dans la capitale de la province de Santa Fe. Mais d'où viennent ces incendies ? Le ministre argentin de l'Environnement, Juan Cabandié, a pointé du doigt les éleveurs bovins, les accusant d'allumer des feux pour \"nettoyer\" les pâturages et les régénérer.Le ministre, qui a survolé la zone à plusieurs reprises au cours des derniers mois, a déposé une plainte au pénal contre des éleveurs et des fermiers. Ces derniers rejettent catégoriquement ces accusations. Ils affirment que les incendies limitent également leurs activités et dénoncent un \"manque de contrôle et un laisser-allez\" de la part des autorités dans la gestion de la zone. - Epaisses fumées -Pour Jorge Postma, de l'Université nationale de Rosario, ce désastre est à mettre sur le compte de conditions climatiques exceptionnelles en 2020, avec une sécheresse et une baisse du niveau du fleuve Parana -- \"Petite mer\" en langue locale guarani -- rarement constatée. \"En ce moment, le niveau du fleuve Parana mesuré par l'hydromètre du port de Rosario est de 80 cm, contre 3 à 4 mètres normalement à cette période de l'année\", explique-t-il. Javier Torres est issu d'une famille d'apiculteurs de la zone de Victoria, dans la province d'Entre Rios : toutes ses ruches ont été dévastées. \"J'ai perdu 270 ruches, j'ai mis des années à les construire et cela va me prendre des années à les rétablir. Cela me fait mal. Je n'ai reçu l'aide de personne jusqu'à présent\", se lamente-t-il. En fonction de vents, plusieurs villes implantées sur les berges ouest du fleuve, sont régulièrement envahies par d'épaisses fumées qui provoquent des problèmes respiratoires chez les habitants, alors que les contexte sanitaire est déjà rendu difficile par la pandémie de coronavirus. En juin, des chercheurs de l'UNR ont détecté que l'air dans la ville de Rosario contenait cinq fois plus de particules polluantes que les normes autorisées.Pablo Cantador, membre de l'association \"Pas touche au Parana\", explique à l'AFP que les incendies incontrôlés de cette année \"sont le résultat de décennies d'abandon des zones humides\". Les associations environnementales et plusieurs universités réclament le vote au Parlement d'une loi sur la protection de ces écosystèmes. Cette loi permettrait de déterminer les usages de ces territoires et de garantir la sauvegarde environnementale du delta. Mais le texte, présenté à deux reprises devant le Parlement, n'a jamais obtenu un nombre de votes suffisant. Pour Laura Prol, de l'organisation environnementale Taller Ecologista, il est urgent que les autorités provinciales et le gouvernement du président Alberto Fernandez se saisissent de la question de la protection du delta : \"Il s'agit de la zone humide la plus importante d'Argentine. Ici, nous disons que c'est notre petite Amazonie\".",
    "date": "2020-08-06",
    "heading": "Frappé par une terrible sécheresse, le delta du fleuve argentin Parana, un des plus puissants et riche en biodiversité du monde, est en proie à des incendies sans précédent depuis le début de l'année.",
    "title": "Argentine: le delta du Parana en proie à des incendies sans précédent"
}