{
    "article": "Lorsqu'il ne conçoit pas des intérieurs, Hank Cheng, 51 ans, passe son temps à concevoir des maquettes comportant un luxe de détails. Ses créations vont de la réplique d'une épicerie du centre de Taïwan qui lui a tapé à l'oeil à une \"base secrète\" imaginaire pour des Minions, fabriquée à partir d'une boîte à gâteaux en forme d'un de ces célèbres personnages de dessin animé.\"Quand les gens me demandent s'il y a quelque chose que je ne peux pas faire, je leur réponds en plaisantant: l'air et le soleil\", a-t-il raconté à l'AFP. Il explique \"essayer de réaliser\" tout ce qu'on lui demande et de \"laisser libre cours\" à son imagination.Dans sa jeunesse, M. Cheng a étudié l'iconographie au Japon, où les dioramas sont depuis longtemps très prisés.Il a commencé à s'adonner à sa passion il y a cinq ans, après avoir vu une photo de l'oeuvre d'un artiste japonais, qui était si réaliste, qu'à première vue, il l'a crue réelle.Un de ses réalisations les plus remarquable est celle d'un ancien restaurant japonais qui vendait des plats de riz à l'anguille. Les traces laissées par la fumée dans la cuisine dont le sol est couvert de graisse attestent du réalisme de cette maquette créée avec une minutie et une précision infinies. Cette oeuvre a remporté des prix lors d'une compétition au Japon. La reproduction d'un bar vétuste, aux murs couverts de graffiti, où se pressent des clients bruyants, près d'une allée jonchée de détritus, est si réussie que M. Cheng espère que les gens pourront \"sentir l'odeur\" rien qu'en le regardant.\"J'espère que chacune de mes créations raconte une histoire pour que les gens s'y intéressent, et qu'elle ne soit pas seulement jolie ou réaliste\", souligne le maquettiste qui a publié un livre sur la fabrication de miniatures et organisé des expositions de ses oeuvres.Il espère également qu'une certaine \"chaleur\" se dégage de ses dioramas et qu'ils témoignent de \"la réalité\".- Thérapie -Hikari Yang, 39 ans, a commencé à se consacrer à la réalisation de maquettes à un moment de sa vie où elle se sentait un peu déprimée.Elle se souvient qu'avant d'avoir terminé la première, une ville de rêve de style japonais, elle s'est sentie \"guérie\" et avait oublié ses problèmes.Elle a créé l'atelier FM Dioramas à Taoyuan, au nord de Taïwan, en 2016 avec des associés tout en gardant son emploi jusqu'à quelle puisse vivre de sa passion.Le catalogue de ce collectif est plein de dioramas représentant des scènes de la vie quotidienne ou de science fiction. Huit à neuf mois sont nécessaires à leur réalisation.Cet atelier a su attirer du monde en donnant des cours de fabrications d'objets en miniature à travers Taïwan. Il créé également tout un tas d'articles pour des modélistes du monde entier.\"Les gens viennent à nos cours pour apprendre à fabriquer ce que l'on appelle +des petites objets qui soignent+ comme un arbre dans un parc. Créer un modèle miniature à partir de rien leur permet de se libérer du stress de leur vie trépidante\", selon elle.Son associé Chen Shih-jen, 45 ans, explique que la construction de dioramas l'a aidé à évacuer la pression liée à son métier de programmateur informatique à plein temps. Les commandes sont diverses. Une institution gouvernementale a demandé à M. Chen de créer une maquette miniature d'une maison typique de l'ethnie des Seediq, une des nombreuses minorités que compte Taïwan.Un couple lui a demandé celle du restaurant où ils ont eu leur premier rendez-vous. Ce modéliste a également créé pour sa propre collection un diorama visant à transmettre un message en faveur de l'environnement. Cette station-service futuriste, qui fait le plein de voitures volant au dessus-d'une planète engloutie par la montée des eaux, a remporté un prix en Hongrie.\"Elle montre comment le gens vivront quand la terre aura disparu\", raconte l'artiste qui rappelle que \"les ressources normales sont limitées et pourraient un jour disparaître\".",
    "date": "2020-09-11",
    "heading": "C'est avec une infinie minutie qu'à Taïwan des modélistes consacrent des heures à créer des univers en version miniature qui mêlent réalisme et fantaisie.",
    "title": "A Taïwan, des modélistes voient le monde en miniature"
}