{
    "article": "Pandémie oblige, le documentaire \"American Utopia\" a été présenté en première mondiale en streaming sur internet, ainsi que devant un public limité dans quelques salles de Toronto. Une projection en plein air a aussi eu lieu pour les cinéphiles en voiture dans un \"drive-in\" en bordure du lac Ontario.\"American Utopia\" de Spike Lee est l'adaptation cinématographique du concert éponyme que le chanteur David Byrne, du groupe Talking Heads, a donné à Broadway avant le début de la pandémie.Dans le documentaire, les chansons engagées et entraînantes de l'artiste rythment des images d'Eric Garner, Breonna Taylor ou de George Floyd, tous des Américains noirs tués lors d'interpellations policières violentes et qui ont suscité des centaines de manifestations aux Etats-Unis depuis le mois de mai.Le réalisateur Spike Lee \"a été un artiste qui s'est fait entendre sur tellement de sujets au fil des ans, ça donne l'impression que cette année, ce qu'il dit depuis des décennies trouve un écho auprès de beaucoup plus de gens\", a commenté pour l'AFP Cameron Bailey, codirecteur du festival.A l'instar des vedettes habituelles d'Hollywood, Spike Lee n'a pu assister à la présentation de son film à Toronto en raison de la fermeture de la frontière entre le Canada et les Etats-Unis aux déplacements non essentiels afin d'endiguer la propagation du Covid-19.Le TIFF a aussi présenté jeudi en première mondiale \"Seize printemps\", premier long métrage de la réalisatrice française Suzanne Lindon, un film sur une adolescente tombant amoureux d'un homme plus vieux qu'elle, initialement prévu à Cannes au printemps, festival annulé pour cause de pandémie.Le festival canadien, qui ne décerne qu'un prix du public, donne souvent le tempo aux récompenses hivernales à Hollywood. Cette année, seuls les cinéphiles déjà installés en ville peuvent assister à des projections physiques dans le cadre d'un festival considérablement réduit, avec seulement 50 longs métrages à l'affiche, contre environ 300 en temps normal.Les internautes canadiens ont aussi eu droit à la première mondiale du plus récent documentaire du réalisateur allemand Werner Herzog, \"Fireball\", sur les météorites.\"Peut-être que dans 2 millions d'années, nous serons frappés par quelque chose de gros\", a dit à l'AFP le célèbre réalisateur depuis Los Angeles. \"Soyons réalistes, et alors ?\", a-t-il ajouté, évoquant plutôt des menaces plus concrètes de guerre nucléaire, d'énorme éruption volcanique ou \"de microbes vraiment méchants\".",
    "date": "2020-09-11",
    "heading": "Un documentaire musical du réalisateur américain Spike Lee consacré aux victimes noires de la brutalité policière aux Etats-Unis a donné le coup d'envoi jeudi soir du Festival international du film de Toronto (TIFF).",
    "title": "Afro-Américains et brutalité policière en ouverture du festival du film de Toronto"
}