{
    "article": "Espace crucial pour la santé de la planète, le bassin amazonien, qui abrite la plus grande forêt tropicale du monde, s'étend sur 7,4 millions de kilomètres carrés et occupe près de 40% de la superficie de l'Amérique du Sud, courant sur neuf pays: le Brésil, la Bolivie, le Pérou, l'Equateur, la Colombie, le Venezuela, le Guyana, le Surinam et la Guyane (France).Près de trois millions d'Indiens y forment quelque 400 tribus, selon l'Organisation du traité de coopération amazonienne (OTCA). Une soixantaine d'entre elles vivent dans un isolement total.Voici comment le virus s'est répandu à travers la jungle, vu à travers les reportages de l'AFP.- Isolés, pas préservés -Mi-mars, la panique gagne Carauari, une localité de l'ouest du Brésil qu'aucune route terrestre ne dessert, et dont les habitants sont parmi les plus isolés au monde. Une semaine de bateau est nécessaire pour rejoindre Manaus, la grande ville la plus proche.Au début, le coronavirus est perçu comme un fléau lointain dans les maisons multicolores sur pilotis qui surplombent les eaux marron du fleuve Jurua, affluent de l'Amazone.Mais l'annonce d'un premier cas à Manaus, la \"capitale\" de l'Amazonie, fait souffler un vent de panique: personne ici n'a oublié les hécatombes causées par les maladies amenées par les colons européens, qui ont décimé près de 95% des populations autochtones d'Amérique, faute d'immunité suffisante.\"On prie Dieu pour que l'épidémie n'arrive pas ici. On fait ce qu'on peut, on se lave souvent les mains, comme ils le disent à la télé\", raconte José Barbosa das Gracas, 52 ans.Le premier cas chez les indigènes brésiliens est répertorié début avril: c'est une jeune femme de 20 ans de l'ethnie kokama qui vit près de la frontière avec la Colombie. Cette professionnelle de santé travaillait aux côtés d'un médecin testé positif.- Les appels à l'aide -Sentant monter le danger, des chefs indigènes et des personnalités tirent la sonnette d'alarme: il y a un risque d'\"ethnocide\", de disparition de leurs communautés, \"dans tout le bassin amazonien\".\"Il n'y a pas de médecins dans nos communautés, il n'y a pas d'équipements de prévention\", dénonce fin avril José Gregorio Diaz Mirabal, de la Coordination des organisations indigènes du bassin amazonien. A ce moment-là, la moitié des dix premiers cas détectés à Leticia, capitale de l'Etat d'Amazonas, en Colombie, ont été importés du Brésil. \"Tomber malade ici fait toujours peur, mais maintenant nous avons plus peur que jamais\", déplore Yohana Pantevis, une habitante de 34 ans.\"C'est une mort annoncée pour une grande partie de la population. Si la maladie rentre dans la forêt, on n'a pas les moyens de porter assistance: les distances sont énormes, les moyens très petits\", s'inquiète un mois plus tard, fin mai, Sebastiao Salgado, le célèbre photographe franco-brésilien, âgé de 76 ans. \"On risque vraiment une énorme catastrophe. Moi j'appelle ça un génocide: c'est l'élimination d'une ethnie et de sa culture. Je crois que c'est vers ça que le gouvernement de Bolsonaro se dirige, parce que sa position est à 100% contre les Indiens\", dit-il. Début juin, un porte-parole emblématique, le cacique Raoni Metuktire, du peuple Kayapo, accuse dans un entretien à l'AFP le président brésilien d'extrême droite Jair Bolsonaro de vouloir \"profiter\" du coronavirus pour éliminer son peuple.- Réfugiés dans la forêt -Mi-juin à Cruzeirinho, petit village indigène du Brésil, les cabanes en bois sont quasi vides: la plupart des habitants ont fui dans la jungle, par peur d'être contaminés.\"Ils ont préféré emporter leurs affaires dans la forêt et éviter tout contact\", explique Bene Mayuruna, qui a décidé de demeurer au village. L'armée brésilienne dépêche une équipe de professionnels de santé est envoyée auprès des habitants qui comme lui sont restés sur place.- Barrières et plantes médicinales -A une semaine de bateau de Cruzeirinho, les habitants de la réserve indigène d'Umariaçu adoptent une stratégie différente: ils bloquent l'accès de leurs villages aux étrangers.\"Attention, terre indigène. Fermée pour 15 jours\", peut-on lire à l'entrée de leur territoire. Ici, sur 5.000 hectares, vivent environ 7.000 autochtones, près de la frontière avec le Pérou et la Colombie.Pour ne pas dépendre du système de santé public brésilien, souvent saturé, les autochtones ont aussi recours à leurs connaissances ancestrales.A la mi-mai, un groupe de l'ethnie Sateré Mawé, coiffés de plumes ou de couronnes de végétaux tressés, parcourt ainsi le fleuve à la recherche de plantes médicinales.\"Nous avons traité tous les symptômes que nous avons ressentis avec des remèdes que nous avons préparés nous-mêmes, comme nos ancêtres nous l'ont appris\", explique à l'AFP André Sateré Mawé, qui vit dans une zone rurale près de Manaus.Sont concoctées des infusions à base d'écorces d'arbres, du carapanauba (aux vertus anti-inflammatoires) ou du saracura mira, utilisé habituellement pour le traitement du paludisme.- Ravages - Au même moment à Manaus, Maria Nunes Sinimbu, 76 ans, voit mourir en moins d'un mois cinq membres de sa famille, dont trois de ses enfants, terrassés par le virus. \"Ma fille ne croyait pas à la gravité de cette maladie. Elle a continué à travailler et à se déplacer normalement, sans prendre de précaution\", déplore cette enseignante à la retraite.Le Réseau ecclésial pan-amazonien (Repam) estimait fin juillet que 27.517 indigènes avaient été contaminés en Amazonie, dont 1.108 décédés. Environ 190 peuples ont été touchés par l'épidémie, selon cette ONG catholique.Parmi ces sentinelles de la forêt, plusieurs chefs tombent au combat, dont les caciques brésiliens Paulinho Paiakan et Aritana Yawalapiti décédés respectivement mi-juin et début août, ainsi que le dirigeant indigène Santiago Manuin, mort au Pérou, début juillet.- Culture indigène menacée -Au fin fond de l'Amazonie, le coronavirus pose un dilemme cruel aux indigènes: rester au village avec très peu de ressources médicales ou aller en ville au risque d'être privés de leurs rites funéraires ancestraux.La Brésilienne Lucita Sanoma a ressenti cette douleur inimaginable le 25 mai, quand son bébé de deux mois a été enterré sans qu'elle ne soit au courant, à 300 km de son village.Cas suspect de Covid-19 avec une pneumonie, le nourrisson est mort dans un hôpital de Boa Vista, capitale de l'Etat de Roraima (nord-ouest).L'enterrement, qui suit une directive des pouvoirs publics pour des raisons sanitaires, est totalement contraire à la culture des Yanomami, qui veut que les dépouilles soient exposées dans la forêt, avant que les ossements ne soient incinérés. Les cendres sont recueillies dans une urne et, très longtemps après, enterrées lors d'une nouvelle cérémonie.Côté colombien, dans le département de l'Amazonas, début juin: coiffe de plumes, collier de canines et masque chirurgical, Remberto Cahuamari, chef de la communauté ticuna, craint que la disparition des \"anciens\", à cause du Covid-19, ne mette en péril la transmission du savoir, dans ces cultures essentiellement orales.\"S'ils venaient à tous s'éteindre, nous resterions avec nos jeunes qui, à l'avenir, ignoreraient tout de notre culture, de nos us et coutumes. C'est cela que nous craignons\", confie-t-il. A cela s'ajoute l'isolement: les villages des bords des cours d'eau souffrent de l'arrêt du trafic fluvial pour tenter d'endiguer l'avancée du coronavirus.- Les orpailleurs, la menace - Pour les Yanomami, le premier danger provient des orpailleurs clandestins qui font régulièrement intrusion sur leur territoire, où quelque 27.000 indigènes vivent sur 96.000 km2, à la frontière entre le Brésil et le Venezuela.\"Sans ça, on serait tranquille\", juge le chef Mauricio Yekuana, dont le masque blanc contraste avec le noir des peintures qui rayent son visage.Selon les ONG, environ 20.000 chercheurs d'or opèrent sur ces terres, encouragés par les projets du président Bolsonaro qui veut \"intégrer\" ces zones à la \"modernité\". Ces orpailleurs sont autant de \"transmetteurs potentiels\" du Covid-19, dénonce Greenpeace Brésil. Selon l'université fédérale de Minas Gerais, 40% des Yanomami vivant à proximité des zones d'orpaillage pourraient contracter le coronavirus si aucune mesure n'est prise.- Une déforestation record qui repart -Pendant que le monde est focalisé sur la pandémie, les incendies criminels sévissent de plus belle, après une année 2019 où ils avaient horrifié la planète.Objectif: accélérer la déforestation pour laisser la place à la culture du soja ou à l'élevage de bovins, des exportations-clés du Brésil. Des départs de feu qui ne doivent rien au hasard.\"Ce que j'ai vu, sur les terres où je me suis rendue, c'est que les arbres ont déjà été coupés, ils n'ont simplement pas encore été brûlés\", expliquait début juin Erika Berenguer, chercheuse des Universités d'Oxford et Lancaster, disant redouter \"des problèmes respiratoires à cause de la fumée, qui vont s'ajouter au coronavirus\".Quand elles ne sont pas complices, les autorités voient leur capacité à combattre la déforestation limitées par la pandémie.Les derniers chiffres confirment les pires craintes : la déforestation de l'Amazonie s'est accélérée de 25% au premier semestre par rapport à la même période de 2019, où elles avaient déjà atteint un record, selon l'Institut National brésilien des recherches spatiales.Et les spécialistes craignent un mois d'août particulièrement dévastateur, déjà marqué par des incendies ravageurs au Pantanal brésilien.",
    "date": "2020-08-06",
    "heading": "Incendies, agriculture intensive, extraction minière et pétrolière, occupations illégales de territoires: la pandémie de Covid-19 est venue aggraver tous les maux que subit l'Amazonie, fragilisant ses premiers défenseurs, les indigènes, et détournant l'attention mondiale pendant que les feux reprennent de plus belle.",
    "title": "Avec la pandémie, une Amazonie plus fragilisée que jamais"
}