{
    "article": "Les associations écologistes saluent cette initiative mais estiment que le gouvernement ne va pas assez loin en n'interdisant pas immédiatement l'usage de certains herbicides comme le controversé glyphosate.Ce projet de loi présenté mercredi par la ministre de l'Environnement Svenja Schulze, et dont l'AFP a obtenu une copie, est la concrétisation d'un ensemble de mesures présentées par le gouvernement allemand mi-septembre en faveur du bien-être animal et de l'information des consommateurs.Dans la pratique, l'utilisation des puissants projecteurs lumineux extérieurs, appelés skytracer - utilisés lors d'événements et d'animations locales pour signaler de loin le lieu d'une activité, comme par exemple une discothèque - sera limitée.Considérés comme particulièrement nuisibles pour l'avifaune, ils seront interdits durant les principales périodes de migration des oiseaux au printemps et en automne, à savoir du 1er février au 30 mai et du 15 juillet au 15 décembre, du coucher au lever du soleil.L'éclairage public devra également être réduit à l'avenir pour causer le moins de dommages possible aux animaux et aux plantes.Dans les réserves naturelles, les nouveaux lampadaires, l'éclairage des chemins et les panneaux d'affichage lumineux ne seront autorisés que dans les zones sans construction et seulement à titre exceptionnel. Afin de mieux protéger les insectes, les herbicides ne pourront également être utilisés à moins de 10 mètres d'une grande masse d'eau, une distance réduite à cinq mètres si le cours d'eau est recouvert en permanence de végétation.Certains insecticides seront désormais bannis des réserves naturelles et parcs nationaux, une décision soutenue par les associations environnementales qui regrettent que le projet de loi n'aille pas plus loin.\"Protéger les insectes sans réduire l'utilisation des pesticides dans le domaine agricole est insuffisant\", a critiqué l'ONG Nabu. Pour BUND, il s'agit \"d'un premier pas mais loin d'être suffisant\".Les associations écologistes jugent trop tardive la volonté allemande de bannir à partir de fin 2023 l'utilisation du controversé herbicide glyphosate.En Allemagne, des biologistes tirent la sonnette d'alarme au sujet de la chute vertigineuse, en partie due aux herbicides, des populations d'insectes, perturbant les écosystèmes, notamment la pollinisation des plantes.Outre son action néfaste sur les insectes, le glyphosate est devenu une question sociétale après son classement comme \"cancérogène probable\" en mai 2015 par le Centre international de recherche sur le cancer, un organe de l'OMS.",
    "date": "2020-08-05",
    "heading": "Le gouvernement allemand va présenter une loi visant à restreindre la pollution lumineuse et limiter l'utilisation de pesticides dans le but de préserver les insectes, pilier des écosystèmes dont la disparition s'accélère.",
    "title": "Allemagne: une loi réduisant la pollution lumineuse pour sauver les insectes"
}