{
    "article": "Des jeunes qui se déhanchent lors d'une fête techno, des stands de nourriture pris d'assaut et des embouteillages omniprésents: le paysage wuhanais n'a plus rien à voir avec l'atmosphère de ville fantôme qui s'était abattue sur les rives du Yangtsé à partir du 23 janvier.La métropole de 11 millions d'habitants a vécu un dur confinement de 76 jours, finalement levé début avril. Mais avec la quasi-disparition de la maladie dans l'ensemble de la Chine, l'animation a repris possession des rues. Des milliers de Wuhanais font la queue tous les matins devant les roulottes vendant des petits-déjeuners. Une scène qui contraste avec les foules qui se pressaient dans les hôpitaux de la ville pendant l'hiver, angoissées par le nouveau coronavirus.Alors que le masque est de rigueur de Berlin à Paris, à Wuhan l'objet symbole de la pandémie, de même que les combinaisons intégrales et les lunettes de sécurité, laissent la place aux ombrelles et aux lunettes de soleil. Les températures écrasantes ont atteint ces derniers jours les 34 degrés. Les touristes sont revenus et se photographient tout sourire devant la Tour de la Grue jaune, un des monuments emblématiques de Wuhan, avec ses boiseries rouges et orange.- Marché fermé -Mais le retour à la normale n'est pas complet et l'activité économique reste convalescente.\"Durant la première moitié de l'année, on a seulement réactivé certains projets qui étaient prévus avant l'épidémie\", explique à l'AFP Hu Zeyu, employé d'un promoteur immobilier. \"Le volume d'affaires a été fortement réduit.\"Même son de cloche chez Yang Liankang, propriétaire d'un stand de nourriture. L'activité reprend doucement, avec des ventes quotidiennes passées d'environ 300 yuans (37 euros) le mois dernier à plus de 1.000 yuans (122 euros) actuellement.\"Mais ce n'est pas aussi bien que j'imaginais\", note-t-il.Parmi les premières personnes contaminées à Wuhan, beaucoup travaillaient au marché de produits frais Huanan, qui a été fermé par les autorités début janvier.Laissé à l'abandon derrière de hautes barrières bleues, il n'a pas rouvert. Certains vendeurs ont réinstallé leurs étals plus loin.Depuis le déconfinement, Wuhan a pris le temps de revenir sur son traumatisme.Au musée de la Révolution, une exposition sur le Covid-19 présente des objets censés illustrer la lutte contre l'épidémie. Les visiteurs peuvent observer des combinaisons intégrales dédicacées, utilisées par les soignants durant la crise.Beaucoup de Wuhanais disent désormais vouloir profiter de l'instant présent.\"Maintenant, je jouis de chaque jour comme si c'était le dernier\", déclare une habitante du nom de Hu Fenglian. \"Je n'ai pas envie de me faire trop de soucis.\"",
    "date": "2020-08-11",
    "heading": "Au coeur de la Chine, leur ville a été la première de la planète à se retrouver en quarantaine. Mais six mois plus tard, les habitants de Wuhan savourent leur retour à une vie normale, au point que beaucoup n'hésitent plus à tomber le masque.",
    "title": "A l'épicentre du coronavirus, les Wuhanais tombent le masque"
}