{
    "article": "\"Nous sommes en étroit contact avec les Russes et les discussions se poursuivent. La pré qualification de tout vaccin passe par des procédés rigoureux\", a pointé Tarik Jasarevic, le porte-parole de l'OMS, lors d'une visio-conférence de presse, après avoir été interrogé sur l'annonce par le président russe que la Russie avait développé le \"premier vaccin\" contre le nouveau coronavirus.\"La pré-qualification comprend l'examen et l'évaluation de toutes les données de sécurité et d'efficacité requises recueillies lors d'essais cliniques\", a-t-il rappelé, soulignant que le processus serait le même pour tout candidat vaccin.En sus des validations accordées dans chaque pays par les agences nationales, \"l'OMS a mis en place un processus de pré-qualification pour les vaccins mais aussi pour les médicaments. Les fabricants demandent la pré-qualification de l'OMS car c'est une sorte de gage de qualité\", a-t-il insisté.Jusqu'ici, la Russie n'a pas publié d'étude détaillée des résultats de ses essais permettant d'établir l'efficacité des produits qu'elle dit avoir développés.La semaine dernière l'OMS s'était montrée dubitative lorsque la Russie avait affirmé que son vaccin était presque prêt, rappelant que tout produit pharmaceutique devait \"être soumis à tous les différents essais et tests avant d'être homologués pour leur déploiement\", et n'avoir \"rien vu d'officiel\".Pour l'heure \"il est vital d'appliquer des mesures de santé publiques qui fonctionnent. Nous devons continuer à investir dans le développement de vaccins et de traitements qui nous aideront à réduire la transmission à l'avenir\", a aussi dit le porte-parole, se disant \"encouragé par la vitesse à laquelle certains candidats vaccins sont développés\".\"Nous espérons que certains de ces vaccins se révéleront sûrs et efficaces\", a poursuivi Tarik Jasarevic.Selon l'OMS, 26 candidats vaccins sont au stade des essais cliniques (testés chez l'être humain) à travers le monde et 139 au stade de l'évaluation pré-clinique. Parmi les 26, six avaient atteint fin juillet la phase 3 de leur développement. Celui qui est développé par le centre russe Gamaleïa était listé en phase 1.Le président russe Vladimir Poutine a annoncé mardi que la Russie avait développé le \"premier\" vaccin contre le nouveau coronavirus, assurant qu'il donnait une \"immunité durable\" et que l'une de ses filles se l'était fait inoculer.Le ministre de la Santé Mikhaïl Mourachko a précisé que \"des essais cliniques sur plusieurs milliers de personnes allaient continuer\".",
    "date": "2020-08-11",
    "heading": "L'Organisation mondiale de la Santé a réagi prudemment à l'annonce mardi par la Russie de la mise au point d'un vaccin contre le Covid-19, rappelant que la \"pré-qualification\" et l'homologation d'un vaccin passaient par des procédures \"rigoureuses\"",
    "title": "Vaccin russe annoncé: l'OMS rappelle la nécessité de procédures \"rigoureuses\" "
}