{
    "article": "Le risque est particulièrement élevé pour les reptiles herbivores, comme les tortues, et les grands herbivores, comme les éléphants. Mais la tendance se vérifie quels que soient l'habitat (désert, forêts...) et la classe (mammifères, oiseaux, reptiles), selon cette analyse portant sur plus de 24.500 espèces vivantes et disparues.Les auteurs de l'étude, issus de plusieurs universités dont celle de l'Utah et l'Imperial College London, écrivent que les prédateurs sont souvent perçus comme les plus vulnérables, en raison de leurs territoires étendus et du rythme faible de la croissance de leurs populations, et parce que des études nombreuses se sont intéressées à des prédateurs spécifiques et charismatiques, effectivement en danger.En réalité, \"nous avons établi que le niveau trophique et la taille étaient des facteurs importants dans le risque d'extinction\", disent les chercheurs. Le niveau trophique est le niveau des animaux dans la chaîne alimentaire: les prédateurs sont au sommet.\"Il y a tellement de données publiées que parfois, il suffit que quelqu'un les organise\", a dit Trisha Atwood, première autrice de l'étude, à Science.Les données compilées par le groupe s'intéressent à la fois au passé (remontant à la fin du Pléistocène il y a 11.000 ans), au récent (500 ans) et au présent, avec des conclusions similaires. Environ un quart des espèces herbivores étudiées ici sont aujourd'hui menacées d'extinction, selon la classification de référence de l'Union internationale de protection de la nature (IUCN). 100% des reptiles herbivores des milieux marins sont menacés.Les herbivores sont aussi sur-représentés parmi les espèces éteintes.Des exceptions apparaissent: les espèces piscivores et les charognards avaient aussi un niveau de risque relativement élevé. Et les prédateurs des océans sont, en réalité, très menacés.Pourquoi les herbivores seraient-ils plus à risque, in fine? Les chercheurs citent une hypothèse: les espèces invasives, que ce soient des rats, des insectes ou des plantes, affectent de façon disproportionnée les reptiles herbivores, par rapport aux omnivores et aux prédateurs.",
    "date": "2020-08-06",
    "heading": "Les animaux herbivores courent un plus grand risque d'extinction que les prédateurs et les omnivores, selon une étude parue mercredi dans la revue Science Advances -- et ce, qu'ils soient des mammifères, des oiseaux ou des reptiles.",
    "title": "Les herbivores sont plus à risque d'extinction que les prédateurs"
}