{
    "article": "Ces vagues de chaleur sont terribles pour les écosystèmes marins, causant le blanchissement des coraux, tuant des oiseaux marins et forçant certaines espèces comme les poissons, les baleines ou les tortues à chercher des eaux plus fraiches, loin de leur aire de répartition habituelle.Ces pics de température, qui peuvent durer des mois, voire des années, sont une pression supplémentaire sur les océans qui se réchauffent déjà de manière progressive en raison du changement climatique.Alors que d'autres recherches se sont penchées sur l'impact de ces canicules marines sur des habitats statiques comme les coraux, l'étude publiée mercredi dans la revue Nature se demande quelle distance les espèces marines doivent parcourir pour retrouver une température \"normale\" de la mer.\"C'est important parce que nous savons que de nombreuses espèces marines voyagent très vite sur de longues distances pour trouver un habitat approprié\", explique à l'AFP Michael Jacox, chercheur à l'Agence américaine d'observation océanique et atmosphérique (NOAA).\"Elles ne restent pas sur place quand l'eau devient trop chaude, mais jusqu'où peuvent-elles aller pour trouver de l'eau plus froide?\".Pour répondre à cette question, les chercheurs ont analysé les données liées aux vagues de chaleur marines de 1982 à 2019 et aux déplacements d'espèces correspondant.Dans certaines régions, l'eau plus froide n'est pas très loin. Mais dans les zones tropicales, où les variations de températures de la mer sont faibles, des espèces peuvent parcourir plus de 2.000 kilomètres pour retrouver un habitat qui leur convient, selon l'étude.Un déplacement rapide qui a des conséquences: \"certaines des espèces les plus mobiles -- de nombreux poissons, baleines et tortues -- ont une grande valeur pour l'Homme, que ce soit pour la pêche, le tourisme ou dans une perspective de conservation\", note Michael Jacox, soulignant ainsi l'importance de comprendre leur réaction à l'évolution de leur environnement.Par exemple, en 2013, une masse d'eau inhabituellement chaude était apparue près de l'Alaska, avant de s'étendre jusqu'au Mexique à la fin 2015.Cette masse baptisée le \"blob\" avait provoqué des échouages massifs de mammifères marins et d'oiseaux sur les côtes américaines et canadiennes, et détruit forêts de varech et autres algues.Ces vagues de chaleur marines sont parmi \"les signes les plus visibles du stress de l'océan\", a commenté Mark Payne, de l'Université technique du Danemark, non impliqué dans l'étude.Et certaines espèces ne trouvent pas de nouvel habitat approprié, ou ne peuvent pas se déplacer, notamment quand les parents doivent s'occuper des petits, met en garde le chercheur.",
    "date": "2020-08-05",
    "heading": "Les poissons et d'autres espèces marines pourraient devoir fuir à des milliers de kilomètres pour échapper aux canicules océaniques, selon une étude publiée mercredi qui souligne l'ampleur des dommages causés par ces augmentations subites de la température de l'eau.",
    "title": "Les canicules marines peuvent déplacer les espèces de milliers de kilomètres"
}