{
    "article": "\"L'OMS suggère d'éviter ou minimiser toutes les procédures générant des aérosols\", très répandues en dentisterie (équipements à haute vitesse, à ultrason, à pulvérisation, etc.), a déclaré mardi le dr Benoît Varenne, du Programme de santé bucco-dentaire de l'OMS lors d'une visio-conférence.Dans ses recommandations aux autorités de la santé et aux personnels du secteur, l'organisation onusienne donne des conseils techniques pour minimiser ces procédures lorsqu'elles sont indispensables (aspiration rapide, climatisation adéquate...).Pour autant, l'organisation met également l'accent sur l'importance des soins dentaires, trop souvent laissés-pour-compte de la santé car \"chers\" et \"non inclus dans les soins de santé universels dans de nombreux pays\", selon le dr Varenne.\"Les maladies dentaires sont un fardeau de santé négligé dans de nombreux pays. Elles sont sources de souffrance, d'isolement social, et même de décès\", comme le noma, une forme de gangrène du visage qui affecte principalement les enfants souffrant de malnutrition, d'un mauvais état de santé général et d'une mauvaise hygiène bucco-dentaire, a souligné le responsable du Programme de santé bucco-dentaire de l'OMS. \"On estime que près de 3,5 milliards de personnes sont touchées par des affections bucco-dentaires. Plus de 500 millions d'enfants ont des caries\", a-t-il rappelé.Or, dans ce contexte déjà difficile, \"les services de santé bucco-dentaire sont fortement affectés\" par la pandémie de Sars-Cov-2, beaucoup ayant fermé face aux risques encourus par les personnels du secteur, tandis que la demande de soins chutait avec des patients \"ayant peur\" d'y recourir.\"75% des Etats membres de l'OMS ont répondu dans une enquête que leurs services dentaires avaient été partiellement ou complètement perturbés\". Forte de ce constat, l'OMS préconise de mettre en place des systèmes de consultations à distance pour juger de l'urgence des soins, suggérant que ceux \"non essentiels\" (contrôles, nettoyages, soins préventifs) \"soient retardés\".Elle enjoint aussi de communiquer sur l'hygiène indispensable à une bonne santé dentaire (brossage, nutrition, avertissements contre le sucre, le tabac, l'alcool) et d'observer des protocoles stricts pour les consultations physiques (distanciation, équipements, stérélisation et désinfection systématique entre deux patients, aucun accompagnateur dans le cabinet).",
    "date": "2020-08-11",
    "heading": "Eviter les procédures générant des aérosols, trier les patients... Inquiète de l'impact du Covid-19 sur les soins dentaires à travers le monde, l'Organisation mondiale de la santé a édicté quelques principes à destination des professionnels pour \"minimiser\" les risques de transmission.",
    "title": "Soins dentaires: l'OMS déconseille les soins générateurs d'aérosols"
}