{
    "article": "Cinq vaccins (trois occidentaux et deux chinois) sont en phase 3 de tests auprès de milliers de personnes, et la Russie a affirmé mardi à la surprise générale que son candidat baptisé \"Spoutnik V\" (v comme vaccin) serait administré dès septembre au personnel médical, avant la conclusion des essais cliniques.Plusieurs développeurs de vaccins ont été subventionnés pour lancer la fabrication des doses en parallèle des essais, afin d'être prêts à livrer des millions de doses en 2021, voire dès octobre et la fin 2020.L'université Oxford, associée au groupe pharmaceutique suédo-britannique AstraZeneca, espère des résultats dès septembre, tandis que la biotech américaine Moderna, associée aux Instituts américains de santé (NIH), vise la fin de l'année, peut-être novembre.- Etats-Unis: 700 millions de dosesLe gouvernement de Donald Trump fut le premier à accorder des subventions se chiffrant en centaines de millions de dollars aux développeurs de vaccins, avec près d'un demi-milliard accordé à Johnson & Johnson dès le 30 mars. L'opération \"Warp Speed\" vise explicitement à obtenir de quoi vacciner tous les Américains dès janvier 2021. Washington a mis ses oeufs dans le plus grand nombre de paniers par rapport aux autres pays, en pariant sur de multiples technologies dans l'espoir qu'au moins une d'entre elles procure une immunité.A ce jour, Washington a déboursé au moins 9,4 milliards de dollars auprès de sept développeurs de vaccins, et signé des contrats d'approvisionnement avec cinq d'entre eux pour au moins 700 millions de doses.Entreprises ou alliances financées par les Etats-Unis: Johnson & Johnson, Moderna, Oxford/AztraZeneca, Novavax, Pfizer/BioNTech, Sanofi/GSK, Merck Sharp and Dohme (aux Etats-Unis). - Europe: 700 millions de dosesDeux développeurs (Oxford/AztraZeneca et Sanofi/GSK) ont signé ou sont en négociations avancées avec la Commission européenne pour fournir jusqu'à 700 millions de doses de vaccins à eux deux.La Commission dit à l'AFP qu'elle négocie \"en ce moment de manière très intense avec plusieurs développeurs de vaccins\".A noter que la \"substance active\" de l'éventuel vaccin d'AstraZeneca sera produite par l'entreprise française Novasep en Belgique.- Royaume-Uni, Japon, BrésilLe Royaume-Uni, Brexit oblige, négocie séparément et a déjà commandé 250 millions de doses auprès de quatre développeurs.Le Japon s'est assuré 490 millions de doses de trois fournisseurs, dont 250 millions de la société américaine Novavax. Le géant pharmaceutique nippon Takeda a acquis les droits du vaccin Novavax pour l'archipel, qui subventionne l'opération. Ce vaccin-là sera donc produit localement.C'est aussi le modèle choisi par le Brésil: outre une commande de 100 millions de doses à AstraZeneca, le pays a un partenariat avec le Chinois Sinovac pour fabriquer sur place jusqu'à 120 millions de doses de son \"CoronaVac\", actuellement testé sur des Brésiliens.- Chine, RussieLa Chine est bien avancée dans les essais cliniques de deux candidats (Sinovac, Sinopharm), mais seuls quelques partenariats internationaux ont été annoncés, dont avec le Brésil et un possible avec l'Indonésie.La Russie a de son côté annoncé que 20 pays, non identifiés, avaient pré-commandé un milliard de doses de son vaccin Spoutnik V, et qu'avec l'aide de partenaires étrangers, les capacités de production étaient déjà de 500 millions de doses par an dans cinq pays.- Pays en développement: 2,4 milliards de dosesLa Coalition pour les innovations de préparation aux épidémies (Cepi), lancée en 2017 par la Norvège, l'Inde, la fondation Bill & Melinda Gates et le Wellcome Trust, veut garantir un accès équitable aux futurs vaccins. Elle a déjà investi 890 millions de dollars pour accélérer le développement de neuf projets, là encore dans une logique de diversification des risques. Elle a pré-acheté 300 millions de doses à AstraZeneca pour des dizaines de pays en voie de développement, avec l'Alliance pour le vaccin (Gavi).Pour fournir l'Asie et le monde, des milliards de doses devraient sortir des usines du géant Serum Institute of India (SII), le plus grand producteur mondial de vaccins (polio, rougeole...). Novavax et AstraZeneca ont séparément signé des accords de licence avec le SII pour la production d'un milliard de doses chacun pour l'Inde et des pays en développement... A condition, comme toujours, qu'ils démontrent une efficacité lors des essais cliniques.",
    "date": "2020-08-11",
    "heading": "Aucun vaccin expérimental n'a prouvé son efficacité contre le nouveau coronavirus dans des essais cliniques aboutis, mais au moins 5,7 milliards de doses ont déjà été pré-achetées dans le monde, les premières livraisons des groupes occidentaux ayant souvent été préemptées par les Etats-Unis de Donald Trump.",
    "title": "Plus de 5 milliards de doses de vaccins contre le Covid-19 pré-commandées"
}