{
    "article": "Les deux chefs d'Etat se sont retrouvés à Sotchi, une station balnéaire du sud-ouest de la Russie, pour le premier déplacement de M. Loukachenko à l'étranger depuis sa réélection contestée du 9 août, qui a déclenché un mouvement de protestation historique au Bélarus.Dimanche, plusieurs dizaines de milliers de manifestants ont défilé à Minsk pour le cinquième week-end consécutif afin de réclamer le départ du pouvoir d'Alexandre Loukachenko, âgé de 66 ans et qui dirige son pays depuis 1994, une mobilisation toujours très forte malgré l'arrestation ou l'exil des principaux opposants.Evoquant la vague révision constitutionnelle promise par le président bélarusse pour sortir de la crise, M. Poutine a affirmé à son homologue, au début de leur rencontre, être \"convaincu qu'avec votre expérience du travail politique\", elle permettra au Bélarus d'\"atteindre de nouvelles frontières\".Il ne s'est en revanche pas exprimé en faveur d'un soutien plus marqué au cours de cette conversation de vingt minutes pendant laquelle Alexandre Loukachenko a monopolisé la parole, remerciant M. Poutine \"personnellement\" et \"tous les Russes\" de leur appui. Fidèle à sa nouvelle stratégie, consistant à se présenter comme le premier rempart de la Russie face aux Occidentaux, le chef de l'Etat bélarusse a ajouté que les deux pays devaient \"préparer (leurs) armées\" de sorte que, \"Dieu nous en préserve, nous puissions résister\" en cas d'attaque militaire.S'il accusait la Russie avant le scrutin de vouloir \"déstabiliser\" son pays, Alexandre Loukachenko a depuis effectué depuis un virage à 180 degrés pour obtenir le soutien russe face aux manifestations monstres, qui font selon lui partie d'un complot occidental.Vendredi, le Kremlin avait annoncé que cette rencontre servirait à évoquer \"les perspectives du processus d'intégration\" entre ces deux ex-républiques soviétiques, un projet que Moscou caresse de longue date.- Important prêt -Cheffe de file de l'opposition contrainte à l'exil en Lituanie, Svetlana Tikhanovskaïa avait plus tôt interpellé Vladimir Poutine.\"Je regrette que vous ayez décidé d'avoir un dialogue avec l'usurpateur et non pas avec le peuple bélarusse\", a dit celle qui revendique la victoire à la présidentielle du 9 août et qui s'est lancée en politique au printemps après l'arrestation de son mari.A ses yeux, tout accord russo-bélarusse signé par Alexandre Loukachenko serait \"juridiquement non valable\" car sa réélection était \"illégitime\".Tandis que la mobilisation contre Alexandre Loukachenko continue au Bélarus, la police a annoncé avoir procédé à 774 arrestations, dont plus de 500 à Minsk au cours du défilé de dimanche baptisé \"marche des héros\", dans une allusion aux victimes de la répression des manifestations.Au cours de leur rencontre, M. Poutine a également confirmé un prêt d'un milliard et demi de dollars accordé au Bélarus, dont les difficultés économiques récurrentes ont été amplifiées par la crise du coronavirus. \"Nous respecterons\" cet accord, a-t-il assuré.Une telle assistance permettrait au Kremlin de rappeler la profonde dépendance économique de ce pays à l'égard de son \"grand frère\". D'autant que des sanctions occidentales sont en cours de préparation du fait des répressions.Depuis 15 ans, les discussions russo-bélarusses pour une plus grande intégration ont essentiellement permis d'aborder des questions de monnaie unique ou de bases militaires russes sur le territoire voisin, mais M. Loukachenko a jusqu'ici résisté aux ambitions de Moscou, louvoyant entre Est et Ouest et s'en prenant parfois verbalement à la Russie alliée.Ces méthodes ont entamé la confiance russe envers le président bélarusse et les relations bilatérales s'étaient considérablement tendues au printemps et au début de l'été, celui-ci n'ayant cessé d'accuser le Kremlin de chercher à le chasser du pouvoir pour vassaliser son pays. Les figures de l'opposition bélarusse, pour la plupart arrêtées ou exilées, ont insisté dès les premiers moments sur le fait que leur mouvement était dirigé contre M. Loukachenko et n'était ni antirusse, ni pro-occidental.Le Conseil des droits de l'Homme (CDH) de l'ONU s'est prononcé lui en faveur d'une réunion d'urgence vendredi sur la situation au Bélarus, du fait des répressions et d'allégations de tortures de détenus.",
    "date": "2020-09-14",
    "heading": "Contesté dans la rue depuis août, le président bélarusse Alexandre Loukachenko a rencontré lundi son homologue russe Vladimir Poutine, son principal soutien qui s'est dit \"convaincu\" qu'il surmontera la crise, sans s'avancer publiquement sur un soutien plus marqué.",
    "title": "Bélarus : Poutine \"convaincu\" que Loukachenko surmontera la crise"
}