{
    "article": "L'annonce russe et l'ambition de mettre en production le vaccin dès septembre interviennent alors même que les essais ne sont pas terminés et que leur phase 3, auprès de milliers de sujets, ne commence que mercredi. Baptisant le vaccin \"Spoutnik V\" (V comme vaccin, ndlr), la Russie témoigne de son ambition en la matière, en référence à la victoire politico-scientifique qu'était la mise en orbite du satellite du même nom en pleine Guerre froide. \"Pour la première fois au monde, un vaccin contre le nouveau coronavirus a été enregistré\", s'est félicité Vladimir Poutine, ajoutant \"qu'il donne une immunité durable\" et que l'une de ses filles se l'était fait inoculer.Le vaccin, dont le président russe avait fait une priorité, a été développé par le Centre de recherches en épidémiologie et microbiologie Nikolaï Gamaleïa, avec le ministère russe de la Défense.\"Plus d'un milliard de doses\" ont été pré-commandées par 20 pays étrangers, a affirmé Kirill Dmitriev, patron du fonds souverain impliqué dans le développement du vaccin, ne précisant pas la liste des Etats mais citant \"l'intérêt\"des Emirats Arabes Unis, de l'Arabie Saoudite, de l'Indonésie, des Philippines, du Brésil ou encore de l'Inde.Selon le fonds, la Russie est prête à produire 500 millions de doses par an dans cinq pays et le début de la production industrielle est prévu en septembre.Le ministère de la Santé a affirmé que la double inoculation \"permettait de former une immunité longue\" qui pouvait durer \"deux ans\".- Vérifications \"rigoureuses\" -\"Le plus important bien sûr est que nous puissions assurer à l'avenir une sécurité inconditionnelle\", a encore dit M. Poutine. La phase 3 des essais doit se dérouler en Russie et à l'étranger, selon le Fonds souverain, notamment aux Emirats, en Arabie Saoudite et aux Philippines.Selon les autorités, les personnels médicaux et enseignants russes devraient néanmoins être vaccinés en août ou en septembre et sa mise en circulation est prévue en janvier 2021. Ce vaccin est à vecteur viral, c'est-à-dire qu'il utilise comme support un autre virus qui a été transformé et adapté pour combattre le Covid-19. Il utilise l'adénovirus, une technologie également choisie par l'université d'Oxford.Depuis le début des recherches, l'institut Gamaleïa est cependant accusé de rompre avec les protocoles habituels pour accélérer le processus scientifique.Et jusqu'ici, la Russie n'a pas publié d'étude détaillée permettant de vérifier indépendamment ses résultats.Mardi, l'OMS a donc affirmé qu'avant toute \"pré-qualification\" de sa part, elle devait examiner par des \"procédés rigoureux\" l'ensemble des données \"recueillies lors d'essais cliniques\".Du côté de la communauté scientifique étrangère, le doute était de mise. Le professeur Francois Balloux, de l'Institut de génétique du University College London, a jugé \"inconsciente et insensée\" l'annonce russe, car tout produit n'ayant pas été \"testé de manière appropriée (...) pourrait avoir des conséquences désastreuses\".- Attaques 'politiques' -Le docteur Ayfer Ali, spécialiste de la recherche pharmaceutique à la Warwick Business School, a relevé qu'un mauvais vaccin pouvait par exemple déclencher une \"facilitation de l'infection par des anticorps, un phénomène lors duquel le vaccin ne protège pas assez (...) et à la place facilite l'entrée du virus dans le corps et aggrave la maladie\".\"Les dommages collatéraux d'un vaccin qui ne serait pas pleinement sûr et efficace pourrait exacerber nos problèmes actuels de manière insurmontable\", a résumé Danny Altmann, professeur d'immunologie à l'Imperial College de Londres. Avant même ces critiques, M. Dmitriev a condamné \"des attaquées médiatiques coordonnées\" contre le vaccin russe.Il a affirmé que \"la sécurité et la santé de gens ordinaires\" avaient été \"prises en otage par des divergences politiques\", du fait des multiples différends russo-occidentaux. \"Oublions la politique et profitons de ce moment (...) Nous n'imposons ce vaccin à personne\", a-t-il ajouté. M. Dmitriev a aussi indiqué que des informations complémentaires avaient été \"envoyées à l'OMS\".La Russie travaille depuis des mois, comme de nombreux autres pays, sur plusieurs projets de vaccins contre le Covid-19.",
    "date": "2020-08-11",
    "heading": "Le président russe a annoncé mardi que la Russie avait développé le \"premier\" vaccin contre le coronavirus, une affirmation qui selon l'OMS doit encore être vérifiée indépendamment et scientifiquement.",
    "title": "Coronavirus: La Russie annonce avoir crée le premier vaccin, l'OMS veut vérifier"
}