{
    "article": "M. Suga, secrétaire général et porte-parole du gouvernement, a obtenu 377 voix, contre 89 pour Fumio Kishida et 68 pour Shigeru Ishiba, deux anciens ministres, a annoncé le PLD, parti conservateur au pouvoir.Un vote du Parlement mercredi pour désigner le nouveau Premier ministre apparaît comme une formalité, étant donné le poids de la coalition formée par le PLD et son allié, le Komeito.\"Unissons-nous sous la bannière du PLD et faisons avancer\" le Japon, a lancé M. Suga à ses concurrents malheureux.Avant même d'entrer dans la course, M. Suga, 71 ans, avait obtenu le soutien de factions clés du PLD, sa candidature étant considérée comme synonyme de stabilité et de poursuite de la politique de M. Abe.\"Avec cette crise nationale du coronavirus, nous ne pouvons nous permettre un vide politique\", a déclaré après le vote M. Suga, soulignant la nécessité de \"réussir ce que le Premier ministre Abe a mis en oeuvre\".Invoquant l'urgence de la situation, le PLD avait opté pour un scrutin limité à 535 électeurs: les 394 parlementaires du parti et 141 représentants des 47 régions du Japon. Finalement, 534 suffrages ont été déclarés valides. Ce mode de scrutin a donné un avantage décisif à M. Suga.- Vastes défis -Shinzo Abe, 65 ans, qui a battu des records de longévité comme Premier ministre (huit ans en deux mandats), avait refusé de se prononcer publiquement en faveur d'un des trois candidats.Lundi, M. Abe a apporté un \"soutien total\" à M. Suga qu'il a vu \"travailler durement et discrètement pour la nation et le peuple\" à son poste précédent.M. Abe avait surpris en annonçant sa démission fin août, expliquant qu'une récurrence de sa maladie inflammatoire chronique de l'intestin l'empêchait de rester aux commandes.Le prochain chef du gouvernement devra relever une série de défis particulièrement difficiles.Le Japon était déjà en récession avant la pandémie et de nombreux acquis de la politique économique du Premier ministre sortant, appelée \"Abenomics\", sont maintenant en danger.M. Suga a déclaré que la relance de l'économie serait une priorité absolue, tout comme l'endiguement du virus, essentiel pour la tenue des Jeux olympiques de Tokyo 2020, reportés à l'année prochaine.Les enjeux diplomatiques sont également importants, notamment la préservation de l'alliance avec Washington et l'attitude face à la Chine, alors que l'opinion mondiale s'est durcie contre Pékin après la propagation du coronavirus et les troubles politiques à Hong Kong.- Législatives anticipées? -\"C'est une période difficile pour le Japon, car les Etats-Unis font pression sur la Chine\", a relevé Makoto Iokibe, professeur d'histoire politique et diplomatique à l'université de Hyogo (ouest). \"Le Japon n'a pas intérêt à suivre simplement la voie empruntée par Washington et à augmenter les tensions avec la Chine\".En raison de ses responsabilités internes jusqu'ici, M. Suga a un profil moins international. \"Il voudra saisir la première occasion pour corriger ceci\", a estimé David Warren, ancien ambassadeur britannique au Japon associé aujourd'hui à l'institut Chatham House.On ignore encore si M. Suga décidera de convoquer des législatives anticipées pour consolider sa position et éviter d'être considéré comme un Premier ministre intérimaire avant un nouveau scrutin dans un an, quand le mandat de M. Abe aurait pris fin théoriquement.Plusieurs hauts responsables gouvernementaux ont évoqué la possibilité de législatives dès octobre.Interrogé à ce sujet lundi soir, M. Suga a dit qu'il serait \"assez difficile\" de convoquer des élections avant que le coronavirus \"ne cesse complètement\".Une grande partie de l'opposition japonaise, qui est fragmentée, s'est regroupée la semaine dernière au sein d'un nouveau bloc, en signe de défi au PLD qui a été au pouvoir pendant la quasi-totalité des six dernières décennies.Le PLD resterait favori en cas de nouvelles élections, même si Yoshihide Suga apparaît peu charismatique.\"M. Suga est capable de mettre en place des politiques en contrôlant les bureaucrates, mais il a du mal à gagner les coeurs\", souligne M. Iokibe.",
    "date": "2020-09-14",
    "heading": "Yoshihide Suga est quasiment assuré de devenir Premier ministre du Japon après avoir été élu lundi à la tête du Parti libéral-démocrate (PLD) pour remplacer Shinzo Abe, démissionnaire pour raisons de santé.",
    "title": "Yoshihide Suga assuré d'être Premier ministre du Japon"
}