{
    "article": "Ces confidences, enregistrées par le journaliste d'investigation Bob Woodward, ont été diffusées par la chaîne NBC à la veille de la publication du livre \"Rage\", une chronique de sa présidence basée sur 18 entretiens entre les deux hommes.Dans cet extrait, Donald Trump revient sur ses liens avec le président turc Recep Tayyip Erdogan, qui a muselé la presse et emprisonné des dizaines de milliers d'opposants après une tentative de coup d'Etat en 2016. \"Je m'entends très bien avec Erdogan, même si je ne suis pas censé parce que tout le monde dit +quel horrible type+\", confie-t-il dans cet enregistrement en date du 22 janvier, avant d'élargir son propos à l'ensemble de ses homologues étrangers. \"Je peux vous dire que, plus ils sont durs et méchants, mieux on s'entend\", dit-il. \"Vous m'expliquerez ça un jour, OK ?\", demande-t-il à son interlocuteur. \"Les plus faciles sont peut-être ceux que j'aime le moins, ou plutôt avec lesquels je m'entends le moins bien.\" Donald Trump a également noué une relation particulière les président chinois Xi Jinping, russe Vladimir Poutine ou le prince héritier d'Arabie saoudite Mohammed ben Salmane, tous accusés de graves violations des droits humains. Le président américain a également rencontré à trois reprises le dirigeant nord-coréen Kim Jong-Un et loue régulièrement leur bonne entente, allant jusqu'à dire qu'ils sont comme \"tombés amoureux\".A l'inverse, ses relations sont plus que tièdes avec les dirigeants de pays alliés, notamment avec la chancelière allemande Angela Merkel.Lors de ses entretiens avec Bob Woodward, connu pour avoir révélé le scandale du Watergate qui a entraîné la démission du président Richard Nixon en 1974, Donald Trump a fait d'autres aveux embarrassants. Dans un premier enregistrement diffusé la semaine dernière, il reconnaît notamment avoir sciemment dissimulé la gravité de la pandémie de nouveau coronavirus.",
    "date": "2020-09-14",
    "heading": "Le président américain Donald Trump reconnaît, dans un enregistrement rendu public lundi, qu'il s'entend mieux avec les dirigeants étrangers \"durs et méchants\".",
    "title": "Trump reconnaît qu'il s'entend mieux avec les dirigeants \"durs et méchants\""
}