{
    "article": "Le 20 août 2020, Alexeï Navalny, principal opposant russe, est placé en réanimation dans un état grave dans un hôpital en Sibérie après avoir fait un malaise à bord d'un avion. Son entourage dénonce un empoisonnement, ce que récusent les médecins russes.- Transfert à Berlin dans le coma -Le 22, l'opposant, dans le coma, est transféré dans un hôpital de Berlin à la demande de sa famille, malgré le refus initial de l'équipe médicale russe. Le 24, les médecins allemands estiment qu'il présente bien des \"traces d'empoisonnement\". Le 25, le Kremlin leur reproche de conclure à la hâte, la baisse de l'enzyme cholinestérase constatée chez Navalny pouvant selon Moscou avoir \"de nombreuses causes, notamment la prise de certains médicaments\". Le 27, la justice russe annonce avoir lancé un \"examen préliminaire\" de l'affaire Navalny, estimant n'avoir \"aucune preuve\" d'un empoisonnement.Le 28, l'hôpital berlinois fait état d'\"améliorations\" de l'état de santé de l'opposant, toujours dans le coma. - \"Agent neurotoxique\" -Le 2 septembre, Berlin annonce que les examens médicaux effectués par un laboratoire de l'armée allemande apportent la \"preuve sans équivoque\" que l'opposant a été victime d'un empoisonnement \"par un agent neurotoxique de type Novitchok\". La chancelière allemande Angela Merkel presse Moscou de s'expliquer.- Pression internationale sur Moscou -L'Otan puis l'UE réclament une enquête.Le 3, le Kremlin affirme ne voir \"aucune raison\" d'accuser l'État russe d'être à l'origine de l'empoisonnement.Le 4, un expert toxicologue russe ayant analysé le dossier médical d'Alexeï Navalny estime qu'il a pu être victime d'un problème de digestion, d'abus d'alcool ou de fatigue, rejetant l'empoisonnement diagnostiqué en Allemagne.Le secrétaire général de l'Otan, Jens Stoltenberg, appelle Moscou à révéler totalement son programme Novitchok.- La Russie menacée de sanctions -Le 6, l'Allemagne, qui préside l'Union européenne, prévient qu'elle va entamer des discussions sur de possibles sanctions contre la Russie.Berlin n'exclut pas totalement d'éventuelles sanctions contre le projet en cours de finition de gazoduc Nord Stream 2, censé approvisionner l'Allemagne et l'Europe en gaz russe.La Russie accuse l'Allemagne \"de retarder le processus de l'enquête qu'elle réclame\", avec des pièces du dossier selon elle toujours pas transmises à Moscou. - Sortie du coma -Le 7, Moscou dénonce les tentatives \"absurdes\" d'accuser la Russie de l'empoisonnement de l'opposant.L'hôpital berlinois annonce qu'Alexeï Navalny a été sorti du coma artificiel et va \"par étapes\" cesser d'être sous respirateur artificiel.Le 8, le G7 exhorte la Russie à traduire \"urgemment\" en justice les auteurs de \"l'empoisonnement confirmé\".Le 9, Washington estime que l'empoisonnement d'Alexeï Navalny a probablement été orchestré par \"de hauts responsables\" du gouvernement russe.Le 11, la police russe annonce vouloir interroger l'opposant en Allemagne.- Des labos confirment l'empoisonnement -Le 14, des laboratoires français et suédois confirment un empoisonnement par un agent neurotoxique de type Novitchok. En Russie, le camp de l'opposant revendique des victoires électorales symboliques sur les lieux présumés de son empoisonnement aux élections régionales organisées la veille et dominées par le parti du Kremlin.",
    "date": "2020-09-14",
    "heading": "- Hospitalisation -",
    "title": "Russie: les temps forts de l'affaire Navalny"
}