{
    "article": "La Russie annonce être le premier pays à avoir enregistré un vaccin, baptisé \"Spoutnik V\" (V comme vaccin, ndlr) en référence au satellite soviétique. \"Je sais qu'il est assez efficace, qu'il donne une immunité durable\" a déclaré le président Vladimir Poutine, qui a même affirmé qu'une de ses filles s'était fait inoculer le vaccin.Le gouvernement espère commencer à vacciner le corps médical à partir de septembre et à mettre le vaccin en circulation le 1er janvier 2021 dans la population. Selon les autorités, 20 pays en ont pré-commandé un milliard de doses.L'Organisation mondiale de la Santé (OMS) a réagi prudemment, rappelant que la \"pré-qualification\" et l'homologation d'un vaccin passaient par des procédures \"rigoureuses\".Le ministère allemand de la Santé a pour sa part émis des doutes sur \"la qualité, l'efficacité et la sécurité\" de ce vaccin.De son côté, l'Indonésie a commencé à tester sur 1.600 volontaires le candidat vaccin chinois contre le coronavirus mis au point par le laboratoire Sinovac Biotech. Il fait partie des rares vaccins en phase III, la dernière étape des essais cliniques avant l'homologation, et est déjà testé auprès de 9.000 volontaires au Brésil.- Plus de 20 millions de cas -Plus de 20 millions de cas de Covid-19 ont été officiellement recensés dans le monde, dont plus de la moitié en Amérique. La pandémie a fait au moins 736.828 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP mardi à 11H00 GMT. Les Etats-Unis sont le pays le plus endeuillé (163.465 décès), devant le Brésil (101.752 morts), le Mexique (53.003), le Royaume-Uni (46.526) et l'Inde (45.257).Mais en proportion de la population, hors micro-Etats, c'est en Belgique que la mortalité est la plus élevée (852 morts par million d'habitants), devant le Royaume-Uni (685), le Pérou (645), l'Espagne (611), l'Italie (582) et la Suède (571).- Auckland confinée -La Première ministre néo-zélandaise Jacinda Ardern a ordonné le confinement pendant au moins trois jours de la plus grande ville du pays, Auckland, après l'apparition de quatre cas de coronavirus alors qu'aucune contamination domestique n'avait été enregistrée depuis 102 jours en dehors des installations destinée au placement à l'isolement ou en quarantaine.Le pays n'avait pas eu de cas de transmission locale depuis le 1er mai et les Néo-Zélandais avaient renoué avec un mode de vie presque normal, sans mesure de distanciation sociale.- Chute du PIB en Russie -L'économie russe s'est contractée de 8,5% au deuxième trimestre sur un an, selon une première estimation qui reflète la chute attendue face à l'épidémie de coronavirus et la crise pétrolière.- Inquiétudes en France -Extension de l'obligation du port du masque à l'extérieur et interdiction des rassemblements de plus de 5.000 personnes prolongée jusqu'au 30 octobre: le gouvernement français a durci le ton face à une \"situation épidémiologique (qui) évolue dans le mauvais sens\".La Polynésie française, jusqu'ici épargnée par l'épidémie, a connu une hausse soudaine du nombre de cas positifs de Covid-19 en trois jours (43 nouveaux cas). Le virus a été réintroduit par des touristes, mais aussi par des fonctionnaires: chaque année, une partie des enseignants et des gendarmes sont remplacés par de nouveaux arrivants.- Marathon annulé - Le marathon de Francfort (Allemagne), prévu le 25 octobre, est annulé à cause de la pandémie.",
    "date": "2020-08-11",
    "heading": "- La Russie revendique le premier vaccin -",
    "title": "Coronavirus: le point sur la pandémie"
}