{
    "article": "\"Avant, il fallait attendre son tour pour avoir une table\", peste Bachir, serveur, en montrant la grande terrasse de café déserte où il s'active depuis vingt ans, au coeur de la célèbre place Jamaa El Fna, symbole de la \"ville ocre\".La situation n'est guère meilleure pour son voisin Mohamed Bassir: \"c'est la première fois que je vois Jamaa El Fna aussi vide, cela me rend triste\", murmure ce marchand de jus d'orange posté derrière sa roulotte décorée de fruits en plastique.Habituellement grouillante de monde, cette célèbre place datant du XIe siècle a été désertée par les charmeurs de serpents, les musiciens de rue, les marchands de souvenirs et les diseuses de bonne aventure. Les taxis et les calèches tournent à vide depuis que le Maroc a déclaré l'état d'urgence sanitaire mi-mars et verrouillé ses frontières pour lutter contre la pandémie de Covid-19. Dans les ruelles labyrinthiques de la médina voisine, les souks colorés proposant habituellement babouches, joaillerie ou épices se résument à une succession de rideaux de fer baissés et de visages fermés.- \"Tuer le temps\" -\"Les commerçants ont pour la plupart fermé boutique, les autres ouvrent pour tuer le temps car il n'y a rien à faire à la maison\", affirme Mohamed Challah dans sa boutique de caftans où il \"ne vend plus rien\". Au sortir d'un confinement des plus stricts en juillet, commerçants et opérateurs touristiques avaient tout misé sur le tourisme national pour atténuer leurs pertes.Mais l'annonce surprise de nouvelles restrictions, dont la fermeture de Marrakech et de sept autres villes fin juillet, a fait voler en éclats leurs espoirs de relance.\"Les annonces de dernière minute ont fait beaucoup de mal aux professionnels du secteur\", déplore un consultant en tourisme basé dans cette ville qui a attiré l'an passé 3 des 13 millions de touristes venus au Maroc et en tire l'essentiel de ses revenus.\"Des hôtels ont fermé, des milliers d'employés se sont retrouvés au chômage et toute la ville est désormais à l'arrêt\", poursuit ce consultant qui a requis l'anonymat.Pour Jalil Habti Idrissi, qui dirige une agence de voyage vieille de 45 ans dont le chiffre d'affaires s'est écroulé, il sera \"très difficile de rebondir\".- \"Marrakech étouffe\" -Sur les réseaux sociaux, les appels se multiplient pour \"sauver\" la ville impériale et assouplir les restrictions à l'arrivée de visiteurs.\"Il faut apprendre à vivre avec ce virus et arrêter ce blocage, cette phobie\", s'insurge M. Idrissi.La semaine dernière, des professionnels du secteur ont organisé plusieurs sit-in pour appeler les autorités à mettre fin à leur calvaire.\"Le coronavirus n'aura pas le temps de nous tuer, la faim s'en chargera avant\", pouvait-on lire sur une banderole déployée vendredi.Lueur d'espoir: les autorités du royaume ont récemment accédé à une requête du patronat qui consiste à autoriser les voyageurs non soumis aux formalités de visa à se rendre au Maroc à bord de \"vols spéciaux\" opérés par les compagnies aériennes nationales, sur présentation d'une réservation d'hôtel et de deux tests --sérologique et PCR-- négatifs de moins de 48 heures. Mais il s'agit d'une \"ouverture partielle\", fait remarquer Ibtissam Jamili, qui dirige un cinq étoiles et accuse des \"pertes colossales\".L'enthousiasme pourrait par ailleurs être de courte durée car avec plus de 2.000 cas quotidiens enregistrés ces derniers jours, le royaume de 35 millions d'habitants fait face à une flambée des contaminations. Marrakech, comme Casablanca, la capitale économique, figure parmi les villes les plus touchées et quand les professionnels du tourisme appellent à sauver le secteur, de nombreux internautes s'inquiètent eux de la situation sanitaire et de l'engorgement des hôpitaux.Le royaume compte 86.686 cas, dont 1.578 décès et des photos de patients dormant à même le sol du principal hôpital de la capitale touristique ont été largement relayées sous le hashtag \"Marrakech étouffe\".",
    "date": "2020-09-14",
    "heading": "Joyau du patrimoine marocain avec sa médina ultra-touristique classée par l'Unesco, Marrakech affronte une crise sans précédent, privée de ses millions de visiteurs à cause d'une pandémie toujours vivace. Mais des voix s'élèvent pour \"sauver la ville qui étouffe\".",
    "title": "Privée de ses nombreux touristes, Marrakech étouffe"
}