{
    "article": "\"Cette rentrée a un parfum un peu différent mais on la veut encore plus ambitieuse\", a déclaré la présidente du groupe public, Sibyle Veil, lors d'une visioconférence. Elle dit vouloir continuer à développer les contenus nés de la crise sanitaire, bâtis autour des valeurs de service public, qui ont marqué les antennes du groupe depuis six mois.\"Ça a été vrai au moment de la crise, ça l'est resté durant l'été et ça le sera encore dans nos nouvelles grilles\", a-t-elle assuré, expliquant que \"Radio France sera encore plus présent auprès des acteurs de la culture\", développera du \"lien social\" et cherchera à \"éclairer le public à travers des formats nouveaux de décryptage et d'approfondissement\".Cette rentrée tient compte du fait que \"la parenthèse de la mi-mars n'est pas refermée\", a abondé la directrice des antennes Dana Hastier. Cela se traduira par de nouvelles émissions et rendez-vous dédiés à l'information, la santé ou la science, des programmes éducatifs, plus d'interactivité avec les auditeurs sur France Inter, et toujours plus de culture, dans la lignée des projets développés pendant le confinement.Sur Inter, \"ce n'est pas la révolution parce que la chaîne va bien\", mais la radio propose tout de même des nouveautés pour \"coller à l'époque\", a indiqué sa directrice Laurence Bloch. Le 13H00 de Bruno Duvic s'étend d'une demi-heure, l'économiste Thomas Piketty reprend le \"débat éco\" du vendredi, et de nouvelles femmes rejoignent l'antenne comme la journaliste spécialisée dans les thématiques liées à la sexualité et aux femmes Maïa Mazaurette ou l'humoriste Morgane Cavignan.Inter, toujours numéro un devant RTL en nombre d'auditeurs dans la dernière vague de Médiamétrie (mais repassée derrière en part d'audience), opte donc pour une stratégie différente de sa rivale, qui a renouvelé plus fortement sa grille.Franceinfo, quant à elle, veut faire \"fructifier son capital de confiance\", selon son patron Vincent Giret, avec des équipes renforcées sur la science ou la santé, une matinale prolongée jusqu'à 9H30, et une déclinaison matinale des \"Informés\".Et France Culture lance de nouveaux programmes phares, dont \"Affaires culturelles\" avec Arnaud Laporte et \"La salle des machines\" avec l'écrivain Mathias Enard.",
    "date": "2020-08-26",
    "heading": "Radio France a placé sa rentrée dans le prolongement de ses initiatives lancées pendant le confinement, en annonçant mercredi toujours plus d'information, de culture, de santé ou de science sur ses antennes et en podcasts, et des programmes qui \"créent du lien social\".",
    "title": "Radio France veut amplifier sa stratégie développée pendant le confinement"
}