{
    "article": "C'est la dérive qui indigne de nombreux professionnels de santé. Europe 1 révèle les pratiques de certains laboratoires en France. Face à la demande toujours plus importante de dépistage concernant le Covid-19, des établissements proposent à des patients d'avoir un test dont les résultats sont publiés dans les 24 heures à 48 heures qui suivent. Une économie de temps qui suppose que la personne mette la main à la poche. Habituellement, le dépistage au Covid-19 est gratuit et disponible pour tout le monde. En revanche, certaines personnes ne peuvent pas se permettre d'attendre plusieurs jours pour avoir le résultat du test.Dans un laboratoire de Saint-Denis (Seine-Saint-Denis), une jeune femme rencontrée par la radio a ainsi dû dépenser 100 euros afin que son dossier passe en priorité devant d'autres. « Je ne vais pas attendre et faire trois heures de queue pour avoir un résultat une semaine plus tard. Je ne me pose pas la question de savoir si c'est payant ou pas, légal ou pas », confie-t-elle à Europe 1.Une pratique condamnée par le ministère de la SantéEurope 1 a joint le ministère de la Santé au sujet de ces politiques adoptées par plusieurs établissements. Le ministère assure qu'il « condamne avec fermeté » ces pratiques. « Tout laboratoire qui mettrait en place un tel système serait dans l'illégalité », rappelle-t-il.Une levée de boucliers a lieu parmi les professionnels de santé. Président du syndicat national des jeunes biologistes médicaux, Lional Barrand estime que c'est « révoltant ». « Ce sont des tests entièrement pris en charge par la Sécurité sociale, donc le patient n'a rien à débourser. » La pratique reste encore en place dans plusieurs laboratoires. En plus des déclarations du ministère de la Santé, le syndicat national des biologistes plaide pour une règlementation plus stricte. « J'espère que ça restera un cas isolé. En tout cas, il sera nécessaire que l'on puisse régler ça auprès du Conseil de l'ordre ou de la DGCCRF si c'est nécessaire », réclame son président François Blanchecotte.",
    "date": "2020-09-16",
    "heading": "Selon les informations d'Europe 1, certains laboratoires n'hésitent pas à proposer des tests PCR aux résultats plus rapides. Cependant, les patients doivent dans ce cas-là dépenser de l'argent et ne pas profiter de la gratuité du dépistage.",
    "title": "Coronavirus : des laboratoires font payer pour des dépistages plus rapides\n"
}