{
    "article": "Il faut interdire la publicité pour les aliments trop gars ou trop sucrés à destination des enfants. C'est la position défendue par l'UFC-Que choisir six autres associations de consommateurs, de parents d'élèves, familiales et de malades, qui ont lancé une pétition mercredi 16 septembre pour \"interpeller les pouvoirs publics\" et leur demander de mieux \"protéger les enfants des dérives du marketing alimentaire\".Les sept associations (la Fédération des conseils de parents d'élèves, la Fédération des parents d'élèves de l'enseignement public, Familles Rurales, la Fédération française des diabétiques, le Réseau environnement santé, l'UFC-Que choisir et l'Union nationale des associations familiales), entendent obtenir \"une loi de moralisation du marketing alimentaire\", selon un communiqué accompagnant cette étude. \"Alors que les engagements de l'industrie agro-alimentaire promus par les pouvoirs publics sont un échec et que le niveau de l'obésité infantile est alarmant, il y a plus que jamais urgence à agir pour obtenir un encadrement des publicités à destination des enfants en interdisant la promotion sur les écrans (télévision et internet) des aliments dont la consommation doit être limitée\", estiment-ils.L'UFC-Que choisir a notamment calculé que, si \"pour les aliments 'tous publics', on observe une répartition assez équilibrée dans les 5 classes de Nutri-Score\", \"pour les aliments destinés aux enfants, il y a surabondance de produits trop gras, trop sucrés ou trop salés\", dans des proportions spectaculaires. Ainsi, \"88% des spots\" à destination des plus jeunes \"concernent des aliments de Nutri-Score 'D' et 'E', c'est-à-dire les deux classements les plus défavorables du point de vue nutritionnel (contre 43% pour les aliments 'tous publics')\".L'étude \"démontre l'incapacité des dispositions réglementaires et volontaires actuelles à protéger les enfants des dérives du marketing alimentaire\", plaide encore l'UFC-Que choisir, qui avec les autres associations demande \"l'interdiction des publicités pour les aliments destinés aux enfants ayant un Nutri-Score 'D' ou 'E', dans les contenus audiovisuels regardés par un grand nombre d'enfants\", sur l'ensemble des chaînes télévisées ainsi que sur Internet.En outre, \"en l'absence de généralisation du Nutri-Score, un petit guide pratique est mis à la disposition des parents, donnant des conseils nutritionnels concrets pour chaque moment de consommation et indiquant le Nutri-Score de 114 aliments destinés aux enfants, pour chaque moment de consommation\", précise encore l'UFC-Que choisir.",
    "date": "2020-09-16",
    "heading": "Si la consommation d'un aliment doit être limitée, alors sa promotion sur écran doit être interdite, estime l'association.",
    "title": "Obésité infantile : l'UFC-Que choisir demande l'interdiction de certaines publicités à destination des enfants"
}