{
    "article": "Aucun cas dans les écoles, ni à la crèche ou au centre aéré, pas plus qu'à l'Ehpad... Et pourtant, le masque est désormais obligatoire dans la commune de Mimet, qui fait partie des 27 municipalité des Bouches-du-Rhône où le masque est obligatoire. Mais le maire, qui n'a jamais été averti par l'ARS, ne comprend pas cette décision.Lundi, le préfet des Bouches-du-Rhône a renforcé les mesures pour freiner la propagation de l'épidémie. Il a notamment imposé le masque de 6h à 2h dans 27 communes où le taux d'incidence de la maladie dépasse le seuil d'alerte de 100 pour 100.000. Mais pour le maire Georges Cristiani, c'est \"un choc car aucune information ne m'a jamais été transmise par l'ARS\", a-t-il expliqué mardi 15 septembre. \"Aucun cas n'a été déclaré dans les écoles de la commune, ni à la crèche ni au centre aéré de Mimet. De la même façon, à ce jour, aucun cas de Covid positif n'est à déplorer à l'Ehpad de ma commune\", explique-t-il dans un communiqué. Et le maire de cette commune d'environ 4.500 habitants de dénoncer \"l'inertie de l'ARS\". \"Comment l'ARS qui brille par son absence dans nos communes peut-elle conduire M. le préfet à décider que 92 communes seraient 'saines' et 27 communes 'contaminées' et plongées dans l'anxiété croissante ?\", demande-t-il. Pour le maire de Mimet, le durcissement des mesures sanitaires, publié \"sans en avoir préalablement informé les maires des communes concernées\", a pour \"conséquence dramatique de mettre la population de ces communes en émoi et c'est encore aux maires de gérer la panique ambiante\".Dans la soirée de mardi, l'ARS a indiqué que la liste des communes les plus impactées par le virus qu'elle a établie \"permet au préfet d'arrêter ses mesures\". \"Nous allons écrire conjointement aux maires concernés pour les informer de la situation. La liste des communes concernées sera revue chaque semaine\", a ajouté l'agence régionale de santé dans un mail.",
    "date": "2020-09-16",
    "heading": "L'élu de Mimet dénonce une décision arbitraire de l'Agence régionale de santé (ARS), qui plonge sa commune dans \"l'anxiété\".",
    "title": "Bouches-du-Rhône : le maire d'une petite commune ne comprend pas son placement en zone \"contaminée\""
}