{
    "article": "Des laboratoires en France et en Suède ont par ailleurs établi, confirmant des résultats allemands, que l'opposant avait bien été victime d'un agent neurotoxique de type Novitchok. Moscou persiste à juger cette thèse \"non étayée\", malgré de nouveaux appels français et allemand à une enquête. Dans une grande partie de la Russie, les électeurs étaient appelés de vendredi à dimanche à élire, c'est selon, des gouverneurs, des assemblées régionales ou municipales et quatre députés nationaux.Les candidats du parti du pouvoir, Russie Unie, qui règne sur la scène politique malgré une popularité en berne, ont remporté la majorité des sièges. Un \"succès\" selon son chef, l'ancien président et ex-Premier ministre Dmitri Medvedev.Si les candidats soutenus par Vladimir Poutine ont remporté sans surprise les 18 mandats de chefs d'exécutifs régionaux en jeu, les regards étaient tournés, une fois n'est pas coutume, vers les conseils municipaux de Tomsk et de Novossibirsk en Sibérie, où Alexeï Navalny avait enquêté sur la corruption des élites locales et faisait campagne lorsqu'il a été empoisonné fin août.A Tomsk, où il aurait été intoxiqué, ses deux principaux candidats, Andreï Fateev et Ksenia Fadeeva, sont arrivés en tête dans leurs circonscriptions, devenant les tous premiers élus du mouvement d'Alexeï Navalny.- Un \"grand coup\" -Si Russie Unie y reste la première force avec 24,46% des voix au scrutin de liste, son score est en chute libre par rapport aux 52% de 2015. Et ce parti ne remporte que neuf circonscriptions sur 27, laissant les autres à diverses formations. A Tomsk comme ailleurs en Russie, le Fonds de lutte contre la corruption (FBK) de M. Navalny, prône, lorsqu'il n'a pas de candidats, un \"vote intelligent\", c'est-à-dire de donner son suffrage à celui le plus à même de vaincre le représentant du pouvoir. Cette formation revendique du coup sa part dans le succès d'autres partis.\"On a vraiment porté un grand coup à Russie Unie\", s'est félicitée Mme Fadeeva auprès de l'AFP. \"Le mythe d'une opposition à 2 ou 3% vient de mourir\". Dans un contexte socio-économique difficile, sur fond d'accusations de corruption et d'une réforme contestée des retraites, la popularité du parti de Vladimir Poutine s'est considérablement érodée ces dernières années. En septembre 2021, des législatives sont prévues et Russie Unie n'est qu'à 30% des intentions de vote dans les sondages. A Novossibirsk, la troisième ville russe et principale agglomération sibérienne où Alexeï Navalny avait aussi fait campagne, son camp a obtenu cinq élus, dont son chef local, Sergueï Boïko, tandis que Russie Unie en perd autant ainsi que sa majorité.- Occidentaux contre Russie -L'affaire Navalny a largement plané sur la campagne électorale.Cet opposant de 44 ans, hospitalisé à Berlin et sorti du coma il y a une semaine, peut de son côté désormais \"temporairement quitter son lit\", ont déclaré lundi ses médecins berlinois. Après avoir annoncé que des laboratoires français et suédois avaient confirmé le recours à un poison, la chancellerie allemande a de nouveau réclamé lundi des \"éclaircissements\" à Moscou et le président français Emmanuel Macron a demandé au téléphone à M. Poutine une \"enquête crédible et transparente\" concernant cette \"tentative d'assassinat\".Le chef de l'Etat russe a quant à lui réitéré sa position : ces accusations sont \"non étayées\" et c'est à Berlin de faire preuve de transparence en fournissant le détail de ses conclusions et les \"échantillons biologiques\" correspondants. Concernant le déroulement des élections dans leur ensemble, pour l'ONG indépendante Golos et la formation de M. Navalny, elles ont été minées par moult irrégularités. En cause notamment, le déroulement des scrutins sur trois jours, avec de nombreux bureaux de vote mobiles et en plein air, officiellement pour limiter les risques liés au coronavirus. Or ces méthodes rendent difficile le travail des observateurs et, selon ces derniers, favorisent les falsifications.Ella Pamfilova, qui dirige la Commission électorale russe, a jugé que ce sont au contraire les observateurs qui ont fait preuve de \"grossièreté\" et d'\"une agressivité injustifiée\".",
    "date": "2020-09-14",
    "heading": "Le camp de l'opposant russe Alexeï Navalny a enregistré des victoires électorales symboliques sur les lieux présumés de son empoisonnement, à l'issue de scrutins régionaux dominés par le parti du Kremlin sur fond d'accusations d'irrégularités.",
    "title": "Russie : victoires symboliques du camp Navalny sur les lieux de son empoisonnement"
}