{
    "article": "Ces aides ont été présentées à l'issue d'une réunion entre Emmanuel Macron et une dizaine de dirigeants des quotidiens nationaux et régionaux, reçus jeudi soir à l'Elysée, en présence des ministres Bruno Le Maire (Economie) et Roselyne Bachelot (Culture).Le chef de l'Etat s'était engagé l'an dernier à aider le secteur à surmonter les défis de la transition numérique mais l'épidémie et son impact sur les recettes publicitaires, la distribution des numéros et les ventes en kiosque ont encore aggravé la situation.L'exécutif a donc décidé des mesures d'urgence, votées le 30 juillet, pour aider les acteurs les plus touchés (marchands de journaux, titres ultramarins, éditeurs) pour un total de 106 millions d'euros, a rappelé la présidence.Pour consolider l'avenir de la presse, l'Etat va également mettre en place un plan de 377 millions sur deux ans, notamment pour accompagner les transitions écologique et numérique du secteur.Notamment, un nouveau crédit d'impôt de 30% pour les abonnements à un journal d'information politique et générale, voté en juillet, coûtera à l'Etat environ 60 millions d'euros par an. De nouvelles aides au pluralisme seront créées pour la presse en ligne et les titres ultramarins.Des crédits de 18 millions par an accompagneront la réforme des imprimeries et un fonds stratégique pour l'innovation sera accru de 50 millions d'euros par an.Ces subventions s'ajouteront aux 840 millions annuels d'aides à la presse. L'exécutif a en échange demandé aux groupes de presse de réduire la précarisation de leurs collaborateurs, notamment les pigistes, photojournalistes ou dessinateurs.La réunion a enfin abordé le dossier de l'application de la législation sur les droits voisins, cette contribution pour l'utilisation de la presse que Google refuse de payer, une impasse sans issue pour l'instant.",
    "date": "2020-08-27",
    "heading": "Très affaiblie par la crise sanitaire, la presse écrite va bénéficier d'aides d'un total de 483 millions d'euros sur deux ans, a indiqué l'Elysée, dont une partie a déjà été votée.",
    "title": "La presse recevra des aides suplémentaires de 483 millions sur 2 ans"
}