{
    "article": "Avec ce nouveau service, le groupe de Jeff Bezos entend rivaliser, dans un marché évalué à plusieurs milliards de dollars, avec Google, qui a lancé sa propre plateforme de jeux vidéos dématérialisés en novembre, Stadia, et Microsoft, qui a récemment ajouté le service Cloud Gaming pour les abonnés de sa bibliothèque de jeux en ligne.Deux abonnements ont été annoncés: un forfait Luna+, avec un prix de départ de 5,99 dollars par mois, donnant notamment accès à un nombre illimité d'heures de jeu et un vaste catalogue de titres ainsi qu'une chaîne Ubisoft, en partenariat avec l'éditeur français de jeux vidéos, dont le prix n'a pas encore été dévoilé.A titre de comparaison, l'abonnement Stadia Pro de Google coûte 9,99 dollars par mois et le Xbox Game Pass Ultimate, qui inclut la plateforme de jeux à distance de Microsoft, est facturé 14,99 dollars par mois.Une manette Luna sera elle commercialisée pour 49,99 dollars. Elle sera directement compatible avec un PC, un Mac ou une Fire TV ainsi qu'avec des applications pour iPhone et iPad et, ultérieurement, pour Android.\"Nous avons créé Luna pour qu'il soit facile de jouer à des jeux excellents sur les appareils que les clients possèdent déjà et qu'ils aiment\", a déclaré dans un communiqué Marc Whitten, vice-président chez Amazon en charge des services et des produits de divertissement.\"C'est le Jour Un pour Luna - nous sommes impatiens de travailler avec les joueurs, les streamers et des éditeurs comme Ubisoft et Remedy Entertainement pour bâtir une expérience de jeu formidable pour tout le monde\", a ajouté M. Whitten.L'accès en avant-première à la nouvelle plateforme d'Amazon n'est pour l'heure disponible que sur invitation pour les clients américains.Luna sera opéré grâce à Amazon Web Services (AWS), le titanesque service de \"cloud\" du groupe de Seattle, leader sur ce marché.Le service intégrera par ailleurs Twitch, la populaire plateforme de streaming de parties de jeux vidéos d'Amazon.",
    "date": "2020-09-24",
    "heading": "Amazon a annoncé jeudi le lancement de Luna, sa plateforme de jeux vidéos à la demande qui permettra aux joueurs d'accéder directement à leurs titres préférés via le \"cloud\" (informatique à distance) sur l'appareil de leur choix.",
    "title": "Amazon lance sa plateforme de jeux vidéos à la demande"
}