{
    "article": "\"Facebook News\" a été installée sur l'application mobile du réseau social aux Etats-Unis, après une phase de tests qui a démarré fin 2019. Elle a connu un \"démarrage en force\" dans le pays, assure le communiqué de la plateforme.La section propose une sélection d'articles de quotidiens, magazines et sites partenaires, et est alimentée par une équipe de journalistes et des algorithmes de \"personnalisation\".Le géant des réseaux sociaux paie une partie des partenaires, qui sont plus de 200 aux Etats-Unis, dont le Wall Street Journal, le Washington Post, People, les chaînes ABC, CBS News ou Fox News.\"Dans chaque pays, nous paierons les publications pour nous assurer que leur contenu soit disponible sur la nouvelle section\", a précisé dans le communiqué Campbell Brown, une vice-présidente de Facebook chargée des partenariats à l'international pour la section.\"Nous allons continuer à concevoir de nouveaux produits et à faire des investissements dans le monde pour aider la presse à construire des modèles économiques viables sur la durée\", a-t-elle ajouté.Les relations entre des plateformes comme Facebook ou Google (dont YouTube) et les médias traditionnels sont compliquées.Les revenus publicitaires dont dépendent les journaux, radios et chaînes de télévision se sont massivement reportés en ligne et sur les réseaux sociaux, où le public peut lire et visionner une partie des nouvelles gratuitement.De nombreuses publications ont donc mis en place des abonnements payants pour accéder aux articles et vidéos, mais elles dépendent en bonne partie des liens sur les plateformes pour rediriger des utilisateurs vers leurs sites web et applications mobiles.",
    "date": "2020-08-25",
    "heading": "Facebook a annoncé mardi l'accélération du déploiement à l'international de sa section d'informations dans les six prochains mois, en commençant notamment par le Brésil, le Royaume-Uni, la France, l'Allemagne et l'Inde, et en promettant de payer les éditeurs.",
    "title": "Facebook News s'étend et promet des revenus à des médias internationaux"
}