{
    "article": "La fermeture de 53 stations radios et chaînes de télévision régionales, qui diffusaient en six langues, ôte également à des millions de Philippins leur principale source d'information et de divertissement. Ce géant de la radio, de la télévision et de l'internet, opposé à la politique du président populiste Rodrigo Duterte, a été contraint de fermer ses portes après la chute de ses revenus publicitaires consécutive au non renouvellement de sa licence d'exploitation par le Congrès.\"C'est douloureux\", reconnait M. de Guzman, à l'issue de la diffusion vendredi de son dernier journal télévisé dans la région nord de l'île de Luçon. \"Vous faites votre travail de manière responsable, vous faites votre part pour changer la vie des citoyens, puis au bout du compte vous perdez votre tribune\", a déplôré avec amertume, auprès de l'AFP, le présentateur depuis son studio télévisé, situé à 240 kilomètres au nord de Manille.En juillet, le Congrès philippin a voté contre la délivrance d'une nouvelle licence de 25 ans à ABS-CBN, dont la précédente avait expiré en mai. L'appel, qui avait été déposé devant la Cour suprême, a été rejeté. Le groupe audiovisuel, qui appartient à la très fortunée famille Lopez, a diffusé de manière continue depuis 1953, à l'exception de la période allant de 1972 à 1986, quand elle a été saisie par le dictateur Ferdinand Marcos, dont M. Duterte est un admirateur.Depuis son arrivée au pouvoir en 2016, le président s'en est souvent pris aux médias qui critiquent sa politique, y compris sa campagne sanglante et controversée contre le trafic de drogue.Bien qu'il ait nié toute implication dans le vote du Congrès, il s'était, par le passé, engagé à empêcher tout renouvellement de la licence ABS-CBN.Depuis la perte en mai de cette licence, le géant audiovisuel a continué à diffuser un grand nombre d'émissions d'information et de programmes populaires sur le câble et internet.Cependant, la chute d'une majeure partie de ses revenus publicitaires a contraint le groupe à réduire considérablement ses coûts.- \"Jour très sombre\" -\"Malheureusement, les revenus publicitaires (en provenance du numérique) ne sont pas aussi importants que ceux en provenance de la diffusion, donc c'est désormais là que se situe le défi\", estime Regina Reyes, directrice de l'information d'ABS-CBN.Après la fermeture vendredi de nombreuses chaînes régionales, la plupart du réseau cessera d'émettre lundi. Nombre de ses journalistes et animateurs vedettes sont contraints de quitter leur fonctions et des milliers d'emplois sont menacés.Depuis des décennies, ABS-CBN qui dispose d'un vaste réseau à travers l'archipel, a joué un rôle essentiel dans la diffusion d'informations, notamment concernant les catastrophes naturelles, comme les typhons, les séismes ou l'actuelle épidémie de coronavirus. Pour beaucoup d'habitants, notamment les plus isolées qui ont peu ou pas accès à internet, elle est leur unique source d'information.Ainsi, dans certaines régions, les pêcheurs se fient à ces informations pour savoir si les conditions météorologiques permettent de sortir en mer, affirme Mme Reyes.\"Tout le monde n'a pas accès à internet, à la radio ou aux journaux\", souligne Micaella Ilao, journaliste pour la télévision à Baguio, au nord de Manille.\"La suppression (de la diffusion télévisée) prive la population d'informations fiables\", souligne-t-elle.L'Association des correspondants étrangers des Philippines a qualifié la fermeture des chaînes régionales d'ABS-CBN de \"jour très sombre pour les médias indépendants\" dans le pays, placé au 136e rang sur 180 dans le classement de l'organisation Reporters sans frontières.\"C'est une tragédie nationale qui est évitable, infligée par ceux-là même qui devraient protéger les Philippins de toute adversité\", a-t-elle déclaré.ABS-CBN peut se pourvoir à nouveau en appel mais ce dernier ne pourra aboutir que si des membres du Congrès, contrôlé par les partisans du président, changent d'avis.En attendant, les salariés pleurent la disparition de leur média.\"Ce n'est pas seulement une chaîne... c'est une relation, une connexion qui a été perdue\", souligne Stanley Palisada, qui était à la tête du groupe d'information régional.\"Vous devenez le moyen de communication privilégié utilisé par les gens (..) pour se plaindre, pour demander de l'aide, pour atteindre les fonctionnaires et les (services) gouvernementaux qui peuvent résoudre leurs problèmes\".",
    "date": "2020-08-31",
    "heading": "Comme des centaines de journalistes philippins du géant audiovisuel ABS-CBN, Dhobie de Guzman, présentateur vedette d'un journal télévisé régional, se retrouve privé d'antenne, son groupe très critique envers le pouvoir ayant perdu sa licence d'exploitation.",
    "title": "Aux Philippines, un géant audiovisuel contraint de fermer ses chaînes régionales"
}