{
    "article": "Un violent incendie sur le littoral près de Marseille est \"maîtrisé\" mercredi mais a laissé des scènes de désolation: arbres calcinés, campings brûlés, familles choquées après avoir été évacuées dans la nuit, parfois par la mer, pour échapper aux flammes.\"Le feu est maîtrisé\", a indiqué à la mi-journée un responsable des pompiers des Bouches-du-Rhône.Le feu est \"maîtrisé\" lorsque les flammes les plus importantes sont éteintes.Au moins 2.700 personnes, dont de nombreux touristes français et étrangers, ont dû être évacuées dans la nuit pour échapper au feu dévorant la Côte bleue, une zone des bords de la Méditerranée bordée de pins et de massifs forestiers, à l'ouest de Marseille. Un établissement pour personnes âgées dépendantes (Ehpad) a également dû être évacué. \"Un grand point de soulagement est qu'il n'y a pas de victime. Or il y aurait pu avoir de nombreuses victimes : deux villages vacances ont été détruits et puis tout le long du chemin de l'incendie, il y a eu des maisons qui ont été touchées\", a déclaré à l'AFP Gaby Charroux, maire de Martigues, la ville la plus frappée par le sinistre.\"C'était la panique, on a du descendre sur la plage et on voyait les flammes se rapprocher\", dit à l'AFP Maryse Escuder, 83 ans, en vacances avec sa famille et ses arrière-petits-enfants au camping de La Source, et qui s'est retrouvée à dormir dans un gymnase de Martigues.\"On prenait des gens sur mon petit bateau semi-rigide pour les emmener vers les bateaux plus grands des marins-pompiers, on était au milieu de la fumée, des flammèches, les gens étaient paniqués, c'était un peu l'apocalypse\", raconte à l'AFP Philippe, employé dans une raffinerie qui a mis son bateau de plaisance à disposition et a contribué au sauvetage de dizaines de personnes avec un policier également à bord. \"J'ai commencé par sentir l'odeur de fumée et ensuite j'ai vu les flammes\", raconte Marc Lorenz, un père de famille allemand en vacances avec sa femme et ses trois enfants. Eux aussi ont été évacués dans un gymnase comme d'autres touristes allemands et néerlandais.Mercredi, à la mi-journée, des habitants et des estivants ont pu commencer à regagner certaines zones, a indiqué le maire de Martigues. Mais d'autres logés dans deux campings qui ont brûlé restaient dans les hébergements provisoires.Les pompiers continuent leurs opérations sur les lieux pour éviter toute reprise, et restent \"vigilants\" en raison d'un vent de sud annoncé et de températures en hausse. - Enquête -Quelque 1.800 soldats du feu ainsi que des avions bombardiers d'eau ont mené une lutte d'arrache-pied contre cet incendie qui s'est déclaré mardi vers 17H00.En raison du fort vent, le feu a rapidement progressé --jusqu'à huit kilomètres en deux heures-- et menacé plusieurs localités du bord de la Méditerranée, \"les flammes s'engouffrant dans les quartiers péri-urbains, entre des habitations et des campings\", ont relaté les pompiers.Déployés massivement depuis ce week-end en raison des fortes chaleurs et des vents violents, les pompiers des Bouches-du-Rhône assistés de renforts de l'Est de la France, ont dû faire face à plusieurs autres départs de feu au même moment mardi soir.Un deuxième incendie qui s'était déclaré proche de la zone industrielle du port de Marseille-Fos a dévasté 130 ha, détruisant ou endommageant une maison et plusieurs entreprises, ont indiqué mercredi les pompiers.Quatorze pompiers ont été légèrement blessés ou intoxiqués par les fumées au cours des opérations. Le ministre de l'Intérieur Gérald Darmanin, venu en pleine nuit, a rendu hommage aux pompiers et policiers engagés dans la lutte contre le feu et les évacuations.La direction départementale de la Sûreté publique (DDSP13) est chargée de l'enquête sur les causes de l'incendie, a indiqué à l'AFP son porte-parole, Arnaud Louis. Toutes les pistes sont étudiées.Entre 2015 et 2019, 9.300 ha de forêt ont brûlé en moyenne chaque année dans les départements du littoral méditerranéen français.",
    "date": "2020-08-05",
    "heading": "",
    "title": "Incendie maîtrisé près de Marseille, scènes de désolation"
}