{
    "article": "L'annonce du lancement de cette instance intervient dans un contexte d'inquiétude croissante sur les tentatives de désinformation ou de manipulation de l'élection du 3 novembre via les réseaux sociaux.\"Nous testons actuellement les systèmes techniques fraîchement mis en service, qui permettront aux usagers de faire appel et au conseil d'étudier les cas\", a déclaré à l'AFP un porte-parole du conseil. \"En supposant que ces tests se passent comme prévu, nous espérons ouvrir les appels pour les usagers entre mi et fin octobre. Établir un processus rigoureux, fondé sur des principes et efficace au niveau global prend du temps et nos membres travaillent d'arrache-pied pour lancer aussitôt que possible\", a-t-il ajouté.L'idée d'un panel d'experts avait été avancée en 2018 par le patron-fondateur de Facebook, Mark Zuckerberg, qui l'avait qualifié de \"cour suprême\" capable de rejeter des décisions prises par l'entreprise.Les 20 premiers membres du panel ont été nommés cette année. On compte, parmi eux, des juristes, des militants des droits de l'homme, des journalistes, un lauréat du prix Nobel de la paix et une ancienne Première ministre danoise. Le conseil devrait être composé au total de 40 personnes.Facebook a dit plancher sur un logiciel pour permettre aux membres du panel d'étudier les cas n'importe où dans le monde.\"Nous avons hâte que le conseil commence à entendre les cas entre mi et fin octobre\", a déclaré un porte-parole de l'entreprise.Facebook a fait savoir la semaine dernière qu'il avait des plans de secours en cas de troubles sociaux après l'élection américaine de novembre.Nick Clegg, ancien vice-Premier ministre britannique et actuellement responsable des affaires internationales de Facebook, a affirmé que la plateforme pourrait prendre des mesures exceptionnelles pour \"restreindre la circulation de contenus\" en cas de remous.",
    "date": "2020-09-24",
    "heading": "Facebook a confirmé jeudi qu'il allait mettre sur place en octobre, juste avant l'élection présidentielle américaine, un conseil de surveillance chargé de statuer sur les contenus à retirer ou à conserver sur la plateforme.",
    "title": "USA: Facebook va lancer un conseil de surveillance avant l'élection présidentielle"
}