{
    "article": "L'étude s'ajoute à une multitude tâchant de décrire comment les animaux, pendant la pandémie de Covid-19, ont adapté leur comportement au retrait des humains de l'environnement, un phénomène qui a été baptisé \"anthropause\" et est étudié dans toutes les classes du règne animal, des baleines aux coyotes en passant par le bruant à couronne blanche, comme ici.\"Quand la ville était très bruyante, ils chantaient vraiment fort. Mais pendant le confinement, tout est devenu très silencieux, le bruit s'est réduit de près de 50%\", dit à l'AFP Elizabeth Derryberry, professeure d'écologie comportementale à l'université du Tennessee, qui a mené cette étude publiée dans la revue Science.Le volume de véhicules sur le Golden Gate Bridge s'est effondré au point de revenir au niveau de 1954, notent les chercheurs.L'équipe a enregistré le bruant (Zonotrichia leucophrys) pendant ce calme urbain en avril et mai, et comparé ces enregistrements à d'autres qui avaient été réalisés les années précédentes. Les scientifiques ont constaté que les oiseaux avaient réduit le volume de leur chant, et que ce chant baissait en fréquence (plus grave), dans un espace sonore libéré du vrombissement du trafic automobile.Imaginez une soirée chez quelqu'un, explique Elizabeth Derryberry: au début, il y a peu d'invités, on peut parler doucement, mais une fois la pièce remplie, tout le monde finit par plus ou moins crier.\"En chantant plus doucement, ils ont pu baisser leurs notes, et la qualité des chants s'est améliorée\", poursuit-elle. \"Leur chant était plus beau, plus sexy, et les mâles sonnaient comme de meilleurs partenaires pour les femelles\".Les scientifiques ont été surpris par l'ampleur de la baisse de volume, près d'un tiers. Et in fine, le chant des oiseaux est devenu audible au double de la distance pré-confinement.",
    "date": "2020-09-24",
    "heading": "Dans les rues désertées de San Francisco, pendant les quelques mois de confinement, les oiseaux se sont mis à chanter moins fort, plus grave -- et plus \"sexy\", dit l'autrice d'une étude publiée jeudi et qui quantifie le phénomène.",
    "title": "A San Francisco, les oiseaux ont arrêté de s'égosiller pendant le confinement"
}