{
    "article": "L'astéroïde de 490 mètres de diamètre avait été soigneusement choisi pour cette mission, car les scientifiques pensaient, sur la base d'observations par télescopes, qu'il était couvert de sable \"comme une plage\", a raconté lors d'une conférence téléphonique Dante Lauretta, de l'université de l'Arizona, responsable scientifique de la mission. Une telle surface aurait garanti une opération d'échantillonnage sans grand danger.Mais en arrivant près du caillou fin 2018, les images ont montré qu'il était en réalité couvert de rochers. \"La surface est rugueuse, accidentée, rocheuse\", a décrit le scientifique.L'équipe a passé l'année 2019 à cartographier minutieusement la surface pour sélectionner le site de prélèvement qui semble le plus sûr: le cratère de Nightingale. Le 20 octobre, la sonde se rapprochera doucement de Bennu, puis déploiera un bras de prélèvement et visera une zone de huit mètres de diamètre, relativement plane, large comme quatre places de parking.\"Des années de préparation et de dur labeur par cette équipe vont se résumer à ce contact avec le sol pendant cinq à dix secondes\", a résumé Mike Moreau, chef de projet adjoint à la Nasa.En touchant le sol, le robot va souffler de l'azote, ce qui fera voler des grains qui seront ensuite récupérés par le bras d'Osiris-Rex. Le but est de collecter au moins 60 grammes. Selon Mike Moreau, il y a jusqu'à 30% de risque que le bras ne récupère pas assez de matériaux, par exemple si le contact a lieu sur une grosse pierre au lieu de grains plus fins. A plus de 320 millions de kilomètres de distance, les ingénieurs ne peuvent garantir une précision absolue.Une éventuelle seconde tentative pourrait avoir lieu en janvier dans un autre cratère.En mars 2021, Osiris-Rex commencera son long voyage de retour vers la Terre. Elle finira par relâcher le container contenant les échantillons pour un atterrissage dans le désert de l'Utah, ralenti par un parachute, le 24 septembre 2023.Avant cela, les Terriens se préparent à analyser les échantillons d'un autre astéroïde, Ryugu, auquel a rendu visite la sonde japonaise Hayabusa 2 l'an dernier. Le retour sur Terre de ces poussières-là est prévu le 6 décembre prochain.",
    "date": "2020-09-24",
    "heading": "Après quatre ans de voyage et d'observation, la sonde américaine Osiris-Rex descendra le 20 octobre sur la surface de l'astéroïde Bennu pour prélever des échantillons de son sol, dans l'espoir de les rapporter sur Terre et peut-être de nous éclairer sur la formation du système solaire, a annoncé la Nasa jeudi.",
    "title": "Une sonde américaine touchera l'astéroïde Bennu pour en prélever un échantillon"
}