{
    "article": "Quelques heures plus tôt, le groupe chinois ByteDance, maison mère de Tiktok, a indiqué avoir demandé au ministère chinois du Commerce une autorisation d'exportation de technologie -- sans toutefois clairement lier cette initiative à une éventuelle vente de la populaire application.Dimanche à partir de 23H59 (03H59 GMT lundi), les actuels utilisateurs américains de la plateforme ne pourront plus faire de mise à jour, et les potentiels nouveaux adeptes ne pourront plus la télécharger.Pour éviter cette situation, TikTok est censé faire passer ses activités aux Etats-Unis sous contrôle américain, conformément au décret signé cet été par Donald Trump, qui accuse l'appli de siphonner les données des utilisateurs américains au profit de Pékin, sans preuves.Mais un juge américain a donné au gouvernement jusqu'à vendredi après-midi pour repousser cet ultimatum ou expliquer sa position. S'il refuse, la cour pourrait organiser une nouvelle audience dimanche matin.A terme, si aucun accord n'était trouvé, l'application pourrait aussi disparaître complètement des écrans aux Etats-Unis à partir du 12 novembre, d'après le Trésor.- Précieux algorithme -Le weekend dernier, l'application a confirmé un projet de création d'une nouvelle société, TikTok Global, impliquant Oracle en tant que partenaire technologique aux Etats-Unis et Walmart en tant que partenaire commercial.Il prévoit une prise de participation de 12,5% d'Oracle et de 7,5% de Walmart. Les Américains détiendraient quatre des cinq sièges au conseil d'administration.Mais ce projet dépend du bon vouloir du président américain et du gouvernement chinois, en pleine guerre commerciale.Lundi, l'hôte de la Maison Blanche, en campagne pour sa réélection, a martelé qu'il ne donnerait pas son aval si le nouveau groupe restait sous contrôle chinois tout en affirmant que Oracle et Walmart allaient posséder la majorité du nouveau groupe.ByteDance, qui comprend des investisseurs américains, a qualifié ces informations \"de rumeurs erronées\". Mais jeudi le groupe chinois a annoncé avoir effectué une \"demande d'autorisation\" d'exportation de technologie, sans préciser à quel sujet. Cette initiative pourrait concerner le fameux algorithme qui a fait le succès de TikTok : il permet d'afficher aux utilisateurs les contenus les plus susceptibles de les intéresser, en fonction de leurs goûts, et de les conduire à passer le plus de temps possible à visionner vidéo après vidéo sur la plateforme.La Chine refuse que ce précieux système informatique ne tombe dans l'escarcelle américaine. Le 28 août, Pékin a ainsi inclus les algorithmes dans la liste des technologies d'intelligence artificielle ne pouvant être exportées sans autorisation.- Sécurité, liberté -Pris dans cet étau politique, les dirigeants américains de TikTok ont lancé cet été une campagne de communication pour prouver leur ancrage et leur valeur aux Etats-Unis.Face aux arguments de protection de la sécurité nationale avancés par Donald Trump, la société se pose en défenseur de la liberté d'expression et de la Constitution américaine. Il met aussi en avant l'importance de la plateforme dans les débats démocratiques à l'approche des élections américaines du 3 novembre.\"Le mélange de divertissement léger et d'humour qu'offre l'appli a permis la croissance initiale de TikTok. Mais aujourd'hui, (...) beaucoup de créateurs de contenus utilisent notre appli pour exprimer leur solidarité avec des mouvements sociaux, faire valoir leurs préférences politiques ou soutenir des candidats, avec des audiences de millions de personnes\", relèvent les avocats de la société dans leur dernier recours contre l'interdiction de dimanche. Le réseau social, ainsi que certains créateurs, utilisateurs et experts, estiment que Donald Trump s'attaque à l'appli parce qu'elle est fréquentée en majorité par des jeunes, et a facilité des actions politiques spontanées contre le président américain, notamment lors d'un récent meeting politique majeur.Le réseau social aux 100 millions d'utilisateurs fait aussi valoir que bloquer les téléchargements lui causerait des dommages irréparables.Au 1er juillet, quand les premières rumeurs d'une interdiction ont commencé à circuler, TikTok ajoutait quelque 424.000 nouveaux utilisateurs américains chaque jour, a précisé Vanessa Pappas, la patronne par intérim de TikTok, dans le recours au tribunal.\"Sans nouveaux utilisateurs, nous ne pouvons pas rester en compétition avec les autres plateformes\", note-t-elle.",
    "date": "2020-09-24",
    "heading": "Nouveaux rebondissements dans la saga TikTok, le réseau social que Washington et Pékin se disputent depuis des semaines: un juge américain a demandé jeudi au gouvernement de repousser l'interdiction de l'appli, prévue pour la nuit de dimanche à lundi.",
    "title": "Le suspense demeure sur l'avenir de TikTok, tiraillé entre Pékin et Washington"
}