{
    "article": "\"Si l'on parvient à observer une étoile qui se trouve très loin, on va pouvoir remonter le temps, à l'époque de la constitution de l'univers peu après le Big Bang\", a expliqué jeudi Jean-Luc Atteia membre de l'Irap (Institut de recherche en astrophysique et planétologie) et responsable scientifique de la mission lors d'une conférence de presse au CNES (Centre national des études spatiales)de Toulouse.En juin 2022, une fusée Longue marche emmènera le satellite Svom à 600 km d'altitude depuis la base de Xichang dans la région du Sichuan. Initialement programmé courant 2021, le lancement a pris quelques mois de retard en raison de \"problèmes techniques\" mais surtout de la pandémie qui a empêché les équipes françaises de se rendre en Chine, détaille François Gonzalez le chef du projet Svom.Cette première mission spatiale entre la Chine et la France a été décidée \"en 2006 dans le cadre d'un accord intergouvernementale lors du voyage de Jacques Chirac\" en Chine, souligne le chef du projet.L'objectif principal de la mission Svom (Space Variable Objets Monitor) est l'observation \"des sursauts gamma\", des émissions de rayonnements brefs à très haute énergie, des phénomènes très lumineux qui se produisent à la mort d'une étoile.Ce satellite d'une tonne emportera quatre instruments dont deux conçus par la France, le télescope ECLAIRs qui doit détecter et localiser les sursaut gamma et le télescope MXT pour l'observation des sursauts gamma.La mission et le satellite sont sous responsabilité chinoise tandis que les instruments et les opérations au sol sont partagés entre la Chine et la France.Le CNES assurera la maîtrise d'ouvrage de l'ensemble de la contribution française chiffrée à 110 millions d'euros hors moyens humains.François Gonzalez concède que cette coopération \"est particulière\" : \"Nous devons protéger notre savoir faire et notre technologie\", explique-t-il, précisant que les instruments français seront plombés et que des équipes du CNES participeront à leur assemblage sur le satellite.\"En 2010, le projet Svom a failli mourir\", poursuit le chef de projet expliquant que certains composants technologiques \"classés sensibles avaient été jugés non exportables par les Américains qui définissent les règles des échanges internationaux\".Ce satellite doit également permettre de poursuivre les observations sur les ondes gravitationnelles. Ces déformations de l'espace-temps, prédites en 1915 par Albert Einstein dans sa théorie de la relativité, ont été confirmées cent ans plus tard par l'observation.",
    "date": "2020-09-24",
    "heading": "La mission d'astronomie sino-française Svom, va scruter dès 2022 le cosmos pour débusquer \"des sursauts gamma\", des rayonnements d'énergie énormes dégagés lors de la mort des étoiles et notamment des étoiles lointaines permettant ainsi aux astronomes de remonter le temps jusqu'à la jeunesse de l'univers.",
    "title": "Dès 2022, un satellite Franco-Chinois pour observer la jeunesse de l'univers"
}