{
    "article": "Selon M. Safadi, une telle annexion risquerait de plonger le Proche-Orient dans un \"long et douloureux\" conflit.Le gouvernement israélien doit se prononcer à partir du 1er juillet sur la mise en oeuvre du plan Trump pour le Proche-Orient, qui prévoit l'annexion par Israël de la vallée du Jourdain et des colonies juives qui représentent environ le tiers de la superficie de la Cisjordanie, territoire palestinien occupé par l'Etat hébreu.La Jordanie, seul pays arabe avec l'Egypte ayant conclu un accord de paix avec Israël, a menacé le mois dernier de reconsidérer ses relations avec l'Etat hébreu si ce dernier menait à bien ses plans d'annexion. Et le roi Abdallah II a réitéré mardi l'opposition de son pays au projet.Jeudi, l'hélicoptère du ministre jordanien des Affaires étrangères s'est posé à la Mouqata, siège de l'Autorité palestinienne, pour transmettre le message du roi à Mahmoud Abbas pour cette rare visite du chef de la diplomatie jordanienne, d'ailleurs la première à Ramallah d'un haut dignitaire étranger depuis le début de la pandémie de Covid-19. \"L'annexion est une menace sans précédent pour le processus de paix. S'il y a une annexion, cela va tuer la solution à deux Etats (un Etat palestinien viable aux côtés d'Israël, ndlr) et détruire les bases mêmes du processus de paix (...) Empêcher l'annexion, c'est protéger la paix\", a déclaré M. Safadi au terme de ses entretiens. La Jordanie \"ne ménagera aucun effort et fera tout en son possible pour soutenir\" les Palestiniens et \"protéger la région des conséquences d'un long et douloureux conflit si Israël annexe le tiers de la Cisjordanie\", a-t-il ajouté.- Un \"été chaud\" ? -Selon un sondage publié début juin, une majorité d'Israéliens craignent une troisième Intifada (soulèvement palestinien) en cas d'annexion. Le Premier ministre palestinien Mohammed Shtayyeh a lui prévenu d'un \"été chaud\" si l'Etat hébreu allait de l'avant avec son projet.Une soixantaine d'experts des Nations unies ont appelé cette semaine la communauté internationale à s'opposer au projet israélien d'annexion tandis que les Palestiniens tentent de rallier des appuis à leurs causes et de convaincre des pays, notamment européens, de menacer Israël de sanctions. \"Les Etats ont le devoir de ne pas reconnaître, aider ou assister un autre Etat dans quelque activité illégale que ce soit, comme l'annexion ou la création d'implantations civiles dans un territoire occupé. Les leçons du passé sont claires: si elle n'est pas suivie d'effet, la critique n'empêchera pas l'annexion ni ne mettra fin à l'occupation\", ont-ils prévenu.Le gouvernement du Premier ministre israélien Benjamin Netanyahu n'a pas encore fourni les détails de son projet et la presse glose sur différents scénarios allant d'une hypothèse maximaliste --l'annexion de la vallée du Jourdain et des colonies-- à une version plus minimaliste --l'annexion du bloc de colonies Maalé Adoumim/Goush Etzion/Ariel, situées près de Jérusalem.Selon des analystes, M. Netanyahu bénéficie actuellement d'une \"fenêtre\" de quelques mois, d'ici la fin en janvier du mandat de son allié Donald Trump à la Maison Blanche, et compterait sur des \"dissensions\" au niveau européen et la faible mobilisation jusqu'à présent des Palestiniens contre ce projet. Le chef de la diplomatie allemande Heiko Maas et le Premier ministre grec Kyriakos Mitsotakis se sont rendus ces derniers jours à Jérusalem mais sans se rendre à Ramallah, siège de l'Autorité palestinienne. M. Maas a toutefois fait part d'une \"sérieuse inquiétude\" de Berlin à propos du projet israélien.Malgré cette \"inquiétude\", les députés européens ont ratifié mercredi, par 437 voix contre 102, l'accord \"ciel ouvert\" entre l'UE et Israël, signé en 2013, qui met en place un cadre juridique unique pour l'exploitation des services aériens entre les deux parties.",
    "date": "2020-06-18",
    "heading": "L'annexion par Israël de pans de la Cisjordanie est une \"menace sans précédent pour le processus de paix\", a déclaré jeudi le chef de la diplomatie jordanienne Ayman Safadi lors d'une visite-surprise au président palestinien Mahmoud Abbas.",
    "title": "L'annexion de pans de la Cisjordanie est un \"danger sans précédent\", selon Amman"
}