{
    "article": "La machine, pour l'instant en phase de test, a effectivement des allures d'imprimante, en plus sophistiquée. Le futur ici ressemble à une grande caisse noire avec un clavier numérique, et derrière les vitres des têtes d'impression qui mélangent les réactifs pour produire de l'ADN de synthèse.Dans le prototype, Thomas Ybert, président de la biotech qu'il a cofondée en 2014, introduit les grosses cartouches, en réalité des réactifs contenant les quatre nucléotides formant l'ADN de tout être vivant, ainsi qu'un enzyme.Admettons-le, une visite à DNA Script requiert de rafraîchir ses vagues souvenirs de biologie. L'ADN de tout être vivant est donc formé de quatre nucléotides, l'adénine (A), la thymine (T), la guanine (G) et la cytosine (C). Leur enchaînement dans un certain ordre détermine le message génétique de l'ADN. Une enzyme polymérase est ensuite chargée de faire la synthèse de ce brin, c'est-à-dire de le recopier, ce qui permet à l'information génétique de se transmettre lors de la division cellulaire.La synthèse de l'ADN par recours à la chimie existe depuis les années 1980, mais c'est un processus long et coûteux pour les chercheurs, qui est donc désormais proposé par des sociétés spécialisées. Depuis quelques années, des biotechs se sont lancées dans la recherche de solutions innovantes. Comme l'américaine Twist BioScience, qui propose des brins d'ADN à 0,07 dollar, moins cher que la concurrence affirme-t-elle.L'intérêt de tout cela? Fabriquer plus rapidement de l'ADN pour les chercheurs, qui peuvent ainsi tester leurs hypothèses. Avec des applications diverses et étonnantes, comme par exemple la reprogrammation de levures pour qu'elles fabriquent de la toile d'araignée.- Trouver l'enzyme -C'est là le but du système proposé par DNA Script: permettre aux scientifiques d'avoir un accès direct à ce précieux matériau, en l'imprimant eux-mêmes depuis leurs laboratoires et en quelques heures.\"La concurrence que l'on essaie de remplacer, c'est le service de synthèse chimique de l'ADN. Quand un chercheur a besoin d'ADN de synthèse, il le commande sur internet, et quand la synthèse est faite, ils vous l'envoient par la poste\", raconte Thomas Ybert.\"Il faut une solution de synthèse simple (...) D'où l'idée d'utiliser les enzymes, qui sont efficaces et font le job de l'opérateur\", précise-t-il.Ces enzymes polymérases, qui copient naturellement l'ADN, \"ne sont pas parfaites et font un certain nombre d'erreurs: dans la nature, il y a des systèmes pour les corriger. Dans ces dernières décennies, il y a eu des efforts pour essayer d'isoler ou de modifier les polymérases pour qu'elles soient de plus en plus précises\", analyse la chercheuse Miria Ricchetti, spécialiste de l'ADN à l'Institut Pasteur.Les chercheurs de DNA Script ont, eux, testé plusieurs enzymes avant d'arriver à la bonne, dont Thomas Ybert tait jalousement le nom. Depuis ses débuts, DNA Script a bien grandi et compte environ 70 employés à Paris et à San Francisco. La biotech va envoyer d'ici peu ses premières machines à des laboratoires testeurs pour une commercialisation espérée en 2022.A terme, l'ADN de synthèse pourrait aussi être utilisé pour le stockage de données numériques. La biotech a d'ailleurs été choisie par l'IARPA, l'agence de recherche du renseignement américain, dans le cadre du programme MIST (Molecular Information Storage), qui vise à entreposer des données numériques sur de l'ADN.Toutefois, \"ce n'est pas une solution industrielle\" à ce stade, tempère M. Ybert, tant le temps de \"lecture\" de l'ADN est long comparé aux systèmes existants.En attendant, la pandémie a exacerbé les besoins en ADN, fait valoir l'entrepreneur.\"Les réactifs sont standard, on peut les stocker: ainsi, dès qu'un nouveau virus apparaît, les laboratoires de recherche peuvent alors synthétiser son ADN, puis mettre au point les tests diagnostic, cela fait gagner en temps considérable\", anticipe-t-il.Dans ce contexte, la biotech a réussi à lever, en pleine crise sanitaire, plus de 40 millions d'euros de fonds.",
    "date": "2020-09-24",
    "heading": "C'est une vision qui semble sortie d'un film de science-fiction. Dans un laboratoire au sud de Paris, les chercheurs de la société de biotechnologie DNA Script développent une \"imprimante\" pour créer de toutes pièces des fragments d'ADN synthétiques exploitables par les laboratoires.",
    "title": "Une \"imprimante\" à ADN, la vision futuriste d'une petite société française"
}