{
    "article": "Une veste cintrée à manches \"assiettes\" qui libèrent le mouvement s'expose à côté du pourpoint de Charles de Blois du XIVe siècle, un chef-d'oeuvre du musée lyonnais, coupée de la même façon. Il a inspiré Vivienne Westwood, cette ancienne institutrice et grande technicienne de la mode autodidacte. Elle a même enseigné cette coupe à ses étudiants parmi lesquels celui qui deviendra son mari, Andreas Kronthaler, de 25 ans son cadet, et qui dessine actuellement les collections pour sa maison. Une robe chemise moderne de face se transforme de dos en une robe à plis du 18e siècle. Le galon d'une veste à motif d'ailes d'ange et de grappes de raisin reproduit celui créé à Lyon au XVIIIe siècle pour l'Eglise catholique. L'arrière de cette veste est coupée comme le col des chasubles. - Assange et \"climate revolution\" -L'exposition \"Art, mode et subversion\" qui accueille le public du 10 septembre au 17 janvier est la première en France consacrée à Vivienne Westwood, 79 ans, et toujours sur tous les fronts- elle se met en cage et marche contre l'extradition de Julian Assange ou pose à moitié nue pour son projet \"climate revolution\". Les pièces de la collection Lee Price, prêtées pour l'exposition, dialoguent avec celles du plus grand musée des tissus au monde qui a cherché à \"convoquer le musée imaginaire de Vivienne Westwood et restituer ses références\", explique à l'AFP Julie Ruffet-Troussard, historienne de l'art et une des commissaires de l'exposition. \"Vivienne Westwood résume tout: du punk, du nouveau romantisme, de la couture. Chacun peut s'identifier avec ses vêtements. J'espère qu'il y a quelque chose que tout le monde peut comprendre et aimer\", déclare à l'AFP le Britannique Lee Price, 47 ans, qui a travaillé onze ans dans les boutiques de la créatrice et qui porte un pantalon \"entravé\" Westwood pour présenter les vêtements. Passionné par l'univers de Westwood dès son adolescence, il collectionne habits, chaussures ou invitations au défilés comme des oeuvres d'art. - Sex Pistols et XVIIIe siècle -L'exposition retrace le parcours de près d'un demi-siècle de la créatrice inclassable, des Sex Pistols aux campagnes écologistes en passant par les défilés parisiens, avec des collections détournant les codes de l'aristocratie anglaise ou jouant avec le savoir-faire du XVIIIe siècle, l'âge d'or de l'artisanat. \"Vivienne Westwood est éminemment moderne, parce qu'elle s'ancre dans le passé. Elle n'a pas du tout d'estime pour ces artistes contemporains qui veulent faire table rase du passé et créer à partir de rien\", explique à l'AFP Esclarmonde Monteil, directrice du musée et commissaire de l'exposition. Une salle flanquée de photos de défilés et arrangée comme un podium invite à réfléchir à la façon dont on s'habille et \"regarder la fast fashion d'un autre oeil\" dans ce musée qui conserve des tissus \"qui ont des milliers d'années\", souligne Mme Monteil. \"Le mantra de Westwood +achetez moins, choisissez mieux et faites durer+, c'est aussi ce qu'on veut transmettre au musée\", ajoute-t-elle. Une prise de position plus que jamais dans l'air du temps pendant la crise du Covid qui bouscule le milieu de la mode: Louis Vuitton recycle ses collections, Gucci et Saint-Laurent renoncent à la frénésie des Fashion weeks et des centaines de maisons plus modestes s'engagent à produire moins, réduire les voyages et revisiter les défilés.Dans ce même esprit, les scénographes ont recyclé au maximum les installations de la précédente exposition au musée consacrée à Yves Saint Laurent et ont commandé le reste des matériaux dans la région.",
    "date": "2020-09-10",
    "heading": "Reine du punk et militante écologiste, dont le \"Achetez moins, choisissez mieux\" résonne avec l'époque, la Britannique Vivienne Westwood investit le musée des tissus à Lyon avec sa mode subversive puisant dans le patrimoine dès le Moyen-Age.",
    "title": "Subversion par la culture: Vivienne Westwood s'expose à Lyon "
}