{
    "article": "Agé de 93 ans, l'ancien pape, connu pour ses positions traditionalistes, vit retiré au Vatican depuis qu'il a renoncé à sa charge en 2013, entrant ainsi dans l'Histoire en devenant le premier pape à démissionner en sept siècles. Ce n'est que la seconde fois en sept ans qu'il quitte le Vatican après un bref séjour au palais pontifical d'été de Castel Gandolfo, près de Rome.\"Il s'agit d'une visite privée\" décidée \"spontanément\" en raison de l'état de santé détérioré de son frère, le cardinal Georg Ratzinger, âgé de 96 ans, a précisé le porte-parole de l'évêché de Ratisbonne, en Bavière, Clemens Neck, à l'AFP.C'est \"peut-être la dernière fois qu'ils se voient dans ce monde\", a-t-il ajouté tandis que la conférence épiscopale évoquait \"une occasion triste\" de revenir sur sa terre natale qu'il avait visitée la dernière fois en 2011.La durée de son séjour n'a pas été précisée, le porte-parole du Vatican, Matteo Bruni, se contentant de dire qu'il resterait le temps nécessaire à Ratisbonne.En 2008, Benoît XVI, qui est né dans le petit village de Marktl am Inn, tout proche de la frontière autrichienne, avait rendu un vibrant hommage à son frère aîné qui fut selon lui \"non seulement un compagnon, mais aussi un guide fiable. Il a toujours représenté un point d'orientation et de référence avec la clarté et la détermination de ses décisions\", avait-il assuré.Joseph Ratzinger, au bout de ses forces physiques, avait annoncé --en latin-- en février 2013 à des cardinaux sidérés qu'il renonçait à être pape après huit ans d'un pontificat miné par une crise profonde.Il vit depuis avec l'archevêque allemand Georg Gänswein à ses côtés et quatre religieuses italiennes.Cet ex-professeur allemand de théologie, qui enseigna pendant vingt-cinq ans dans des universités allemandes avant d'être nommé archevêque de Munich, a été le très conservateur gardien du dogme de l'Eglise à la tête de la congrégation pour la Doctrine de la foi durant un autre quart de siècle à Rome, avant d'être pape pendant huit ans (2005-2013).Dépourvu du charisme de son prédécesseur Jean Paul II, dont il avait été le collaborateur le plus proche, Benoît XVI n'avait jamais réussi à devenir populaire. Son pontificat fut notamment marqué par la plus grave crise de l'Eglise contemporaine: les révélations en cascade d'abus sexuels commis sur des enfants par des membres du clergé, aggravés par l'\"omerta\" de la hiérarchie.",
    "date": "2020-06-18",
    "heading": "Le pape émérite Benoît XVI est arrivé en Allemagne jeudi pour rendre visite à son frère Georg dont l'état de santé s'est dégradé, ont annoncé la conférence épiscopale allemande et le Vatican.",
    "title": "Benoît XVI en visite en Allemagne au chevet de son frère"
}