{
    "article": "Même si cette marque multiséculaire connue dans le monde entier est mise en avant par la multitude de boutiques de souvenirs rythmant les ruelles de la Sérénissime, \"70% des objets en verre ne sont pas produits à Venise\", constate non sans amertume Luciano Gambaro, président de l'Association de promotion du verre de Murano, dans un entretien avec l'AFP.C'est pour contrer ce phénomène que la région Vénétie organise pour la 4ème année consécutive la \"Semaine du verre de Venise\" (www.theveniceglassweek.com/en/), ponctuée d'une série de manifestations pour sensibiliser touristes et amants de la Cité des Doges à l'histoire et à la production du \"vrai\" verre de Murano, la petite île de la lagune où sont concentrés les ateliers qui ont fait la célébrité de cet artisanat d'art.C'est un moyen de \"mettre un projecteur sur ce que représente Murano\", explique Luciano Gambaro en faisant visiter son entreprise familiale, une caverne d'Ali Baba dont le cœur est la salle des fours, royaume de son associé, le maître-verrier Matteo Tagliapietra. En short noir et chaussettes blanches, ce dernier enchaîne des gestes méticuleux avec sa canne pour façonner un vase.\"Les méthodes sont les mêmes depuis des siècles. A l'époque de la Sérénissime, les maîtres-verriers étaient des superstars\", souligne-t-il dans un sourire entre deux manipulations. \"A l'heure actuelle, on fait de moins en moins de production en série, au profit de commandes sur mesure\".\"On retourne ainsi aux origines du verre de Murano, en recourant à tout notre potentiel de créativité. Murano doit continuer à évoluer, changer et s'adapter, c'est ça l'avenir. Celui qui se contente de faire ce qu'il a fait toute sa vie n'a pas d'avenir\", estime-t-il. C'est pour mettre en avant cet état d'esprit que les verriers ont décidé de sortir de leur île pour aller à la rencontre de leurs clients et faire connaître leur travail. \"Si la montagne ne va pas à Mahomet, Mahomet va à la montagne\", synthétise Matteo.- \"Ville du verre\" -Parmi les nombreuses initiatives du secteur, une exposition près du célèbre musée de l'Académie rassemble des œuvres réalisés par des artistes de moins de 35 ans. Chaque soir, le bateau de 14 mètres transportant un four de verrier propose des démonstrations de fabrication de verre dans les lieux emblématiques de la ville.Pour lutter contre les contrefaçons importées notamment d'Asie, la région Vénétie a aussi créé en 1994 une marque déposée, \"Verre artistique de Murano\", certifiant que les produits arborant ce logo avec un code d'identification sont produits sur l'île.La chute dramatique du nombre de touristes provoquée par les inondations de novembre puis la crise du coronavirus a durement affecté le commerce local. \"Notre secteur souffre indubitablement, surtout ceux qui vivent exclusivement du marché local, ils sont dans une mauvaise passe, mais le marché international est en train de repartir\", constate Luciano Gambaro. Loin de la pacotille importée vendue pour quelques euros, certaines pièces importantes en Murano peuvent atteindre des dizaines de milliers d'euros.\"Notre histoire s'étale sur plus de huit siècles et ne s'est jamais interrompue, même si nous avons déjà connu des crises (...) Nos œuvres sont présentes de Versailles à Saint-Pétersbourg en passant par Madrid\", rappelle-t-il avec orgueil. C'est en effet en 1291 que la Sérénissime avait ordonné le transfert à Murano de toutes les verreries installées dans la vieille ville, responsables de terribles incendies.Et c'est sans aucun doute cette notoriété qui peut servir de planche de salut à ces artisans de haut vol, comme en témoignent l'enthousiasme de touristes venus exprès sur la petite île. \"On vient toujours à Murano quand on vient à Venise: Venise c'est la ville du verre!\" s'exclame Anouk Deull, une Genevoise tombée en admiration devant une galerie d'art où des œuvres multicolores chatoient sous le soleil.",
    "date": "2020-09-10",
    "heading": "Le décor est majestueux: en contrebas du Pont du Rialto enjambant le Grand Canal de Venise, debout devant son four rougeoyant juché sur un bateau, le maestro Matteo Tagliapietra souffle du verre, un spectacle magique destiné à promouvoir la production de Murano.",
    "title": "Sur les eaux du Grand Canal à Venise, le verre de Murano fait sa pub"
}