{
    "article": "Selon le Premier ministre libanais, environ 2.750 tonnes de nitrate d'ammonium étaient stockées dans l'entrepôt du port de Beyrouth qui a explosé, causant des dizaines de morts et des dégâts sans précédent dans la capitale libanaise.Les nitrates d'ammonium composent les engrais appelés ammonitrates, que les agriculteurs achètent en gros sacs ou en vrac. Ce ne sont pas des produits combustibles: ce sont des comburants, c'est-à-dire qu'ils permettent la combustion d'une autre substance déjà en feu. \"C'est très difficile de le brûler\", dit à l'AFP Jimmie Oxley, professeure de chimie à l'université du Rhode Island, qui a elle même travaillé sur la combustion du nitrate d'ammonium. \"Ce n'est pas facile de le faire détoner\".La détonation n'est possible qu'avec une contamination par une substance incompatible ou une source intense de chaleur. Et le stockage doit donc suivre des règles pour isoler le nitrate d'ammonium de liquides inflammables (essence, huiles...), de liquides corrosifs, de solides inflammables ou encore de substances qui dégagent une chaleur importante, parmi d'autres interdits, selon une fiche technique du ministère français de l'Agriculture.De nombreuses tragédies dans le monde, accidentelles et criminelles, ont comme source le nitrate d'ammonium.L'un des tout premiers accidents fit 561 morts en 1921 à Oppau en Allemagne, dans une usine BASF. En 1947, Brest fut secouée par l'explosion du cargo norvégien Ocean Liberty qui transportait la substance.En France aussi, empilées en vrac dans un hangar de l'usine chimique AZF, dans la banlieue sud de Toulouse, quelque 300 tonnes de nitrates d'ammonium ont subitement explosé et fait souffler un vent de mort et de désolation sur la quatrième ville de France le 21 septembre 2001: 31 personnes sont mortes, et la déflagration fut entendue 80 km à la ronde.Aux Etats-Unis, une terrible explosion à l'usine d'engrais West Fertilizer, à West au Texas, fit 15 morts en 2013. Un stock de nitrates d'ammoniums a explosé à cause d'un incendie d'origine criminelle; l'absence de normes de stockage avait été mise en cause par les enquêteurs.Le nitrate d'ammonium peut aussi être utilisé dans des engins explosifs. Le 19 avril 1995, Timothy McVeigh avait fait exploser une bombe fabriquée à partir de deux tonnes de l'engrais devant un bâtiment fédéral à Oklahoma City, tuant 168 personnes.Mais la professeure Oxley nuance en rappelant que le nitrate d'ammonium est devenu indispensable à l'agriculture et à la construction.\"Nous n'aurions pas ce monde moderne sans explosifs, et nous ne pourrions pas nourrir la population actuelle sans les engrais au nitrate d'ammonium\", dit-elle. \"Nous en avons besoin, mais il faut faire vraiment attention à ce qu'on fait avec\".",
    "date": "2020-08-05",
    "heading": "Le nitrate d'ammonium à l'origine des explosions de Beyrouth mardi est un sel blanc et inodore utilisé comme base de nombreux engrais azotés sous forme de granulés, et a causé plusieurs accidents industriels dont l'explosion de l'usine AZF à Toulouse en 2001.",
    "title": "Le nitrate d'ammonium a causé de nombreuses explosions accidentelles, dont celle d'AZF à Toulouse"
}