{
    "article": "\"Nous sommes la dernière famille qui travaille dans le soufflage à Damas, j'ai peur de voir le métier disparaître\", confie à l'AFP le sexagénaire aux tempes grisonnantes et à la silhouette ronde.Il fait tournoyer son tube avec dextérité pour refroidir la pâte de verre, avant de la plonger de nouveau dans les flammes.Assis devant le four, dans la demi-pénombre de son atelier aux hauts plafonds, il s'aide d'une grosse pince en fer pour finir par donner à son oeuvre la forme d'un verre à boire.Lui et ses deux frères, Moustafa et Khaled, sont dépositaires d'un savoir-faire pluricentenaire transmis par leur père, qui en avait hérité de leur grand-père.\"Les pièces que nous travaillons ont une âme. Avec les machines, non. c'est automatique\", dit M. Hallak.A 62 ans il reconnaît ne pas avoir transmis à ses enfants les secrets de cet artisanat. \"Ils n'ont pas voulu apprendre le métier car financièrement, il n'est pas rentable\", explique-t-il.L'artisan se plaint du manque de clients, la guerre ayant chassé les touristes étrangers qui déambulaient naguère dans les allées animées du souk.Via le Liban voisin, son commerce arrive encore à envoyer quelques pièces à des clients férus d'artisanat, notamment en France ou en Suède. Mais \"ça ne suffit pas\", dit-il.\"Il n'y a personne qui achète le verre fait main, si ce n'est les employés des ambassades ou certains hôtels et restaurants\", explique Mohamed al-Hallak. Le dos voûté, il décore patiemment de coquets motifs blancs un petit récipient bleu, à l'aide d'un stylet.Un de ses verres coûte plus du double de ceux produits industriellement sur le marché local.L'invention du soufflage de verre est attribuée au peuple antique des Phéniciens qui l'ont développé notamment à Sarepta, une ville sur la côte méditerranéenne entre Sidon (actuelle Saïda) et Tyr, dans le sud du Liban.D'après une légende, des marchands phéniciens faisaient cuire leurs aliments sur une plage de sable dans des marmites supportées par des blocs de natron, lorsqu'ils auraient vu couler une substance inconnue, découvrant ainsi la possibilité d'étirement du verre.Le président de l'association des professionnels de l'artisanat oriental, Fouad Arbache, confirme que la famille Hallak est la dernière active dans le domaine à Damas, \"et peut-être même dans toute la Syrie\".S'il dit avoir espoir d'attirer les jeunes générations vers les métiers de l'artisanat, en organisant des ateliers de sensibilisation, il reconnaît que la guerre déclenchée en 2011 a sonné le glas du soufflage.\"Cette profession dépend principalement des touristes et des visiteurs venant de l'étranger. Aujourd'hui, elle lutte pour sa survie\", conclut-il.",
    "date": "2020-09-10",
    "heading": "Dans un atelier près du vieux Damas, Mohamed al-Hallak souffle dans un long tube en métal, gonflant le verre rougeoyant. Malgré le manque de clients, lui et ses frères font ce qu'ils peuvent pour sauver de l'oubli un artisanat syrien fragilisé par plusieurs années de conflit.",
    "title": "En Syrie, une famille d'irréductibles pour sauver de l'oubli l'art du verre soufflé"
}