{
    "article": "En cette année marquée par la pandémie de coronavirus et le confinement, quelque 40.000 adultes et au moins 12.000 poussins de cette espèce emblématique et protégée au plan international ont été recensés sur ces salins de 8.000 hectares, en bord de Méditerranée.Jusqu'ici quelque 15.000 adultes avaient été observés chaque année à Aigues-Mortes et 1.000 à 1.500 naissances, soit environ dix fois moins que leur nombre en 2020.\"C'est une année exceptionnelle!\", se réjouit Florence Saki, directrice de la communication du groupe Salins, spécialiste du sel, qui met notamment en avant le travail des sauniers. En partenariat avec la Tour du Valat, institut de recherche pour la conservation des zones humides méditerranéennes, ces derniers ont créé des îlots artificiels, géré le mouvement des eaux et limité les dérangements pour stabiliser les grands échassiers, extrêmement sensibles en période de reproduction. \"Et puis, pour une fois, ce virus (le Covid-19) nous a un peu aidés parce qu'il y a eu moins de trafic aérien, moins d'hélicoptères, moins de nuisances, ce qui explique aussi ce chiffre\", avance-t-elle.Paradoxalement, l'opération annuelle de baguage des poussins menée conjointement par le groupe Salins et la Tour du Valat pour mieux étudier cet oiseau migrateur, a dû se contenter mercredi de 300 boules de plumes grises ---la coloration des flamants ne s'acquiert que progressivement via l'oxydation de carotène trouvée dans l'alimentation-- contre une moyenne habituelle de 800 à 900.Pour des raisons sanitaires, seuls une quarantaine de \"rabatteurs\" et \"bagueurs\" masqués ont en effet pu être mobilisés au lieu des 150 qui habituellement encerclent la \"crèche\" et conduisent les poussins dans l'eau vers un enclos dressé sur le sable.- Phénix de Méditerranée -Là, les bébés de deux à trois mois, souvent apeurés ou réfractaires, sont bagués, pesés et mesurés avant d'être relâchés. Ces bagues, régulièrement lues par des ornithologues du pourtour méditerranéen, constituent une mine de renseignements sur les déplacements, la durée de vie, la fréquence des reproductions ou encore les sites d'alimentation. Mercredi, un jeune adulte au plumage déjà rose et rouge a même été muni d'une balise Argos qui permettra de le suivre en temps réel. Alors qu'il avait cessé de se reproduire en Camargue au cours des années 1960, le flamant rose était initialement revenu pour nidifier sur l'étang du Fangassier (Bouches-du-Rhône) avant de privilégier depuis 2014 les salins d'Aigues-Mortes où il semble moins perturbé, notamment par des prédateurs comme le grand-duc. Pour Jean Jalbert, directeur de la Tour du Valat, 2020 est donc bien \"une année record\" sur le site d'Aigues-Mortes. Et la Camargue accueille désormais une des plus grosses colonie de Méditerranée et surtout une des plus stables sur la quinzaine de sites favorables à la reproduction des flamants roses dans ce pourtour méditerranéen. Difficile pourtant selon lui d'attribuer la cause de ce \"baby-boom\" au confinement. \"Les flamants ne sont pas des volailles d'élevage mais des oiseaux sauvages qui vont là où ils estiment que les paramètres de vie et de reproduction sont les meilleurs\", explique le responsable de l'institut de recherche basé au Sambuc (Bouches-du-Rhône) qui mène des opérations de baguage depuis plus de 40 ans.Quelque 50.000 flamants séjournent en été sur la côte méditerranéenne française et 500.000 sont recensés à travers le monde, notamment en Afrique, au Moyen-Orient ou en Asie du Sud-Est. \"On a donc une population qui est en bon état de conservation\", souligne M. Jalbert. \"Le problème à présent, ce n'est pas l'espèce, ce sont les milieux qui lui sont favorables - les grandes lagunes - qui disparaissent comme peau de chagrin à travers le monde sous la pression immobilière, démographique ou économique\", prévient-il. A une échéance de quelques décennies, tous ces milieux humides risquent aussi de disparaître sous l'effet du réchauffement climatique engendrant la hausse du niveau des mers, craignent les défenseurs de l'environnement et singulièrement les amoureux du flamant rose, parfois comparé au phénix, légendaire oiseau de feu.",
    "date": "2020-08-05",
    "heading": "Le soleil pointe à peine sur les salins d'Aigues-Mortes (Gard) mais déjà montent les cris rauques de flamants roses gardant une \"crèche\" de poussins ciblée pour une opération de baguage: en 2020, ce site de Camargue connaît un \"baby-boom\" d'échassiers.",
    "title": "Année faste pour les flamants roses sur un salin de Camargue"
}