{
    "article": "Le cinéaste a passé trois ans aux frontières de Syrie, d'Irak, du Kurdistan et du Liban, tournant 90 heures d'images qui ont donné naissance à \"Notturno\", un documentaire de 100 minutes accueilli par de longs applaudissements de la projection de presse.Des mères qui pleurent leur fils tué en prison, des enfants qui dessinent les horreurs auxquelles ils ont assisté, ou encore des survivants abandonnés dans un asile psychiatrique: les témoins victimes de décennies de conflit au Moyen-Orient sont au centre du film de Rosi. Leur silence meurtri en dit long.Le réalisateur de 56 ans s'est dit lassé de la couverture journalistique de la guerre, ses images de blessés, d'explosions ou de champs de ruines.\"Je voulais faire un film sur les gens qui sont victimes de tout cela\", a-t-il expliqué lors d'un entretien avec l'AFP.Derrière les destructions, la vie reprend ses droits, \"mais on ne voit jamais cela, c'est pourquoi j'ai voulu commencer ce film au moment précis où la couverture journalistique s'arrête\".En 2013, le film de Rosi sur le périphérique de Rome, \"Sacro GRA\", avait remporté le Lion d'or, premier documentaire à remporter le prix le plus prestigieux de la Mostra de Venise.Dans \"Notturno\", un enfant dans une classe explique à son professeur que ses dessins colorés montrant des montagnes, le soleil et un groupe de maisons représente le jour où le groupe Etat islamique est venu \"exterminer\" son village yezidi.L'enfant montre ensuite calmement les dessins de ses camarades scotchés sur un mur: décapitations, pendaisons, femmes enchaînées ou brûlées vives.Dans une autre scène, une file de femmes vêtues de noir entrent dans un bâtiment abandonné, puis on entend des lamentations. Une femme commence à caresser un mur de béton: \"Mon fils, je sens ta présence. Mon fils, la prison est pour les méchants et toi tu étais bon\".Rosi réussit à saisir aussi des moments intimes d'humanité dans les vies de ces personnes qu'il appelle \"archétypes\". Un chasseur de canards rame à la nuit tombée alors que des tirs de mortier illuminent le ciel. Une jeune mère et ses enfants installent sans mot dire matelas et couvertures avant d'aller dormir. Un soldat kurde sur un char se plaint de douleurs lombaires et accuse son chauffeur de faire exprès de passer sur des nids de poule.Rosi a passé des mois avec ses personnages avant de commencer à filmer, observant leurs rituels quotidiens, afin que sa caméra devienne invisible au moments du tournage. \"Parfois, j'attendais un mois entier pour faire une seule prise parce que la lumière n'était pas la bonne\", confie-t-il.Sa patience a été récompensée. C'est seulement au bout de plusieurs semaines passées au sein d'un hôpital psychiatrique qu'il a découvert qu'un médecin montait une pièce de théâtre sur l'histoire contemporaine avec ses patients. \"Je ne connais pas notre destin, ô ma patrie\", déclame un de ces acteurs au cours d'une répétition.Autre scène touchante: Ali, un gamin toujours silencieux qui travaille pour subvenir aux besoins de sa famille en l'absence de son père, et que l'on voit pêcher, chasser des oiseaux ou attendre des chasseurs avant l'aube pour gagner quelques pièce en les guidant.Ali et les autres \"victimes de l'Histoire\" vivent dans un monde où l'avenir est en stand-by. \"Chaque fois que je faisais un gros plan sur son visage, j'avais l'impression que ce moment valait 100 interviews\", résume Gianfranco Rosi.",
    "date": "2020-09-10",
    "heading": "Des vagues de soldats défilent dans les images d'ouverture du nouveau documentaire de Gianfranco Rosi, en compétition au festival de Venise, mais le but du cinéaste n'est pas de décrire la guerre, seulement ceux qui s'y retrouvent piégés.",
    "title": "A Venise, un documentaire en zone de guerre sur les \"victimes de l'Histoire\""
}