{
    "article": "L'étau semble se resserrer une nouvelle fois sur l'opposition dans cette ex-république soviétique située entre la Russie et l'Union européenne, qui n'a connu aucune élection jugée libre ou équitable par les observateurs européens depuis l'arrivée au pouvoir de M. Loukachenko en 1994.Selon les enquêteurs, Viktor Babaryko a été arrêté car il est soupçonné d'être à la tête d'un \"groupe organisé\" composés d'employés et d'anciens employés de la banque Belgazprombank, filiale du géant gazier russe Gazprom qu'il a précédemment dirigée.Ce groupe serait à l'origine, selon les autorités, de fraudes et de blanchiment atteignant plus de 60 millions de dollars.S'exprimant à la télévision, Ivan Tertel, chef du Comité de contrôle gouvernemental bélarusse, en charge de l'enquête, a accusé l'opposant d'avoir \"tenté de faire pression sur des témoins, de cacher les traces des crimes commis et d'avoir retiré récemment une grande quantité d'argent des comptes qu'il contrôlait\".Selon l'agence de presse russe Ria Novosti, M. Tertel doit s'entretenir jeudi avec des diplomates européens et américains.La présidente de la Commission européenne, Ursula von der Leyen, a appelé à \"la libération immédiate de tous les militants détenus arbitrairement\" et à assurer des élections \"compétitives\" le 9 août prochain.L'équipe de campagne de l'opposant avait indiqué plus tôt jeudi à l'AFP que Viktor Babaryko faisait l'objet d'un interrogatoire au département des enquêtes financières. Son domicile a également été perquisitionné.L'opposant et son fils devaient se rendre jeudi au siège de la commission électorale à Minsk, la capitale, pour déposer les parrainages nécessaires à la candidature de l'ex-banquier.Selon une proche, le fils de l'opposant, Edouard, 30 ans, est également en détention pour des accusations de \"non-paiement des impôts\".Se présentant comme le défenseur des entrepreneurs, M. Babaryko s'était lancé dans la campagne à la présidentielle en critiquant le système économique, largement contrôlé par l'Etat et en crise, dans un contexte de conflits politiques et pétroliers avec le grand frère russe.Le président bélarusse l'a accusé de vouloir \"privatiser\" le pays et insinue qu'il est financé par Moscou.Vendredi, une quinzaine de personnes avaient été arrêtées par les forces de l'ordre bélarusses lors d'un raid dans la banque Belgazprombank.Anticipant une possible arrestation, M. Babaryko avait alors affirmé que tous les fonds et biens qu'il possède \"ont été obtenus légalement et que des impôts ont été payés pour eux\". - Les rivaux dans le viseur -Avant les déboires de Viktor Babaryko, d'autres opposants et rivaux déclarés du président Alexandre Loukachenko ont été inquiétés, avant une élection présidentielle prévue le 9 août malgré l'épidémie du nouveau coronavirus, que le chef de l'Etat n'a cessé de minimiser.Sergueï Tikhanovski, un blogueur dénonçant la corruption et la mainmise de M. Loukachenko sur le pays, a ainsi été arrêté fin mai et inculpé notamment pour \"troubles à l'ordre public\". Il risque jusqu'à trois ans de prison.Puisqu'il est dans l'incapacité de se présenter, son épouse Svetlana Tikhanovskaïa cherche à le faire à sa place. Elle a dit avoir reçu des menaces.Ces nouveaux visages dans le paysage politique bélarusse avaient dynamisé la campagne présidentielle dans un pays où les scrutin sont d'habitude une formalité.Figure historique de l'opposition, Mikola Statkevitch, purge lui une peine de 15 jours de prison pour une manifestation non autorisée, condamnation qui l'empêche de présenter sa candidature à l'élection présidentielle.Depuis 1994, aucune opposition n'a pu s'ancrer dans le paysage politique bélarusse. Nombre de ses dirigeants ont été emprisonnés, et en 2019, aucun opposant n'a été élu au Parlement.Les résultats des quatre dernières élections présidentielles n'ont pas été reconnus comme justes par les observateurs de l'Organisation pour la sécurité et la coopération en Europe (OSCE), qui ont dénoncé des fraudes et des pressions sur l'opposition.Malgré cela, l'Union européenne a levé en 2016 la plupart des sanctions qui visaient Minsk depuis 2010, année marquée par la répression particulièrement sévère de manifestations d'opposition et l'emprisonnement de plusieurs opposants.Aucun n'opposant n'a été élu aux législatives de l'an passé.",
    "date": "2020-06-18",
    "heading": "L'opposant bélarusse Viktor Babaryko a été arrêté jeudi, troisième personnalité visée par la justice après avoir déclaré vouloir se présenter contre le président Alexandre Loukachenko à la présidentielle d'août.",
    "title": "Bélarus: arrestation d'un opposant qui voulait défier Loukachenko à la présidentielle"
}