{
    "article": "Découverte il y a 80 ans samedi par quatre copains en \"explorant un trou\" en Dordogne, la grotte de Lascaux, la +chapelle Sixtine de la Préhistoire+, \"va mieux\", affirme sa conservatrice Muriel Mauriac.Q: Comment va la grotte de Lascaux, dont l'état avait donné des frayeurs dans les années 2000 avec l'apparition de taches noires ?R : Lascaux va bien, elle va mieux, c'est indiscutable. Depuis 2008, en plus de réduire drastiquement la présence humaine, on a choisi de ne plus avoir recours au traitement biocide pour lutter contre des taches noires, créées par des champignons. Les résultats sont plutôt encourageants. Le plupart de ces taches s'estompent. Néanmoins, dans le secteur de l'Abside, elles évoluent même si c'est lentement. Un programme de recherche est en train de s'intéresser aux collemboles, des petits insectes qui se nourrissent de ces champignons. Ils sont de retour après la fin du traitement biocide. Au début, on pensait que c'était une bonne chose, la +vie reprend ses droits+. Mais, avec leurs excréments, ils pourraient essaimer les spores des champignons. Mais ce n'est qu'une hypothèse. Ils ne sont pas sur les parois ornées mais on surveille. Q: La grotte fait-elle encore l'objet de découvertes ? R : Elle a pris un coup de vieux, du moins en ce qui concerne son occupation. Deux chercheurs du CNRS, Sylvain Ducasse et Mathieu Langlais, ont travaillé notamment sur des ossements de rennes, issus de la grotte. Une datation au carbone 14 les rattachent à la période 21.500-20.000 avant le présent. A Lascaux, où on n'a pas voulu toucher les parois ornées, on a toujours donné une fourchette fluctuante de 18.000 à 20.000 ans, en datant par le style des peintures et gravures. Peut-être un jour aurons-nous des techniques d'analyses non destructives. Chaque fois qu'on recule dans le temps, on est d'autant plus émerveillé par ces réalisations époustouflantes. L'image du Cro-Magnon avec son gourdin à la main est obsolète, c'était un individu doté d'une intelligence remarquable.Q: Pourra-t-on un jour à nouveau visiter la vraie grotte, fermée au public en 1963 ? R : Ce ne serait pas du tout raisonnable si nous voulons transmettre la grotte aux générations futures et la préserver le plus longtemps possible. La meilleure façon de la conserver, c'est de la maintenir fermée, pour limiter l'impact de la présence humaine, la chaleur, le gaz carbonique. En 2019, nous avons eu 180 heures de présence humaine. A la fin de cette année, on devrait en avoir dans les 90. Plus d'une centaine de sondes contrôlent en continu la température de l'air, de la roche, le CO2. Quand les courbes sont défavorables, aucun chercheur ne rentre. C'est frustrant de ne pas pouvoir la visiter, mais c'est pour cela qu'existent les fac-similés de Lascaux II et Lascaux IV.",
    "date": "2020-09-09",
    "heading": "",
    "title": "Découverte il y a 80 ans, la grotte de Lascaux \"va mieux\""
}