{
    "article": "Après un rebond des infections démarré en juin dans une grande partie des Etats-Unis, à la suite d'un déconfinement précipité, le pays a atteint un pic de nouveaux cas mi-juillet (plus de 70.000 par jour), mais un tournant est apparu: ces sept derniers jours, une moyenne de 55.000 nouveaux cas quotidiens ont été détectés. Cette baisse reste à prouver dans la durée, car elle est sans doute influencée par une baisse récente du nombre de tests, en lien avec des intempéries.Face au rebond, des Etats ont imposé le port du masque, recommandé plus activement les gestes barrières et refermé une partie de l'économie, ce qui semble avoir porté ses fruits (par exemple en Arizona).Côté décès, les Etats-Unis ne sont jamais remontés au pic du printemps, quand un New Yorkais sur cinq a été contaminé. Le rajeunissement des cas, l'autorisation de deux traitements thérapeutiques et l'expérience des hôpitaux contribuent manifestement à la moindre mortalité.Mais depuis fin juillet, le pays reste toutefois sur un plateau d'un millier de morts quotidiens attribués au coronavirus. - Les mauvaises nouvelles L'épidémie américaine reste globalement à un niveau alarmant, avec une incidence très élevée dans une vaste partie du territoire. Onze Etats dont le Texas et la plupart du Sud, sont classés comme des foyers actifs et teintés de rouge sur la carte de CovidActNow, sur la base de cinq indicateurs. Seule une quinzaine d'Etats, majoritairement dans le Nord-Est, enregistrent une croissance faible ou un contrôle de l'épidémie.Malgré la circulation active du virus, des Etats comme le Mississippi et la Géorgie ont rouvert les écoles en août, créant de nouveaux foyers et augurant d'autres.Près de 100.000 enfants ont d'ailleurs été contaminés juste avant la rentrée, dans la dernière quinzaine de juillet, selon une analyse de l'Académie américaine de pédiatrie, soit +40% en deux semaines.Les modèles prévoient que chaque journée jusqu'à fin août enregistrera encore un millier de décès ou un peu moins, soit un bilan total moyen de 181.000 morts au 29 août, selon le Forecast Hub de l'université du Massachusetts.Au moins deux modèles prédisent que le pays passera le seuil des 200.000 décès mi-septembre.- Quelle rentrée?Les causes du rebond de juin et juillet sont établies, selon Anthony Fauci, plus haut expert en maladies infectieuses du gouvernement américain: le déconfinement, géré Etat par Etat et sous pression de Donald Trump, s'est fait en brûlant les étapes, sans attendre que la courbe épidémique soit revenue à un niveau faible et gérable -- à l'exception notable de New York.L'expert répète à chaque interview qu'il faut que tous les Américains se disciplinent, évitent les endroits bondés et portent un masque.\"Nous avons un problème dans notre pays. Quand il faut que tout le monde fasse le même effort en même temps, s'il y a un seul maillon faible qui ne le fait pas, on n'arrive jamais à la fin\", a-t-il regretté vendredi.\"Nous ne sommes pas voués au reconfinement total, à condition de faire ce qu'il faut\", a prévenu le docteur Fauci.Mais le désordre de la rentrée scolaire, virtuelle ou présentielle selon les zones, rappelle la désorganisation du début de la pandémie, quand masques, respirateurs artificiels et tests manquaient, et alors que Donald Trump avait décidé de déléguer la réponse aux Etats.\"Nous avons constaté les effets de l'absence de leadership fédéral au début avec les équipements de protection, on continue d'en voir les conséquences sur le dépistage, et désormais il apparaît pour la politique éducative\", déplore Thomas Tsai, expert d'Harvard.La priorité de Donald Trump, pour sortir de la crise sanitaire, est plutôt d'accélérer la découverte de traitements et, surtout, d'un vaccin, qu'il espère avant l'élection présidentielle du 3 novembre. Son gouvernement a dépensé, selon les calculs de l'AFP, plus de neuf milliards de dollars pour traitements et vaccins à ce jour.",
    "date": "2020-08-10",
    "heading": "- Les moins mauvaises nouvelles",
    "title": "Le point sur l'épidémie aux Etats-Unis: 5 millions de cas, 1.000 morts par jour: "
}