{
    "article": "Plus de 20 millions de cas ont été officiellement recensés dans le monde, dont plus de la moitié en Amérique, selon un comptage réalisé par l'AFP à partir de sources officielles lundi à 22h15 GMT.Et si le rythme de la pandémie semble se stabiliser dans le monde, avec un million de cas supplémentaires détectés environ tous les 4 jours depuis mi-juillet, la bataille a repris de plus belle en Europe.Les habitants et les visiteurs de la capitale française doivent désormais porter le masque dans les quartiers les plus fréquentés de la ville pour tenter de freiner un rebond du coronavirus, en dépit de températures caniculaires. La mesure concerne une centaine de rues situées dans la quasi-totalité des arrondissements de la ville.\"Dans telle rue on le porte, dans telle autre non! Vous croyez qu'on a tous un plan de Paris en tête? Et ces pauvres touristes, déjà qu'on n'en a pas beaucoup, ils ne vont rien comprendre!\", s'emporte Didier, cafetier rue du Faubourg Saint-Denis.Prévue pour une durée d'un mois renouvelable, cette mesure doit permettre selon les autorités sanitaires d'enrayer une nouvelle progression du virus qui fait craindre une deuxième vague de l'épidémie.Mais même si beaucoup râlent, globalement, dans plusieurs des zones concernées, le masque était lundi matin nettement plus visible que les jours précédents.- \"Encerclée\" -En rendant le port du masque obligatoire, Paris emboîte le pas à d'autres villes françaises, mais également à d'autres pays, de la Belgique à la Roumanie ou encore à la quasi-totalité de l'Espagne qui depuis fin juillet ont musclé leurs mesures sanitaires.Les autorités espagnoles ont d'ailleurs reconnu lundi qu'elles ne parvenaient pas à contrôler \"parfaitement\" la contagion, alors que le pays a enregistré en deux semaines la plus forte progression de cas détectés parmi les grands pays d'Europe occidentale.La Finlande va imposer de son côté une quatorzaine obligatoire, sous peine de prison, à toute personne en provenance d'un pays à risque.Ces mesures vont dans le sens des recommandations faites par l'OMS. Son directeur général, Tedros Adhanom Ghebreyesus, a enjoint lundi aux gouvernements et aux citoyens de tout faire pour \"éradiquer\" la transmission du Sars-CoV-2, qui a déjà provoqué 750.000 décès depuis sa découverte en Chine en décembre.\"Beaucoup d'entre vous sont en deuil; c'est un moment difficile pour le monde. Mais je veux être clair, il y a des bourgeons d'espoir et (...) il n'est jamais trop tard pour inverser l'épidémie.\" Mais pour cela \"les dirigeants doivent se mobiliser pour agir et les citoyens doivent adopter de nouvelles mesures\", a-t-il dit.L'agence européenne en charge des maladies infectieuses a elle aussi exhorté lundi les Etats européens à \"réinstaurer certaines mesures\" pour prévenir la \"résurgence réelle\" du Covid-19 observée sur le Vieux Continent. Même s'il est encore inférieur au pic atteint en Europe le 9 avril, le nombre de nouveaux cas quotidiens semble en progression, souligne l'agence.Certains pays s'en inquiètent, dont l'Italie, où le virus a fortement régressé. \"France, Espagne, Balkans: l'Italie est encerclée par les contagions\", a mis en garde le quotidien Il Corriere della Sera. La péninsule a enregistré dimanche deux morts, le bilan le plus bas depuis le 21 février, date de l'annonce des premiers décès sur son territoire. Si le chiffre des nouveaux cas est moins bon (+463 en 24 heures), la situation reste sous contrôle, selon les autorités.Pendant ce temps, en Allemagne, des dizaines de milliers d'enfants reprennent cette semaine les cours dans quatre Etats.À Berlin, la rentrée scolaire lundi a vu élèves et enseignants porter le masque dans les écoles, à l'exception des salles de classe et des cours de récréation. \"On a repris l'école comme on l'a terminée: avant les vacances, on avait déjà le port du masque obligatoire dans les couloirs et les passages, de sorte que les enfants se sont habitués\", estime la directrice de l'école Carl Orff, Domenica Acri.Selon une étude comparative publiée par Science Advances, les masques chirurgicaux stoppent plus de 90% des gouttelettes émises par la parole. En revanche, les bandanas et les cache-cols en polaire sont moins efficaces.- \"Mauvais signal\" -Aux Etats-Unis, pays le plus touché au monde en valeur absolue avec 163.370 décès, plus de 44.000 nouvelles infections et 457 morts ont été déplorés en 24 heures, selon le comptage de Johns Hopkins. Lors de son point de presse quotidien consacré à la gestion de l'épidémie, le président Donald Trump a une nouvelle fois appelé à une réouverture des écoles.Au Brésil, les 100.000 morts ont été dépassés dimanche, déclenchant sur les réseaux sociaux une vague de messages de solidarité à l'intention des familles endeuillées mêlés à des critiques acerbes du gouvernement.Au-delà de ses conséquences sanitaires, l'épidémie a mis à mal l'économie mondiale, ravivé des lignes de fracture et des inégalités sociales et bousculé calendriers culturels et sportifs. Les 24 heures du Mans auto se dérouleront ainsi sans public les 19 et 20 septembre. La course mythique, initialement programmée les 13 et 14 juin, été reportée à la mi-septembre.De même, le ministre allemand de la Santé a rejeté l'idée d'un retour des supporteurs de football dans les stades, estimant que ce serait envoyer \"un mauvais signal\" alors que le pays connaît une recrudescence de la pandémie.En Italie, l'industrie de la croisière, sinistrée par la pandémie, a toutefois annoncé lundi la reprise de ses activités à partir du 16 août.",
    "date": "2020-08-11",
    "heading": "L'Organisation mondiale de la santé (OMS) et l'agence européenne en charge des maladies infectieuses ont toutes deux exhorté lundi gouvernements et populations à tout faire pour éradiquer le nouveau coronavirus, au moment où le monde a franchi le seuil des 20 millions de personnes contaminées.",
    "title": "Coronavirus: 20 millions de cas dans le monde, les Parisiens masqués"
}