{
    "article": "\"We love Trump! We love Trump! We love Trump!\".La foule de casquettes rouges rugit. Donald Trump savoure. Le show bat son plein. Assister à un meeting du milliardaire républicain, c'est retrouver une atmosphère familière avec ses rituels, ses classiques, ses codes.Ils sont, pour l'essentiel, les mêmes qu'en 2016, ce qui donne parfois l'étrange impression d'un voyage dans le temps, même si Joe Biden a remplacé Hillary Clinton comme candidat démocrate.Durant ses huit années à la Maison Blanche, Barack Obama a changé. Ses tempes sont devenus grisonnantes, son visage s'est émacié. Donald Trump, de 15 ans son ainé, veut, lui, offrir une image immuable.La même couleur de cheveux, la même coiffure (source d'intenses spéculations dont il a fini par faire lui-même un sujet de plaisanteries). La même cravate rouge. A 52 jours de l'élection, il était samedi soir à Reno, dans le Nevada. - L'ENTREE EN SCENE -Après une longue attente musicale, avec Billie Jean de Michael Jackson toujours en bonne place, la phrase tant attendue tombe: \"Mesdames et messieurs, le 45e président des Etats-Unis, Donald J. Trump!\".Large sourire, l'ancien homme d'affaires de 74 ans entre en scène au son du très patriotique \"God Bless the USA\" de Lee Greenwood, icône de la country music.Le refrain, entêtant et nostalgique, donne le tempo. Les couplets, sur une mélodie plus douce, offrent au président-candidat l'occasion de prendre possession des lieux.\"Depuis les lacs du Minnesota aux collines du Tennessee, à travers les plaines du Texas, (...) de Detroit à Houston, en passant par New York et L.A., il existe une vraie fierté dans le coeur de tous les Américains.\"L'ancien animateur de télé-réalité applaudit, désigne de l'index quelqu'un dans la foule, serre longuement le poing de la main droite en signe victoire.Il se rapproche du podium, ajuste le micro de la main gauche, et se lance: \"Magnifique! Quelle foule!\"- LE JEU AVEC LA FOULE -Donald joue la carte de la complicité avec le public. C'est son talent, son atout maître.Au beau milieu d'une phrase, il s'interrompt brutalement: \"Je vais vous dire un truc, vous êtes une foule fantastique!\" \"Vous êtes mon style. On s'aime!\", lâche-t-il un peu plus tard. Ces meetings sont le lieu de toutes les approximations, exagérations et contre-vérités. Personne, sur place, ne lui en tient rigueur.Au détour d'une phrase, il évoque, contre toute évidence, \"des dizaines de milliers de personnes le long des routes\" avant son arrivée. Ses propos agressifs sont les plus attendus. Jusqu'où ira-t-il? Quelle ligne rouge franchira-t-il? Dénonçant les attaques dont il fait l'objet de la part des démocrates, il tonne. \"C'est une honte! Mais vous savez ce qui est bien du coup? Maintenant je peux être vraiment méchant!\".La foule exulte. - \"DARLING\": LES DIALOGUES MIS EN SCENE -Sur scène, le milliardaire républicain joue des saynètes.Il fait tenir à des personnages des propos flatteurs le concernant. Impossible de dire s'ils existent où s'ils servent juste la mise en scène.\"J'ai un ami, un type très intelligent. Il m'a dit: tu dois vraiment être l'homme le plus honnête qui soit pour avoir traversé toutes ces années d'enquêtes et d'investigations\".Un autre dialogue surgit lorsque Donald Trump moque son adversaire, systématiquement affublé du surnom de \"Sleepy Joe\". Il invente un échange entre le candidat démocrate et sa femme.\"Chérie, s'il te plait, je veux aller au lit. Je suis épuisé, j'ai fait un discours hier...\"\"Mais chéri, ils t'ont donné les questions et les réponses à l'avance...\"\"Je sais, mais c'était fatiguant pour mes yeux...\"Le public en redemande à grands cris.- LES ATTAQUES CONTRE LA PRESSE -\"Les Fake News! Regardez tous ces gens là-bas!\", lance le tribun en désignant de l'index l'estrade installée face à lui pour les caméras. Sifflets et huées interminables. L'ennemi est désigné. Les attaques contre les journalistes \"malhonnêtes\" ou \"corrompus\" serviront de fil rouge tout au long de la soirée. - LA NOSTALGIE DE 2016 -Inlassablement, Donald Trump revient à la soirée du 8 novembre 2016 où il a crée la surprise, comme pour mieux installer l'idée que le même scénario se répétera, à coup sûr, le 3 novembre 2020. Séquence culte? L'imitation des présentateurs de télévision, sonnés par la déflagration politique. \"Donald Trump a remporté le Texas! Donald Trump a gagné ici! Donald Trump a gagné là!\".Hillary Clinton a abandonné la politique au lendemain de sa défaite, mais les chants \"Lock her up\" (\"Enfermez-la!\") refont toujours surface.Et Donald Trump ne laisse pas passer l'occasion. \"Avant, je disais: non, ne dîtes pas ça\". \"Mais cela m'est égal si vous le dîtes maintenant\", lance-t-il dans un grand sourire.Devant une foule enthousiaste où les masques étaient rares en dépit de l'épidémie du Covid-19, le meeting de Minden a duré plus de 90 minutes. Des dizaines d'autres devraient avoir lieu d'ici le scrutin du 3 novembre.Un scrutin qui marquera pour Trump le \"showman\" un tournant.Soit la fin d'une carrière politique entamée le 16 juin 2015, lors de l'annonce de sa candidature pour la présidence des Etats-Unis depuis la Trump Tower à New York.Soit la promesse d'un second mandat qui lui permettrait de rester à la Maison Blanche jusqu'au 20 janvier 2025.",
    "date": "2020-09-13",
    "heading": "",
    "title": "Trump en campagne: rituel immuable sur un air de 2016"
}