{
    "article": "\"Aujourd'hui, le gouvernement a décidé de mettre en oeuvre un confinement strict de trois semaines avec l'option d'étendre cette mesure\", a déclaré le Premier ministre Benjamin Netanyahu lors d'une allocution télévisée, reçue par plusieurs comme un coup de massue sur la tête sinon à un appel à se racheter des antidépresseurs. Selon les données collectées par l'AFP, Israël est le 2e pays au monde ayant enregistré le plus de cas de nouveau coronavirus par habitant au cours des deux dernières semaines après Bahreïn, nouvel allié avec lequel il doit d'ailleurs signer mardi à Washington un accord de normalisation de ses relations.A partir de la fin août, avec notamment la réouverture des écoles doublée de la tenue cet été de mariages rassemblant parfois des centaines de personnes, le taux d'infection est reparti à la hausse avec désormais au compteur 155.604 cas de covid dont 1.119 décès, pour une population de neuf millions d'habitants.Face à cette hausse, les autorités avaient imposé la semaine dernière un couvre-feu à une quarantaine de villes du pays, notamment dans les secteurs arabes et juifs ultra-orthodoxes ,ce qui n'a pas empêché le nombre de cas de progresser avec à la clé des hôpitaux et un personnel médical \"débordés\", a déclaré M. Netanyahu.A l'approche des fêtes juives, le pays a vécu les derniers jours sous le signe d'un débat, parfois intense, entre tenants d'un \"seger khelki\" et autres d'un \"seger clali\", soit entre défenseurs d'un confinement partiel ou général. Le gouvernement a opté non seulement pour la seconde option, mais a étendu la mesure sur au moins trois semaines, pendant toutes les fêtes juives, pour tenter de limiter la propagation de la Covid-19 au moment où les familles se rassemblent et les fidèles se retrouvent dans les synagogues.\"Notre but est de stopper la hausse\", a déclaré M. Netanyahu, avec un tableau de données pour dire aux Israéliens, dont des milliers ont manifesté ces dernières semaines contre la gestion de la pandémie par le gouvernement, que l'économie du pays avait moins souffert de la Covid-19 que celles de la France, de l'Allemagne ou du Royaume-Uni. - Démission ultra-orthodoxe -Le nouveau confinement entrera en vigueur à partir de vendredi pour la fête de Rosh Hashana (nouvel an juif), se poursuivra pendant Yom Kippour et se terminera au dernier jour de Soukkot, vers le 9 octobre prochain, ont précisé les autorités.\"Je sais bien que ces mesures nous imposent à tous un lourd tribut (...) Ce n'est pas une période des Fêtes comme d'habitude, nous ne serons certainement pas en mesure de célébrer avec nos familles élargies\", a ajouté M. Netanyahu, précisant que les prières à dix personnes maximum allaient être autorisées dans les lieux fermés et à vingt personnes dans les lieux ouverts.Avant même cette annoncé, plus tôt dimanche, le chef du parti ultra-orthodoxe Juif unifié de la Torah, et allié clé de M. Netanyahu, Yaacov Litzman, a démissionné du gouvernement d'union car étant justement opposé à ce reconfinement.M. Litzman, qui était d'ailleurs ministre de la Santé au début de la pandémie avant d'être muté au Logement, a accusé le gouvernement de chercher à réimposer un confinement à partir des fêtes du nouvel an juif alors que des mesures \"nécessaires\" auraient pu, selon lui, être prises auparavant.\"Des centaines de milliers de Juifs de toutes les populations et de tous les secteurs\" ne pourront pas prier pas dans les synagogues pendant les fêtes du Nouvel an juif, a déploré M. Litzman dans sa lettre de démission.\"Cette décision d'imposer une fermeture totale ne permettra pas aux synagogues de fonctionner les jours fériés (...) contrairement à ce qui avait été expressément convenu\", a ajouté M. Litzman.Ce dernier avait été dans l'embarras au début de la crise, en mars. A l'époque, les contaminations se concentraient en Israël dans les villes et quartiers ultra-orthodoxes où les consignes sanitaires, dont son propre ministère était responsable, avaient été peu ou prou suivies.",
    "date": "2020-09-13",
    "heading": "Retour à la case départ de la pandémie ? Israël est devenu dimanche soir le premier pays fortement affecté par le coronavirus à réimposer un confinement national, d'au moins trois semaines, pour tenter juguler une seconde vague de contamination.",
    "title": "Virus: Israël devient le 1er pays durement touché à réimposer le confinement"
}