{
    "article": "Né à Paris le 15 août 1924, Jean Mauriac était étudiant en droit à la Libération de Paris. Il entre alors à l'Agence France-Presse, qui vient d'être fondée par des journalistes résistants, pour être aussitôt accrédité rue Saint-Dominique où l'homme du 18 juin s'est installé.C'est le début d'une mission qui durera 26 ans : il suit le général de Gaulle lors de son premier gouvernement puis, à partir de 1947, dans l'aventure politique du RPF (Rassemblement du peuple français). Son frère, Claude Mauriac, mort en 1996, fut, lui, secrétaire particulier de de Gaulle de 1944 à 1948.Tout en couvrant les conférences internationales de l'après-guerre, les questions du Maghreb et de la décolonisation, Jean Mauriac est le seul journaliste à accompagner de Gaulle, alors en pleine traversée du désert, dans son long tour du monde en 1956.Il le suit à l'Elysée, jusqu'à son départ en 1969. Le 9 novembre 1970, c'est lui qui donne, avant tout le monde, le \"flash\" annonçant la mort de l'ancien président.En 1974, nouveau scoop, il dévoile sur les fils de l'AFP les circonstances de la mort de Georges Pompidou grâce aux témoignages de ministres présents lors des derniers conseils présidés par un homme alors à l'agonie.Alors rédacteur en chef adjoint de l'agence, il prend sa retraite professionnelle en 1988.Membre de l'Institut Charles-de-Gaulle, ce père de deux enfants, mince et de taille moyenne, vif et courtois, portant lunettes, avait publié plusieurs ouvrages sur Charles de Gaulle.Il s'était confié sur la relation qu'il avait nouée avec ce personnage hors norme, pleine de confiance mais sans familiarité ni complicité. \"J'étais pour lui le fils d'un écrivain qu'il aimait et admirait. Rien de plus. Et c'était déjà beaucoup\", disait-il.Il avait aussi raconté son admiration pour les engagements politiques de son père, malgré son caractère froid et distant.L'ancien ministre gaulliste Alain Peyrefitte avait dit, avec malice, \"qu'il aura été, des trois Mauriac, le plus lu\", ses milliers de dépêches sur le général étant reprises par les journaux du monde entier.",
    "date": "2020-08-25",
    "heading": "Le journaliste Jean Mauriac, fils de l'écrivain François Mauriac, qui fit toute sa carrière à l'AFP où il suivit le général de Gaulle pendant plus d'un quart de siècle, est décédé lundi à Paris à l'âge de 96 ans, a annoncé à l'AFP son fils Laurent Mauriac.",
    "title": "Décès du journaliste Jean Mauriac, qui avait suivi de Gaulle pour l'AFP"
}