{
    "article": "Christopher Allen, un journaliste et photographe indépendant de 26 ans, a reçu une balle dans la tête alors qu'il accompagnait (\"embedded\") fin août 2017 des rebelles dans la ville de Kaya, à l'extrême sud du Soudan du Sud, à la frontière avec l'Ouganda et la République démocratique du Congo.\"Le fait que pendant trois ans aucune enquête indépendante n'ait été menée sur le meurtre de M. Allen envoie un signal très dangereux, selon lequel les journalistes peuvent être pris pour cible en toute impunité\", a déclaré Agnès Callamard, rapporteuse spéciale de l'ONU sur les exécutions extrajudiciaires, sommaires ou arbitraires.\"Les gouvernements du Soudan du Sud et des États-Unis peuvent et doivent prendre des mesures pour garantir que les circonstances du meurtre de M. Allen fassent l'objet d'une enquête complète et indépendante\", a-t-elle ajouté, dans un communiqué.Pour l'experte, dont l'avis n'engage pas l'ONU, \"le FBI a le devoir, à la fois légal et moral, d'enquêter sur le meurtre de M. Allen car il y a des soupçons fondés que des crimes de guerre pourraient avoir été commis par des membres des forces du Sud-Soudan\".Le Soudan du Sud, qui a acquis son indépendance en 2011 avec le soutien essentiel de Washington, son principal donateur, a sombré dans la guerre civile deux ans plus tard.Un accord de paix a été signé en 2018, et le pays se remet péniblement de ces violences qui en six ans ont fait plus de 380.000 morts et provoqué une crise humanitaire catastrophique.Outre M. Allen, au moins dix autres journalistes ont été tués en toute impunité pendant la guerre civile, selon l'experte de l'ONU.\"Le meurtre de M. Allen est révélateur du climat plus large d'hostilité envers les journalistes dans le pays\", a-t-elle pointé.Le 30 janvier, Mme Callamard a écrit aux autorités sud-soudanaises pour leur demander d'enquêter sur cette affaire mais n'a pas reçu de réponse.Après avoir envoyé une requête similaire au FBI, les États-Unis lui ont répondu avoir fait part de leurs inquiétudes au Sud-Soudan, a-t-elle ajouté, en soulignant que Londres avait exprimé ses préoccupations face à l'absence d'enquête.",
    "date": "2020-08-25",
    "heading": "Le FBI doit enquêter sur la mort d'un journaliste américain au Soudan du Sud, tué il y a trois ans par l'armée sud-soudanaise alors qu'il couvrait des combats entre troupes gouvernementales et rebelles, a demandé une experte du Conseil des droits de l'Homme de l'ONU.",
    "title": "Soudan du Sud: une experte de l'ONU presse le FBI d'enquêter sur la mort d'un journaliste américain en 2017"
}