{
    "article": "Après avoir prêté serment dans le stade Ingoma de Gitega, capitale administrative du pays, M. Ndayishimiye, 52 ans, a promis de \"continuer sur la voie\" tracée par son prédécesseur, lors de son premier discours public depuis son élection le 20 mai.Le nouveau chef de l'Etat a fait observer une minute de silence et rendu un hommage appuyé à M. Nkurunziza, décédé subitement le 8 juin, à l'âge de 55 ans après 15 années au pouvoir, officiellement d'un \"arrêt cardiaque\".Le président défunt avait trouvé à son arrivée au pouvoir en 2005 un \"Burundi divisé\" par la guerre civile et a \"ramené l'unité entre les Burundais\", a affirmé M. Ndayishimiye dans un discours reprenant la tonalité habituelle du pouvoir. Son ancien mentor est aussi l'homme qui a \"renforcé l'indépendance et la souveraineté du Burundi\" et \"redonné au Burundi sa place dans le concert des nations\", a-t-il ajouté.M. Ndayishimiye devait initialement prendre ses fonctions le 20 août, à la fin du mandat de Pierre Nkurunziza. Mais la Cour constitutionnelle a ordonné qu'il débute son mandat de sept ans le plus tôt possible, sans intérim.Pour éviter une période d'incertitude qui aurait pu déstabiliser le Burundi, dont l'histoire est jalonnée de crises politiques meurtrières et d'une longue guerre civile (300.000 morts entre 1993 et 2006), le parti au pouvoir, le CNDD-FDD, a décidé d'accélérer la transition.M. Ndayishimiye, qui prend en mains les destinées d'un pays divisé, isolé et appauvri, a aussi critiqué les Burundais partis en exil après la crise politique de 2015, les qualifiant de \"sans-cœur\".- Appel du pied ambigu -\"Ceux qui ont fui le Burundi et sont allés se plaindre auprès des colonisateurs, qu'est-ce que vous avez obtenu?\", a-t-il demandé, avant de leur lancer un appel du pied ambigu. \"Les portes du dialogue sont ouvertes. Ceux qui ont toujours avancé le prétexte du dialogue pour perturber le pays, vous pouvez rentrer, nous sommes prêts à discuter\".\"Le dialogue est ancré dans la culture burundaise. Personne n'a le droit de venir nous demander de dialoguer entre nous\", a-t-il ajouté en pointant du doigt la communauté internationale, accusée d'ingérence.Les principaux bailleurs de fonds du Burundi (UE, Belgique, Allemagne...), qui depuis 2015 lui imposent des sanctions, espéraient une inflexion avec le nouveau président et seront certainement déçus de la teneur de ce premier discours.Le général Ndayishimiye est l'un des acteurs clés d'un pouvoir qui a mené une répression meurtrière ayant fait plus de 1.200 morts et conduit 400.000 Burundais à l'exil, après la candidature controversée de M. Nkurunziza à un troisième mandat en avril 2015.Il n'a pas empêché les exactions à l'encontre des opposants, militants des droits de l'Homme et journalistes indépendants, commises notamment par les Imbonerakure, la ligue de jeunesse du CNDD-FDD. Mais, il n'a pas personnellement été mis en cause dans ces abus, et était perçu comme plus tolérant que son prédécesseur et ne faisant pas partie de la frange la plus intransigeante du régime.La disparition de M. Nkurunziza, qui devait rester très influent, pourrait lui donner les coudées un peu plus franches. Mais les analystes s'interrogent sur sa capacité à s'affranchir du groupe de généraux qui détiennent la réalité du pouvoir et à réconcilier un pays traumatisé par la crise de 2015.- Le défi Covid -M. Ndayishimiye avait promis lors de la campagne de faire de l'éradication de la pauvreté sa priorité, alors que le Burundi est classé parmi les trois pays les plus pauvres au monde par la Banque mondiale.Son premier défi sera toutefois l'épidémie de Covid-19 qui a empêché tout chef d'État étranger d'assister à cette cérémonie d'investiture.M. Nkurunziza avait maintenu les élections et refusé de confiner la population, assurant que le Burundi était protégé du Covid-19 par la \"grâce divine\".Mais les Burundais se demandent aujourd'hui si l'ex-président, qui selon une source médicale contactée par l'AFP était en \"détresse respiratoire\" au moment de sa mort, n'a pas lui-même succombé à cette maladie.Sur ce sujet, M. Ndayishimiye, même s'il ne portait pas de masque comme la majeure partie de l'assemblée, a marqué sa différence avec son prédécesseur, devenant le premier haut responsable burundais à reconnaître la présence du virus dans le pays.Il a estimé que Dieu avait évité au Burundi d'être trop touché, mais il a demandé \"avec force à tous les Burundais de mettre en application les recommandations\" des autorités sanitaires et invité chacun à consulter un médecin \"dès l'apparition des premiers symptômes\" pour éviter de contaminer d'autres personnes.Le Burundi a officiellement recensé 104 cas de Covid-19 pour un seul décès. Ce bilan laisse sceptiques bien des médecins, selon lesquels de nombreux cas et décès de personnes présentant les symptômes du virus ont été exclus des chiffres officiels.",
    "date": "2020-06-18",
    "heading": "Le président burundais, Évariste Ndayishimiye, a été investi jeudi, avec deux mois d'avance sur la date prévue, après le décès soudain de son prédécesseur Pierre Nkurunziza, dans les traces duquel il s'est immédiatement inscrit.",
    "title": "Burundi: le président Ndayishimiye dans la ligne de Nkurunziza pour son investiture"
}