{
    "article": "Le meeting programmé dimanche dans la ville de Henderson, dans le Nevada, a attiré les foudres des autorités locales qui ont signalé que les événements rassemblant plus de 50 personnes n'étaient pas autorisés à cause du coronavirus.\"La ville de Henderson a fait parvenir une lettre formelle et un avertissement verbal à l'organisateur de l'événement expliquant que l'événement, tel qu'il était programmé, violait directement les directives d'urgence liées au Covid-19 du gouverneur\", a déclaré la porte-parole de la ville Kathleen Richards dans un communiqué.Trump s'est servi du rassemblement de dimanche à Henderson, dans la banlieue de Las Vegas, pour applaudir sa propre gestion de la pandémie, qui a tué près de 195.000 Américains, le bilan le plus élevé au monde.\"Nous avons fait un travail incroyable, nous n'obtenons absolument aucune reconnaissance pour le travail que nous avons fait\", a dit M. Trump à la foule réunie, ajoutant que son leadership a \"sauvé des millions de vies\".Le gouverneur de l'Etat, Steve Sisolak, a écrit sur Twitter que \"ce soir, le Président Donald Trump mène des actions irréfléchies et égoïstes, qui mettent d'innombrables vies en danger ici au Nevada\".\"Il semblerait que le Président ait oublié que son pays est encore en plein milieu d'une pandémie mondiale\", a-t-il souligné.Donald Trump a qualifié M. Sisolak, un démocrate, d'être un \"amateur en politique\" et a exhorté la foule à \"dire à votre gouverneur d'ouvrir votre Etat\".La pandémie a privé la campagne présidentielle américaine de son flot habituel de meetings, mais à moins de deux mois du scrutin, Donald Trump et son rival démocrate Joe Biden ont accéléré le rythme de leurs apparitions.L'équipe de campagne de M. Trump a fait savoir que des prises de température seraient faites à l'entrée du meeting et que des masques seraient remis aux participants, encouragés à les porter.\"Si vous pouvez rejoindre des dizaines de milliers de personnes manifestant dans les rues, jouer dans un casino ou brûler des petits commerces lors d'émeutes, vous pouvez vous réunir pacifiquement selon le 1er amendement pour écouter le président des Etats-Unis\", a déclaré à des journalistes le directeur de la communication de la campagne de Donald Trump, Tim Murtaugh.En juin, Donald Trump avait déjà été lourdement critiqué après avoir tenu à Tulsa, dans l'Oklahoma, un meeting en salle, plus tard soupçonné d'avoir été à l'origine d'un pic de cas de Covid-19. La plupart des participants n'avaient pas respecté les consignes de distanciation et refusaient de porter des masques.Les cas de coronavirus à Tulsa avaient largement augmenté dans les semaines suivant ce meeting Tulsa, les autorités sanitaires locales précisant qu'il était \"plus que probable\" que des grands rassemblements y aient contribué.",
    "date": "2020-09-14",
    "heading": "Le président américain Donald Trump a tenu dimanche son premier meeting entièrement en intérieur depuis des mois, indignant les autorités locales qui avaient averti que le rassemblement pourrait enfreindre les restrictions liées au coronavirus concernant la jauge autorisée.",
    "title": "Etats-Unis: un meeting en salle de Trump indigne les autorités locales"
}