{
    "article": "Les grands moyens, une nouvelle fois. L'accès aux réseaux sociaux a été bloqué en Algérie dimanche, premier jour des épreuves du baccalauréat dans ce pays où les autorités ont pris une série de mesures pour contrer la triche notamment sur internet. Les réseaux sociaux - notamment Facebook, Twitter et Whatsapp - étaient inaccessibles et internet était perturbé dans tout le pays. Plus de 600.000 candidats ont entamé les épreuves du baccalauréat, prévues initialement en juin avant d'être reportées à septembre en raison de la pandémie de Covid-19. Sur Twitter, de nombreux internautes algériens se sont plaints de cette mesure qui se répète ces dernières années. Selon eux, elle nuit aux activités économiques du pays. Les épreuves doivent durer jusqu'au 17 septembre mais aucune information sur la coupure des réseaux sociaux n'a été donnée par les autorités. Le phénomène de fraude au brevet et au baccalauréat a pris de l'ampleur ces dernières années en Algérie, poussant les autorités à adopter des sanctions pénales pouvant aller jusqu'à quinze ans de prison pour des faits liés à la fuite de sujets d'examens.Des peines d'emprisonnementSelon le ministère de la Justice, les tribunaux du pays ont commencé à prononcer \"les premières peines d'emprisonnement\" pour des faits liés à la fuite de sujets du Brevet d'enseignement moyen (BEM), qui a eu lieu du 7 au 9 septembre, mais aussi à la diffusion de corrigés et à la \"triche\". Un lycéen algérien s'est ainsi vu infliger une peine d'un an de prison pour avoir diffusé le corrigé d'une épreuve du brevet, a précisé samedi le ministère dans son communiqué.Une autre personne, accusée d'avoir fait \"fuiter le sujet de langue arabe par téléphone portable\", a été placée en détention provisoire par le tribunal de M'sila (230 kilomètres au sud d'Alger). Son procès doit avoir lieu dimanche, selon le ministère. Le code pénal, amendé en avril, criminalise \"l'atteinte aux examens et concours\". Toute personne impliquée dans la fraude aux examens encourt une peine allant d'un à 15 ans de prison.",
    "date": "2020-09-13",
    "heading": "En 2016, près de la moitié des candidats au baccalauréat avaient été contraints de repasser l'examen après des fuites \"massives\" de sujets des épreuves sur internet.",
    "title": "Bac en Algérie : les réseaux sociaux bloqués pour éviter la fraude"
}