{
    "article": "A la cérémonie inaugurale samedi en présence du secrétaire d'Etat américain Mike Pompeo, le gouvernement afghan a appelé à un cessez-le-feu. Les talibans qui combattent le gouvernement et les Etats-Unis depuis qu'ils ont été chassés du pouvoir en 2001 n'ont, eux, pas fait mention d'une trêve.Toutefois, le responsable du processus de paix du côté du gouvernement, Abdullah Abdullah, a ensuite affirmé à l'AFP que les talibans pourraient accepter un cessez-le-feu en échange d'une nouvelle libération de prisonniers.\"Cela pourrait être une de leurs demandes\", a-t-il ajouté avant de repartir comme prévu pour Kaboul dimanche soir. \"Il devrait d'abord y avoir une réduction significative de la violence, plus un cessez-le-feu humanitaire et enfin un cessez-le-feu global et permanent.\"- Code de conduite -La première réunion \"entre les groupes de contact des équipes de négociation a eu lieu dimanche\", a tweeté l'équipe de négociation du gouvernement, ajoutant que le \"calendrier et le code de conduite\" pour les discussions, dont la durée n'a pas été précisée, avaient été abordés. Le porte-parole côté talibans Mohammad Naeem a confirmé le début des discussions techniques. \"Nous allons sans aucun doute relever de nombreux défis lors des pourparlers dans les prochains jours, semaines et mois\", a reconnu Mike Pompeo lors de sa brève visite à Doha samedi, après avoir exhorté les deux belligérants à \"saisir l'occasion\" de faire la paix pour les générations futures.Mais 19 ans après l'intervention internationale menée par les Etats-Unis dans le sillage des attentats meurtriers du 11 septembre 2001, qui a chassé les talibans du pouvoir, la guerre tue encore quotidiennement des dizaines de personnes.Quelques heures après la séance inaugurale, six policiers ont été tués dans la nuit lors d'une attaque des talibans à Kunduz dans le Nord et cinq officiers ont péri lors d'une attaque dans la province de Kapisa, près de Kaboul. L'explosion d'une mine artisanale à Kaboul a en outre blessé deux civils.\"Causer plus d'effusion de sang (pendant les pourparlers) est une erreur car aucune partie ne peut gagner la guerre\", a commenté M. Abdullah.- \"Trop tôt\" -Le négociateur en chef des talibans, Abdul Ghani Baradar, a rappelé à la cérémonie d'ouverture la volonté des insurgés de voir l'Afghanistan régi par un \"système islamique\" où la loi serait dictée par un islam rigoriste.Le gouvernement du président Ashraf Ghani insiste pour maintenir la jeune république et sa Constitution, qui a consacré de nombreux droits, notamment pour les minorités religieuses et les femmes, qui seraient les grandes perdantes d'un retour aux pratiques en vigueur sous le joug des talibans (1996-2001).Quatre femmes figurent parmi les 21 négociateurs gouvernementaux. Aucune côté talibans.\"Les talibans ont mis en place une équipe assez diversifiée représentant à la fois les partisans de la ligne dure et les modérés, ainsi que des personnes ayant de solides références islamiques\", a déclaré à l'AFP Ashley Jackson, chercheur à l'Overseas Development Institute.Si certains experts ont suggéré que les deux camps pourraient évoquer une possible intérim ou une coalition gouvernementale intégrant toutes les factions afghanes, d'autres ont tempéré, affirmant qu'il était trop tôt pour aborder la question. \"De nombreux autres sujets (...) doivent être abordés avant de rentrer dans le détail du gouvernement\", a souligné sur Al Jazeera Sultan Barakat, directeur de recherches à l'Institut de Doha.- Retard -MM. Abdullah et Baradar ont été reçus séparément par l'émir du Qatar, cheikh Tamim ben Hamad Al-Thani, qui a évoqué avec eux les perspectives de paix en Afghanistan, selon les médias officiels.Les pourparlers de paix avaient été retardés de six mois en raison de désaccords sur l'échange de prisonniers.Quelque 5.000 insurgés ont depuis été relâchés par Kaboul contre un millier de membres des forces afghanes dans le cadre d'un échange prévu dans l'accord américano-talibans signé en février, déjà à Doha.Ce texte a entériné le départ des forces étrangères d'Afghanistan d'ici mi-2021 en échange de vagues garanties talibanes, dont la tenue du dialogue interafghan de Doha.Beaucoup d'Afghans craignent le retour au pouvoir, partiel ou total, des talibans, qui contrôlent la moitié du territoire et sont en position de force dans ces négociations après l'accord avec Washington.Le conflit a fait des dizaines de milliers de morts, dont 2.400 soldats américains, et fait fuir des millions de personnes. Il a coûté plus de mille milliards de dollars aux Etats-Unis.",
    "date": "2020-09-13",
    "heading": "Les négociateurs du gouvernement afghan ont exprimé dimanche un optimisme prudent concernant des progrès sur les questions épineuses comme le cessez-le-feu, avant d'entrer dans le vif du sujet avec les talibans lors de pourparlers de paix historiques à Doha.",
    "title": "Optimisme prudent au début des négociations de paix interafghanes"
}