{
    "article": "L'opposition, qui a fait descendre chaque weekend depuis la présidentielle du 9 août plus de 100.000 personnes dans les seules rues de la capitale, a fait une nouvelle fois face dimanche à un déploiement massif des forces de sécurité, équipées de blindés et de canons à eau, notamment devant la présidence où les manifestants ont tenté de se rendre avant d'être bloqués par la police.Plusieurs dizaines de milliers de personnes étaient visibles dans le centre de Minsk, formant une colonne de plusieurs kilomètres de long, selon un journaliste de l'AFP. Des milliers de manifestants se sont aussi rassemblés dans d'autres villes du pays.La police a annoncé avoir procédé à l'arrestation de 400 personnes à Minsk lors de ce défilé baptisé \"marche des héros\" en référence aux victimes de la répression.Le ministère de l'Intérieur a aussi justifié un tir de sommation, en l'air, par un policier, selon lui pour repousser un groupe de manifestants qui s'opposaient à l'arrestation d'autres protestataires.L'ONG de défense des droits humains Viasna a aussi rapporté l'arrestation de plus de 200 personnes dans d'autres villes du pays.\"Je suis venu défiler pour la liberté et je compte toujours venir défiler, tant que nous ne l'obtenons pas par des moyens pacifiques\", a déclaré à l'AFP l'un des manifestants, Oleg Zimine, 60 ans.\"Nous sommes prêts à marcher jusqu'à ce que le pouvoir change, tant que nous pouvons marcher physiquement. Nous n'avons jamais manqué un dimanche\", abondent deux autres participants, les frères Matveï et Zakhar Kravtchenko, âgés d'une vingtaine d'années.Le weekend dernier, plus de 600 personnes avaient été arrêtées en marge d'un tel rassemblement à Minsk et dans d'autres villes. Plusieurs dizaines de femmes, participant à une marche féminine, ont aussi été brutalement arrêtées samedi. - \"Combat pour la liberté\" -Svetlana Tikhanovskaïa, candidate à la présidentielle qui revendique la victoire face à M. Loukachenko et qui est désormais exilée en Lituanie, a salué dans une vidéo \"un peuple véritablement héroïque\" qui continue son \"combat pour la liberté\".La semaine passée a été marquée par l'arrestation rocambolesque d'une de ses proches, Maria Kolesnikova. Elle a été enlevée par des hommes masqués au lendemain de la manifestation du 6 septembre, après quoi elle a résisté aux agents qui tentaient de l'exiler de force en Ukraine. Elle est désormais détenue, accusée d'\"atteinte à la sécurité nationale\".Une seule membre de la direction du \"conseil de coordination\" créé par l'opposition pour négocier une transition au pouvoir est encore au Bélarus et en liberté. Il s'agit de la prix Nobel de littérature Svetlana Alexievitch, qui a fait l'objet d'intimidations.Malgré l'ampleur de la contestation, M. Loukachenko, au pouvoir depuis 1994, a exclu tout compromis significatif, n'évoquant qu'une vague réforme à venir de la Constitution. Il accuse les Occidentaux de soutenir la protestation, se tournant vers Moscou pour garder son emprise.Des milliers de personnes ont été arrêtées depuis le début du mouvement et les accusations de torture de prisonniers se sont multipliées.L'Union européenne et les Etats-Unis ont prévu de sanctionner les cadres du régime. - Monnayer son soutien -Le secrétaire général de l'ONU, Antonio Guterres, a appelé vendredi à \"un dialogue large et inclusif\" au Bélarus, ce à quoi le président se refuse. La Russie a elle graduellement accru son appui à M. Loukachenko, Vladimir Poutine allant finalement jusqu'à promettre une intervention sur place si les manifestations devaient dégénérer en violences.Lundi, les deux hommes doivent se voir en Russie, pour la première fois depuis le début de la crise, sur fond de discussions pour une intégration plus poussée entre les deux pays, déjà membres d'une union économique et d'une alliance militaire.Après avoir résisté pendant des années aux pressions de Moscou, Alexandre Loukachenko, a fait un virage à 180 degrés dès le début de la contestation, se présentant comme le dernier rempart de la Russie face à une offensive occidentale.",
    "date": "2020-09-13",
    "heading": "Des dizaines de milliers de manifestants ont défilé à Minsk dimanche à l'appel de l'opposition, une mobilisation qui ne faiblit pas pour protester contre le président Alexandre Loukachenko malgré la répression et l'arrestation de 400 personnes.",
    "title": "Bélarus: des dizaines de milliers de manifestants à Minsk, 400 arrestations"
}