{
    "article": "Les mois d'octobre et de novembre vont être \"plus durs\" en Europe, où le nombre de morts quotidiens va remonter, a affirmé lundi 14 septembre la branche européenne de l'Organisation mondiale de la santé (OMS).\"Cela va devenir plus dur. En octobre, en novembre, on va voir une mortalité plus élevée\", a déclaré Hans Kluge, au moment où le nombre de cas enregistrés s'envole sur le Vieux continent, mais avec un nombre de morts quotidien pour l'instant quasi stable. Cette hausse du nombre de morts quotidiens sera due à la remontée des cas due à la reprise de l'épidémie en Europe, selon l'OMS. \"On est à un moment où les pays n'ont pas envie d'entendre ce genre de mauvaises nouvelles, et je comprends\", a affirmé le patron de sa branche européenne, qui a toutefois voulu adresser \"le message positif\" que la pandémie \"va s'arrêter, à un moment ou à un autre\".L'OMS Europe réunit lundi et mardi l'ensemble de sa cinquantaine d'États membres pour échanger sur la réponse à la pandémie et s'accorder sur sa stratégie quinquennale.Le haut responsable onusien, basé à Copenhague, a mis en garde ceux qui pensent que la fin de l'épidémie coïncidera avec la mise au point d'un vaccin, toujours en cours. \"J'entends tout le temps: 'le vaccin va être la fin de l'épidémie'. Bien sûr que non !\", s'est exclamé Hans Kluge. \"Nous ne savons même pas si le vaccin va être efficace dans toutes les parties de la population. Certains signes que nous recevons est qu'il sera efficace pour certains mais pas pour d'autres\", a souligné le médecin belge. \"Et si du coup nous devons commander des vaccins différents, quel cauchemar logistique...\", a-t-il également averti. \"La fin de cette pandémie, ce sera au moment où, en tant que communauté, nous aurons appris à vivre avec cette pandémie. Et ça, ça dépend de nous. C'est un message très positif\", a-t-il affirmé.Le nombre de cas en Europe remonte nettement depuis plusieurs semaines, notamment en Espagne et en France. Vendredi, plus de 51.000 nouveaux cas ont été rapportés pour cette seule journée dans les 55 pays de l'OMS Europe, plus que les pics observés en avril, selon les données publiques de l'organisation. Dans le même temps, le nombre de morts quotidiens reste pour l'instant au niveau observé depuis début juin, autour de 400 à 500 morts liés au Covid-19, selon la même source.",
    "date": "2020-09-14",
    "heading": "Le nombre de morts quotidiens reste pour le moment au niveau de début juin, à 400 ou 500. Mais l'OMS prévient, avec la multiplication des cas, il va y avoir plus de morts au cours de l'automne.",
    "title": "Coronavirus : il y aura plus de morts quotidiens en Europe aux mois d'octobre et de novembre, prévient l'OMS"
}