{
    "article": "\"Il s'agit d'un premier pas positif\", s'est félicité le Premier ministre grec Kyriakos Mitsotakis lors d'une conférence de presse à Thessalonique (Nord). Mais si la Turquie a confirmé dimanche que son navire de recherche Oruc Reis est rentré au port, elle a toutefois souligné ne pas renoncer à ses droits dans la zone. \"Il y aura des allers-retours\", a déclaré le ministre turc de la Défense Hulusi Akar, en visite dans la ville balnéaire turque de Kas à Antalya (Sud), à l'agence de presse d'État Anadolu.Les tensions sont fortes en Méditerranée orientale autour des prospections gazières et de la délimitation des frontières maritimes, impliquant tous les pays de la zone dont la Grèce, Chypre et la Turquie.Les dissensions entre Athènes et Ankara sont au plus haut depuis que la Turquie a déployé le 10 août un bateau sismique, escorté de navires de guerre, pour procéder à des explorations au large de l'île grecque de Kastellorizo, à 2 km des côtes turques.Et le malaise s'est encore aggravé fin août, lorsque les deux pays ont effectué des manœuvres militaires rivales, la Turquie avec les États-Unis puis la Russie, la Grèce avec la France, Chypre et l'Italie.La Turquie mène également des prospections dans la Zone économique exclusive (ZEE) de la République de Chypre, pays de l'Union européenne (UE) qu'elle ne reconnaît pas en raison de la partition de l'île.- \"Inextricable\" -La mission de l'Oruc Reis, prolongée trois fois malgré des protestations de la Grèce et de l'UE, arrivait à terme samedi et n'a donc pas été prolongée. Cette décision pourrait être un premier pas vers un apaisement entre la Grèce et la Turquie, tous deux pays membres de l'Otan, depuis longtemps emmêlés dans une dispute inextricable au sujet des recherches en ressources naturelles en Méditerranée orientale.Athènes estime qu'Ankara viole sa souveraineté en explorant les eaux grecques et exige le retrait de tous les navires turcs du plateau continental grec. La Turquie de son côté affirme être dans son bon droit en explorant ses eaux littorales.La crise en Méditerranée orientale est au programme d'un sommet européen les 24 et 25 septembre à Bruxelles.Dimanche après-midi, les sites de suivi des navires www.marinetraffic.com et vesselfinder.com montraient que l'Oruc Reis était revenu au large des côtes turques.Lors de son déplacement, le ministre de la Défense turc a fustigé la \"militarisation\" de 18 îles par la Grèce. Une provocation selon lui, qui \"accroît les tensions\" entre voisins.Mais le ministre s'en est également pris au président français Emmanuel Macron, qui quelques jours plus tôt avait exhorté la Turquie à cesser sa politique de \"confrontation\" en Méditerranée, et agité le spectre de sanctions européennes.\"Il semble évident que M. Macron est en échec politique\", a fustigé M. Akar. Les Grecs ne doivent pas \"être utilisés par lui dans ses tentatives de se sauver\", a-t-il déclaré.Samedi, Kyriakos Mitsotakis a annoncé un programme d'achat d'armes incluant des avions de combat français Rafale. Le ministre turc de la Défense a également critiqué la récente levée par les États-Unis d'un embargo sur les armes à destination de Chypre, contrôlée au nord par la Turquie depuis une invasion en 1974.\"Cela ne nous mènera ni à la paix, ni à une solution. Cela nous mènera à une impasse\", a-t-il averti.",
    "date": "2020-09-13",
    "heading": "Le navire turc déployé en Méditerranée orientale, au centre de tensions entre la Turquie et la Grèce qui se disputent cette zone potentiellement riche en gaz naturel, a regagné la côte turque, ouvrant peut-être la voie à un apaisement entre les deux pays.",
    "title": "Le navire turc en Méditerranée, au cœur de tensions avec la Grèce, est rentré au port"
}