{
    "article": "Il joue tous les jours aux Lego. Agé de 13 ans, Sacha, un enfant non-voyant de Clermont-Ferrand, est passionné par les célèbres briques de couleurs à assembler. Une passion née vers quatre ans, au moment où il a été frappé par son handicap. Ce mercredi 1er juillet, il était invité à parler de son amour pour ce jouet, créé par Ole Kirk Christiansen en 1932. Fidèle auditeur de RTL Petit Matin, une émission diffusée de 4h30 à 7 heures, Sacha a ainsi confié son rêve de devenir concepteur de Lego et baigner dans cet univers toute sa vie. Dans son bureau adapté pour assembler ces briques, Sacha essaye également de reproduire des monuments célèbres du monde entier ou des animaux. \"Certaines constructions sont assez grandes. J'ai plusieurs tiroirs où je range les différentes pièces, par exemple les cadres de fenêtres. J'aimerais bien en faire mon métier, réaliser les plans qu'il y a dans les boites\", précise-t-il. Sacha possède tous les genres de Lego, dont certains qui lui permettent d'\"apprendre le braille\", ce système d'écriture tactile à l'usage des aveugles et malvoyants. Ces Lego particuliers permettent au jeune garçon de jouer avec des voyants. \"On a eu un atelier de sensibilisation dans son centre spécialisé qu'il suit en parallèle du collège et les voyants et non-voyants pouvaient jouer avec les lettres\", explique sa mère Siam, également invitée dans l'émission, qui souligne que son fils \"fabrique tout, tout seul\". Maé, sa grande sœur, immortalise sur son compte Instagram de son frère - un compte crée durant le confinement et qui compte 1 331 abonnés - toutes ces constructions. \"Son rêve est de nager dans une piscine à briques\", a confié la mère de famille. Le rêve de Sacha deviendra peut-être bientôt une réalité. RTL Petit Matin a en effet sollicité Lego pour sensibiliser la marque danoise.",
    "date": "2020-07-01",
    "heading": "Invité au micro de RTL, Sacha, 13 ans et non-voyant, rêve de devenir concepteur au sein de la célèbre marque d'assemblage Lego.",
    "title": "Lego : ce rêve poignant d'un enfant non-voyant "
}