{
    "article": "Isaias devrait atteindre une force proche de celle d'un ouragan lorsqu'elle touchera terre dans la soirée, a mis en garde le Centre national des ouragans (NHC). Les vagues pourraient \"atteindre 1,20 mètre\", a averti le centre sur Twitter. Les vents avaient atteint 110 km/h dimanche soir en se déplaçant vers le nord-ouest, en direction de la côte orientale de la Floride. \"Nous savons quoi faire\", comme ne pas conduire sur les routes inondées, s'abriter dans un endroit sûr et préparer un kit d'urgence, a déclaré le gouverneur de Caroline du Nord, Roy Cooper. \"Mais cette fois, mettez aussi vos masques et désinfectants pour les mains dans votre kit et n'oubliez pas de respecter les distances\", a-t-il ajouté.Les services d'urgence de la Caroline du Nord et du Sud sont déjà sous tension, face à une récente flambée des cas de Covid-19. La Caroline du Sud a annoncé dimanche 1.100 nouvelles infections et un peu plus de 1.340 en Caroline du Nord.Quelque 150 militaires sont déployés dans cet Etat de la côte atlantique des Etats-Unis, pour aider à se préparer à la tempête et apporter un soutien après si nécessaire, a précisé M. Cooper.Classé ouragan catégorie 1 avant d'être rétrogradé en tempête tropicale, Isaias a d'abord menacé la Floride dimanche. La tempête n'avait pas regagné en vigueur au contact des eaux chaudes du détroit de Floride.Les centres de dépistage du Covid-19 de cet Etat, dont beaucoup sont hébergés dans des tentes, avaient été fermés jeudi. Ils pourront rouvrir mercredi, selon les autorités locales. La Floride aussi connaît une flambée des cas de coronavirus. Dimanche, 62 décès ont été enregistrés pour un total de 7.206. Des hôtels ont été aménagés pour que les personnes cherchant un abri puissent maintenir une distance sociale ou pour servir d'abri aux personnes positives au virus. C'est un \"très bon test\", a estimé le directeur de la gestion des urgences de l'Etat, Jared Moskowitz, selon qui \"ça se présente bien\".- \"Premières nécessités\" -Les autorités ont déclaré l'état d'urgence pour les comtés de la côte Est, de Miami-Dade à Nassau, ce qui autorise le déblocage de fonds fédéraux. De nombreux habitants ont pris des mesures de précaution, notamment en barricadant les vitrines des commerces avec des panneaux de bois. Les résidents s'étaient aussi précipités pour s'approvisionner en biens de première nécessité.Isaias s'est abattu à partir de jeudi sur le territoire américain de Porto Rico, où le corps d'une femme de 56 ans a été découvert samedi dans un véhicule emporté par les eaux, et a aussi fait des dégâts en République dominicaine. Elle a déversé des pluies torrentielles sur les Bahamas, renversant des arbres et inondant des rues. Dimanche, l'archipel était hors de danger selon les autorités. La Nasa pour sa part a suivi attentivement la tempête, qui risquait de perturber le retour sur Terre de la capsule habitée de SpaceX, après deux mois de mission à la Station spatiale internationale (ISS). Crew Dragon, qui transporte deux astronautes, a amerri sans encombre dans les eaux calmes du golfe du Mexique.",
    "date": "2020-08-03",
    "heading": "La tempête tropicale Isaias remontait lundi la côte est des Etats-Unis et devrait toucher terre sur les côtes des Etats de Caroline du Nord et du Sud, sous la menace de vents violents, inondations et de fortes vagues.",
    "title": "La tempête Isaias remonte la côte est des Etats-Unis avant de toucher terre"
}