{
    "article": "Les vacanciers de trois campings de la Couronne, un quartier de bord de mer de la commune de Martigues (Bouches-du-Rhône), ont été priés de se regrouper sur la plage face à la progression du feu, a indiqué à l'AFP la police nationale.Vers 22h00, les secours procédaient à des sauvetages de personnes réfugiées sur la plage de la Couronne, \"dans la nuit noire\", a précisé le porte-parole de la police l'AFP.Une journaliste de l'AFP présente à la Couronne, en bord de mer, a vu d'énormes panaches de fumée noire et des flammes en bord de route ainsi que des avions bombardiers d'eau Canadair en action.L'incendie qui s'est déclenché en plein massif forestier avait déjà ravagé 800 hectares de végétation vers 22h00, \"une progression rapide\", ont insisté les pompiers. L'incendie a parcouru huit kilomètres en deux heures, a précisé le Service départemental d'incendie et de secours (Sdis) des Bouches-du-Rhône sur Twitter.Plus de 1.200 pompiers luttaient toujours contre les flammes dans ce secteur proche des localités littorales de Carry-le-Rouet et de Sausset-les-Pins, alors que le vent ne faiblissait pas, avec des bourrasques jusqu'à 90km/h. Au plus fort de l'intervention, les pompiers ont été renforcés par des moyens aériens très importants: sept Canadairs, deux Dash, des hélicoptères bombardiers d'eau et des avions Pélican de la sécurité civile.Le feu ne menace pas les installations industrielles de la zone de Fos-sur-mer, avait toutefois assuré à l'AFP Pierre Dartout, préfet de la région Provence-Alpes-Côte d'Azur, en début de soirée.- centres d'accueil -\"Nous étions à Martigues pour faire des courses mais maintenant nous ne pouvons plus rentrer chez nous à La Couronne. On a essayé de passer par la côte, mais toutes les routes sont coupées, ça brûle partout c'est épouvantable. On est très inquiets parce que mon père, qui est âgé, est resté à La Couronne et c'est dur de ne pas savoir ce qui se passe\", a témoigné par téléphone, auprès de l'AFP, Mylène Greffeuille.Dans la soirée, la mairie de Martigues, qui a procédé à l'évacuation d'un quartier, a annoncé l'ouverture de trois centres pour accueillir les personnes sorties des zones menacées par les flammes. \"Le feu est actuellement au niveau de la D9, voie rapide de la Côte Bleue et se dirige vers Sausset (ndlr: une autre station balnéaire)\", a ajouté la mairie dans un communiqué. Les routes de Saint-Pierre, de Sausset et de la Couronne Carro ont été fermées.Dès 18h00, une portion de l'autoroute A55 entre Marseille et Martigues a été également fermée.Le ministre de l'intérieur Gérald Darmanin, qui était venu rendre visite aux pompiers de la zone mardi matin, a annoncé sur Twitter qu'il se rendrait sur place \"en fin de soirée ou dans la nuit\".Depuis le week-end, l'accès à tous les massifs forestiers des Bouches-du-Rhône a été interdit en raison des vents violents et des fortes températures qui augmentent le risque d'incendies.Entre 2015 et 2019, 9.300 ha de forêt ont brûlé en moyenne chaque année dans les départements du littoral méditerranéen.",
    "date": "2020-08-05",
    "heading": "Des campings de la Côte bleue, sur le littoral méditerranéen à l'ouest de Marseille, ont été évacué mardi soir, un violent incendie ayant déjà ravagé plusieurs centaines d'hectares de végétation.",
    "title": "Violent incendie sur le littoral près de Marseille, des campings évacués"
}