{
    "article": "\"Nous avons enlevé ces posts et pubs parce qu'ils enfreignent notre règlement sur la haine organisée\", a déclaré un porte-parole du géant des réseaux sociaux jeudi.L'alerte a d'abord été donnée par le Washington Post, qui a signalé ces contenus problématiques à Facebook. La plateforme a ensuite dépublié les annonces qui comportaient le triangle rouge.\"Nous n'autorisons pas les symboles qui représentent des organisations haineuses ou des idéologies haïssables à moins que ce soit pour les condamner\", a rappelé Nathaniel Gleicher, le directeur des règlements sur la cybersécurité chez Facebook, interrogé lors d'une audience au Congrès américain jeudi sur l'article du Washington Post.Le triangle rouge apparaissait sur certains messages de campagne sponsorisés par le président américain, le vice-président Mike Pence, et la page de l'équipe de campagne \"Team Trump\" (\"équipe Trump\").Le texte attaquait les \"dangereuses hordes de groupes d'extrême-gauche\" et appelait les internautes à signer une pétition contre les \"Antifa\" ou anti-fascistes, que le chef d'Etat a accusé, sans preuves, de causer des dégradations dans les manifestations contre les violences policières. Les nazis faisaient porter ce symbole aux prisonniers politiques de gauche.\"Nos règles interdisent le recours à ce symbole (...) sans le contexte qui le condamne ou en discute\", a précisé le porte-parole du réseau.Le débat sur la modération des publicités et propos politiques sur les plateformes agite les Etats-Unis depuis des mois, à moins de 140 jours de l'élection présidentielle.Facebook autorise les pubs à caractère politique et refuse de soumettre les propos des candidats et élus à son programme de vérification de faits, dans l'intérêt du public à se faire sa propre opinion.Mais leurs messages restent soumis aux règles générales contre le terrorisme, l'apologie de la violence ou encore les fausses informations pratiques sur les scrutins.",
    "date": "2020-06-18",
    "heading": "Facebook a retiré des publicités publiées par la campagne électorale de Donald Trump, qui s'attaquaient à l'extrême-gauche et affichaient un triangle rouge inversé, le symbole utilisé par les nazis pour désigner les prisonniers politiques dans les camps de concentration.",
    "title": "Facebook retire des pubs de la campagne Trump comportant un symbole nazi"
}