{
    "article": "Les flammes ravagent depuis plusieurs jours la végétation autour de la ville de Poconé, dans l'Etat de Mato Grosso (centre-ouest). Pour faire face à cette situation dantesque, les pompiers travaillent jour et nuit, avec l'aide d'habitants de la région.\"Ça fait bientôt dix jours qu'on se bat contre les flammes. Plus de 50.000 hectares sont déjà partis en fumée\", raconte à l'AFP Adrison Parques de Aguilar, qui a pris part à une opération nocturne ce week-end. Les données satellitaires de l'Institut de Recherches spatiales (INPE) donnent toute l'ampleur du désastre: pas moins de 1.684 foyers ont été repérés au Pantanal en juillet, du jamais vu pour ce mois de l'année depuis que ces statistiques ont commencé à être recueillies, en 1998.La plus grande zone humide de la planète, qui se situe à 62% en territoire brésilien et s'étend aussi au Paraguay et en Bolivie, est censée être inondée jusqu'à 80% au moment des crues.Mais les précipitations ont été beaucoup moins intenses cette année, exposant des pans entiers de végétation au risque des incendies.Dans certains cas, les incendies qui se propagent aujourd'hui de façon pratiquement incontrôlable ont été causés par des agriculteurs pratiquant le brûlis sur des zones fraîchement déboisées pour y faire paître du bétail.Le gouvernement avait pourtant interdit tout brûlis agricole pour quatre mois à partir de juillet.- \"Dégâts irréparables\" -Des dizaines de colonnes de fumée émergent tout au long de la Transpantaneira, route bordée d'arbustes qui traverse des ranchs et des lieux très visités par les touristes en raison de leur grande biodiversité.\"La flore et la faune ont été dévastées, ce sont des dégâts irréparables pour l'environnement\", déplore Adrison Parques de Aguilar, tout en tentant d'éteindre les flammes avec sa lance à incendie.Les pompiers se frayent tant bien que mal un chemin à travers les arbustes pour tenter d'identifier des foyers qui consument la végétation.Ils avancent prudemment, en file indienne. Celui qui ferme la marche est armé d'un fusil de calibre 28 pour se défendre d'une éventuelle attaque de jaguar, fauve dont l'espèce est menacée d'extinction.Le Pantanal, sanctuaire inscrit au Patrimoine mondial de l'Unesco, abrite des centaines d'espèces, comme le caïman, le capivara, une loutre géante, ou l'anaconda jaune.\"Ça fait plusieurs mois qu'il ne pleut pas. Tout est très sec, il n'y a pas eu de crue, le Pantanal a besoin de pluie\", explique à l'AFP, le fermier Antônio Santana, désignant avec désolation un épais nuage de fumée. Il s'inquiète pour sa santé, celle de sa femme et de son petit-fils. La fumée risque de provoquer encore davantage de maladies respiratoires dans une région où le nombre de cas de coronavirus a fortement augmenté depuis juin.",
    "date": "2020-08-04",
    "heading": "Les pompiers creusent une tranchée coupe-feu avec un tracteur muni d'une pelleteuse, pour tenter de limiter la propagation des pires incendies de ces dernières années au Pantanal, sanctuaire de biodiversité situé au sud de l'Amazonie brésilienne.",
    "title": "Brésil: les pompiers dans l'enfer des incendies au Pantanal"
}