{
    "article": "Les données satellite disponibles vendredi sur le site de l'Institut national des recherches spatiales (INPE) font état de 1.669 foyers, trois fois plus qu'en juillet 2019, du jamais vu depuis que ces statistiques ont commencé à être comptabilisées, en 1998.Le record précédent datait de juillet 2005, avec 1.259 foyers repérés.Pour les sept premiers mois de 2020, le total s'élève à 4.203 foyers, trois fois plus que l'an dernier sur la même période.Et l'année 2019 dans sa totalité avait déjà été particulièrement dévastatrice, avec six fois plus d'incendies qu'en 2018. Plus grande zone humide de la planète, le Pantanal, plaine inondée à 80% au coeur de la saison humide et sanctuaire d'une faune extrêmement riche, se situe à 62% en territoire brésilien.Selon le ministère de la Défense, cinq avions militaires ont été envoyés sur place et 320 soldats sont mobilisés depuis samedi dernier pour combattre ces incendies, dans l'Etat du Mato Grosso du Sud (centre-ouest).Située au nord du Pantanal, la forêt amazonienne a connu de son côté son pire mois de juillet depuis 2017, avec 6.091 foyers. Mais le nombre de feux de forêt depuis le début de l'année a baissé de 9% par rapport aux sept premiers mois de 2019.Les spécialistes estiment toutefois que le pire reste à venir, car la saison sèche ne fait que commencer. La déforestation en Amazonie a atteint un niveau record au premier semestre, avec 3.070 kilomètres carrés déboisés, une hausse de 25% par rapport aux six premiers mois de 2019.- Pression internationale -Très critiqué par les écologistes, le président d'extrême droite Jair Bolsonaro, au pouvoir depuis janvier 2019, a laissé entendre à plusieurs reprises qu'il avait l'intention d'autoriser des activités agricoles ou minières dans des zones protégées, notamment des territoires indigènes. Mais le gouvernement brésilien fait face ces dernières semaines à une forte pression internationale, notamment de la part d'investisseurs réclamant des \"résultats\" dans le combat contre la déforestation et les incendies.L'ONG de défense de l'environnement Greenpeace a souligné vendredi la nécessité que le gouvernement brésilien soit proactif, et pas seulement réactif, dans la lutte contre les incendies.\"Le combat contre les incendies ne doit pas être mené seulement lorsqu'ils commencent, mais en amont, avec les services de renseignement, une lutte contre la déforestation illégale et des sanctions pour ceux qui commettent des destructions et des crimes environnementaux\", a déclaré Romulo Batista, porte-parole de Greenpeace Brésil pour l'Amazonie.\"Mais le gouvernement ne travaille qu'avec des plans d'urgence et médiatiques, outre qu'il est proche de ceux qui tirent profit de ces destructions et de ces crimes environnementaux\", a ajouté le porte-parole.",
    "date": "2020-08-04",
    "heading": "Le Pantanal brésilien, l'un des principaux sanctuaires de biodiversité au monde, a connu son pire mois de juillet pour les incendies, une situation dramatique qui a amené le gouvernement à déployer l'armée pour tenter d'éteindre le feu.",
    "title": "Brésil: record d'incendies en juillet au Pantanal"
}