{
    "article": "Isaias se trouve actuellement à une centaine de kilomètres à l'est de Charleston, en Caroline du Sud, et se déplace avec des vents soutenus de 120 km/h, selon le Centre national des ouragans (NHC), basé à Miami en Floride.Une dépression entre dans la catégorie 1 de l'échelle de Saffir-Simpson de classification des ouragans - qui en compte cinq - lorsque ses vents soutenus maximaux dépassent les 119 km/h.L'oeil de l'ouragan \"va s'approcher des côtes du nord-est de la Caroline du Sud et du sud de la Caroline du Nord au cours des prochaines heures\", indique le NHC, d'après qui Isaias \"doit toucher terre ce soir\".Le Centre met en garde contre la menace de vents violents, d'inondations et de fortes vagues dans les Caroline, dont les habitants sont habitués chaque été ou presque au passage des phénomènes météorologiques. Le président Donald Trump a annoncé avoir déclaré l'état d'urgence pour la Floride et les deux Caroline afin de libérer des fonds fédéraux.\"Tout le monde doit rester vigilant\", a-t-il averti lors d'une conférence de presse.\"J'encourage tout le monde à suivre les directives des autorités locales et des Etats\", a-t-il ajouté.\"En Caroline du Nord, nous savons en gros quoi faire\", comme ne pas conduire sur les routes inondées, s'abriter dans un endroit sûr et préparer un kit d'urgence\", a déclaré au cours du week-end le gouverneur de cet Etat, Roy Cooper. \"Mais cette fois, mettez aussi vos masques et désinfectants pour les mains dans votre kit et n'oubliez pas de respecter la distanciation\" physique, a-t-il ajouté.Comme de nombreux Etats du sud et de l'ouest des Etats-Unis, les Caroline du Sud et du Nord font face depuis plusieurs semaines à une recrudescence de la pandémie de Covid-19.Un temps classé comme ouragan de catégorie 1 avant d'être rétrogradé en tempête tropicale puis de redevenir un ouragan, Isaias a fait la semaine dernière une victime dans le territoire américain de Porto Rico, une femme de 56 ans dont le véhicule a été emporté par les eaux.La dépression a également fait des dégâts, mesurés, en République dominicaine et dans les Bahamas. Elle a en revanche épargné la Floride, dont les autorités, déjà aux prises avec la pandémie de Covid-19, craignaient le pire.",
    "date": "2020-08-04",
    "heading": "La tempête tropicale Isaias est redevenue un ouragan lundi soir et s'approchait des Etats américains de Caroline du Sud et du Nord après avoir relativement épargné les Caraïbes et la Floride.",
    "title": "Isaias redevient un ouragan et se dirige vers la côte Est des Etats-Unis"
}