{
    "article": "Le débris serait passé à 1,39 kilomètre de l'ISS, selon la Nasa, mais il a été décidé d'élever l'orbite de la station par précaution. C'est une capsule cargo russe (Progress), amarrée à la station, qui a poussé l'ISS un peu plus haut en allumant ses propulseurs, pendant 2 minutes et demie, l'opération étant contrôlée en coopération entre les salles de contrôle russe et américaine.Selon l'astronome Jonathan McDowell, l'objet menaçant était un débris provenant d'un étage d'une fusée japonaise lancée en 2018, et qui s'est désintégré en 77 morceaux en février 2019.Les membres d'équipage, deux Russes et un Américain, ont dû temporairement se placer dans la partie russe de l'ISS, afin de pouvoir évacuer en urgence avec la capsule Soyouz en cas de danger, ce qui n'a finalement pas été nécessaire (dans un premier communiqué, la Nasa avait indiqué que les astronautes entreraient dans le vaisseau).Selon le site de l'Agence spatiale européenne, l'ISS était à environ 421 km au-dessus des océans avant l'opération, et à 435 km après. Elle file à environ 27.500 km/h: à cette vitesse, même un petit objet peut gravement endommager voire détruire un panneau solaire ou un autre élément.Ce type de manoeuvre est régulièrement nécessaire, et devrait devenir plus fréquent avec la pollution croissante des environs de la Terre, par des débris d'anciennes fusées ou de satellites lancés depuis six décennies, et par les milliers de fragments créés par des collisions accidentelles ou délibérées, par exemple avec les envois de missiles anti-satellites par l'Inde en 2019 et la Chine en 2007. La station a dû procéder à des évitements 25 fois entre 1999 et 2018, selon la Nasa.\"La Station spatiale a manoeuvré trois fois en 2020 pour éviter des débris. Ces deux dernières semaines, il y a eu trois conjonctions potentielles à haut risque. Les débris empirent!\" a tweeté Jim Bridenstine, administrateur de la Nasa, qui réclame 15 millions de dollars au Congrès pour que le Bureau du commerce spatial, un service civil, prenne en charge la surveillance des objets spatiaux et coordonne les avertissements aux opérateurs de satellites privés en cas de risques de collision.A ce jour, c'est une unité militaire qui est chargée de la surveillance spatiale.",
    "date": "2020-09-23",
    "heading": "La Station spatiale internationale (ISS) a dû manoeuvrer mardi pour éviter une possible collision avec un débris d'une ancienne fusée japonaise, la troisième manoeuvre d'évitement cette année, a annoncé la Nasa, qui réclame plus de moyens pour surveiller le nombre croissant d'objets en orbite terrestre.",
    "title": "La Station spatiale a manoeuvré pour éviter une possible collision avec un débris"
}