{
    "article": "Au total, 119 personnes ont été arrêtées aux Etats-Unis, deux au Canada, 42 en Allemagne, huit aux Pays-Bas, quatre au Royaume-Uni, trois en Autriche et une en Suède, ont indiqué le ministère américain et Europol dans un communiqué commun.Selon eux, les suspects se livraient à des dizaines de milliers de ventes de produits illicites sur le \"dark web\", qui fourmille d'activités illégales.L'opération, à laquelle ont participé diverses agences gouvernementales américaines, dont le FBI, a conduit à la saisie de plus de 6,5 millions de dollars (5,5 millions d'euros) en espèces et en monnaies numériques. La police a notamment saisi quelque 500 kilos d'opiacés, notamment du fentanyl, de l'oxycodone et de l'héroïne, ainsi qu'une soixantaine d'armes à feu.\"Pour un nombre croissant de jeunes drogués, les opiacés ne sont plus achetés à des trafiquants locaux, mais à des revendeurs en ligne\", a indiqué Jeffrey Rosen, vice-ministre américain de la Justice, lors d'un point presse. \"Ces marchés du +dark net+ gagnent en popularité à une vitesse inquiétante, et permettent aux trafiquants de drogue de faire ouvertement de la publicité et de prendre des commandes du monde entier\", a-t-il ajouté.Les overdoses aux opiacés, et notamment au fentanyl, considéré comme 50 fois plus puissant que l'héroïne, sont l'une des principales causes de mortalité aux Etats-Unis. En 2018, elles représentaient quelque 70% des plus de 67.000 morts d'overdoses aux Etats-Unis. Si de nombreuses mesures ont été prises ces dernières années pour enrayer la dépendance à ces substances qui étaient au départ des anti-douleur à usage médical uniquement, le Canada et une trentaine d'Etats américains ont signalé une augmentation des overdoses aux opiacés avec la pandémie de coronavirus. L'annonce de ces arrestations \"envoie un message fort\" aux criminels actifs sur le \"dark web\", estime Edvardas Šileris, chef du Centre européen de cybercriminalité d'Europol.\"L'internet caché n'est plus caché et votre activité anonyme n'est pas anonyme. Les forces de l'ordre sont déterminées à traquer les criminels, peu importe où ils opèrent - que ce soit dans la rue ou derrière un écran d'ordinateur\", a déclaré M. Šileris, cité dans le communiqué.",
    "date": "2020-09-22",
    "heading": "Une opération ciblant le \"dark web\", une partie cachée d'internet, a permis l'arrestation de 179 vendeurs présumés de drogues opiacées et autres marchandises illicites en Europe et aux Etats-Unis, ont annoncé mardi le ministère américain de la Justice et l'agence européenne de police Europol.",
    "title": "Opération des polices américaine et européenne contre le \"dark web\" et ses trafiquants d'opiacés"
}