{
    "article": "Theo Bertram, responsable de TikTok chargé des relations avec les autorités en Europe, a expliqué que l'entreprise avait fait cette proposition aux directeurs de Facebook, Instagram, Google, Youtube, Twitter, Twitch, Snapchat, Pinterest et Reddit dans une lettre envoyée après la diffusion sur plusieurs réseaux d'une vidéo d'un homme se suicidant. Pour l'instant, chaque plateforme possède sa propre politique pour arrêter la diffusion de contenus problématiques. Mais \"nos efforts individuels pour protéger nos utilisateurs seraient considérablement renforcés par une approche collaborative pour identifier tôt les contenus extrêmement violents, comme le suicide, et notifier les autres représentants du secteur\", a écrit dans cette lettre Vanessa Pappas, directrice générale par intérim de TikTok. La firme chinoise avait lancé sa propre enquête après que le suicide filmé d'un Américain s'était retrouvé au milieu d'autres vidéos diffusées sur sa plateforme, qui est particulièrement populaire auprès des jeunes adolescents. Selon l'avertissement envoyé par TikTok à ses utilisateurs le 8 septembre, ces images provenaient à l'origine d'un live Facebook. La vidéo avait ensuite été mise en ligne sur plusieurs autres plateformes, après une \"attaque coordonnée\" de personnes opérant sur le dark web, partie cachée d'internet, a expliqué mardi Theo Bertram aux députés britanniques. \"Dans cette affaire, nos pensées vont à la victime. Mais nous pensons que les choses pourraient mieux se passer à l'avenir\", a indiqué cet ancien conseiller des Premiers ministres britanniques Tony Blair et Gordon Brown.\"Nous devons maintenant établir un partenariat pour traiter ce type de contenu\", a-t-il déclaré lors de son audience devant une Commission parlementaire, expliquant que cette collaboration pourrait s'inspirer de celle déjà en place pour lutter contre les contenus montrant des abus sexuels sur des enfants. Dans sa lettre adressée aux autres géants des réseaux sociaux, TikTok a proposé que les responsables de la sécurité de chaque application se rencontrent pour définir les détails d'une approche collective, \"qui, nous le pensons, nous aidera tous à améliorer la sécurité de nos utilisateurs\".",
    "date": "2020-09-22",
    "heading": "TikTok souhaite se coordonner avec neuf autres géants des réseaux sociaux pour identifier et retirer rapidement des plateformes des images ultra-violentes, dont celles de suicide, a annoncé mardi la firme chinoise lors d'une audience devant le Parlement britannique.",
    "title": "TikTok veut coopérer avec les autres réseaux sociaux pour lutter contre les images ultra-violentes"
}