{
    "article": "Après des campagnes de boycott, les grands réseaux sociaux ont conclu mercredi un accord avec les annonceurs pour combattre les discours haineux en ligne mais des experts le jugent \"insuffisant\" pour réduire les contenus nocifs.Le texte a été signé entre, d'une part, Facebook, Twitter et YouTube et, de l'autre, la Fédération mondiale des annonceurs (WFA), un réseau qui dit représenter 90% des dépenses publicitaires planétaires.Il porte sur l'adoption d'un ensemble commun de définitions précisant ce qui relève des discours haineux et d'autres contenus préjudiciables, sur le développement de critères permettant de détecter les discours haineux; sur l'établissement d'une surveillance indépendante; et sur le déploiement d'outils pour ne pas afficher de publicités sur ces contenus litigieux, a affirmé la WFA dans un communiqué.Définir correctement ce que sont les discours haineux en ligne permettra, selon la WFA, d'éviter que chaque plateforme utilise ses propres critères, ce qui rend difficile pour les entreprises de décider où placer leurs publicités.\"Etre responsable est notre priorité numéro un et nous nous engageons à travailler avec l'industrie publicitaire pour créer un écosystème numérique plus soutenable et plus sain pour tout le monde\", a affirmé Debbie Weinstein en charge des solutions globales chez YouTube.\"Il s'agit d'un jalon important pour reconstruire la confiance en ligne\", a pour sa part commenté Luis Di Como, vice-président exécutif des médias mondiaux chez le groupe agro-alimentaire Unilever, un important annonceur. \"Bien que le changement ne se produise pas du jour au lendemain, aujourd'hui marque une étape importante dans la bonne direction\", a-t-il poursuivi.\"Bien qu'il s'agisse de premiers pas et que de nombreux détails doivent encore être résolus, nous saluons l'annonce d'aujourd'hui des plateformes de réseaux sociaux, qui se sont enfin engagées à surveiller et à contrôler les contenus haineux\", a réagi Jonathan Greenblatt, le président de la Ligue anti-diffamation (ADL).M. Greenblatt a ajouté que ces engagements devraient être suivis d'effets \"pour s'assurer qu'ils ne sont pas le genre de promesses creuses que nous avons vu trop souvent de la part de Facebook.\"- \"Pas suffisant\" -L'annonce de cette entente intervient après une campagne d'ampleur contre la diffusion de messages haineux et de désinformation sur les grandes plateformes Internet, souvent accusées de laxisme.En juillet, plus de 1.000 entreprises, y compris des marques grand public comme Adidas, Levi's ou Coca-Cola, avaient suspendu leur publicité sur Facebook dans le cadre de la campagne #StopHateForProfit (\"Arrêtons la haine au service du profit\"), affirmant que le géant des médias sociaux devait agir davantage.Et plus tôt ce mois-ci, plusieurs célébrités - dont Kim Kardashian, Leonardo DiCaprio et Katy Perry - ont cessé d'utiliser Facebook et Instagram pendant 24 heures, pour faire passer un message similaire.Pour leur part, Facebook et les autres plateformes ne cessent de marteler leur volonté de ne pas véhiculer de discours de haine sur leurs pages et communiquent fréquemment pour faire part de leur activisme face aux comptes jugés violents ou manipulateurs.La Ligue anti-diffamation (ADL) a assuré qu'elle continuerait de faire pression sur les grands réseaux sociaux afin que des changements réels aient lieu au cours des prochaines semaines et des prochains mois.Toutefois, pour Jennifer Grygiel, qui enseigne la communication à l'université de Syracuse, \"ce nouvel accord n'est pas suffisant pour réduire les risques sociétaux que posent les plateformes.\"L'universitaire note notamment que les plateformes refusent de prendre des mesures radicales contre la diffusion de contenus liés au terrorisme ou au suicide pourtant \"considérés de manière universelle comme nocifs.\" \"Il faudrait que les entreprises de réseaux sociaux s'engagent de manière collective dans l'autorégulation à la manière de ce que fait l'industrie publicitaire\", ajoute Jennyfer Grygiel, qui juge \"nécessaire que Facebook, Twitter et YouTube s'intéressent à autre chose que de générer des profits grâce à leurs clients.\"",
    "date": "2020-09-23",
    "heading": "",
    "title": "Après des campagnes de boycott, les géants du Web acceptent de réguler les contenus haineux"
}