{
    "article": "Le président américain Donald Trump, qui l'accuse d'espionnage pour le compte du gouvernement chinois, menace de la fermer aux Etats-Unis à moins que ses activités dans le pays ne passent sous pavillon américain. La Chine et le groupe s'y opposent. Tour d'horizon d'un conflit à rebondissements dont l'issue est compliquée par sa proximité avec l'élection présidentielle américaine du 3 novembre.- TikTok, qu'est-ce que c'est ? -Lancée en septembre 2016 par le groupe chinois ByteDance, TikTok sert à partager de courtes vidéos. On y voit les utilisateurs danser, faire du play-back sur leurs chansons préférées. Grâce à des filtres et des effets d'accélération ou de ralentis, les usagers postent des petits clips qui rencontrent un immense succès, en particulier auprès d'un jeune public.C'est en 2018 que l'application devient mondialisée. Elle compte aujourd'hui 100 millions d'utilisateurs mensuels aux Etats-Unis et quelque 700 millions dans le monde, selon les données de TikTok communiquées cet été.- Espionnage -Donald Trump affirme que l'application TikTok peut être utilisée à des fins d'espionnage pour le compte de Pékin puisque celle-ci permet de collecter les données des consommateurs américains et de les géolocaliser.Dès octobre 2019, le sénateur républicain de Floride Marco Rubio demandait le lancement d'une enquête sur TikTok, dans une lettre au secrétaire au Trésor Steven Mnuchin. Quelques mois plus tard, en janvier, le ministère américain de la Défense demandait à son personnel de désinstaller TikTok de tous leurs téléphones portables, avait rapporté le New York Times.Pour l'administration Trump, le danger vient notamment d'une législation chinoise de 2017 qui oblige les entreprises et les citoyens chinois à se conformer à toutes les questions de sécurité nationale.Début novembre 2019, Vanessa Pappas, la directrice générale de TikTok aux Etats-Unis, avait réfuté ces accusations, soulignant que toutes les données des utilisateurs américains étaient stockées aux États-Unis mais avec une sauvegarde à Singapour. Selon TikTok, aucune de ses données n'est soumise à la loi chinoise. Mais ces déclarations n'ont pas apaisé les craintes de l'administration Trump. \"TikTok capture automatiquement de vastes palettes d'informations de ses utilisateurs (...) telles que les données de localisation et les historiques de navigation et de recherche\", lit-on dans le décret du président américain publié le 6 août.\"Cette collecte de données menace de permettre au Parti communiste chinois d'accéder aux informations personnelles et exclusives des Américains permettant potentiellement à la Chine de suivre les emplacements des employés et des sous-traitants fédéraux, de constituer des dossiers d'informations personnelles pouvant être utilisés à des fins de chantage et pour de l'espionnage d'entreprises\", peut-on lire également.- Pavillon américain ou interdiction -Face à cette menace, Donald Trump a posé un ultimatum à TikTok: soit elle fait passer ses activités aux Etats-Unis sous contrôle américain d'ici le 27 septembre, soit les nouveaux téléchargements seront interdits tandis que les actuels utilisateurs verront leur application dégradée avec une incapacité par exemple à télécharger les mises à jour.Si aucun accord n'était trouvé, l'application pourrait aussi disparaître des écrans aux Etats-Unis à partir du 12 novembre, d'après le Trésor.- Fameux algorithme -TikTok est en train de conquérir une audience planétaire grâce à des vidéos virales, poussées par un algorithme. Ce sont les dirigeants eux-mêmes qui avaient dévoilé le 9 septembre à la presse spécialisée, les dessous techniques de la plateforme.L'algorithme de TikTok utilise l'intelligence artificielle pour déterminer le contenu avec lequel un utilisateur est le plus susceptible de s'engager. Cela permet ainsi de lui proposer des vidéos similaires ou appréciées par des personnes ayant des préférences d'utilisateur similaires.Pour autant, TikTok s'efforce d'éviter les redondances qui pourraient ennuyer l'utilisateur, comme voir plusieurs vidéos avec la même musique.La Chine refuse que ce précieux algorithme ne tombe dans l'escarcelle américaine. Le 28 août, Pékin a inclus les algorithmes dans la liste des technologies d'intelligence artificielle ne pouvant être exportées.- Un accord loin d'être finalisé -Depuis le décret présidentiel d'août dernier, la saga TikTok n'en finit plus.Samedi, l'application a confirmé un projet selon lequel elle créerait une nouvelle société impliquant Oracle en tant que partenaire technologique aux Etats-Unis et Walmart en tant que partenaire commercial.Baptisée TikTok Global, il prévoit une prise de participation de 12,5% d'Oracle et de 7,5% de Walmart. Les Américains détiendraient quatre des cinq sièges au conseil d'administration. Lundi, l'hôte de la Maison Blanche a martelé qu'il ne donnerait pas son aval si le nouveau groupe restait sous contrôle chinois tout en affirmant que Oracle et Walmart allaient posséder la majorité du nouveau groupe.ByteDance, qui comprend des investisseurs américains, a qualifié ces informations \"de rumeurs erronées\". Le Global Times, quotidien d'Etat chinois, a, lui, exhorté à dire \"non, au vol de TikTok\" par les Américains.",
    "date": "2020-09-22",
    "heading": "L'application chinoise TikTok, qui rencontre un succès planétaire grandissant, est au coeur d'une saga diplomatico-technologique entre Washington et Pékin.",
    "title": "TikTok, algorithme et sécurité nationale au coeur du conflit sino-américain"
}