{
    "article": "\"J'ai du mal à trouver une seule décision importante de Trump, pendant la durée de mes fonctions, qui n'ait pas été guidée par un calcul en vue de sa réélection\", écrit John Bolton, l'accusant de confondre \"ses propres intérêts politiques et l'intérêt national américain\".Et il donne un exemple accablant: lors d'une rencontre avec le président chinois Xi Jinping en juin 2019, le milliardaire républicain avait \"étonnamment détourné la conversation pour évoquer la prochaine élection présidentielle\" aux Etats-Unis, \"en plaidant auprès de Xi pour qu'il fasse en sorte qu'il l'emporte\". Objectif, augmenter les achats agricoles chinois pour combler son électorat rural.- \"Fondamentalement inacceptable\" -Pour John Bolton, ceci confirme \"un comportement fondamentalement inacceptable qui érode la légitimité même de la présidence\".Pire, il laisse entendre qu'il y avait bien matière à destituer le 45e président des Etats-Unis, au-delà de l'affaire ukrainienne qui a débouché sur son acquittement.Si les démocrates \"avaient pris le temps d'enquêter de manière plus systématique au sujet du comportement de Trump à travers tout le spectre de sa politique étrangère, l'issue de la mise en accusation aurait pu être bien différente\", assure-t-il.- Flirts avec les autocrates -\"Vous êtes le plus grand dirigeant chinois depuis 300 ans.\" D'après le livre, Donald Trump n'a jamais été avare de louanges à l'égard de Xi Jinping -- jusqu'à l'arrivée du coronavirus.Ce flirt avec un rival considéré par son propre camp républicain comme un autocrate s'ajoute, selon John Bolton, à un désintérêt marqué pour la défense des droits humains.Toujours en juin 2019, \"Xi avait expliqué à Trump pourquoi, en gros, il construisait des camps de concentration dans le Xinjiang\" pour interner les musulmans ouïghours. \"Selon notre interprète, Trump a dit que Xi devait continuer à construire ces camps, dont Trump pensait que c'était exactement la bonne chose à faire.\"Le président américain s'en prend aussi aux journalistes dans des termes d'une rare violence. \"Ces gens devraient être exécutés. Ce sont des ordures\", lâche-t-il un jour, selon le livre.- Un président irréfléchi -John Bolton décrit un Donald Trump obnubilé par des détails futiles plutôt que par la stratégie de long terme.Ainsi, alors que le rapprochement avec la Corée du Nord battait déjà de l'aile après son sommet historique de 2018 avec le dirigeant nord-coréen, l'ex-homme d'affaires a eu selon lui \"pendant plusieurs mois une grande priorité\": s'assurer que Kim Jong Un reçoive bien en cadeau de sa part un CD dédicacé de la chanson \"Rocket Man\" d'Elton John -- un clin d'oeil au sobriquet employé par Donald Trump au plus fort des tensions avec Pyongyang, un an plus tôt.Le portrait multiplie aussi les exemples d'une culture défaillante, comme quand il demande si la Finlande \"est une sorte de satellite de la Russie\" ou quand il semble ignorer que le Royaume-Uni est une puissance nucléaire.- Les critiques fusent... dans son dos -On sait du secrétaire d'Etat Mike Pompeo qu'il est toujours prêt à défendre son patron pour afficher sa loyauté sans faille.Sauf dans son dos, glisse John Bolton.En plein sommet Trump-Kim, le chef de la diplomatie américaine fait ainsi glisser au conseiller cette note, au sujet du président: \"Il ne raconte que des conneries.\" Et après avoir écouté une conversation présidentielle sur le même dossier, il lâche: \"j'ai failli faire un arrêt cardiaque.\"D'autres poids lourds s'agacent des agissements de l'occupant du Bureau ovale, comme John Kelly qui, alors qu'il était son chef de cabinet, s'inquiète de ce qui arriverait si, \"avec sa manière de prendre des décisions, on avait une vraie crise comme le 11-Septembre\".",
    "date": "2020-06-18",
    "heading": "- Tout pour sa réélection -",
    "title": "Les cinq moments-clés du livre de John Bolton qui étrille Donald Trump"
}