{
    "article": "A la faveur des bons chiffres qui montrent, depuis plusieurs semaines, que la transmission du coronavirus est désormais faible dans la métropole, de nombreuses voix se sont élevées, ces derniers jours, pour demander la réouverture totale des restaurants.\"New York doit en finir avec le confinement, maintenant\", a tweeté mardi le président américain Donald Trump, ancien New-Yorkais. \"Le gouverneur et le maire sont en train de détruire la ville!\"Les établissements qui servent de la nourriture à New York sont autorisés, depuis le 22 juin, à accueillir des clients en plein air, et la municipalité a délivré des centaines d'autorisations pour leur permettre de créer ou d'agrandir leur espace extérieur.\"Il est temps\" d'autoriser les restaurants à accueillir des clients en salle, a déclaré mercredi le président du conseil municipal, Corey Johnson, pour qui une telle mesure est \"cruciale\".Selon une étude du New York Times, qui s'appuie sur des données du site Yelp, près de 900 restaurants ont fermé définitivement depuis le début de la pandémie.Quelque 64% des établissements de l'Etat de New York encore en activité prévoient de devoir mettre la clef sous la porte d'ici la fin de l'année s'ils ne reçoivent pas d'aide fédérale, selon un sondage publié jeudi.Mardi, plusieurs restaurateurs ont saisi la justice pour obtenir l'autorisation de servir à l'intérieur.L'action est soutenue par la cheffe de file de l'opposition républicaine à New York, Nicole Malliotakis, pour qui les mesures en place \"sont discriminatoires\" à l'égard de la ville de New York, \"sans raison\".L'ensemble des autres comtés de l'Etat de New York ont tous levé ces restrictions depuis plusieurs semaines.Mardi, le gouverneur de l'Etat, Andrew Cuomo, a écarté la possibilité d'une réouverture à court terme, estimant que les moyens permettant de contrôler le dispositif n'étaient pas réunis.\"Ce serait faire preuve de négligence et imprudent d'autoriser le service en salle (...) en sachant que le respect des normes sera un problème et que vous n'avez pas de mécanisme de contrôle\", a estimé Andrew Cuomo, mettant en cause les insuffisances de la municipalité, selon lui.Il a évalué à 10.000 le nombre d'établissements qui seraient concernés par une réouverture à New York, et devraient limiter leur capacité d'accueil à l'intérieur à un pourcentage de ce qu'elle était avant la pandémie.",
    "date": "2020-09-08",
    "heading": "La pression monte pour que les autorités permettent aux restaurants de New York de servir de nouveau à l'intérieur, mais le gouverneur refuse pour l'instant de céder, malgré une action en justice.",
    "title": "La pression monte pour que les restaurants de New York puissent servir en intérieur"
}