{
    "article": "Décidé à ne plus travailler dans l'ombre, il a lancé une campagne en faveur de l'abolition d'une loi datant de l'époque où les tatouages étaient associés au crime organisé.Si le tatouage en lui-même n'est pas illégal en Corée du Sud, il ne peut être réalisés que par un médecin diplômé.Tout contrevenant est passible d'un minimum de deux ans de prison mais dans les faits, les peines sont souvent inférieures.Comme partout dans le monde, les tatouages sont à la mode en Corée du Sud, popularisés par des stars de la K-pop, des sportifs et autres célébrités mais ce n'est pas pour autant que la législation a évolué. La situation de Doy, un des plus célèbres tatoueurs du pays suivi par près de 500.000 personnes sur Instagram, illustre cette contradiction.S'il refuse de dire ce qu'il a tatoué à Brad Pitt l'an dernier, invoquant la confidentialité, ses remarquables dessins, qui vont d'un oiseau à des croissants en passant pas un gymnaste en plein saut, font sa notoriété aussi bien dans son pays qu'à l'étranger. Mais, ce n'est pas pour autant, qu'il a pignon sur rue. Aucune enseigne ne signale son studio de tatouage, situé dans le centre de Séoul.- Mauvaise image -\"Quand vous rentrez après avoir tatoué Brad Pitt, il n'y pas de mots pour décrire le sentiment de fierté ressenti\", a affirmé à l'AFP cet artiste âgé de 40 ans. \"Mais à partir du moment où vous débarquez à l'aéroport international d'Incheon, vous avez peur que les instruments de tatouage que vous avez dans votre sac ne soient découverts\".Doy, dont le véritable nom est Kim Do-yoon, estime que les quelque 200.000 tatoueurs du pays sont susceptibles de poursuites, de descentes de police ou de chantage de la part de clients malveillants ou insatisfaits. Il y a quelques mois, il a fondé le premier syndicat des artistes tatoueurs et entend rapidement demander à la Cour constitutionnelle de légaliser les tatouages non réalisés par des médecins.Mais quand les médias s'en sont fait l'écho, une personne a porté plainte à son encontre. Il fait désormais l'objet d'une enquête de la police.Cela \"fait mal\", reconnait-il, mais je \"devais faire quelque chose\" car \"si vous laissez les choses telles qu'elles sont, rien ne changera\".Selon l'association coréenne de tatouage, différente du syndicat de Doy, au moins un million de Sud-Coréens sont tatoués et ce secteur ne cesse de croître. Il pèserait environ 2000 milliards de wons (142 millions d'euros) par an.Même si le tatouage est de plus en plus populaire, il continue de pâtir d'une mauvaise image, notamment dans le monde du travail. - \"Mal à l'aise\" -Dans les reportages diffusés sur les chaînes publiques, les images des tatouages sont souvent floutées.De leur côté, nombre de médecins s'opposent toujours fermement à la légalisation du métier de tatoueur, invoquant un risque sanitaire.Cela peut entraîner de \"graves infections ou des réactions allergiques\", souligne un responsable de l'Ordre des médecins coréens.Doy explique que son syndicat prévoit l'adoption de directives sanitaires qui seront conçues en collaboration avec les professionnels médicaux soutenant leur cause.Si en 14 ans de carrière, il a tatoué au moins 10.000 personnes sans faire l'objet de chantage, jusqu'au mois dernier, d'autres professionnels ont eu moins de chance. Condamnés, certains ont perdu tous leurs revenus et d'autres se sont même suicidés. \"D'une certaine manière, ils ont perdu la vie parce qu'ils peignaient\"Cela n'a pas empêché certains, à l'image de Kim Goang-seok, 54 ans, de continuer à s'adonner à leur art. Il a commencé à tatouer il y 25 ans. A cette époque, \"80% de mes clients étaient des gangsters, et je tatouais sans cesse de gros tigres et des dragons\", se souvient-il.Condamné à trois reprises, notamment une fois à huit mois de détention, il entend poursuivre son activité. \"Cela m'a toujours mis mal à l'aise de faire quelque chose d'illégal et je le reste toujours\", reconnait Kim qui tatoue depuis plus de deux décennies dans son studio \"secret\" d'Ulsan (sud-est). \"Mais c'est la seule chose pour laquelle je suis doué. Je l'ai accepté quand j'ai été condamné la première fois\".",
    "date": "2020-09-09",
    "heading": "Renommé pour la délicatesse et la minutie de ses motifs, le tatoueur sud-coréen Doy compte parmi ses clients des stars comme Brad Pitt et des membres du groupe de K-pop EXO. Mais dans son pays, l'exercice de son art demeure illégal.",
    "title": "Corée du Sud: les tatoueurs demandent la légalisation de leur profession"
}