{
    "article": "L'accélération de \"Black Lives Matter\", le choc social et culturel qui a débouché des centaines de manifestations organisées dans le pays depuis mai va sans doute inspirer fictions et documentaires dans les mois et les années à venir.Mais \"Woke\", qui n'a pas encore de diffuseur français, réussit cette gageure d'avoir été terminé avant ce tremblement de terre tout en offrant un résultat parfaitement en phase avec son époque.Depuis la mort de George Floyd, ils sont, en effet, de plus en plus nombreux à être \"woke\", à se dire conscients des injustices et de l'oppression que vivent les minorités, avec la volonté d'agir.Salué, le \"woke\" est aussi critiqué par certains, notamment Donald Trump et ses partisans, comme le sommet du politiquement correct, un courant de pensée radical et liberticide.Dans la série, le dessinateur noir Keef Knight, personnage inspiré de l'illustrateur Keith Knight, co-créateur du programme, entre dans le \"woke\" après une interpellation aussi brutale qu'injustifiée par des policiers blancs.De dessinateur d'une bande-dessinée qu'il voulait simplement divertissante, \"Toast and Butter\" (toast et beurre), le jeune homme voit émerger une nouvelle facette de sa personnalité, celle d'activiste, qui transforme son existence.Des objets qui parlent, une galerie de personnages fantasques, un sujet grave mais l'humour qui affleure en permanence, la série rappelle les univers de Michel Gondry ou du trublion américain Boots Riley (\"Sorry to Bother You\").\"Quand vous riez de quelque chose, vous êtes plus ouvert aux idées des autres\", a expliqué lundi Lamorne Morris, qui incarne Keef, sur la chaîne ABC. \"Le rire est l'une des choses qui nous unit et qui nous humanise.\"Il espère que la série, qui compte pour l'intant huit épisodes, \"va entretenir la discussion\" sur le sujet de la place des Noirs dans la société américaine, ce qui \"permettrait de favoriser le changement\".A l'heure de la radicalité aux Etats-Unis et des prises de position tranchées, \"Woke\" pose plus de questions qu'elle n'apporte de réponses, avec au centre, un anti-héros qui doute, même s'il a des convictions, se trompe et se cherche.\"Demandez à 100 personnes et vous aurez 100 définitions différentes de +woke+\", a expliqué le co-créateur de la série, Marshall Todd, au Washington Post. \"C'est pour ça que le parcours de Keef lui est propre.\"",
    "date": "2020-09-09",
    "heading": "Tournée intégralement avant la pandémie, la série \"Woke\", mise en ligne mercredi sur la plateforme Hulu, promettait déjà d'interroger la place des Noirs dans la société américaine, mais la mort de George Floyd et le mouvement qui a suivi lui offrent une caisse de résonnance inédite.",
    "title": "\"Woke\", la série qui résonne avec l'Amérique post-George Floyd"
}