{
    "article": "Depuis la création du festival il y a six ans, des artistes du monde entier ont fait résonner leurs compositions dans les somptueuses galeries du musée d'Israël, incontournable institution culturelle du pays. Mais le ciel de l'Etat hébreu restant partiellement fermé en raison de la pandémie, l'édition 2020 a dû s'adapter.Cette année, \"il n'y a pas de joueurs qui viennent de l'étranger\", a expliqué à l'AFP Avishai Cohen, bras tatoués et longue barbe.Et \"on est sorti des galeries du musée vers le jardin des sculptures\" pour jouer en extérieur, a poursuivi le trompettiste virtuose qui a accédé à la notoriété avec \"Into the Silence\" (2016).Pour limiter la propagation du virus, les rassemblements en extérieur ont été limités à 500 personnes qui doivent porter le masque.Par ailleurs, à partir de mardi soir, 40 villes et quartiers seront confinés à cause d'une hausse des infections dans le pays, qui enregistre un taux de contamination parmi les plus élevés dans le monde.Les autorités ont recensé 137.159 personnes infectées, dont 1.040 sont décédées.Avec Tamir Muskat, membre des Balkan Beat Box, Avishai Cohen a élaboré un programme qui fait la part belle aux artistes locaux du jazz, mais aussi à la croisée des styles, comme notamment la chanteuse Netta Barzilai qui a remporté l'Eurovision en 2018 avec son titre décalé \"Toy\". Et le public promet d'être au rendez-vous puisque le festival affiche déjà complet. Mardi, 500 personnes sont venus assister à l'ouverture, selon les organisateurs.\"C'est différent de d'habitude mais l'endroit est magique\", s'extasient Orly et Moshe Romianek, des amateurs de jazz qui ont fait le chemin depuis le nord du pays.\"C'est la première fois que j'assiste à un événement musical depuis le début du nouveau coronavirus, ça faisait longtemps, ça fait du bien. Tout le monde suit les instructions pour faire la queue, pour s'assoir, car tout le monde a envie d'être là\", confie Yael Lazarovitch 23 ans, de Ramat-Gan (centre), qui porte un masque, comme les autres spectateurs.",
    "date": "2020-09-08",
    "heading": "Le Festival de jazz de Jérusalem s'est ouvert mardi sous la direction du trompettiste star Avishai Cohen, avec des centaines de spectateurs respectant les strictes mesures liées à la pandémie de nouveau coronavirus.",
    "title": "Le jazz reprend son souffle à Jérusalem malgré le coronavirus"
}