{
    "article": "L'agence américaine des médicaments, la Food and Drug Administration (FDA), a donné son feu vert à ce médicament pour les enfants âgés de deux mois et plus ainsi que pour les patients adultes touchés par cette maladie neurodégénérative grave, a-t-il indiqué dans un communiqué. Également appelé risdiplam, ce médicament est \"le premier et seul\" traitement qui peut être administré à domicile, a souligné Roche. Sous forme liquide, il peut être administré directement par voie orale ou par le biais d'une sonde alimentaire. L'homologation a été accordée sur la base des résultats de deux études menées auprès de 450 patients à différents âges et stades de la maladie, qui ont démontré une amélioration significative de fonctions motrices importantes.L'amyotrophie spinale est une maladie neurodégénérative rare mais grave liée à un gène défectueux qui entraîne une atrophie musculaire. Les bébés touchés par cette maladie perdent rapidement les neurones moteurs pour des fonctions musculaires essentielles, telles que la respiration, la déglutition, la parole et la marche. Sans traitement, les muscles du bébé s'affaiblissent et évoluent progressivement vers une paralysie ou un décès. La maladie touche environ un bébé sur 10.000, a quantifié Roche. Le traitement sera disponible aux États-Unis d'ici deux semaines, a précisé le laboratoire suisse. Longtemps considérée comme incurable, le traitement de cette maladie a connu une avancée importante avec l'arrivée sur le marché de nouvelles classes de médicaments, prometteurs mais très coûteux. Fin 2016, l'agence américaine des médicaments a d'abord approuvé le traitement du laboratoire américain Biogen, appelé spinraza, puis a donné son feu vert l'an passé à la thérapie génique de son concurrent suisse Novartis, appelée Zolgensma.\"Bien qu'il arrive tard sur le marché\", le traitement de Roche devrait trouver sa place parmi ses concurrents, notamment grâce à sa formule orale, a estimé Stefan Schneider, analyste chez Vontobel, dans un commentaire boursier. Il évalue pour l'instant le potentiel chiffre d'affaires annuel de ce médicament, à son pic de ventes, à environ 500 millions de francs suisses (463 millions d'euros). Malgré cette homologation, le titre cédait 0,08% à 313,95 francs suisses à 10H30 GMT, à contre-tendance du SMI, l'indice phare de la Bourse suisse, en hausse de 0,51%, plombé par un revers lors d'essais cliniques sur un autre traitement. Dans un communiqué séparé, Roche a fait part de résultats \"mitigés\" pour son médicament expérimental etrolizumab lors d'essais cliniques pour une maladie de l'intestin.",
    "date": "2020-08-10",
    "heading": "Le groupe pharmaceutique suisse Roche a obtenu l'homologation aux États-Unis d'Evrysdi, un nouveau traitement pour l'amyotrophie spinale, a-t-il annoncé lundi.",
    "title": "Roche: homologation aux États-Unis d'Evrysdi pour l'amyotrophie spinale "
}