{
    "article": "Dans la mise à jour de son évaluation des risques publiée lundi, le Centre européen de prévention et de contrôle des maladies (ECDC) souligne les éléments confirmant l'intensification des cas de nouveau coronavirus.Selon les statistiques de l'agence, environ 10.000 à 15.000 cas sont détectés chaque jour dans l'Union européenne, loin du pic au-delà des 30.000 cas début avril mais nettement au-dessus de la barre des 5.000 observée de mi-mai à mi juillet.\"Si de nombreux pays testent désormais des patients au cas léger, voire asymptomatiques, ce qui engendre une augmentation du nombre de cas enregistrés, on observe une réelle recrudescence de cas dans plusieurs pays qui est liée au relâchement des mesures de distanciation sociale\", affirme l'agence basée à Stockholm.\"Le risque de progression du Covid-19 est élevé\" pour ces pays, et \"très élevé\" s'ils ne parviennent pas à instaurer ou renforcer leurs restrictions, prévient-elle.Pour l'ECDC, les pays qui observent une augmentation du nombre de cas après avoir levé leurs mesures de restriction \"devraient envisager de remettre en place certaines mesures, en suivant une approche progressive et viable à long terme\".Même s'il est encore inférieur au pic atteint en Europe le 9 avril, le nombre de nouveaux cas quotidiens semble en progression, souligne l'agence.Au cours des deux semaines précédant le 2 août, la plupart des 100 000 nouveaux cas ont été recensés en Espagne, en Roumanie, en France, au Royaume-Uni et en Allemagne.Selon un décompte réalisé par l'AFP, plus de 3,3 millions de cas de Covid-19 ont jusqu'ici été enregistrés en Europe, avec 213 353 décès.",
    "date": "2020-08-10",
    "heading": "L'agence européenne en charge des maladies infectieuses a exhorté lundi les Etats européens à \"réinstaurer certaines mesures\" pour prévenir la \"résurgence réelle\" du Covid-19 observée sur le Vieux continent.",
    "title": "Coronavirus: l'agence européenne appelle à des mesures face à la \"résurgence\" du virus"
}