{
    "article": "La clinique de Mainkofen en Bavière, non loin de la frontière autrichienne, offre à certains de ses patients depuis une dizaine d'années la possibilité de canaliser leurs émotions dans un cadre bien particulier: une ferme située sur le terrain de l'établissement sert de refuge à plusieurs de ces camélidés.Chaque jour, les acteurs du programme nourrissent la dizaine d'animaux présents sur le terrain, les promènent, brossent leur pelage, pansent leurs blessures et nettoient leurs étables.\"J'aime beaucoup ça\", avoue un homme qui se présente sous un pseudonyme, Erwin Meier.\"C'est amusant de travailler avec les animaux. Il y a quelque chose à faire tous les jours\". Ses nouveaux amis à fourrure l'ont aidé à contrôler sa colère. \"Avant, je me mettais en colère assez vite, j'étais impulsif, mais ça s'est amélioré grâce aux animaux, parce que si je me mets en colère, ils se mettent en colère aussi, et plus je suis calme, plus ils sont calmes aussi\".Le programme est ouvert à tous les patients de l'établissement hospitalier mais s'adresse principalement aux délinquants atteints de troubles mentaux. Ces alpagas servent ainsi d'échappatoire à ces malades qui, en temps normal, ne sont pas autorisés à quitter les locaux de la clinique.Mais les règles sont strictes. S'ils s'absentent trop longtemps ou en dehors des heures autorisées, ils risquent de perdre leur permission de passer du temps avec ces bêtes à fourrure.\"Normalement, les patients de la clinique n'ont pas de contact avec des gens +normaux+\", prévient la pédagogue en charge de ce programme pionnier en Allemagne et propriétaire des alpagas, Silke Lederbogen.\"Mais comme ils vont par exemple se promener avec les alpagas sur le terrain de la clinique, et qu'ils parlent avec des visiteurs, d'autres patients, des docteurs ou des soignants, ils sont invités à répondre à des questions comme +est-ce que les alpagas crachent, puis-je les caresser, d'où viennent-ils, que mangent-ils ?+ et ils peuvent le faire de manière compétente\", déclare-t-elle.",
    "date": "2020-08-10",
    "heading": "Des alpagas comme remèdes psychiatriques? Animaux habituellement prisés pour leur fourrure, ils servent également dans une clinique allemande à la fois de thérapeutes mais aussi d'intermédiaires de réinsertion pour délinquants atteints de troubles mentaux.",
    "title": "En Bavière, des alpagas au chevet de délinquants psychiatriques"
}