{
    "article": "Le rêve de triplé du Bayern est bien \"réel\", quand le Paris SG \"passe à côté\" du sien: la presse européenne en ligne a fait état dimanche soir du triomphe \"collectif\" en Ligue des champions des Allemands, vainqueurs des Parisiens à Lisbonne (1-0).\"Le rêve de triplé du Bayern est bien réel\", titre Bild sur son site internet, rappelant que le club bavarois avait décroché cet été la Bundesliga et la Coupe d'Allemagne avant d'atteindre le toit de l'Europe.\"C'est la fin de saison parfaite pour le champion en titre et le détenteur de la Coupe d'Allemagne\", décrit le Süddeutsche Zeitung, le grand journal de Munich.\"L'histoire se répète! Le Bayern (...) remporte le triplé pour la deuxième fois de son histoire (après 2013)\", s'enthousiasme le journal spécialisé Kicker, qui garde un mot pour Hansi Flick, le sixième entraîneur allemand à remporter la C1.De l'autre côté du Rhin, le site internet de L'Equipe évoque une défaite \"rageante\", au bout d'une finale \"longtemps indécise\".\"Les Parisiens passent à côté de leur rêve européen\", écrit en ligne le quotidien Le Parisien, évoquant la performance de la superstar Neymar \"qui a perdu pied, comme son équipe\" en seconde période.Le quotidien réserve aussi une place à Kingsley Coman, le seul buteur du match pour le Bayern, né à Paris et formé au PSG.\"Coman fait pleurer le PSG\", estime le journal italien Corriere dello Sport, qui salue \"la victoire du collectif sur les solistes, la victoire de l'équipe sur les talents individuels\".La Gazzetta dello Sport tire aussi son chapeau au Bayern: \"La malédiction des Parisiens continue, mais pour le Bayern, c'est la récompense après une domination absolue: personne n'avait jamais réussi à remporter tous les matches de Ligue des champions, du premier match de groupe au dernier.\"\"Le Bayern impérial\", titre le site de Marca, quotidien le plus vendu d'Espagne. \"L'ogre a mangé les stars. Le Bayern éternel, avec ce regard de monstre perfectionné durant des siècles, est le nouveau roi d'Europe.\"\"Un Bayern champion en finit avec le rêve de Neymar\", résume le site internet du journal catalan Sport.",
    "date": "2020-08-23",
    "heading": "",
    "title": "C1: la presse allemande salue le triplé du Bayern, défaite \"rageante\" du PSG"
}