{
    "article": "Un groupe de colonels a renversé le 18 août le président Ibrahim Boubacar Keïta, au pouvoir depuis 2013 et affaibli par des mois de contestation face à la grave crise sécuritaire, économique et institutionnelle traversée par le pays, mais aussi la corruption reprochée à toute la classe politique.Des experts désignés par la junte ont adopté une \"charte\" de transition au terme de trois jours de discussions à Bamako entre personnalités politiques, de la société civile et militaires. Cette \"charte\" n'a pas été publiée dans l'immédiat mais le document en discussion samedi prévoyait une transition de 18 mois, conduite par un président désigné par un comité lui-même établi par la junte, selon des correspondants de l'AFP. \"Nous prenons l'engagement devant vous de ne ménager aucun effort dans la mise en œuvre de l'ensemble de ces résolutions dans l'intérêt exclusif du peuple malien\", a déclaré le chef de la junte, le colonel Assimi Goïta, à la conclusion des \"journées de concertation nationale\".\"Nous demandons et espérons la compréhension l'appui et l'accompagnement de la communauté internationale dans cette mise en œuvre diligente correcte de la charte et de la feuille de route de la transition\", a-t-il ajouté.Certains partenaires internationaux du Mali, à commencer par la Communauté économique des Etats d'Afrique de l'Ouest (Cédéao), réclament un retour des civils dans un an maximum, au terme d'une transition dirigée par des civils.La Cédéao, qui a imposé au Mali un embargo sur les flux commerciaux et financiers, a donné à la junte jusqu'à mardi pour désigner un président et un Premier ministre civils.La France, principal allié du Mali contre les jihadistes avec plus de 5.000 hommes déployés au Sahel, pousse aussi à avancer vite sur la voie d'un retour à un régime civil.Des responsables de la junte devraient aller à la rencontre de chefs d'Etat et de gouvernement de la Cédéao qui se réuniront mardi à Accra, la capitale ghanéenne, a dit à l'AFP un collaborateur de l'ancien président nigérian Goodluck Jonathan, qui a mené une longue médiation dans cette crise.- \"Document charcuté\" -\"Les résultats auxquels vous êtes parvenus m'autorisent à espérer l'avènement d'un Mali nouveau, démocratique, laïc, prospère, fondé sur le travail, la justice sociale et l'égalité\", a déclaré aux participants le chef de la junte.Mais auparavant, plusieurs d'entre eux, en particulier des membres du mouvement de contestation qui a mobilisé pendant des semaines dans la rue contre le régime du président Keïta, ont dénoncé une \"confiscation\" du pouvoir par les militaires. L'une des dirigeantes du mouvement, Sy Kadiatou Sow, ancienne gouverneure de Bamako et ex-ministre, s'est ainsi insurgée contre un \"document qui a été complètement charcuté\" par rapport aux travaux conduits depuis jeudi.\"Nous n'approuverons pas cette charte\" en l'état, a assuré Sy Kadiatou Sow, déplorant \"une volonté de confisquer le pouvoir par le CNSP (Conseil national de salut du peuple institué par les putschistes, NDLR) et ceux qui le soutiennent\".Les partisans d'une transition longue confiée aux militaires arguent du temps et de l'autorité nécessaires pour redresser un pays au bord du gouffre.Les autres invoquent au contraire le risque d'une instabilité encore accrue dans un Sahel déjà travaillé par les groupes jihadistes, et le mauvais exemple régional donné par une junte maintenue durablement au pouvoir.",
    "date": "2020-09-13",
    "heading": "La junte malienne, sous pression pour dévoiler son plan de restauration d'un pouvoir civil, s'est engagée samedi à une transition dans un délai de 18 mois.",
    "title": "La junte malienne s'engage à une transition de 18 mois"
}