{
    "article": "\"Dans cinq jours l'opération sera achevée. Tout le monde sera installé dans le nouveau camp\", a assuré le ministre des Migrations, Notis Mitarachi, en visite à Lesbos depuis deux jours pour coordonner les travaux du nouveau camp.Situé à trois kilomètres du port de Mytilène, chef-lieu de l'île, ce camp \"sera fermé pendant la nuit pour des raisons de sécurité\", selon un communiqué ministériel.\"Tout est parti en fumée à Moria. On ne peut plus rester dans la rue, dans le camp ce sera mieux\", a indiqué à l'AFP une Somalienne qui attendait son tour devant l'entrée du camp pour être enregistrée.Notis Mitarachi a estimé que \"200 personnes\" parmi les demandeurs d'asile pourraient être contaminées du Covid-19 et que des restrictions strictes sont prévues pour les sorties des migrants du nouveau camp.Des milliers de familles vivent sur le bitume, sur les trottoirs ou dans les champs à Lesbos depuis les gigantesques incendies de mardi et mercredi ayant détruit le centre d'enregistrement et d'identification de Moria, sans faire de victimes.Mis en place en 2015 pour limiter le nombre de migrants venant de la Turquie voisine à destination de l'Europe, ce centre abritait plus de 12.000 personnes dont 4.000 enfants, soit quatre fois plus que sa capacité initiale.Après l'Union européenne, le pape François, qui avait visité Lesbos en 2016, a exprimé dimanche \"sa solidarité et proximité à toutes les victimes de ces événements dramatiques.\"- \"Ne rêvez pas de quitter l'île\" -Le manque d'hygiène et le surpeuplement du camp de Moria ont été critiqués à plusieurs reprises par les ONG de défense des droits des réfugiés, qui appellent régulièrement les autorités grecques à transférer les demandeurs d'asile les plus vulnérables vers le continent.Des migrants ont à nouveau manifesté dans le calme dimanche en fin matinée, réclamant leur transfert vers la Grèce continentale, selon des journalistes de l'AFP. \"Dans le nouveau camp, on va tous mourir. Il est trop petit. Nous allons rester dans la rue jusqu'à ce qu'ils trouvent une autre solution\", lance l'Afghan Nasrullah, 22 ans.De nombreux demandeurs d'asile refusent d'entrer dans le nouveau camp, disant leur ras-le-bol après avoir attendu dans celui de Moria durant des mois, certains des années, d'être transférés dans des structures en Grèce continentale.Mais le ministre des Migrations, Notis Mitarachi a souligné que \"toute personne qui est dans la rue sera transférée dans le nouveau camp\".\"Ceux qui rêvent quitter l'île, il faut qu'ils l'oublient\", a-t-il affirmé.Dimanche, une vingtaine de demandeurs d'asile s'alignaient devant la clôture de ce camp, en attendant leur enregistrement par les autorités, selon une journaliste de l'AFP sur place.En fin d'après-midi des milliers attendaient pendant deux heures la distribution des bouteilles d'eau et de nourriture sur le bord de la route près du camp.Une manifestation a eu lieu samedi non loin du nouveau camp, des demandeurs d'asile brandissant des pancartes clamant \"Liberté!\" ou \"Nous voulons quitter Moria\". Des manifestants ont jeté des pierres sur les policiers qui ont répliqué par du gaz lacrymogène.Dimanche, les forces anti-émeutes dépêchées d'Athènes ont bloqué l'accès des journalistes au nouveau camp.Les autorités locales s'opposent au nouveau camp estimant que le centre d'enregistrement de Moria a porté un coup important au tourisme de Lesbos et que les migrants doivent quitter l'île.\"Heureusement, la honte du camp de Moria c'est finie mais la tension et l'angoisse avec tous ces gens dans la rue depuis cinq jours se poursuit\", a indiqué à l'AFP le maire de Mytilène, Stratis Kytelis.Selon lui, \"le nouveau camp, tout près du port de Mytilène (chef-lieu de l'île ndrl), n'est pas une solution\" et les migrants devraient être transférés vers le continent et pris en charge par des pays-membres de l'Union européenne.",
    "date": "2020-09-13",
    "heading": "Environ 500 demandeurs d'asile ont été installés dans un nouveau camp sur l'île grecque de Lesbos qui doit accueillir des milliers de sans abri après la destruction du grand centre de Moria alors que de nombreux migrants manifestent, réclamant de quitter l'île.",
    "title": "Le nouveau camp à Lesbos ouvre ses portes mais les migrants sont réticents"
}