{
    "article": "Dans 41 des 85 régions russes, les électeurs étaient appelés à élire des gouverneurs, des assemblées régionales ou municipales et quatre députés du Parlement national. Le scrutin se déroule depuis vendredi, sur trois jours, avec aussi dans des bureaux de vote mobiles et en plein air, officiellement pour limiter les risques liés au coronavirus comme lors du référendum constitutionnel de l'été ayant autorisé Vladimir Poutine à rester au pouvoir jusqu'en 2036. Pour l'opposition, ces méthodes qui rendent très difficile le travail des observateurs des élections, favorisent les fraudes, voulant pour preuve des participations électorales suspectes. Dans certains scrutins, la participation dépassait les 50% après deux jours de vote, comme au Tatarstan ou dans la Région autonome juive, en Extrême-Orient.Pour la présidente de la Commission électorale centrale, Ella Pamfilova, ces accusations \"ne sont pas objectives et assez malveillantes\".L'ONG d'observation électorale indépendante Golos a elle dénoncé \"l'arbitraire\" des responsables de nombreux bureaux de vote qui refusent notamment d'enregistrer les plaintes d'observateurs.\"Des signaux nous parviennent de plusieurs régions témoignant de falsifications en préparation, voire même de leur mise en oeuvre\", a indiqué l'ONG sur son site internet, citant notamment des cas de \"bourrages d'urnes\".L'un des scrutins d'importance a lieu à Novossibirsk en Sibérie, troisième ville du pays où Sergueï Boïko, à la tête d'une coalition en lice pour l'élection du conseil municipal, défie le parti du Kremlin Russie unie avec le soutien de l'organisation d'Alexeï Navalny. - Scellés rompus -Lui aussi a relevé auprès de l'AFP dimanche \"de très nombreuses infractions\", notant par exemple que sur \"le coffre-fort contenant les bulletins\" des deux premiers jours de vote \"les scellés sont rompus\".\"Cela nourrit bien sûr les soupçons de falsifications\", a-t-il dit.A Novossibirsk, le scrutin est observé de près, M. Boïko espérant avoir contrecarré les efforts de Russie unie et du Parti communiste de s'y partager le pouvoir.Damir Adgamov, un électeur de 26 ans, a confié avoir voté pour l'opposition après avoir vu les enquêtes d'Alexeï Navalny qui dénoncent la corruption des élites politiques en Sibérie. \"Peut être que de nouvelles idées peuvent changer les choses\", a-t-il expliqué.Les électeurs se rendent aux urnes masqués et gantés du fait de l'épidémie du Covid-19.Dans un contexte économico-social difficile, d'accusations de corruption et d'une impopulaire réforme des retraites, la popularité du parti de Vladimir Poutine s'est érodée avec seulement 30% d'opinions favorables, à un an des législatives.Russie unie devrait néanmoins remporter l'écrasante majorité des sièges en jeu dimanche.Ces élections sont néanmoins l'occasion pour le Fonds de lutte contre la corruption d'Alexeï Navalny de tester l'efficacité de sa tactique du \"vote intelligent\", qui consiste à appeler à voter pour le candidat le mieux placé pour faire perdre celui du pouvoir.La méthode avait fait ses preuves l'été dernier à Moscou, lors d'élections municipales. Russie Unie avait alors perdu de nombreux sièges. - Empoisonnement en pleine campagne -Le spectre de l'affaire Navalny, plane aussi sur la campagne. Car selon ses partisans et ses médecins allemands, il a été empoisonné fin août à l'aide d'un agent neurotoxique militaire.Il était alors en Sibérie pour soutenir ses candidats et achever des enquêtes sur la corruption des élites locales.L'opposant de 44 ans, hospitalisé à Berlin, est sorti du coma lundi.Les Occidentaux ont appelé les autorités russes à s'expliquer et à traduire les responsables en justice, sous peine de sanctions. Le Kremlin a rejeté la version de l'empoisonnement, dénonçant des accusations infondées.S'ajoute à cela la voie tracée par la ville de Khabarovsk en Extrême-Orient. Des élections n'y sont pas prévues, mais depuis deux mois Moscou n'arrive pas à y juguler d'importantes manifestations dénonçant l'arrestation du gouverneur régional élu plus tôt contre un favori du Kremlin.Hormis Russie Unie et les traditionnels Parti communiste et LDPR (nationalistes), quatre autres formations participaient dimanche aux élections, formées avec l'aide du pouvoir selon l'opposition, pour diviser l'électorat contestataire.",
    "date": "2020-09-13",
    "heading": "Les Russes se sont rendus aux urnes dimanche pour des élections régionales en pleine affaire Alexeï Navalny, l'opposant numéro 1 au Kremlin et victime présumée d'un empoisonnement lors de la campagne électorale contre les candidats du pouvoir.",
    "title": "Elections régionales en Russie, l'empoisonnement de Navalny en toile de fond"
}