{
    "article": "Face à la recrudescence du coronavirus, le port du masque sera obligatoire en entreprise, y compris dans les \"open spaces\", a annoncé la semaine dernière à l'AFP la ministre du Travail Elisabeth Borne. Cette nouvelle règle doit s'appliquer à partir du 1er septembre, mais certains plaident pour des dérogation au sein de l'audiovisuel. Le directeur général de BFMTV, Marc-Olivier Fogiel, a notamment estimé lundi 24 août qu'il serait \"inutile, anxyogène et handicapant\" d'imposer le port du masque sur les plateaux de télévision, si par ailleurs sont respectées d'autres mesures barrière contre le coronavirus. \"Je ne vois pas pourquoi on aurait des masques pour donner un exemple, alors que les conditions sanitaires dans nos locaux sont extrêmement bien respectées\", a-t-il déclaré sur France Inter. \"Evidemment, il n'y a pas de mesure d'exception, les journalistes n'ont pas un statut particulier qui ferait qu'on ne porte pas un masque parce qu'on est journaliste. En revanche (dans nos studios) on a pris toutes les mesures pour sanctuariser les choses\", notamment en termes de ventilation et de distance physique, a-t-il plaidé.\"S'il y avait un risque sanitaire avéré, il n'y aurait pas de raison qu'on déroge à une règle, mais cela fait maintenant plusieurs mois qu'on est confrontés à cette crise et pas une personne n'est tombée malade sur nos plateaux\", a-t-il remarqué. En revanche, les journalistes de BFMTV, lorsqu'ils font des reportages dans des lieux où le masque a été rendu obligatoire, en portent systématiquement un, y compris en extérieur, a-t-il rappelé.La ministre du Travail Elisabeth Borne a expliqué lundi sur Europe 1 que l'obligation du port du masque pourrait faire l'objet de dérogations \"pour les activités pour lesquelles c'est très pénalisant\". Si la ministre a dit attendre \"vendredi au plus tard\" la réponse du Haut conseil de la santé publique (HCSP) sur ces possibles exceptions, elle a d'ores et déjà évoqué l'éventuelle possibilité de ne pas porter de masque dans un studio de radio ou sur les plateaux TV mais également lorsque l'espace entre chaque collaborateur est amplement suffisant et que la distanciation physique est correctement respectée.Interrogé sur l'antenne de RMC/BFMTV lundi matin sur la nécessité de porter un masque à l'antenne, l'épidémiologiste Arnaud Fontanet a, à l'inverse, répondu au journaliste Jean-Jacques Bourdin : \"D'un point de vue purement sanitaire, oui, parce qu'on est en espace clos, parce que vous avez des invités qui ont beaucoup de contacts, qui sont potentiellement à cette phase asymptomatique où ils pourraient être excréteurs de virus et donc vous mettre à risque\". Le membre du Conseil scientifique, qui n'était pas lui-même masqué, a dit comprendre \"tout à fait\" les arguments journalistiques et techniques (qualité du son), tout en ajoutant qu'il aurait été \"plus à l'aise avec un masque\".",
    "date": "2020-08-24",
    "heading": "Le directeur général de BFMTV estime que les conditions sanitaires dans les locaux de la chaîne \"sont extrêmement bien respectées\". \"Cela fait maintenant plusieurs mois qu'on est confrontés à cette crise et pas une personne n'est tombée malade sur nos plateaux\", a-t-il souligné.",
    "title": "Pour Marc-Olivier Fogiel, il est \"inutile\" d'imposer les masques sur les plateaux de télé"
}