{
    "article": "\"Il peut enfin être avec les nôtres, avec notre famille, dans le vieux cimetière\", se réjouit cet Irakien de 49 ans tandis que des proches sanglotent près de la dépouille tout juste exhumée de son père décédé à 80 ans.Les Irakiens ayant succombé au Covid-19 étaient jusqu'à présent obligatoirement enterrés dans un cimetière spécial --par crainte que les cadavres ne soient vecteurs du virus--, situé dans le désert près de la ville sainte de Najaf à 180 kilomètres au sud de Bagdad.Des volontaires, équipés de protections, procédaient aux enterrements dans des tombes disposées à cinq mètres de distance, en présence d'un seul proche. Des mises en terre souvent nocturnes et expéditives.Les corps de chiites, sunnites et chrétiens de tout le pays se côtoient dans le \"cimetière coronavirus\".\"Mon père a été enterré si loin que je n'ai même pas pu m'assurer que les rituels religieux ont bien été observés\", regrette M. Bahadli, venu de la capitale irakienne.Du coup, il s'est précipité après l'annonce le 7 septembre par les autorités irakiennes que les corps des victimes du coronavirus pouvaient être exhumés pour être enterrés dans un cimetière choisi par leurs proches.Des centaines de familles ont fait comme lui, utilisant leurs propres outils pour creuser le sol avant de déposer les dépouilles dans de nouveaux cercueils de bois. Le bruit des pioches se mêlant aux sanglots et aux prières.- Excavations chaotiques -L'Irak est l'un des pays du Moyen-Orient les plus touchés par la pandémie de Covid-19, avec plus de 280.000 cas dont 8.000 décès.L'Organisation mondiale de la santé a indiqué début septembre que \"la probabilité de transmission du virus était faible lors de la manipulation des dépouilles\".Sous la pression des familles, les autorités irakiennes ont annoncé quelques jours plus tard que les corps pourraient être transférés, seulement par des \"équipes sanitaires spécialisées\".Or les premières excavations se sont avérées chaotiques.Aucun professionnel de santé ni personnel du cimetière n'était présent pour aider les familles à localiser leurs proches ou à les déterrer, a constaté un correspondant de l'AFP.Par ailleurs, après avoir creusé la tombe portant le nom de leur défunt, certaines familles ont trouvé un cercueil vide ou ont découvert la dépouille d'un jeune homme au lieu de celle de leur mère âgée. Dans d'autres cas, le linceul --signe de respect dans l'islam-- était absent.Ces découvertes ont entraîné de vives critiques à l'encontre du groupe armé, soutenu par l'Etat, ayant pris en charge les funérailles des victimes du coronavirus. Des familles en colère ont même incendié son quartier général à proximité.\"Les fossoyeurs n'avaient pas l'expertise ni le bon matériel. Ils ne peuvent même pas localiser les tombes\", s'insurge Abdallah Karim, dont le frère Ahmed a succombé au coronavirus.Originaire de la province d'al-Muthanna, à 230 kilomètres au sud, il s'affaire autour de la tombe de son frère qu'il a décidé de laisser dans cette sépulture par crainte de contrevenir aux règles religieuses s'il le déplaçait.- \"Le rêve qui me hantait\" -Selon la religion musulmane, l'enterrement doit avoir lieu le plus rapidement possible, en général dans les 24 heures. La crémation est interdite et réaliser un second enterrement --qui n'est pas formellement interdit-- est très rare.Aucun représentant religieux ne se trouvait vendredi au \"cimetière coronavirus\" pour guider les familles, a constaté l'AFP.Malgré toutes les complications, ces proches se disaient soulagés de pouvoir enfin offrir un enterrement traditionnel à leur défunt.\"Depuis l'enterrement de mon père ici, je ne cessais de me répéter ce qu'il m'a dit avant sa mort: +Mon fils, essaie de m'enterrer dans le caveau familial. Ne me laisse pas être trop loin des miens+\", raconte Hussein, 53 ans. \"Le rêve qui me hantait depuis des mois est enfin devenu réalité.\"Il a déterré le corps de son père à la main afin de le transférer au cimetière Wadi Salam à Najaf, l'un des plus grands au monde où des millions de chiites sont enterrés.",
    "date": "2020-09-13",
    "heading": "Mohammad al-Bahadli creuse à mains nues sous la chaleur étouffante du désert irakien pour retrouver la dépouille de son père, après l'autorisation donnée aux familles des victimes du nouveau coronavirus de les enterrer dans les caveaux familiaux.",
    "title": "Les Irakiens exhument leurs morts du coronavirus pour les enterrer dans le caveau familial"
}