{
    "article": "Depuis des années, la région autonome du nord de l'Irak est un refuge pour journalistes et militants irakiens se sentant menacés dans le reste du pays par des factions armées, tribus ou politiciens influents. Mais l'accord tacite est qu'ils peuvent dénoncer les violations des droits humains ailleurs en Irak, sans se mêler des affaires kurdes.Aujourd'hui, alors que la grogne sociale enfle au Kurdistan en crise économique entre les centaines de milliers de fonctionnaires qui n'ont pas perçu de salaire depuis six mois et les frappes meurtrières de l'armée turque, les autorités se sont raidies.\"Malgré les textes de loi garantissant la liberté de la presse, quand les crises politique et économique s'aggravent, les limitations deviennent un goulot d'étranglement pour la presse\" dans cette région autonome, constate le METRO Center for Journalist Rights and Advocacy, basé au Kurdistan.Cette organisation de défense de la liberté de la presse a recensé durant les six premiers mois de 2020, 88 violations contre 62 journalistes et médias. Et depuis mi-juin, assure-t-elle, la pression est encore montée d'un cran.- Journaliste détenu -La semaine dernière, les forces de sécurité ont fait fermer de force les bureaux de la chaîne de télévision NRT - tenue par un opposant aux autorités kurdes - à Dohouk après avoir couvert des manifestations contre la Turquie à Zakho, plus au nord. Dans la nuit, \"les forces de sécurité ont pris d'assaut notre bureau à Dohouk et confisqué l'ensemble de nos équipements. Notre correspondant à Zakho, Ahmad Zakhoy, a été arrêté et est toujours détenu\", affirme à l'AFP le numéro deux de NRT, Hawnar Ihsan.Quelques heures plus tard, elles fermaient le bureau de NRT à Erbil. Des décisions \"injustes et antidémocratiques\", s'est insurgé le Comité pour la protection des journalistes (CPJ), basé à New York, \"qui pose la question de savoir pourquoi les autorités sont si effrayées par cette chaîne qu'elles se sont senties obligées de faire fermer ses bureaux\".En 2009, à l'adoption au Kurdistan d'une loi sur la liberté de la presse, l'ONG Freedom House a salué \"des libertés sans précédents\".\"En théorie, la loi est relativement acceptable et il y a une marge de liberté au Kurdistan\", nuance Yassine Taha, journaliste indépendant dans la région autonome.Mais en réalité, dans une région où, comme ailleurs en Irak, la quasi-totalité des médias appartiennent à des partis ou des politiciens, rares sont ceux qui se risquent à critiquer les autorités. - 'Finie la télé unique' -Aujourd'hui, entre manifestations pour dénoncer les coupes salariales -imposées par un gouvernement surendetté- et le silence des autorités kurdes face aux frappes turques -qui visent les rebelles kurdes mais ont tué plusieurs civils- , \"la situation ne cesse d'empirer\", explique M. Taha à l'AFP.\"Les échecs s'accumulent, la rue bouillonne et faire taire les médias ou fermer des télévisions ne sont pas des solutions.\"En juin, Human Rights Watch (HRW) s'est alarmé du fait que le Kurdistan recourait à des articles du Code pénal local condamnant la diffamation et l'insulte pour faire taire journalistes et militants.Selon elle, un homme a été emprisonné 29 jours en janvier avant d'être relâché sans aucun chef d'inculpation pour avoir diffusé en direct sur des réseaux sociaux une manifestation.HRW cite un autre Kurde irakien qui affirme avoir payé la police pour être libéré. \"Ils m'ont dit: +On peut te rappeler à n'importe quel moment+\", a-t-il affirmé à l'ONG.Six députés kurdes du Parlement central à Bagdad en appellent eux directement à l'ONU.Dans une lettre ouverte à sa représentante en Irak, Jeanine Hennis-Plasschaert, ils l'ont exhortée à \"faire pression sur les responsables kurdes pour qu'ils respectent les droits des citoyens\". Pour Rahmane Gharib de METRO, la répression est contre-productive. \"Elle va créer des milliers de NRT, les gens vont devenir des journalistes citoyens partout où ils se trouvent.\"\"L'époque de la télévision unique, de la radio unique et du journal unique, est révolue et on n'y retournera jamais.\"",
    "date": "2020-08-23",
    "heading": "Face à la multiplication des manifestations, les autorités kurdes irakiennes s'en prennent de plus en plus souvent à la presse, dénoncent journalistes et défenseurs des droits humains dans une région qui s'est longtemps présentée en havre démocratique.",
    "title": "Sur fond de grogne sociale, le Kurdistan d'Irak s'en prend aux médias"
}