{
    "article": "L'Institut spatial national du Brésil, l'INPE, a identifié 6.803 incendies dans la région amazonienne en juillet 2020, contre 5.318 l'année précédente.Sur la seule journée du 30 juillet, les satellites ont détecté 1.007 incendies en Amazonie, a indiqué l'INPE, le pire jour pour un mois de juillet depuis 2005, a souligné Greenpeace.Ce chiffre est encore plus inquiétant pour les chercheurs car 2019 a déjà été une année dévastatrice pour l'Amazonie, provoquant des manifestations de protestation dans le monde entier. En conséquence, les pressions se sont accrues sur le Brésil, gouverné par le président ultra-conservateur Jair Bolsonaro, pour qu'il s'engage à faire plus pour protéger cette gigantesque forêt, que les scientifiques estiment vitale dans la lutte contre le changement climatique. Les incendies ont essentiellement pour but de défricher illégalement des terres afin de laisser la place à l'agriculture, l'élevage ou l'exploitation minière.Les militants écologistes accusent Bolsonaro, qui s'est montré sceptique envers le changement climatique, d'encourager la déforestation avec des appels à ouvrir la forêt tropicale à l'activité agricole et à l'industrie.\"Plus de mille incendies en une seule journée, c'est un record depuis 15 ans et cela montre que la stratégie du gouvernement de mener des opérations de divertissement médiatique ne fonctionne pas sur le terrain\", a déclaré le porte-parole de Greenpeace-Brésil, Romulo Batista, dans un communiqué.Le président Bolsonaro a mobilisé l'armée pour lutter contre les incendies, mais les écologistes estiment qu'il ne s'attaque pas aux causes réelles des incendies et de la déforestation.",
    "date": "2020-08-01",
    "heading": "Le nombre d'incendies de forêt en Amazonie brésilienne a augmenté de 28% le mois dernier par rapport à juillet 2019, selon les données satellitaires publiées samedi, alimentant les craintes que la plus grande forêt tropicale du monde ne soit à nouveau dévastée par les incendies cette année.",
    "title": "Augmentation de 28% des incendies en Amazonie brésilienne en juillet"
}