{
    "article": "\"L'audience d'aujourd'hui a été reportée\", a déclaré à l'AFP Richard Ratcliffe, ajoutant dans un communiqué transmis plus tard que \"ni Nazanin ni son avocat n'avaient reçu d'indications sur pourquoi (elle avait été reportée), ni sur quand elle pourrait être reprogrammée\".En apprenant la nouvelle \"ce matin, je voulais juste crier très fort pendant dix minutes ou taper ma tête contre les murs\", a déclaré Nazanin Zaghari-Ratcliffe, disant dans des propos retransmis par son mari qu'elle aurait \"préféré que l'affaire soit traitée aujourd'hui\" pour \"en finir\". \"Je n'en peux vraiment plus\", a-t-elle ajouté. Employée de la Fondation Thomson Reuters - la branche philanthropique de l'agence de presse canado-britannique du même nom -, Mme Zaghari-Ratcliffe avait été arrêtée avec sa fille en avril 2016 en Iran, où elle venait de rendre visite à sa famille. Accusée d'avoir cherché à renverser le régime iranien, ce qu'elle nie, elle a été condamnée à cinq ans de prison. Après avoir purgé plus de quatre ans de sa peine en prison ou en résidence surveillée depuis la pandémie de nouveau coronavirus, l'Irano-Britannique de 41 ans s'est vue notifier mardi un nouvel acte d'accusation à son encontre, selon la télévision d'État iranienne, qui ne précise pas les charges retenues. Son mari avait alors dénoncé un \"coup politique de l'Iran\" pour \"faire pression sur le gouvernement britannique\" au sujet d'une vieille dette -400 millions de livres (432 millions d'euros) que Téhéran avait versé en 1979 au Royaume-Uni pour des chars qui n'ont jamais été livrés-, qualifiant sa femme d'\"otage\". Amnesty International UK a accusé dimanche les autorités iraniennes de \"jouer à un jeu politique cruel\" avec Mme Zaghari-Ratcliffe, et a appelé le gouvernement britannique à faire de son retour à la maison pour Noël sa \"priorité absolue\".Celui-ci a fait savoir, via un porte-parole du ministère des Affaires étrangères, qu'il se \"félicitait du report de cette audience sans fondement\". \"Nous appelons l'Iran à rendre la libération de Nazanin permanente afin qu'elle puisse retourner dans sa famille au Royaume-Uni\", a ajouté le porte-parole.Les autorités iraniennes n'ont pas réagi pour le moment. \"Il est trop tôt pour pouvoir dire ce que signifie ce report\", a estimé M. Ratcliffe dans son communiqué. Mais \"à notre avis, il s'agit probablement d'une réponse aux efforts déployés par l'ambassade britannique pour assister à l'audience prévue aujourd'hui\", a-t-il ajouté, disant \"apprécier (ses) efforts\" pour les soutenir.",
    "date": "2020-09-13",
    "heading": "Initialement prévu ce dimanche, le nouveau procès de Nazanin Zaghari-Ratcliffe, une Irano-Britannique détenue par Téhéran depuis 2016, a été repoussé, a annoncé dimanche son mari à l'AFP.",
    "title": "Le procès de l'Irano-Britannique détenue en Iran est reporté"
}