{
    "article": "\"Il n'y a pas eu de foudre ou fil électrique qui aurait provoqué une étincelle\", a déclaré à l'AFP Caroline Parizel, vice-procureur de Bayonne. \"C'est donc une action humaine, ce qui veut dire qu'il y a eu une intervention de l'homme, mais ça peut être un mégot de cigarette, ou un tesson de bouteille qui aurait fait effet loupe.\"Les premières constatations techniques ont été menées samedi matin par les enquêteurs de la police judiciaire de Bayonne, chargée de l'enquête, assistés de deux équipes de police scientifique de Toulouse et de Marseille, \"spécialistes dans les incendies de fôrets\", de l'Office national des fôrets et du SDIS (Service départemental d'incendie et de secours).L'enquête a déjà permis de déterminer une zone unique de départ de feu, aux abords du stade de rugby Orok Bat, dans un complexe sportif adossé à la forêt de Chiberta. L'enquête doit maintenant déterminer si le feu est ou pas d'origine criminelle, avec une mise à feu volontaire. \"Il y a eu des prélévements faits pour voir si on peut en déterminer la cause\", a précisé Mme Parizel. \"C'est le plus difficile selon les experts\", car pour déterminer l'origine volontaire donc criminelle, il faut \"retrouver l'élément déclencheur\", explique-t-elle.Une enquête pour \"destruction par incendie\" a été ouverte vendredi par le parquet de Bayonne, qui a rappelé que \"même en l'absence de caractère intentionnel\", la destruction de forêt peut constituer un délit passible de 5 à 7 ans d'emprisonnement.Tous les prélèvements nécessaires à l'enquête ont été réalisés samedi matin, et les conclusions des experts sont attendues dans les prochains jours, selon le parquet.L'incendie spectaculaire de la forêt de Chiberta, une zone de pinède de 270 hectares en plein coeur de ville à Anglet, a détruit 165 hectares de végétation, et cinq maisons de lotissements adjacents, sans faire de victimes. Une vingtaine de personnes sont passées par l'hôpital pour des problèmes d'intoxication dûs à la fumée, mais sans gravité.Samedi matin, le feu était complètement maîtrisé, mais une vingtaine de pompiers restaient sur place pour \"un travail chirurgical\" sur les dernières braises et fumerolles, afin d'éviter tout nouveau départ de feu. \"On sera encore là toute la journée et on prévoit aussi du monde la nuit prochaine\", a indiqué Frédéric Tournaye, directeur adjoint du SDIS.",
    "date": "2020-08-01",
    "heading": "L'incendie qui a ravagé 165 hectares de forêt et de végétation jeudi dans une forêt en coeur de ville à Anglet (Pyrénées-Atlantiques) est \"d'origine humaine\", d'après les premières constatations de l'enquête, a indiqué samedi le parquet de Bayonne.",
    "title": "Incendie d'Anglet: feu \"d'origine humaine\", selon les premières constatations"
}