{
    "article": "Plus de 28.819.490 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 19.133.300 sont aujourd'hui considérés comme guéris.Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées.Sur la journée de samedi, 4.806 nouveaux décès et 284.827 nouveaux cas ont été recensés dans le monde. Les pays qui ont enregistré le plus de nouveaux décès dans leurs derniers bilans sont l'Inde avec 1.114 nouveaux morts, le Brésil (814) et les États-Unis (523).Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 193.705 décès pour 6.486.401 cas recensés, selon le comptage de l'université Johns Hopkins. Au moins 2.434.658 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Brésil avec 131.210 morts pour 4.315.687 cas, l'Inde avec 78.586 morts (4.754.356 cas), le Mexique avec 70.604 morts (663.973 cas), et le Royaume-Uni avec 41.623 morts (365.174 cas).Parmi les pays les plus durement touchés, le Pérou est celui qui déplore le plus grand nombre de morts par rapport à sa population, avec 93 décès pour 100.000 habitants, suivi par la Belgique (86), l'Espagne (64), la Bolivie (63), et le Chili (62).La Chine (sans les territoires de Hong Kong et Macao) a officiellement dénombré un total de 85.184 cas (10 nouveaux entre samedi et dimanche), dont 4.634 décès (0 nouveaux), et 80.399 guérisons.L'Amérique latine et les Caraïbes totalisaient dimanche à 11h00 GMT 309.317 décès pour 8.229.215 cas, l'Europe 221.146 décès (4.471.410 cas), les Etats-Unis et le Canada 202.916 décès (6.622.504 cas), l'Asie 114.518 décès (6.445.438 cas), le Moyen-Orient 39.829 décès (1.671.988 cas), l'Afrique 32.501 décès (1.348.379 cas), et l'Océanie 870 décès (30.563 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). En raison de corrections apportées par les autorités ou de publications tardives des données, les chiffres d'augmentation sur 24h peuvent ne pas correspondre exactement à ceux publiés la veille.",
    "date": "2020-09-13",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 921.097 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11h00 GMT.",
    "title": "Le bilan de la pandémie de Covid-19 dans le monde à 11H00 GMT"
}