{
    "article": "Isaias faisait souffler des vents de 105 km/h dimanche après-midi, a indiqué le Centre National des ouragans (NHC).La tempête n'a toutefois pas regagné en vigueur au contact des eaux chaudes du détroit de Floride, a ajouté le NHC.L'heure restait à la vigilance dans cet Etat du Sud américain, dont les services d'urgence sont déjà sous tension à cause d'une flambée des cas de nouveau coronavirus.\"Des fluctuations dans sa force\" sont possibles au cours des deux prochains jours, a précisé le NHC, mais elle ne redeviendra pas un ouragan.En début d'après-midi, la tempête se trouvait à 72 km de Vero Beach et à 145 km du centre spatial de Cape Canaveral et se déplaçait vers le Nord-Ouest à environ 15 km/h.Les autorités ont déclaré un état d'urgence pour les comtés de la côte Est, de Miami-Dade à Nassau, ce qui autorise le déblocage de fonds fédéraux et de nombreux habitants ont pris des mesures de précaution, notamment en barricadant les vitrines des commerces avec des panneaux de bois.Le NHC, basé à Miami, a précisé qu'Isaias \"devrait approcher des côtes Est de la Floride dimanche soir\", avant de revenir lundi et mardi dans l'Atlantique.La Nasa pour sa part a pour sa part suivi attentivement la tempête, qui risquait de perturber le retour sur Terre de la capsule habitée de SpaceX, après deux mois de mission à la Station spatiale internationale (ISS). Crew Dragon, qui transporte deux astronautes, a amerri sans encombres dans les eaux calmes du golfe du Mexique.Isaias s'est abattu à partir de jeudi sur le territoire américain de Porto Rico, où le corps d'une femme de 56 ans a été découvert samedi dans un véhicule emporté par les eaux.Il a également fait de nombreux dégâts en République dominicaine et dans les Bahamas.",
    "date": "2020-08-02",
    "heading": "La tempête tropicale Isaias s'est approchée des côtes de Floride dimanche, avec son cortège de fortes pluies et de vents violents, mais ne devrait pas regagner le statut d'ouragan avant de toucher terre.",
    "title": "Isaias, rétrogradé en tempête tropicale, approche de la Floride"
}