{
    "article": "C'est une ritournelle de l'été. Les piqûres de moustiques lors d'une sortie à l'air libre ou au milieu de la nuit. Une étude parue dans la revue Current Biology s'est penchée sur l'attirance des moustiques-tigres (Aeges Aegypti) pour la peau humaine. Selon le document publié le 23 juillet 2020, deux facteurs environnementaux poussent ces \"nuisibles\" à viser l'être humain. L'étude menée dans 27 localisations d'Afrique sub-saharienne suggère ainsi que le niveau d'humidité et la densité de population poussent les moustiques à piquer les hommes plutôt que les animaux. L'étude vient ainsi montrer les conséquences de l'urbanisation et du réchauffement climatique sur l'appétit des moustiques pour le sang humain, qui ne devrait qu'augmenter avec les années. \"Nous voulions mieux comprendre ce qui les pousse à s'adapter aux humains\", résume Noah Rose, qui a dirigé l'étude.Les moustiques visent ainsi les zones d'eau stockée par l'activité humaine pour assurer leur survie, et ciblent ainsi leurs victimes potentielles les plus proches pour se nourrir. L'urbanisation galopante dans plusieurs zones d'Afrique pourrait ainsi mener à une forte augmentation des piqûres de moustiques-tigres d'ici 2050, vecteurs de virus tels que la fièvre jaune, la dengue ou le Chikungunya.Pas de théorie du \"sang sucré\", mais une myriade de facteursEn France, le moustique-tigre a proliféré sur une large partie du territoire. Sa présence a ainsi été constatée dans 58 départements. Quant au \"choix\" de ses victimes, plusieurs éléments sont à prendre en compte.Dans un article publié en 2013, l'institut américain de recherche Smithsonian liste ainsi plusieurs facteurs, dont le groupe sanguin et la production de dioxyde de carbone par l'être humain. Le moustique détecte ses proies par les émissions de CO2, qu'il peut, selon The Smithsonian Institute, percevoir jusqu'à 50 mètres de distance. Selon la même source, les individus expirant plus de CO2 ont ainsi plus de chances d'être détectés, raison pour laquelle les enfants sont moins piqués en moyenne que les sujets adultes.Les personnes les plus exposées sont celles présentant un métabolisme plus élevé, dont les personnes de plus forte corpulence ainsi que les femmes enceintes.En 2011, le professeur d'entomologie Jonathan Bay, expliquait ainsi que 20% de la population présentait des caractéristiques propres à attirer fortement les moustiques. En plus de \"l'odeur\" du CO2, ces derniers répondent, selon le chercheur, à leur vue. Les \"personnes habillées avec des couleurs sombres (noir, bleu marine, rouge) ressortent\", expliquait t-il pour NBC News.Ces éléments ne constituent toutefois que de premières pistes dans un océan d'explications potentielles. \"Avec plus de 350 composants isolés des odeurs produites par la peau humaine, les chercheurs ont à peine gratté la surface quant aux préférences des moustiques pour certaines personnes\", estimait quant à lui Joseph Conlon, de l'American Mosquito Control Association.",
    "date": "2020-08-02",
    "heading": "Au coeur de l'été, ils sont souvent synonymes de désagréments. Les moustiques-tigres ont fait l'objet d'une nouvelle étude, qui montre que l'appétit de Aeges aegpyti pour le sang humain grandit avec le développement des activités humaines.",
    "title": "Pourquoi les moustiques visent-ils les humains? "
}