{
    "article": "\"Nous appuyons fermement les efforts de l'Equateur pour garantir que les navires sous pavillon chinois ne se livrent pas à de la pêche illégale, non déclarée et non réglementée\", indique une déclaration du secrétaire d'Etat Mike Pompeo.La marine équatorienne avait alerté il y a deux semaines de la présence de quelque 260 bateaux de pêche, battant pour la plupart pavillon chinois, à proximité des Galapagos, situées à 1.000 km des côtes et qui comptent une réserve marine de 133.000 km2. Les bateaux naviguent \"près de l'importante réserve maritime des Galapagos, (...) pêchant des requins menacés d'extinction pour leurs ailerons, de même que beaucoup d'autres espèces protégées\", note M. Pompeo.Quito avait fait part la semaine dernière à la Chine de son \"malaise\" face à la présence de la flotte chinoise à proximité de l'archipel, classé au patrimoine naturel de l'humanité.\"Il est plus important que jamais que la communauté internationale défende l'état de droit et insiste sur une meilleure gestion de l'environnement de la part de Pékin\", souligne encore le chef de la diplomatie américaine, alors que les relations sino-américaines sont tendues.\"La flotte de pêche internationale est hors de la zone économique exclusive (des Galapagos) et la préoccupation vient du fait qu'elle puisse y pénétrer ou s'y infiltrer\", avait précisé mardi le ministre de la Défense, Oswaldo Jarrin.La réserve marine de l'archipel, célèbre pour ses tortues géantes et qui a inspiré sa théorie de l'évolution au naturaliste anglais Charles Darwin (1809-1882), compte plus de 2.900 espèces et comprend un sanctuaire de 38.000 km2 où se trouve la plus grande population de requins de la planète.",
    "date": "2020-08-03",
    "heading": "Les Etats-Unis ont apporté leur soutien à l'Equateur, inquiet de la présence d'une flotte de pêche chinoise à proximité de la réserve marine de l'archipel des îles Galapagos, a indiqué dimanche le département d'Etat.",
    "title": "Pêche chinoise près de la réserve marine des Galapagos: Washington soutient l'Equateur"
}