{
    "article": "Isaias est passé dans la nuit de jeudi à vendredi du statut de tempête tropicale à celui d'ouragan de catégorie 1 (sur 5), avec des vents soufflant jusqu'à 130 km/h, selon le Centre national des ouragans (NHC).Dans son dernier bulletin publié samedi à 06H00 GMT, le NHC a décrit le phénomène comme une tempête expansive, qui se déplace vers le nord-ouest à la vitesse de 14 mph (22,5 km/h) et fouette pour le moment les Bahamas et l'archipel des Turques-et-Caïques.\"Des situations d'ouragan et de dangereuses marées de tempête sont attendues dans certaines parties des Bahamas samedi, et des alertes ouragan sont en vigueur\", a précisé le NHC.Déjà dévastés en septembre 2019 par l'ouragan Dorian de catégorie 5, qui avait fait au moins 70 morts, les Bahamas avaient alors déploré des centaines de disparus et des milliards de dollars de dommages matériels.L'ouragan \"pourrait apporter de fortes pluies dans le sud et l'est de la Floride\", ce qui pourrait causer par endroits des \"crues soudaines\" et des \"inondations dans les villes\", a prévenu l'agence de gestion des urgences de la Floride, qui tablait initialement sur l'arrivée de l'ouragan dès vendredi aux Etats-Unis.La Floride devait finalement ressentir les premiers effets d'Isaias samedi en fin de journée, selon le NHC.Lors de son passage en République dominicaine, dont 14 des 32 provinces avaient été placées en alerte rouge, Isaias a fait un mort et provoqué des crues de rivières.Routes submergées par la boue, lignes à haute tension arrachées, arbres et végétation décapités, maisons inondées... Il a aussi causé vendredi de nombreux dégâts à Porto Rico, territoire américain. - Scénario catastrophe -Afin de se préparer au pire, le gouverneur de la Floride Ron DeSantis a exhorté sa population à se tenir prête et à stocker des vivres pour \"au moins sept jours\". Le dirigeant républicain a aussi déclaré vendredi un état d'urgence pour les comtés de la côte est de l'Etat, de Miami-Dade à Nassau. \"La situation évolue constamment et peut changer rapidement\", a-t-il averti lors d'une conférence de presse.La Nasa a de son côté affirmé suivre de près la progression de l'ouragan, qui pourrait retarder le retour sur Terre, après deux mois de mission à la Station spatiale internationale, de la capsule habitée de SpaceX, censée revenir dimanche après-midi au large de la Floride.L'arrivée d'un ouragan alors que la Floride est devenue l'un des épicentres de la pandémie de Covid-19 aux Etats-Unis est un scénario catastrophe pour cet Etat, dont les hôpitaux sont déjà débordés.\"Le Covid est grave. Un ouragan est grave. Si on les combine, le résultat est pire que la somme des deux (...) Cela aura un effet multiplicateur, pas cumulatif\", avait jugé en avril l'ancien responsable des services de gestion des urgences de cet Etat, Bryan Koon.Le président Donald Trump s'est rendu vendredi dans le \"Sunshine State\", qui a enregistré un record du nombre de morts du virus en 24 heures pour le quatrième jour consécutif. La Floride a déploré vendredi 257 décès en une journée, surpassant ainsi les bilans des jours précédents (253 morts jeudi, 216 mercredi, 186 mardi). Elle compte par ailleurs plus de 470.000 cas détectés depuis le début de la pandémie, dépassant New York, longtemps épicentre de l'épidémie américaine au printemps.La Floride a malgré tout commencé à fermer des centres de dépistage du Covid-19, bien souvent aménagés sous des tentes, en prévision de l'arrivée de l'ouragan.\"Ce sont des structures temporaires qui ne peuvent pas résister aux vents d'une tempête tropicale\", avait expliqué l'agence de gestion des urgences de la Floride avant qu'Isaias ne prenne le statut d'ouragan. Les centres de dépistage des comtés, moins nombreux que ceux gérés par l'Etat, resteront pour leur part ouverts.",
    "date": "2020-08-01",
    "heading": "L'ouragan Isaias continuait samedi à s'abattre sur l'archipel des Bahamas, où il devrait se renforcer avant de toucher en fin de journée la Floride, Etat américain qui compte déjà parmi les plus affectés par la recrudescence de la pandémie de Covid-19 aux Etats-Unis.",
    "title": "L'ouragan Isaias s'abat sur les Bahamas avant la Floride, foyer de Covid-19"
}