{
    "article": "Street Art City, où se côtoient tous les styles de l'art urbain, détonne dans ce paysage très rural du nord de l'Auvergne. Ici, un vieillard aux mains ridées d'un réalisme saisissant s'affiche sur un immeuble de 14 mètres de haut, hommage de l'artiste Aero à son grand-père.Là, une Alice au Pays des merveilles sous les traits fins d'une fillette aux yeux bleus, entourée de mille détails impressionnants de précision, anime le mur d'un hangar abandonné.\"Il y a toutes les manières de taguer, que ce soit à la bombe, au pochoir, tous les styles, tous les univers. Certaines oeuvres vous parlent, d'autres moins, mais c'est une explosion d'art\", affirme, conquise, Karine Moitry, une passionnée de street art venue spécialement du Luxembourg.Street Art City est d'abord une résidence d'artistes. Plus de 300 d'entre eux, de 60 nationalités différentes y ont séjourné.\"Ici les artistes n'apportent rien, seulement leur art: nous les logeons, nous les nourrissons, nous leur procurons tout le matériel nécessaire y compris les bombes ou les nacelles, et leur proposons plusieurs murs au choix pour s'exprimer\", détaille Gilles Iniesta, propriétaire des lieux avec son épouse Sylvie.\"C'est un site unique au monde puisque c'est la seule résidence de street art pérenne\", affirme-t-il. La plupart des friches consacrées à cet art sont vouées à la destruction.L'aventure commence en 2015: le couple possède depuis plusieurs années ce site désaffecté de dix hectares, envahi par les ronces.\"Un soir, mon épouse a eu un flash et imaginé sur les murs +des tags, du graff+, elle ne savait pas vraiment comment le nommer...\", raconte le jovial propriétaire, cheveux grisonnants noués sur la nuque, chemise colorée assortie au décor.Progressivement, le couple se familiarise avec cet univers et tout s'enchaîne: aujourd'hui, près de 950 artistes patientent sur la liste d'attente. Les sélections se font \"sur dossier, à l'aveugle par un jury de cinq membres\", précise le responsable.Et face aux nombreuses demandes, le site a ouvert au public en 2017, le tout sans aucune aide ou subvention publiques, assure M. Iniesta.- \"Un monde d'enfants\" -Jusqu'à 1.000 personnes par jour, simples visiteurs ou collectionneurs du monde entier, déboursent entre 12 et 20 euros, pour admirer les 22.000 mètres carrés de fresques.\"C'est une grande surprise\", s'enthousiasme Martine Laurent, qui déambule sous le soleil entre les bâtiments, admirative. Cette néophyte venue en voisine de Clermont-Ferrand avec des amis s'émerveille du \"contraste entre cette nature dans laquelle il n'y a rien et toute cette pensée foisonnante des artistes... On peut imaginer, inventer, rêver, on est un peu dans un monde d'enfants, c'est très magique!\"Point d'orgue de la visite: l'Hôtel 128 et ses 128 oeuvres-cellules. Chaque chambre de ce centre d'hébergement décrépit, digne d'un décor de film d'horreur, a été investie par un artiste qui a laissé libre cours à son imagination.\"Ici on a le temps et la liberté. Il y a longtemps que je viens, c'est un peu la famille, et les rencontres avec les autres artistes permettent de progresser, il y a une émulation\", témoigne dans son atelier Ted Nomad, tout en mettant la dernière main à un portrait de femme en noir et blanc, réalisé sur toile, au pochoir.L'artiste est l'un des tout premiers à être venu en résidence: \"j'exposais déjà en galerie avant, mais ici on peut aller beaucoup plus loin que poser ses oeuvres au mur, on peut créer un concept global tout en étant accompagné\", explique-t-il.Chaque nouveau venu réalise des toiles qui sont exposées au public pour être vendues. Pour Gilles Iniesta, \"le but n'est pas d'avoir des artistes connus, mais de mettre en lumière ceux qui ne le sont pas, afin qu'ils puissent vivre de leur talent\".",
    "date": "2020-09-15",
    "heading": "Au détour d'une petite route de campagne bordée de pâturages, une explosion de couleurs inattendue. A Lurcy-Lévis (Allier), des fresques urbaines ont métamorphosé un ancien centre de France Télécom, devenu en cinq ans un vaste musée à ciel ouvert.",
    "title": "Les fresques urbaines de Street Art City réveillent la campagne auvergnate "
}