{
    "article": "Agnès Buzyn est sortie de son silence. Alors qu'Europe 1 et CNews avaient annoncé que la tête de liste LREM aux dernières élections municipales de la capitale devait renoncer à son siège de conseillère d'arrondissement, l'ancienne ministre de la Santé a formellement démenti l'information. \"Je n'ai pas démissionné du conseil d'arrondissement ! \", a-t-elle assuré par SMS au Parisien, qui ajoute que mairie du 17e n'a pas reçu de lettre de démission. D'après les premières informations qui circulaient, elle devrait annoncer sa décision à ses équipes ce mardi 15 septembre Agnès Buzyn a connu des derniers mois compliqués. Parachutée dans la course à la mairie de Paris en urgence en février dernier, après le retrait de Benjamin Griveaux, épinglé dans une histoire de vidéos intimes, Agnès Buzyn n'avait pas réussi à convaincre l'électorat parisien. Troisième du second tour fin juin avec seulement 13,04% des voix, derrière Rachida Dati (34,31%) et Anne Hidalgo (48,49%), elle n'avait même pas réussi à obtenir un siège au Conseil de Paris à cause de son faible score dans le 17e arrondissement, où elle était tête de liste. . Polémique au lendemain du premier tour Au lendemain du premier tour des élections municipales, le 15 mars, elle avait été au cœur d'une polémique après ses révélations sur l'action du gouvernement face à la crise du coronavirus. Dans une interview accordée au Monde, et alors que le pays s'apprêtait à se confiner, elle avait assuré avoir prévenu l'exécutif dès le mois de janvier de la vague épidémique à venir. Elle avait même estimé que le maintien du premier tour était une \"mascarade\".",
    "date": "2020-09-15",
    "heading": "D'après des révélation d'Europe 1 et CNews, la tête de liste LREM aux dernières élections municipales à Paris devait renoncer à son siège au conseil du 17e arrondissement de la capitale. Mais la principale intéressée a affirmé au Parisien qu'elle n'avait pas remis sa démission.",
    "title": "Agnès Buzyn : son aventure parisienne terminée avant même d'avoir commencé ?"
}