{
    "article": "Cette nouvelle découverte, faite vendredi, s'ajoute à celle de 13 autres sarcophages au même endroit il y a une semaine, a indiqué le ministère des Antiquités dans un communiqué.Le site de Saqqara, qui se trouve à 25 kilomètres au sud des pyramides du plateau de Guizeh, est une vaste nécropole qui abrite notamment la célèbre pyramide à degrés du pharaon Djéser, la première de l'ère pharaonique.Ce monument, construit vers 2.700 avant J.-C par l'architecte Imhotep, est considéré comme l'un des plus anciens à la surface du globe.Des images des sarcophages de bois peint bien préservés montrent des motifs marrons et bleus, ainsi que de nombreux signes hiéroglyphiques.Selon le ministère, \"d'autres sarcophages devraient être retrouvés dans d'autres puits proches (du lieu de la découverte, ndlr) avec de nouvelles fouilles prévues bientôt\".Le ministère avait envoyé une vidéo de promotion au début du mois pour annoncer des découvertes. On y voyait le ministre des Antiquités et du Tourisme Khaled el-Enani annoncer que les découvertes faites à Saqqara récemment n'étaient \"qu'un début\".Depuis plusieurs années, les autorités égyptiennes annoncent régulièrement des découvertes archéologiques, entre autres dans le but de relancer le tourisme.Les sites archéologiques constituent pour l'Egypte un argument majeur face à la concurrence d'autres destinations touristiques.Mais la part du tourisme dans les revenus du pays a été mise à mal par l'instabilité politique et les attentats qui ont suivi la révolution de 2011 ayant chassé Hosni Moubarak du pouvoir, et plus récemment par l'épidémie de Covid-19.Ce secteur vital pour l'économie égyptienne avait atteint le nombre record de 13,6 millions de visiteurs en 2019 avant que le nouveau coronavirus ne vienne de nouveau éloigner les touristes étrangers.La pyramide de Djéser avait rouvert au public en mars après plusieurs années de travaux. Mais le site avait été fermé mi-mars au visiteurs, comme tous les autres sites archéologiques, en raison de l'épidémie, avant de rouvrir le 1er septembre dernier.",
    "date": "2020-09-20",
    "heading": "Les autorités égyptiennes ont annoncé dimanche la découverte de 14 nouveaux sarcophages datant d'environ 2.500 ans au fond d'un puits de la nécropole de Saqqara au sud-ouest du Caire.",
    "title": "Egypte: 14 nouveaux sarcophages découverts à Saqqara"
}