{
    "article": "Habannou S., 31 ans, plus connu sous le nom de Marvel Fitness sur Youtube, où il est suivi par 146.000 personnes, a été reconnu coupable de harcèlement moral sur neuf personnes et de violence sur avocat. Il a en plus été interdit d'exercer une activité de création sur les réseaux sociaux ou sur tout site internet.Connu pour livrer ses conseils pour sculpter son corps, il a surtout acquis une certaine notoriété grâce à ce qu'il a appelé ses \"dramas\", soit des prises à partie direct d'autres influenceurs du milieu fitness.L'une de ses premières victimes, Aline Dessine, a été ciblée après avoir critiqué une vidéo de Marvel Fitness en répondant à une question de fan.Qualifiée de \"folle\", elle a alors fait l'objet d'insultes, de menaces et d'appels au suicide quotidiens de la part d'anonymes sur tous les réseaux sociaux.\"Je sais que si j'ouvre mon téléphone maintenant, je vais avoir des dizaines de messages de menace. J'ai beau bloquer, il y en a toujours plus\", a-t-elle livré à la barre en pleur.La communauté reprend les \"punchlines\" du youtubeur, inspirées de culture manga et de cinéma, avec des références au Wakanda (pays africain imaginaire de l'univers Marvel) ou à Voldemort.\"J'ai tout essayé: le silence, la négociation\", a-t-elle expliqué, concédant avoir été jusqu'à publier un faux montage photo pour faire croire qu'Habannou S. lui avait envoyé une photo de son pénis, ce pour quoi elle s'est excusée.Tristan Defeuillet-Vang, ancien candidat de télé-réalité, a raconté avoir été comparé à Katsumi (ancienne actrice X d'origine asiatique) par Marvel Fitness qui \"disait qu'à 14 ans je me prostituais à Bangkok\".En tant qu'influenceurs, \"on poste des vidéos tous les jours. Et au bout d'un moment on en vient à se dire que c'est normal de voir écrit +Katsumi+ dans les commentaires ou +t'es qu'une pute de Bangkok+\", a relaté M. Defeuillet-Vang.Habannou S. a également été condamné pour s'en être pris à Me Laure-Alice Bouvier, avocate de huit des victimes et elle aussi très active sur les réseaux sociaux. Dans l'une des vidéos de Marvel Fitness, on voit le jeune homme poursuivre l'avocate, caméra au poing, alors qu'elle lui demande d'arrêter de la filmer.En face, Habannou S. a choisi de garder le silence pendant le procès. Son avocat Me Marc Goudarzian a invoqué une forme de \"satire\" visant des personnages publics. \"C'est exactement ce que faisait les Guignols de l'info et ça entre dans le cadre de la liberté d'expression\", a-t-il plaidé.Le procureur avait lui requis 8 mois de prison ferme, une interdiction de toute activité sur les réseaux sociaux et 20.000 euros d'amende. Malgré tout \"je ne sais pas si la décision rendue aura la capacité de rendre aux parties civiles un cours de vie normale\", a-t-il déploré.",
    "date": "2020-09-21",
    "heading": "Un youtubeur spécialisé dans le fitness accusé de harceler et lancer des meutes numériques contre d'autres influenceurs du même univers a été condamné à deux ans de prison dont un ferme avec mandat de dépôt lundi par le tribunal de Versailles.",
    "title": "Un youtubeur condamné à un an de prison ferme pour harcèlement moral "
}