{
    "article": "La pandémie a fait au moins 715.343 morts sur la planète depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi vendredi par l'AFP à partir de sources officielles.L'Amérique latine et les Caraïbes déplorent le plus grand nombre de décès: au moins 213.120 morts, devant l'Europe (212.660 morts), selon un bilan à 17H00 GMT.Ces sept derniers jours, 44% des décès dans le monde ont été enregistrés en Amérique latine et aux Caraïbes (environ 18.300 pour un total de 41.500). La région est également celle qui compte le plus de cas d'infection (plus de 5,3 millions), essentiellement au Brésil (2,9 millions de cas, près de 100.000 morts).Dans ce dernier pays, le bilan officiel est \"six à sept fois inférieur à la réalité\", estime Domingos Alves, spécialiste brésilien des statistiques liées à la pandémie.Le président Jair Bolsonaro, qui n'a cessé de minimiser la maladie qu'il qualifie de \"petite grippe\", a dit vendredi avoir \"la conscience tranquille\" sur sa gestion de la crise.Le Mexique est devenu le troisième pays le plus endeuillé au monde, en dépassant la barre des 50.000 morts (50.517, avec 462.690 cas confirmés), un bilan bien supérieur aux prévisions du gouvernement du président Andres Manuel Lopez Obrador, très critiqué.A Cuba, qui a enregistré son nombre de cas journaliers le plus élevé en trois mois, les autorités ont à nouveau restreint vendredi la circulation des véhicules et des personnes à La Havane.- 25% de tests positifs -Les Etats-Unis restent de loin le pays déplorant le plus de morts du nouveau coronavirus, à plus de 160.000. Jeudi, ils ont enregistré 2.060 nouveaux décès liés au virus, un bilan journalier qu'ils n'avaient pas atteint depuis trois mois, selon l'université Johns Hopkins.La rentrée scolaire a commencé dans plusieurs Etats américains, y compris là où le coronavirus circule encore activement, et des quarantaines ont déjà dû être imposées à cause d'élèves malades.Dans un comté du Mississipi passé au crible après des cas de Covid-19 dans un lycée, les tests ont donné 25% de résultats positifs.L'Inde, trois semaines seulement après avoir enregistré un million de cas officiels, a franchi vendredi le cap des deux millions de cas déclarés. Si l'épidémie avait auparavant pour principaux épicentres les mégapoles de New Delhi et Bombay, la maladie commence désormais à flamber dans des régions moins denses et plus étendues du géant asiatique de 1,3 milliard d'habitants.- Reconfinements en série -L'Espagne, où des quarantaines locales sont imposées notamment au Pays Basque, en Catalogne et en Aragon, a ajouté vendredi à la liste la ville d'Aranda de Duero, 32.000 habitants à 150 km au nord de Madrid. Des contrôles de police ont été installés aux abords de la ville, qui restera sous cloche pendant au moins deux semaines. \"Tout est très tranquille, on a un peu peur bien sûr. Certains magasins sont fermés mais finalement ça ressemble presque à une journée normale. On voit bien qu'on a un petit coup au moral parce qu'on ne sait pas ce qu'il va se passer\", a déclaré à l'AFP Maria José Fernandez, une vendeuse de vêtements de 27 ans.En Allemagne, deux écoles du nord du pays ont dû fermer leurs portes après l'apparition de cas d'infection au Covid-19, quelques jours seulement après la rentrée des classes. En Angleterre, c'est la ville de Preston, dans le Lancashire (nord-ouest), qui verra son confinement durci à cause d'une augmentation de cas locale. Des interdictions similaires sont maintenues dans certaines régions du Nord-Ouest, de l'ouest du Yorkshire et à Leicester.En Irlande, les habitants de trois comtés, soit environ 368.000 personnes, vont être reconfinés à partir de minuit.Face au maintien des restrictions de voyage liées à la pandémie, la Commission européenne a appelé vendredi les États membres de l'UE à permettre l'entrée dans l'union des partenaires non mariés des citoyens et résidents européens.L'UE a aussi décidé vendredi de retirer le Maroc de la liste des pays exemptés de restriction du voyage, à cause d'une recrudescence des contaminations.Le reste de l'Afrique n'est pas épargné. Le Sénégal a rendu vendredi obligatoire le port du masque dans les lieux publics couverts, les transports et les marchés, interdisant rassemblements sur les plages, mariages, baptêmes et enterrements.Dans la Syrie en guerre, le doyen de la faculté de médecine de Damas Noubough al-Awa évoque une situation épidémique \"terrifiante\", et explique que \"de nombreux citoyens se rendent dans les hôpitaux publics, mais malheureusement toutes les chambres sont pleines\".",
    "date": "2020-08-07",
    "heading": "L'Amérique latine et les Caraïbes sont devenues vendredi la région du monde la plus endeuillée par le Covid-19, qui poursuit sa progression meurtrière sur la planète et pousse de nombreux pays à durcir leurs mesures sanitaires.",
    "title": "Virus: l'Amérique latine devient la région la plus endeuillée au monde "
}