{
    "article": "\"Oh mon Dieu! Ok! Ca y est! Tout le monde reste calme!\" Pour sa vidéo, le TikToker Nick Foster (577.000 abonnés) a utilisé la voix de l'acteur Steve Carell paniqué par une alerte incendie dans la série \"The Office\".Tandis que les jeunes utilisateurs de la plateforme, qui forment son noyau dur, continuaient de se trémousser sans faire grand cas de l'annonce du gouvernement Trump, les plus âgés ont réagi.\"On s'est bien amusé, TikTok\", a posté The Buyin King, jeune boursicoteur de 22 ans aux 437.000 abonnés. \"Merci pour les bons moments.\"Certains ont fait de la pédagogie, expliquant que pour ceux qui possédaient déjà l'application, rien ou presque ne changerait dimanche et jusqu'au 12 novembre, date butoir fixée par le gouvernement Trump.\"C'est de la posture\", a affirmé Jeff Couret, consultant (376.000 abonnés). \"Pour Trump, c'est un moyen d'être pris au sérieux sans leur faire trop de mal.\"Pour autant, la plupart de ceux qui ont bâti une base de \"followers\" sur TikTok ont déjà préparé leurs valises, au cas où.Pour ceux qui tirent des revenus de leur présence sur les réseaux sociaux, les enjeux financiers d'une disparition pure et simple de l'application sont réels.La star Addison Rae (60,9 millions d'abonnés) a gagné 5 millions de dollars entre juin 2019 et juin 2020, selon le magazine Forbes, le sommet en la matière.Depuis des semaines, tous rappellent, depuis TikTok, leurs coordonnées Instagram ou le nom de leur chaîne YouTube, pour préparer leur cheptel à la transhumance.- Les concurrents en embuscade -La référence absolue des TikTokers, Charli D'Amelio (87,5 millions d'abonnés à 16 ans) a même annoncé mardi un partenariat, non exclusif, avec la plateforme Triller, une application similaire, où elle compte déjà 1,1 million d'abonnés.Très souvent inconnus des plus de 20 ans mais tous forts de plus de 10 millions d'abonnés sur TikTok, Bryce Hall, Nessa Barrett ou Chase Hudson ont aussi ouvert un compte Triller.Signe des temps, Donald Trump lui-même, qui n'avait jamais mis les pieds sur TikTok, a lui aussi fait son entrée sur Triller, où il compte déjà près d'un million d'abonnés.A part quelques mouvements de bras sur Village People, pas de vidéo musicale et dansante, format roi de TikTok, pour le chef de l'Etat, mais des attaques visant son adversaire démocrate Joe Biden.En août, Triller a avancé le chiffre de 250 millions de téléchargements depuis sa création, contesté par le cabinet Apptopia, qui a estimé ce total à 52 millions.L'application n'est pas la seule à se positionner pour profiter des déboires du géant TikTok, ses deux milliards de téléchargements dans le monde et ses 100 millions d'utilisateurs aux Etats-Unis.Sont en embuscade Byte, lancé en janvier, mais aussi Likee, crédité de 7,2 millions de téléchargements aux Etats-Unis entre février et août par Apptopia, et Dubsmash.Sans compter Instagram et même YouTube, qui déploient leurs tentacules avec respectivement Reels et YouTube Shorts, lancé opportunément ces jours-ci en version test.Le gagnant \"sera celui que les utilisateurs fidèles de TikTok perçoivent comme la destination +cool+, où il faut être\", anticipe James Mourey, professeur de marketing à l'université DePaul.En son temps, TikTok avait lui-même bénéficié de la disparition, en janvier 2017, de Vine, qui comptait, à son apogée, 200 millions d'utilisateurs actifs.Dans le contexte actuel, \"de jeunes start-up comme Byte pourraient avoir l'avantage, car on sait que, dans la technologie, les marques établies ont tendance à perdre leur côté +cool+\", explique James Mourey, qui prend l'exemple de la migration des jeunes internautes de Facebook vers Instagram.Mais même amoindri, et en sursis, TikTok n'est pas encore mort, prévient-il.Beaucoup peut encore se passer d'ici au 12 novembre, \"et n'oubliez pas que TikTok n'est pas banni ailleurs qu'aux Etats-Unis. Tant qu'ils resteront dominants au niveau mondial, ils continueront à innover et conserveront une importante base d'utilisateurs\".",
    "date": "2020-09-18",
    "heading": "Les utilisateurs américains de TikTok ont réagi avec flegme vendredi à l'interdiction prochaine de télécharger l'application du réseau social, tout en préparant leur exode possible vers d'autres cieux.",
    "title": "Pragmatiques, les TikTokers se préparent à un possible exode "
}