{
    "article": "Avec cette acquisition annoncée lundi et censée être finalisée à la mi-2021, la plus grosse jamais réalisée par Microsoft dans le secteur du jeu vidéo, le géant de Redmond (Washington, nord-ouest) entend se positionner face au groupe japonais, qui s'apprête lui aussi à commercialiser sa PlayStation 5 en novembre.Fondée en 1986, Bethesda Softworks, principale filiale de ZeniMax, est l'un des plus grands développeurs privés au monde de jeux vidéos. En plus du développement de \"The Elder Scrolls\" et \"Fallout\", elle édite notamment les titres de tir \"Doom\" et \"Dishonored\". Le rachat de cette compagnie \"apporte à la Xbox un portefeuille impressionnant de jeux, de technologies et de talents ainsi qu'un palmarès de grands succès commerciaux\", s'est réjoui Microsoft dans un communiqué.Il a pour but de \"donner encore davantage de moyens aux plus de trois milliards de joueurs de jeux vidéos à travers le monde\", a précisé le patron de Microsoft Satya Nadella.- Rattraper son retard sur Sony -Le 10 novembre, Microsoft doit lancer la Xbox Series X, sa console nouvelle génération qui se vendra à partir de 499 dollars. Une plus petite version, la Xbox Series S, sera disponible au prix de 299 dollars.Le groupe américain espère rattraper son retard sur Sony, qui a écoulé deux fois plus de PlayStation 4, le modèle actuellement en vente, que de Xbox One. Microsoft compte également générer des revenus importants grâce à un secteur lucratif, dont le rythme de développement s'est encore accéléré à la faveur du confinement. \"Le phénomène culturel du jeu vidéo en fait la forme de divertissement la plus importante et à la croissance la plus rapide au monde\", a avancé Microsoft.L'industrie du jeu vidéo \"devrait générer plus de 200 milliards de dollars de revenus annuels en 2021\", a ajouté le géant de l'informatique.Pour sa part, le patron de Bethesda, Robert Altman, a indiqué que la transaction avec Microsoft est \"une progression naturelle après plusieurs années de collaboration.\"Sur la chaîne CNBC, le patron de Xbox Phil Spencer a, lui, assuré que ZeniMax continuerait de fonctionner de manière indépendante, laissant entendre qu'il n'y aurait pas de coupes dans les effectifs de 2.300 employés de la compagnie.A Wall Street, l'action de Microsoft a progressé de 1,07%.- Calibré pour le \"cloud\" -Pour plusieurs experts, le rachat de ZeniMax devrait donner un coup d'accélérateur à la présence déjà massive de Microsoft dans le domaine des jeux vidéos conçus pour le \"cloud\" (l'informatique à distance), qui se présentent sous la forme de logiciels au lieu d'être stockés directement sur l'appareil. Grâce à cette opération, le groupe américain \"renforce sa position sur le marché du jeu vidéo en ligne, car ils (ZeniMax et Bethesda, ndlr) proposent des produits compétitifs qui pourront être ajoutés aux abonnements +Game Pass+ et capables de repousser les attaques de Sony\", écrivent dans une note Anurag Rana et Gili Naftalovich, analystes pour Bloomberg Intelligence. Cloud Gaming, la plateforme de jeux sur le cloud de Microsoft, est entrée en service la semaine dernière pour les abonnés du Xbox Game Pass Ultimate, la bibliothèque de jeux sur abonnement de Xbox (sur console ou PC).Le rachat de Bethesda permet aussi à Microsoft d'ajouter 8 nouvelles équipes de créations de jeux vidéos à ses studios. Les prochains titres phare du développeur, dont le jeu de science-fiction Starfield, vont ainsi pouvoir figurer dès le jour de leur lancement sur le Xbox Game Pass.\"Si la Xbox et le jeu vidéo ont été des succès, Microsoft est conscient du besoin d'accroître ses revenus liés à sa clientèle, ce que cet accord devrait, selon nous, encourager\", estime dans une note Daniel Ives de la société d'investissement Wedbush Securities.",
    "date": "2020-09-21",
    "heading": "A moins de deux mois du lancement de sa nouvelle console Xbox, Microsoft a envoyé un message fort à son principal rival Sony en rachetant pour 7,5 milliards de dollars ZeniMax, la maison mère de l'éditeur des séries à succès \"The Elder Scrolls\" et \"Fallout\".",
    "title": "Face à la domination de Sony, Microsoft casse sa tirelire pour s'emparer des jeux \"Fallout\""
}