{
    "article": "\"J'ai fait ces photos il y a dix-huit ans, à l'âge de 18 ans : un âge où l'on est naïf et où l'on fait confiance. Elles ont été vendues à mon insu, sans que je le sache, et se sont retrouvées en Une d'un magazine et ailleurs, comme si j'avais posé pour eux. Ce qui est faux. Jamais je n'aurais fait cela. C'était du vol et de l'abus de confiance\", raconte l'animatrice qui rappelle qu'elle avait porté plainte et remporté le procès. En 2004, les images avaient été interdites de diffusion. Elle dénonce donc aujourd'hui une intention de nuire et affirme avoir porté plainte contre C8 et la production de TPMP. \"Je connais la définition du mot \"harcèlement moral\", c'est exactement ce que j'ai ressenti. Je n'ai pas compris cette violence, cet acharnement. Moi, je n'ai jamais fait de télévision pour nuire ou faire du mal\", explique celle qui avait pris la décision de quitter les réseaux sociaux pour selon elle, ne pas \"s'infliger plus de souffrances\".L'animatrice de \"Danse avec les stars\" pointe du doigt Cyril Hanouna. \"Quel exemple leur donne-t-il ? Diffuser ces photos lentement à une heure de grande écoute, dans une émission qui rassemble un million de téléspectateurs, dont beaucoup de jeunes, c'est inapproprié. En tant que mère de famille, je n'aimerais pas me retrouver avec mes enfants devant. C'est violent, sorti du contexte. Où est la bienveillance ? Si nous, en télé, on ne bouge pas, si nous laissons faire, où est l'exemple donné ?\", explique au Parisien la mère de famille de 36 ans qui dénonce ses attaques contre TF1 qu'elle juge \"constantes, gratuites et injustifiables\". Même si elle reconnaît que Cyril Hanouna a \"indéniablement du talent\", elle affirme qu'il ment quand il dit qu'il lui a proposé de travailler avec lui. \"Quand il parle d'amour, permettez-moi de vous dire que nous n'en avons pas la même définition. Quand on aime quelqu'un, on ne fait pas cela (...) On ne peut pas tout se permettre pour faire de l'audimat\", s'agace dans Le Parisien Karine Ferri.",
    "date": "2018-11-28",
    "heading": "Après la diffusion d'anciennes photos dénudées dans \"Touche pas à mon poste\", Karine Ferri brise enfin le silence dans Le Parisien et s'explique enfin sur ces clichés olé olé.",
    "title": "Touche pas à mon poste : Karine Ferri brise le silence et contre-attaque"
}