{
    "article": "\"Tous les indicateurs montrent que le virus circule à nouveau plus activement dans la région\", indique le communiqué. Le port du masque sera obligatoire pour les plus de 11 ans dès lundi à 8H00.A Paris, les zones concernées sont notamment les quais de Seine et plus d'une centaine de rues dans la quasi totalité des arrondissements de la capitale. Il s'agit de \"zones touristiques, marchés découverts ou rues très commerçantes\", des \"quais de Seine, Canal Saint-Martin\" mais aussi de la \"Butte Montmartre, très touristique\", a expliqué à l'AFP Nicolas Nordman, adjoint à la sécurité à la mairie de Paris.\"Les critères, c'était des lieux où il y a du monde, où il est difficile de respecter la distanciation, des lieux de fête où il a pu y avoir un relâchement des gestes barrière\" ces dernières semaines, a ajouté l'élu.Dans un premier temps, \"il y aura de la pédagogie\", \"l'obligation sera rappelée pendant une quinzaine de jours aux gens entrant dans la zone concernée, et les verbalisations (135 euros, Ndlr) surviendront dans un deuxième temps\", selon lui. Dans les Hauts-de-Seine, 26 communes sont concernées et 18 dans le Val de Marne. Le détail est publié sur les sites internet des préfectures. Les arrêtés de la Seine-Saint-Denis et du Val-d'Oise n'étaient pas encore publiés samedi soir.Le taux de tests positifs au coronavirus atteint samedi, selon le communiqué commun des préfectures, 2,4 % en Ile-de-France contre 1,6 % en moyenne nationale. \"L'incidence est particulièrement importante chez les 20-30 ans. Elle est aussi plus forte\" à Paris et dans les départements de petite couronne et du Val d'Oise, est-il ajouté.La décision du port du masque obligatoire dans les zones fréquentées a été prise sur la base des recommandations sanitaires formulées par l'Agence régionale de santé (ARS) d'Ile-de-France.Ces zones, qui feront l'objet d'une évaluation régulière, sont susceptibles d'évoluer dans les prochaines semaines en fonction de leur fréquentation et de l'évolution de l'épidémie.Mardi, la maire de Paris Anne Hidalgo avait demandé que le masque soit obligatoire dans plusieurs secteurs fréquentés de la capitale dont les quais de Seine, les marchés ouverts et, éventuellement, aux abords des gares.Longtemps présenté comme \"inutile\" par les autorités, le masque est devenu obligatoire dans les lieux publics clos le 20 juillet. Depuis une semaine, les préfets sont autorisés à l'imposer à l'extérieur \"lorsque les circonstances locales l'exigent\".Et depuis de nombreuses communes l'ont déjà mis en place comme Nice, Rennes, Lille, Marseille, La Rochelle...",
    "date": "2020-08-08",
    "heading": "Le port du masque en extérieur sera obligatoire dès lundi dans certaines zones très fréquentées à Paris ainsi qu'en Seine-Saint-Denis, dans les Hauts-de-Seine, le Val-de-Marne et le Val-d'Oise, ont indiqué samedi les préfectures concernées dans un communiqué.",
    "title": "Le masque obligatoire dans certaines zones de Paris et d'Île-de-France à partir de lundi"
}