{
    "article": "Le mouvement \"Querdenken-711\" ou \"Penseurs non-conformistes-711\", apparu à Stuttgart, en Allemagne, a été initié par Michael Ballweg, entrepreneur en informatique sans étiquette politique. Il a commencé à organiser des manifestations contre les restrictions liées au Covid-19 dès la mi-avril, quelques jours avant que l'Allemagne, qui n'a jamais connu un confinement strict, ne commence à les assouplir. Ses partisans rassemblent un mélange hétéroclite de personnes se qualifiant de \"libres penseurs\", de militants antivaccins, conspirationnistes ou encore sympathisants d'extrême droite. Ils s'insurgent contre la \"dictature\" des mesures autour du nouveau coronavirus ressenties comme une entrave à leur liberté garantie dans la Constitution.Quelque 20.000 personnes ont défilé à Berlin début août, la plupart sans masque et sans respecter les gestes barrières, obligeant la police à dissoudre la manifestation. \"Querdenken-711\" -711 est l'indicatif téléphonique de Stuttgart- prévoit de nouveaux rassemblements locaux ce week-end et une autre manifestation dans la capitale allemande le 29 août.Un mouvement similaire, encore de faible ampleur, est apparu aux Pays-Bas, où des supporters ultras de foot se sont joints aux défilés, cherchant ouvertement la confrontation avec la police.Un groupe s'appelant \"Virus vérité\" est codirigé par l'ancien professeur de biochimie et de danse Willem Engel, qui revendique le droit de remettre en question les décisions des autorités sanitaires. A Londres, des dizaines de personnes ont protesté en juillet contre l'obligation de porter un masque dans les magasins et supermarchés anglais. Beaucoup brandissaient des banderoles suggérant que les mesures préventives servaient à \"contrôler les esprits\". Quelques centaines de \"coronasceptiques\" ont également défilé à Bucarest, tenant des icônes religieuses, le drapeau national et des pancartes \"Je crois en DIEU, pas dans le Covid\". A Madrid, quelques dizaines de personnes sans masque se sont rassemblées le 12 juillet aux cris de \"no a la dictadura\" avec des pancartes anti-masques, anti-vaccins et anti-5G. La police a rapidement dispersé le rassemblement, non autorisé, dans ce pays où les mesures sanitaires, parmi les plus strictes d'Europe, bénéficient d'un large soutien de l'opinion.- Leaders anti-Covid -Certains leaders politiques n'ont également pas caché leur scepticisme.Le président brésilien Jair Bolsonaro s'est opposé aux mesures de confinement, malgré avoir été lui-même testé positif et placé trois semaines en quarantaine le mois dernier.La semaine dernière, lors de son premier événement public depuis sa maladie, il a salué une foule de supporters en retirant son masque sous les acclamations. Aux Etats-Unis, le président Donald Trump s'était jusqu'à mi-juillet catégoriquement opposé à son port. De nombreux shérifs se sont aussi opposés dans leurs comtés à son port imposé par les Etats.En Italie, le leader d'extrême droite Matteo Salvini a été largement critiqué la semaine dernière après s'être exprimé au Sénat sans masque, déclarant que \"saluer avec les coudes est la fin de la race humaine\". Il a depuis fait marche arrière, affirmant que les masques devraient être portés \"quand c'est nécessaire\".- Davantage de restrictions -A l'inverse, certains citoyens sont descendus dans la rue pour exprimer leur mécontentement face à l'incapacité de leur gouvernement à imposer des mesures plus strictes. La Serbie a connu une brève mais intense explosion de colère début juillet, des manifestants accusant le président Aleksandar Vucic d'avoir facilité une nouvelle vague d'infections en déconfinant trop rapidement à l'occasion des élections générales, largement gagnées par son parti conservateur. En Suède, qui a adopté une approche plus souple dans la lutte contre le virus, une poignée de manifestants ont réclamé la mise en place de mesures plus strictes.",
    "date": "2020-08-08",
    "heading": "- \"Penseurs non-conformistes\" -",
    "title": "Des antivaccins à Bolsonaro: les \"coronasceptiques\" à travers le monde"
}