{
    "article": "\"Posez-vous la question : ai-je vraiment besoin d'aller à cette fête?\". Après avoir directement mis en cause les jeunes fin juillet, l'OMS en remettait une couche jeudi, par la voix de son directeur des urgences sanitaires, Michael Ryan, faisant appel à leur sens des \"responsabilités\".L'arrivée des vacances et la levée des restrictions ont entraîné un tourbillon de sorties pour les 15-25 ans, impatients de faire la fête.Les boîtes de nuit sont accusées par les autorités sanitaires d'être des nids à Covid-19. La Suisse, un des premiers pays à avoir rouvert ses discothèques, en a fait l'expérience.A Genève, entre 40% et 50% des cas détectés les deux dernières semaines de juillet \"étaient liés à des gens ayant fréquenté des discothèques et des bars, des endroits où on danse et où on s'embrasse\", a déploré le professeur Didier Pittet, chef du service de prévention de l'infection des Hôpitaux Universitaires de Genève.Dans d'autres pays, les discothèques sont fermées ou réduites à de simples bars à la piste de danse interdite, comme à Ibiza, dans l'archipel espagnole des Baléares, l'une des capitales mondiales de la fête. Qu'à cela ne tienne pour les fêtards qui vont désormais dans les rues, les bois ou sur les plages.Près de Manchester, des \"raves\" ont réuni entre 2.000 et 4.000 personnes. A Londres, la police interrompt régulièrement des fêtes sauvages et, à Paris, le bois de Vincennes est devenu un haut-lieu de la \"free party\".Pour les organisateurs de ces fêtes techno clandestines, sans masque ni distanciation, comme Antoine Calvino, \"la fête est vitale (...) C'est un exutoire et une zone de tolérance sans égal\".- Confinement ou liberté totale -L'Allemagne aussi s'alarme de ce que le chef de l'institut de référence Robert Koch, Lothar Wieler, appelle \"d'imprudentes (...) fêtes sauvages\". \"Même s'il s'agit de jeunes gens, statistiquement moins susceptibles d'être gravement malades, ils peuvent infecter leurs familles\", dit-il.Le nombre de contaminations, souvent asymptomatiques, flambe.Au Canada, les moins de 39 ans constituent une nette majorité des nouveaux cas. Mais ils \"ne sont pas invincibles\" face à la maladie, a mis en garde la direction de la Santé publique. Partout, les pouvoirs publics tentent d'enrayer le phénomène.L'Espagne veut prendre le problème à bras-le-corps: \"Les jeunes constituent, selon l'épidémiologiste du ministère de la santé Fernando Simon, un groupe plus difficile à contrôler\", avec \"un style de vie, des envies de vivre très différentes\".Il suggère de \"punir\" si nécessaire mais sans \"diaboliser\".Pas simple pourtant de trouver la bonne manière de s'adresser à eux.\"Quelle information ont retenu les jeunes ?\", demande le sociologue Mariano Urraco. D'abord, \"+c'est le confinement+, puis +c'est la liberté+. Pour eux, il ne s'agit pas d'une liberté surveillée mais totale\".Après une campagne de mise en garde sur les risques des \"botellones\", une pratique consistant à boire de l'alcool dans les lieux publics, la mairie de Madrid a distribué une vidéo sur l'importance du port du masque, même s'il est inconfortable. Elle montre un groupe de jeunes buvant des bières, puis une discothèque, une unité de soins intensifs et enfin une crémation, avec la légende: \"il y a des choses qui donnent plus chaud qu'un masque. Protège-toi, protégeons-nous\".- Immunité générationnelle -Devant l'impuissance des autorités, certains proposent d'être pragmatiques.\"Laissons les jeunes s'infecter, on ne va pas leur envoyer l'armée\", suggère l'infectiologue Eric Caumes de l'hôpital Pitié-Salpétrière à Paris. Puisque \"les jeunes ne respectent de toute façon pas les gestes barrière\", il propose d'en tirer profit: \"cette tranche d'âge pourrait acquérir plus rapidement une immunité collective. Mais il faut protéger les anciens avec le masque à l'intérieur du foyer\".\"L'idéal serait que tous les moins de 30 ans soient immunisés naturellement et qu'on protège les plus de 50 ans jusqu'à l'arrivée d'un vaccin ou d'un traitement efficace\", conclut-il.",
    "date": "2020-08-07",
    "heading": "Egoïstes, irresponsables et dangereux ? Pointés du doigt par l'Organisation mondiale de la Santé et les pouvoirs publics de nombreux pays, les jeunes apparaissent comme responsables du rebond épidémique, un public compliqué à convaincre alors que les fêtes de l'été battent leur plein.",
    "title": "Les jeunes, puissants vecteurs du virus et public difficile à convaincre"
}