{
    "article": "Les maires ont déterré vendredi la hache de guerre contre le plan de relance présenté la veille par le gouvernement, lui reprochant de puiser dans leurs ressources pour faire des \"cadeaux\" aux entreprises, appelant même le Parlement à la rescousse.Tout au long de la journée, le ministre délégué aux Comptes publics Olivier Dussopt a tenté de rassurer les différentes associations d'élus lors de rencontres ou visioconférences afin de leur expliquer le financement des 100 milliards d'euros du plan de relance.Sans convaincre l'Association des maires de France (AMF), qui déjà avait exprimé ses craintes pour les finances des communes avant la présentation du plan. \"Une fois de plus, le gouvernement, lorsqu'il veut faire des cadeaux, puise dans la caisse du voisin\", s'agace auprès de l'AFP son premier vice-président, André Laignel, maire (PS) d'Issoudun (Indre), en constatant un \"total désaccord\" avec \"les propositions du gouvernement en ce qui concerne ce plan dit de relance\".Selon les chiffres de l'AMF, la baisse annoncée, dans le cadre du plan relance, des impôts de production pour les entreprises entraînera une perte de 3,3 milliards d'euros pour les communes, soit 1,75 sur la taxe foncière sur les propriétés bâties et 1,54 milliard sur la cotisation foncière des entreprises (CFE).Pour M. Laignel, ce sont au total plus \"plus de 30 milliards\" de recettes au cours des dernières années perdues par les maires. \"On nous a supprimé la taxe d'habitation, soit 23 milliards. Il y a eu aussi toutes les dépenses nouvelles que nous sommes amenées à faire et les pertes de recettes que nous subissons depuis la crise\", détaille-t-il.Dans un communiqué diffusé par la suite, l'AMF lance un appel au Parlement qui doit examiner le plan de relance cet automne pour que \"cesse l'affaiblissement, déjà considérable, des marges de manœuvre fiscales des collectivités\".\"Nous assistons à une recentralisation par la pénurie financière\", s'emporte M. Laignel.- \"Mise sous tutelle\" -Un sentiment partagé par les maires ruraux: \"On prive les collectivités de leurs liens directs avec les entreprises et on continue de mettre sous tutelle financière les collectivités locales\", regrette un membre de l'association, sous anonymat.Le maire LR de Reims, Arnaud Robinet, reçu à Bercy en tant que représentant de France Urbaine, assure à l'AFP que \"les portes ne sont pas fermées\" et se place dans une attitude \"constructive\" dans le dialogue avec le gouvernement.Du côté de l'AMF, on assure que M. Dussopt est \"mal à l'aise\" sur ce dossier, rappelant qu'il avait présidé l'Association des petites villes de France, organisation qui, par ailleurs, a émis de \"fortes réserves\" sur la diminution des impôts de production dans un communiqué.A Bercy, on réplique qu'en tant qu'ancien président de cette association, M. Dussopt \"connaît très bien les représentants des élus et la situation des collectivités\".Selon le ministère des Comptes publics, la baisse des impôts de production \"sera compensée pour les collectivités à l'euro près et de façon dynamique dans le temps\", que ce soit la baisse de 3,3 milliards ou les 7 milliards de contribution sur la valeur ajoutée des entreprises (CVAE), qui revenait aux régions.\"On tient tous nos engagements de compensation\", a souligné vendredi M. Dussopt lors d'un échange avec des journalistes, jugeant \"constructives\" les discussions avec les élus.Le plan de relance et avant lui les plans d'urgence mis en place durant la crise ont inclus un \"soutien inédit\" aux collectivités en 2020, rappelle le ministère.Quelque 5,2 milliards d'euros ont ainsi été votés en juillet en compensation de leurs pertes de recettes et en augmentation de la dotation à l'investissement local.Les collectivités bénéficient également de procédures dérogatoires pour notamment étaler les dépenses exceptionnelles liées à la crise afin de les financer plus facilement, a indiqué M. Dussopt.Le plan de relance prévoit ainsi 300 millions d'euros de crédits délégués aux régions pour la rénovation thermique des bâtiments et une enveloppe de 1,2 milliard d'euros pour des appels à projets pour le financement d'infrastructures de transport, dont 300 millions délégués aux régions.",
    "date": "2020-09-04",
    "heading": "",
    "title": "Plan de relance du gouvernement: les maires déterrent la hache de guerre"
}