{
    "article": "\"Ma meilleure amie a dû reporter cinq fois son mariage\", raconte cette jeune femme de 28 ans dans sa robe de mariée blanche en train de se préparer pour une séance photo sur la rive asiatique d'Istanbul.Les unions hors mariage étant plutôt mal vues dans ce pays à majorité musulmane, des cérémonies de mariage fastueuses avec des gâteaux géants, des robes scintillantes et des fêtes dignes des contes de Mille et Une nuits deviennent pour beaucoup un \"must\" avant d'entamer leur vie de couple.Mais ces cérémonies joyeuses ont attiré les foudres du gouvernement lorsque des vidéos de célébration sans masque, avec des danses traditionnelles en ronde, sont devenues virales alors que la Turquie connaît une recrudescente de cas de Covid-19 depuis plusieurs semaines.A Trabzon, sur les rives de la Mer noire, des dizaines de personnes ayant participé à une soirée de henné, une célébration traditionnelle de la dernière nuit de la mariée, ont tous été mis en quarantaine après qu'un des invités a été diagnostiqué positif au Covid-19.Le gouvernement a finalement décidé le 4 septembre de limiter toutes les cérémonies de mariage, de fiançailles ou de circoncision à une heure maximum et d'interdire les danses et le service de repas.Ayse Keles a pu épouser Alp Colak le 21 août, donc avant la mise en place du nouveau train de restrictions, mais avec deux mois de retard sur la date initialement prévue, en raison des incertitudes qui planaient sur le sort des cérémonies.\"Je sais bien qu'aujourd'hui, même une cérémonie réduite relève du rêve\", acquiesce Alp Colak, le marié.-\"Les mariées du Corona\"-Selon le ministre de la Santé Fahrettin Koca, la Turquie est en train de traverser le \"second pic de la première vague\" de la pandémie qui a coûté la vie à près de 7000 personnes dans le pays.\"Le laisser-aller pendant les fêtes religieuses et les mariages\" aurait contribué à la hausse du nombre de cas d'après M. Koca.L'incertitude entourant les mariages est particulièrement traumatisante pour de nombreux couples turcs qui doivent continuer à vivre avec leurs parents avant de devenir officiellement mari et femme.\"Tous les couples veulent avoir un mariage digne d'un conte de fée. Mais nous, les mariées du Corona de 2020, nous sommes toutes préoccupées\", affirme Mme Keles.La Turquie enregistre environ 600.000 mariages par an et l'organisation de la cérémonie coûte à certains foyers leur revenu annuel.Des pièces d'or, des bijoux et de l'argent sont offerts aux couples par les invités pour les aider à éponger d'éventuelles dettes. \"Nous parlons d'un secteur de 60 milliards de livres turques (6,7 milliards d'euros) si on prends en compte que les couples dépensent environ 100 000 livres turques (11 000 euros) pour un mariage\", explique Emek Kirbiyik, qui dirige dugun.com, un site d'organisation de mariages. \"35% des mariages prévus cette année ont été reportés à l'année prochaine, ajoute-t-il.Zeynep Ece Dundar, une organisatrice de mariage basée à Istanbul, raconte qu'elle a pu seulement organiser 10 cérémonies cette année contre 70 en 2019.\"On arrive difficilement à joindre les deux bouts\", affirme-t-elle.-\"Bouc émissaire\"-Pourtant, certaines cérémonies géantes peuvent toujours avoir lieu, surtout si elles impliquent des hautes personnalités.Cemil Yaman, un député de l'AKP, le parti au pouvoir, a pu organiser un mariage avec 1500 invités pour son fils après l'entrée en vigueur des restrictions.\"On a servi des repas parce qu'on avait des invités venant de villes lointaines\", a-t-il déclaré aux médias turcs. \"Sinon ils se seraient plaints qu'on ne leur a pas donné à manger\".Le président Recep Tayyip Erdogan n'a pas, au moins publiquement, désavoué M. Yaman, mais il a appelé les Turcs à \"renoncer aux mariages et aux cérémonies avec repas\". Mais pour M. Kirbiyik, restreindre les mariages pour lutter contre la pandémie alors que d'autres secteurs, comme les cafés et les restaurants, continuent leurs activités revient à essayer de \"remplir un seau troué\" \"Si les mesures doivent être prises, elles doivent l'être pour tout le monde\", affirme-t-il. \"Les mariages ne doivent pas devenir des boucs émissaires\".",
    "date": "2020-09-13",
    "heading": "Avec sa coiffure de cérémonie et son maquillage, Ayse Keles est une ravissante mariée. Elle est soulagée d'avoir réussi à organiser à temps ses noces avant l'entrée en vigueur des nouvelles restrictions pour lutter contre la propagation du Covid-19 en Turquie.",
    "title": "Turquie: impactés par le virus, les fastueux mariages ne sont pas à la noce"
}