{
    "article": "Un porte-parole du département d'Etat, s'exprimant sous couvert d'anonymat, a déclaré que la décision de Pékin était une \"escalade\", en parlant du ciblage de son représentant à Hong Kong et de \"la nouvelle exigence de pré-notification de réunion pour les citoyens américains et leurs familles travaillant pour des organisations internationales en Chine\".\"Ces exigences de notification incluent désormais les citoyens américains sans affiliation au gouvernement américain. Nous n'avons pas une telle exigence pour les citoyens de la RPC\", a ajouté le porte-parole en utilisant l'acronyme de la République populaire de Chine.Pékin n'a pas précisé la nature \"des restrictions aux activités des ambassades et consulats américains en Chine, y compris du consulat américain à Hong Kong et de son personnel\", comme l'a énoncé vendredi dans un communiqué Zhao Lijian, un porte-parole du ministère chinois des Affaires étrangères.Cela répondait, \"au nom de la réciprocité\", à une récente décision de Washington imposant au corps diplomatique chinois des restrictions, comme l'obligation de demander une autorisation pour se rendre dans des universités ou rencontrer des élus locaux.Le secrétaire d'Etat américain Mike Pompeo avait expliqué la semaine dernière que ces mesures visant les diplomates chinois étaient une réponse aux contrôles établis de longue date sur les diplomates américains en Chine.Toutes ces décisions interviennent sur fond de vive détérioration des relations entre la Chine et les Etats-Unis, rivaux dans les sphères économique et technologique et qui s'opposent sur une multitude de sujets (Hong Kong, droits de l'Homme, technologies, Ouïghours, crise du coronavirus notamment).Cette confrontation entre les deux premières puissances mondiales avait même pris en juillet des allures de nouvelle Guerre froide avec la fermeture forcée à Houston du consulat de Chine, sur fond d'accusations d'espionnage. La Chine avait riposté en ordonnant à quelques jours d'intervalle au consulat des Etats-Unis de Chengdu (sud-ouest) de fermer à son tour.",
    "date": "2020-09-13",
    "heading": "Les Etats-Unis ont qualifié samedi d'\"escalade\" la décision de Pékin d'imposer des restrictions aux diplomates américains présents en Chine, après des mesures des Etats-Unis prises au début du mois.",
    "title": "Washington dénonce \"l'escalade\" de Pékin avec ses mesures contre les diplomates américains"
}