{
    "article": "Cette libération inattendue de Joseph Scott Pemberton, qui a effectué la moitié de sa peine, a suscité l'indignation au sein des associations de défense des droits. Escorté par des militaires américains, il a embarqué à bord d'un avion militaire américain à l'aéroport de Manille, a indiqué le bureau philippin de l'immigration.\"M. Pemberton tient à exprimer sa plus profonde gratitude au président Duterte pour lui avoir accordé une grâce absolue. Il lui est extrêmement reconnaissant pour cet acte de compassion\", a déclaré son avocate, Rowena Flores, dans un communiqué.Mme Flores a affirmé que M. Pemberton présente ses \"sincères condoléances pour la douleur qu'il a causée\" à la famille de sa victime Jennifer Laude. Il s'agit des premières excuses officielles de ce Marine de 25 ans.\"Il aimerait avoir les mots pour exprimer son profond chagrin et son regret\", a-t-elle ajouté. M. Pemberton avait été reconnu coupable en octobre 2014 du meurtre de Jennifer Laude, une femme transgenre de 26 ans également connue sous le nom de Jeffrey, rencontrée dans un bar d'Olongapo, à 80 kilomètres au nord-ouest de Manille, lors de manoeuvres militaires conjointes avec les Philippines.Le couple s'était entendu pour avoir des relations sexuelles mais le soldat est devenu violent lorsqu'il a découvert que Jennifer Laude avait encore des organes génitaux masculins. L'avocate de la famille de la victime a condamné cette grâce, qui a ravivé le sentiment anti-américain dans l'ancienne colonie américaine.\"Qu'il trouve la paix de l'esprit. (J'espère) qu'il a tiré une leçon sur la valeur de la vie et de la dignité, indépendamment du sexe et de la nationalité\", a déclaré à l'AFP l'avocate Virginia Suarez.M. Penberton fait désormais l'objet d'une interdiction du territoire philippin en raison des \"risques pour la sécurité publique\" qu'il représente, a ajouté le bureau de l'immigration.",
    "date": "2020-09-13",
    "heading": "Un Marine américain, condamné en 2014 à dix ans de réclusion pour le meurtre d'une jeune Philippine transgenre, a été expulsé dimanche après avoir été gracié par le président Rodrigo Duterte.",
    "title": "Les Philippines expulsent un Marine américain gracié pour le meutre d'une transgenre "
}