{
    "article": "Dès la cérémonie inaugurale à Doha, le négociateur du gouvernement afghan Abdullah Abdullah a présenté la principale requête de Kaboul: un \"cessez-le-feu humanitaire\". Une mesure dont les insurgés se méfient, craignant de perdre leur principal atout à la table des négociations.\"Notre pays se souviendra de ce jour comme de celui de la fin de la guerre et des souffrances de notre peuple\", a espéré l'ancien chef de l'exécutif. L'Union européenne a également demandé un arrêt \"immédiat\" des combats.Dans un entretien plus tard à l'AFP, il a indiqué qu'il était \"possible\" que les talibans acceptent un cessez-le-feu en échange d'une nouvelle opération de libération de prisonniers. \"Ce sera à l'équipe de négociateurs de trouver les éléments qui peuvent nous aider à saisir l'occasion\", a-t-il relevé. Quelque 5.000 insurgés ont déjà été relâchés par Kaboul contre un millier de membres des forces afghanes dans le cadre d'un échange prévu dans un accord américano-taliban signé en février à Doha.L'émissaire américain pour la paix en Afghanistan Zalmay Khalilzad, assez réservé dans un premier temps sur l'éventualité d'un cessez-le-feu, s'est montré plus optimiste en fin de journée.\"L'espoir est (...) qu'il y ait une réduction de la violence immédiatement, un cessez-le-feu, ou une discussion sur un cessez-le-feu, (et) qu'il y ait au final un accord sur une feuille de route politique, mais aussi sur un cessez-le-feu permanent\", a-t-il indiqué.Ces négociations, retardées de six mois en raison de désaccords profonds sur l'échange des 5.000 prisonniers, s'ouvrent au lendemain du 19e anniversaire des attentats du 11 septembre 2001, qui ont entraîné l'intervention internationale menée par les Etats-Unis ayant chassé les talibans du pouvoir (1996-2001).Les deux camps doivent trouver un moyen \"de faire aller le pays de l'avant (...) et d'accéder aux demandes des Afghans: un pays réconcilié avec un gouvernement qui reflète une nation qui n'est pas en guerre\", a déclaré M. Pompeo, qui a quitté Doha dans l'après-midi.En Iran, pays voisin de l'Afghanistan, le ministère des Affaires étrangères a salué le début de ces tractations: \"Le dialogue et les négociations\" sont les solutions aux problèmes de l'Afghanistan, a-t-il tweeté, appelant au départ des troupes étrangères.Les discussions se déroulent dans l'hôtel de luxe ayant accueilli en février la signature de l'accord historique entre Washington et les talibans, qui a ouvert la voie aux pourparlers. Ce texte a entériné le départ des forces étrangères d'Afghanistan d'ici mi-2021 en échange de vagues garanties talibanes, dont la tenue de ce \"dialogue interafghan\".- Objectifs inconciliables -Ce retrait devrait être achevé \"d'ici la fin du mois d'avril\", a observé M. Khalilzad, soulignant que 4.500 militaires américains devraient encore être stationnés en Afghanistan fin novembre, contre 8.600 actuellement.Le président américain Donald Trump, dont la réélection en novembre paraît loin d'être acquise, est déterminé à mettre fin à la plus longue guerre de l'histoire des Etats-Unis.Mais un règlement rapide du conflit paraît peu probable et l'issue des négociations hautement incertaine.La première rencontre a été \"très positive\", a toutefois remarqué Habiba Sarabi, l'une des quatre femmes sur 21 négociateurs gouvernementaux, contre aucune côté insurgés.Les talibans \"étaient mieux disposés que durant les rencontres précédentes. Nous sommes en train de bâtir la confiance\", s'est-elle réjouie auprès de l'AFP.Les rebelles ont annoncé la libération de 22 soldats afghans \"dans un geste de bonne volonté\" à l'occasion des pourparlers, selon leur porte-parole Zabihullah Mujahid.Les talibans, qui ne reconnaissent pas le gouvernement de Kaboul, veulent que l'Afghanistan soit régi par un \"système islamique\" où la loi serait dictée par un islam rigoriste, a rappelé leur négociateur en chef Abdul Ghani Baradar.Le gouvernement du président Ashraf Ghani insiste pour maintenir la jeune république et sa Constitution, qui a consacré de nombreux droits, notamment aux femmes qui seraient les grandes perdantes d'un retour aux pratiques en vigueur sous le joug des talibans.Le conflit afghan a fait des dizaines de milliers de morts, dont 2.400 soldats américains, et a fait fuir des millions de personnes. Il a coûté plus de mille milliards de dollars à Washington.Beaucoup d'Afghans craignent le retour au pouvoir --partiel ou total-- des talibans, en position de force dans ces négociations après leur accord avec les Etats-Unis et qui contrôlent déjà la moitié du territoire afghan.",
    "date": "2020-09-12",
    "heading": "Le gouvernement afghan et les talibans ont mené samedi au Qatar, en présence du secrétaire d'Etat américain Mike Pompeo, une première journée de négociations de paix historiques qui s'annoncent laborieuses en raison de profondes divergences.",
    "title": "Première journée de pourparlers historiques sur l'Afghanistan au Qatar"
}