{
    "article": "Le ton monte entre Paris et Ankara. Le président turc Recep Tayyip Erdogan a averti samedi 12 septembre Emmanuel Macron de \"ne pas chercher querelle à la Turquie\", en réponse à sa mise en garde dans le cadre du conflit entre la Turquie et la Grèce à propos de la prospection pétrolière en Méditerranée.Depuis plusieurs semaines, un navire turc prospecte en Méditerranée à la recherche de gisements de gaz et la Grèce accuse la Turquie d'effectuer ces recherches dans une zone qui lui appartient. Paris soutient Athènes et a d'ailleurs déployé des navires de guerre et des avions de chasse dans la région. Emmanuel Macron et ses six homologues du sud de l'UE ont exhorté jeudi la Turquie à cesser sa politique de \"confrontation\" et l'ont menacée de sanctions européennes si Ankara continue à contester les droits d'exploration gazière de la Grèce et de Chypre dans la zone. Le président français avait par ailleurs estimé que le gouvernement turc \"avait aujourd'hui des comportements inadmissibles\" et devait \"clarifier ses intentions\".\"Ne cherchez pas querelle au peuple turc, ne cherchez pas querelle à la Turquie\", lui a répliqué le président Erdogan dans un discours télévisé à Istanbul. \"M. Macron, vous n'avez pas fini d'avoir des ennuis avec moi\", a lancé le président turc, en s'en prenant pour la première fois directement et nommément à son homologue. M. Erdogan l'a aussi accusé de \"manquer de connaissances historiques\" et a estimé que la France \"ne pouvait pas donner de leçon d'humanité\" à la Turquie en raison de son passé colonial en Algérie et de son rôle dans le génocide de 1994 au Rwanda.Franck Riester, le ministre délégué auprès du ministre de l'Europe et des Affaires étrangères, a souligné dimanche matin que la France laissait \"l'agressivité\" à la Turquie qui \"est dans la provocation\". Pour le ministre, il s'agit avant tout d'une souveraineté européenne que la France veut s'efforcer de garantir dans la zone. \"La souveraineté européenne doit être garantie, celle de ses Etats membres aussi et c'est uniquement ce que défend le président de la République. Il se veut ferme tout en appelant le dialogue pour trouver un accord pour que cette question soit résolue\", a-t-il assuré. \"Il est important que nous continuions à porter le projet d'une Europe de la défense plus approfondie\", a-t-il ajouté, alors que la surenchère s'est poursuivie samedi avec l'achat par la Grèce de 18 avions de combat français Rafale.",
    "date": "2020-09-13",
    "heading": "Le ministre délégué auprès du ministre de l'Europe et des Affaires étrangères Franck Riester a dénoncé \"l'agressivité\" de la Turquie qui \"est dans la provocation\" après la réponse sévère du président turc à son homologue français, qui l'a exhorté à cesser sa politique de \"confrontation\" en Méditerranée orientale et menacé de sanctions européennes.",
    "title": "\"Ne cherchez pas querelle à la Turquie\" : l'avertissement du président turc Erdogan à Emmanuel Macron"
}