{
    "article": "Eventualité d'un cessez-le-feu, nature du régime, capacité à gouverner ensemble: les défis que le \"dialogue interaghan\" devra relever ne manquent pas.Dès la cérémonie inaugurale, samedi, le négociateur du gouvernement afghan Abdullah Abdullah a présenté la principale requête de Kaboul: un \"cessez-le-feu humanitaire\". Une trêve que les insurgés n'ont pas évoquée en arrivant à la table des négociations.Les talibans craignent en effet qu'une baisse de la violence ne leur fasse perdre de leur influence.Abdullah Abdullah a néanmoins affirmé, lors d'un entretien à l'AFP plus tard, que les talibans pourraient accepter un cessez-le-feu en échange d'une nouvelle opération de libération de prisonniers.\"Il est possible\" que les talibans envisagent cette option, a estimé M. Abdullah, alors que 5.000 insurgés ont déjà été relâchés par Kaboul contre un millier de membres des forces afghanes dans le cadre d'un échange prévu dans l'accord américano-taliban signé en février, déjà à Doha.Un cessez-le-feu \"pourrait être une de leurs idées ou de leurs demandes\", a ajouté le chef du Haut Conseil pour la réconciliation nationale.- Préserver les acquis -Autre point de friction probable des discussions: la nature du pouvoir dans le pays.Le négociateur en chef des talibans, Abdul Ghani Baradar, a rappelé lors de la cérémonie d'ouverture la volonté des insurgés de voir l'Afghanistan régi par un \"système islamique\" où la loi serait dictée par un islam rigoriste. A l'inverse, le gouvernement du président afghan Ashraf Ghani insiste pour maintenir la jeune république et sa Constitution, qui a consacré de nombreux droits, notamment pour les minorités religieuses et les femmes, qui seraient les grandes perdantes d'un retour aux pratiques en vigueur sous le joug des talibans (1996-2001).A cette époque, notamment, la police religieuse fouettait les femmes qui portaient autre chose que la burqa et celles qui étaient accusées d'adultère étaient parfois exécutées dans des stades après la prière du vendredi.M. Ghani a appelé, dans un communiqué, à \"une paix durable et digne\" préservant \"les acquis des 19 dernières années\".Quatre femmes figurent parmi les 21 négociateurs gouvernementaux, contre aucune côté talibans.- \"Saisir l'occasion\" -La première rencontre a été \"très positive\", a toutefois remarqué Habiba Sarabi, l'une des négociatrices de Kaboul.\"Nous allons sans aucun doute relever de nombreux défis dans les pourparlers dans les prochains jours, semaines et mois\", a reconnu samedi le secrétaire d'Etat américain Mike Pompeo, qui s'était rendu à Doha pour l'ouverture des discussions, en exhortant les deux parties à \"saisir l'occasion\" de faire la paix pour les générations futures.Dix-neuf ans après l'intervention internationale menée par les Etats-Unis dans le sillage des attentats meurtriers du 11 septembre 2001, et qui a chassé les talibans du pouvoir, la guerre tue encore quotidiennement des dizaines de personnes.Le conflit a également détruit l'économie du pays, l'extrême pauvreté frappant la grande majorité des Afghans. Le conflit afghan a tué des dizaines de milliers de personnes, dont 2.400 soldats américains, poussé des millions d'autres à fuir, et coûté plus de mille milliards de dollars à Washington. Ces pourparlers de paix, soutenus par les Etats-Unis, avaient été retardés de six mois en raison de désaccords sur l'échange de prisonniers négocié en février entre Washington et les talibans.Beaucoup d'Afghans craignent le retour au pouvoir - partiel ou total - des talibans, qui accueillaient le réseau jihadiste Al-Qaïda avant le 11 septembre 2001. Les talibans sont toutefois en position de force depuis la signature de l'accord avec les Etats-Unis, qui prévoit un retrait des troupes américaines et la tenue de ce dialogue interafghan.",
    "date": "2020-09-13",
    "heading": "Le gouvernement afghan et les talibans poursuivent dimanche à Doha leurs pourparlers de paix, à l'issue incertaine tant les divergence de vues sont profondes entre les belligérants de ce pays en guerre depuis bientôt 19 ans.",
    "title": "Reprise des négociations de paix entre le gouvernement afghan et les talibans"
}