{
    "article": "Pas plus de 10 personnes rassemblées dans les parcs, sur les plages ou les quais, soirées dansantes interdites dans les bars, fêtes étudiantes, Journées du patrimoine ou Foire de Marseille annulées, sorties scolaires suspendues, interdiction de consommer debout dans les bars, de consommer de l'alcool sur la voie publique...: s'exprimant à deux heures d'intervalle, la préfète de Gironde Fabienne Buccio, et son homologue des Bouches-du-Rhône Christophe Mirmand ont annoncé une série de mesures quasi similaires. La préfète de la Loire, Catherine Séguin, a également pris lundi soir de nouvelles mesures restrictives à la suite de ses deux homologues, rendant notamment le port du masque obligatoire à Saint-Etienne. Tout comme le préfet du Nord, Michel Lalande, qui a annoncé l'annulation des Journées du Patrimoine dans plusieurs métropoles et de la Fête des voisins sur l'ensemble du département, appelant notamment au report des rassemblements privés.Mais les nouvelles mesures les plus restrictives concernent, en Gironde, Bordeaux et son agglomération (800.000 habitants), et dans les Bouches-du-Rhône, les communes où le taux d'incidence de la maladie dépasse le seuil d'alerte, à 100 cas pour 100.000 habitants --soit, lundi, 27 communes, où le port du masque est désormais obligatoire, comme à Marseille.Les deux départements, et en particulier Bordeaux et Marseille, avaient été mis en avant vendredi par le Premier ministre Jean Castex dans un discours, au cours duquel il avait sommé les préfets concernés de proposer de nouvelles mesures.- Stades presque vides -\"Les rassemblements, c'est 10 personnes mais on peut avoir une jauge jusqu'à 1.000\", contre 5.000 auparavant, a détaillé la préfète Fabienne Buccio en conférence de presse. A Marseille --où une limitation similaire a été annoncée par le préfet-- comme à Bordeaux, cette jauge maximale, qui s'appliquera aussi dans les salles de spectacle, va faire sonner encore plus creux les stades de l'OM et des Girondins de Bordeaux en Ligue 1 de football, ou de l'Union Bordeaux-Bègles en Top 14 de rugby.Laurent Marti, président de Bordeaux-Bègles, est du reste monté immédiatement au créneau en déplorant dans Sud-Ouest des mesures \"pas appropriées\".Concernant les bars et restaurants, qui redoutaient une fermeture avancée, la préfète de Gironde a expliqué préférer \"garder les personnes à l'intérieur d'un bar qui sera bien géré et organisé, plutôt que de pousser les gens dehors\". A Marseille non plus, les règles ne changeront pas, et ces établissements devront fermer de 00H30 à 06H00.- \"Avertissement très clair\" -\"Il n'est pas question de faire s'affronter la ville de Marseille et les Marseillais et l'Etat\", a commenté le premier adjoint socialiste de Marseille Benoît Payan, dont la ville avait été au coeur de polémiques avec le gouvernement à l'occasion de l'annonce de précédentes mesures sanitaires.Saluant en M. Mirmand un \"homme de dialogue\", il a rappelé qu'\"on ne (pouvait) pas avoir de mesures aussi contraignantes sans explications et sans moyens de l'Etat\".\"Le Premier ministre a validé une forme de décentralisation (...) et c'est une très bonne chose\", a réagit sur BFM TV le président LR de la région Provence-Alpes-Côte-d'Azur Renaud Muselier. \"Il s'agit de remettre en place une responsabilité individuelle et collective\", a-t-il poursuivi, évoquant \"un avertissement très clair pour les habitants de la région, et notamment de Marseille\".Au total, la France a enregistré plus de 6.000 nouveaux cas de Covid-19 et 34 personnes sont décédées à l'hôpital en 24 heures, selon les données de Santé publique France publiées lundi soir. Le nombre de malades entrant en réanimation a encore augmenté, avec 448 nouveaux patients ces sept derniers jours, soit 21 de plus en 24 heures. L'épidémie a aussi fait 12 morts parmi les résidents d'un Ehpad de Bourg-en-Bresse au cours des dernières semaines.Gironde et Bouches-du-Rhône ont largement dépassé le seuil d'alerte en termes d'incidence de la maladie, à 158 cas pour 100.000 habitants en Gironde, et 212 cas pour 100.000 habitants dans les Bouches-du-Rhône.Le CHU de Bordeaux soigne aujourd'hui 77 patients Covid, dont 24 en réanimation, \"avec une augmentation très forte depuis une dizaine de jours\". Mais l'offre de lits de réanimation, 180 lits actuellement, peut être portée si besoin à 300 lits, a rappelé M. Bubien.A Marseille, les hôpitaux publics ont quant à eux mis en place 155 lits dédiés aux malades du Covid-19, dont 35 en réanimation. Lundi, 129 étaient occupés, dont 31 lits de réanimation.",
    "date": "2020-09-15",
    "heading": "Abaissement à 1.000 personnes de la jauge pour les événements publics, restriction des visites dans les Ehpad, appels à limiter les rassemblements dans la sphère privée: les préfets de Gironde, du Nord et des Bouches-du-Rhône ont renforcé lundi les mesures pour juguler le Covid-19.",
    "title": "Covid-19: des mesures plus contraignantes annoncées en Gironde et dans les Bouches-du-Rhône"
}