{
    "article": "Nommé l'année dernière par le président Emmanuel Macron, cet Allemand polyglotte de 46 ans aurait dû avoir jusqu'en août 2021 pour se préparer à la succession de Stéphane Lissner, qui a replacé Paris sur la carte lyrique mondiale, doublé le mécénat et tenté de rajeunir le public.Mais, sous l'impulsion de la ministre de la Culture Roselyne Bachelot, grande mélomane, Alexander Neef arrive un an plus tôt que prévu, en pleine pandémie et avec \"l'Opéra à genoux\" selon les mots de son prédécesseur: 45 millions d'euros de pertes de billetterie, baisse d'un tiers des recettes du mécénat et de 45% des abonnements pour la saison 2020-2021.- \"Refonder la légitimité\" de l'Opéra -Remettre à flot l'Opéra ne sera pas la tâche la plus compliquée de M. Neef: les pertes seront épongées grâce aux 81 millions d'euros d'aide de l'Etat. Il doit cependant, selon Roselyne Bachelot, \"repenser le modèle de fonctionnement\" de la vénérable maison, créée il y a plus de 350 ans par Louis XIV.Le nouveau directeur au ton posé ne semble pas intimidé. Mais il s'avance avec prudence. \"Réformer l'Opéra de Paris est une ambition aussi ancienne que l'Opéra de Paris lui-même\", déclare-t-il en souriant lors d'un entretien avec l'AFP.\"Ma démarche n'est certainement pas d'arriver en disant +c'est ainsi que les choses doivent se faire+... Nous ne voulons pas travailler dans un climat de peur\", indique Alexander Neef, qui a rencontré les syndicats de la maison et veut entamer un dialogue sans lequel \"rien ne serait possible\".La \"grande boutique\", comme la surnommait Verdi, est une vitrine culturelle de la France, mais on lui reproche encore d'être trop grande, trop coûteuse (95 millions d'euros de subventions pour un budget de 220 millions), trop parisienne (11,4% seulement de spectateurs de province) et réfractaire aux réformes.Son nouveau patron la connaît bien; il y a été le directeur de casting (2004-2008). Depuis, les subventions sont passées de 60% à 40% du budget total, mais la pandémie pousse à s'interroger sur \"le monde d'après\" dans le milieu lyrique.\"En 2004, personne ne se posait des questions comme +pourquoi cette compagnie existe?+. Il faut aujourd'hui qu'on refonde la légitimité de notre institution mais aussi de notre art (...). Et réfléchir à comment se préparer si une interruption prolongée de spectacles se reproduisait\", dit celui qui gère encore à distance la Canadian Opera Company jusqu'à l'arrivée de son successeur.- \"Renouer le lien avec le public\" -Il préfère le mot \"évolution\" à \"révolution\", et deux ex-administrateurs de la maison, qui le secondent, doivent rendre une \"feuille de route\" fin novembre.Les réformes seront d'autant plus délicates que la maison emploie quelque 1.700 personnes (près de 70% des dépenses) et est familière des grèves. \"Il y a une perception de gaspillage car beaucoup ont encore du mal à comprendre pourquoi on a besoin d'autant de monde pour monter un opéra. Mais on est fier qu'au XXIe siècle, on ait autant de talents, de vrais gens au service d'un vrai public\".Si la maison a toujours accueilli les plus grandes voix, il est convaincu que \"l'Opéra a besoin de présenter des stars mais aussi de créer des stars\".Alexander Neef veut réfléchir \"sur une identité pour l'Opéra\", comme \"un portail à travers lequel on présente les artistes français au monde et on invite le monde chez nous\".Pour l'heure, une priorité est \"de renouer le lien avec le public\", même si le début de saison est amputé en raison de travaux à l'automne dans les deux théâtres, avec une série de concerts et de ballets avec jauge réduite à Garnier.Assurant que \"ballet et opéra sont des piliers égaux\", il discute avec Aurélie Dupont, directrice de la danse, de \"l'équilibre entre classique et moderne\".Il veut encourager la diversité des spectateurs et des artistes et aller auprès du public qui se dit \"l'opéra, ce n'est pas pour moi\".\"Les théâtres ressemblent à des forteresses pour des initiés; il faut trouver les moyens de briser cette appréhension\".",
    "date": "2020-09-15",
    "heading": "C'est un vaisseau qui semble à la dérive depuis un an, avec une grève historique suivie de la crise sanitaire. Nouveau maître à bord, Alexander Neef dit vouloir naviguer en douceur vers une identité renouvelée de l'Opéra de Paris.",
    "title": "Opéra de Paris: un nouveau capitaine pour retrouver des eaux plus calmes"
}