{
    "article": "Le couple avait joué à Sélestat (Bas-Rhin), après avoir \"regardé un film évoquant Cendrillon\". Ils ont remporté le jackpot de 157 millions d'euros à l'Euro Millions le 1er septembre. Ils sont des joueurs réguliers de Loto, mais seulement occasionnellement d'Euro Millions. C'est la femme de ce couple qui a découvert la bonne surprise en se couchant : \"Nous n'avons pas dormi de la nuit\", raconte-t-elle, citée dans un communiqué de la FDJ. \"Pure coïncidence, nous avions regardé un film évoquant Cendrillon le jour-même. J'avais l'impression d'être Cendrillon, avec l'espoir que tout cela était bien réel et que le carrosse ne se transformerait pas en citrouille à minuit\", ajoute-t-elle. \"Ils continuent à travailler\"Les vainqueurs, qui souhaitent garder l'anonymat, disposaient de 60 jours pour se faire connaître. Ils vont pouvoir satisfaire des \"plaisirs simples\", comme \"l'achat d'un nouvel appareil informatique\" pour lui ou d'une \"jolie montre pour elle\", précise Le Parisien. Ils souhaitent aussi dépenser une partie de leur pactole pour des dons à des associations, notamment en faveur des enfants défavorisés. Passionnés de voyages, ils vont également en profiter pour parcourir le monde, selon Le Parisien. Pour le moment, \"ils continuent à travailler\", même si s'arrêter est \"dans leur tête\", explique au journal Isabelle Cesari, responsable du service Relations Gagnants à la FDJ. C'est le troisième gain le plus important dans l'histoire de la FDJ et de l'Euro Millions, créé en 2004. Le record en France est de 170 millions d'euros, décrochés dans les Alpes-Maritimes en novembre 2012. En septembre 2011, un gagnant avait remporté 163 millions d'euros dans le Calvados. En Europe, le jackpot absolu a atteint 190 millions d'euros, remportés à plusieurs reprises, la dernière fois en novembre 2019 au Royaume-Uni.",
    "date": "2020-09-15",
    "heading": "Le 1er septembre, un ticket gagnant permettait de remporter le troisième plus gros gain de l'histoire en France. Les chanceux sont un couple de quadragénaires alsaciens qui souhaitent rester anonymes, révèle la Française des jeux (FDJ).",
    "title": "Euro Millions : qui sont les gagnants du jackpot de 157 millions ? "
}