{
    "article": "Ces grands oiseaux migrateurs, espèce protégée en Allemagne, sont arrivés par dizaines au tout début du printemps dans le village de Ühlfeld, au coeur du nord rural de la Bavière. Deux d'entre eux se sont posés alors sur sa cheminée, raconte à l'AFP le brasseur Christian Zwanzger.\"Nous en avons déjà eu l'an passé (sur le toit de la brasserie), et les jeunes cigognes, quand elles reviennent, retournent souvent au même endroit\", explique-t-il.Qu'à cela ne tienne, le Bavarois à la barbe blonde a attendu que le nid soit construit pour ensuite le surélever sur une plateforme, une solution délicate mais déjà éprouvée, qui permet aux cigognes de fonder leur famille en toute sécurité et au brasseur de continuer à produire l'esprit tranquille.Mais quand le nid a été terminé, \"nous étions en plein confinement\", se souvient-il. \"Aucune main d'oeuvre n'était disponible, et nous aurions eu besoin d'un appareil spécial pour surélever. Ce n'était alors pas possible\". Ensuite, à la naissance des petits, plus question de toucher au nid. Maintenant qu'ils commencent à voler, un artisan doit venir la semaine prochaine pour enfin le surélever.Il est temps: les stocks sont au plus bas et même si la production reprend dans les jours à venir, il faudra attendre cinq à six semaines avant que la nouvelle bière soit prête.Malgré le manque à gagner, le brasseur n'est pas amer. Les habitants du village ont appris à vivre avec ces oiseaux échassiers, qui font parti du décor avec leurs silhouettes élancées perchées sur les toits et leurs claquements de becs caractéristiques.\"Les cigognes adorent venir chez nous. Ici à Ühlfeld, nous avons environ 35 nids\", dit-il fièrement.",
    "date": "2020-07-31",
    "heading": "Une brasserie bavaroise a dû suspendre sa production de bière après qu'une famille de cigognes blanches eut choisi sa cheminée pour installer son nid, en plein confinement pour cause de nouveau coronavirus.",
    "title": "En Bavière, des cigognes empêchent la bière de couler"
}