{
    "article": "Assurant que la France allait \"prendre le tournant de la 5G\", Emmanuel Macron a ironisé lundi devant des entreprises du numérique sur ceux qui préfèreraient \"le modèle Amish\" et le \"retour à la lampe à huile\", au lendemain de la demande de moratoire de 70 élus de gauche et écologistes. Des déclarations perçues par le maire EELV de Grenoble, Eric Piolle, comme \"une caricature du modèle néolibéral qui n'est plus en phase avec les aspirations de la société, devient extrêmement violent\" et s'enferme selon lui dans une \"fuite en avant\" alors que \"le poids du numérique dans les émissions de gaz à effet de serre est grandissant\".Il a aussi dénoncé sur franceinfo \"une trahison des engagements de la Convention\" citoyenne sur le climat.\"La question n'est pas de +croire au modèle amish+ mais de croire à la parole donnée. En l'occurrence celle du Président de la République devant la Convention Citoyenne Climat\", avait tweeté lundi soir le secrétaire national d'EELV Julien Bayou.Pour François Ruffin également, le président de la République avait \"tacitement\" validé fin juin l'ensemble des 149 propositions de cette convention, à l'exception de trois d'entre elles qu'il avait listées, sans citer la 5G, rappelle le député LFI dans un entretien à L'Obs.Le rapport final des 150 citoyens tirés au sort proposait notamment d'\"accompagner l'évolution du numérique pour réduire ses impacts environnementaux\" et l'instauration d'\"un moratoire (...) en attendant les résultats de l'évaluation de la 5G sur la santé et le climat\".Mais la secrétaire d'Etat à l'Economie, Agnès Pannier-Runacher, avait ensuite annoncé que les enchères pour les premières fréquences, prévues en septembre, seraient bien lancées, fermant ainsi la porte à la demande de moratoire de la convention.\"Il n'y a aucun mépris\" de la part du chef de l'Etat, a assuré mardi sur franceinfo la ministre de la Fonction publique Amélie de Montchalin, \"mais nier en bloc une technologie parce qu'elle suscite des débats n'est pas notre façon de concevoir la politique et le progrès\".François Ruffin souhaite \"un référendum sur la 5G\" ou, \"autre option\", une nouvelle Convention citoyenne dédiée à ce dossier, alors \"qu'aujourd'hui, tout est fait pour qu'il n'y ait pas de débat démocratique là-dessus\".Le premier secrétaire du PS, Olivier Faure, a plaidé pour un \"vrai débat\" à l'issue duquel \"on fait des choix\". \"Je ne crois pas qu'on ait aujourd'hui l'obligation de chercher à moquer celles et ceux qui posent des questions\", a-t-il répliqué au chef de l'Etat sur Public Sénat: \"Le progrès technologique n'est pas toujours un progrès pour l'Homme\".",
    "date": "2020-09-15",
    "heading": "Le député LFI François Ruffin a réclamé mardi un référendum sur le déploiement de la 5G et, à l'instar des écologistes, accusé Emmanuel Macron de se renier sur ce sujet polémique.",
    "title": "5G: Ruffin (LFI) et des écologistes accusent Macron de se renier"
}