{
    "article": "Jean-Pierre Pernaut, qui a fêté ses 70 ans au printemps, s'était mis temporairement en retrait du journal télévisé de la mi-journée le plus regardé du pays pendant le confinement. Il avait également quitté l'antenne pendant quelques semaines à l'automne 2018, pour soigner un cancer de la prostate.\"A la tête depuis le 22 février 1988 de l'édition de la mi-journée la plus regardée d'Europe, Jean-Pierre Pernaut a pris la décision, en concertation avec Thierry Thuillier, directeur de l'information, et Gilles Pélisson, président directeur général du Groupe TF1, de passer le témoin à la présentation du 13H à la fin de l'année, pour se consacrer à de nouveaux projets au sein de la rédaction\", a expliqué la chaîne dans un communiqué.Le journaliste va notamment continuer à mener des opérations de proximité comme \"SOS Villages\" et participera toujours aux éditions spéciales de l'antenne, comme la retransmission du défilé du 14 juillet, précise TF1. En outre, il \"proposera des formats longs de reportages pour TF1\", \"présentera \"un nouveau rendez-vous sur LCI\", et \"développera une offre digitale de contenus\", sur \"les thématiques qui lui sont chères des régions, du patrimoine et de la proximité\", ajoute la chaîne phare du groupe Bouygues.\"Jean-Pierre Pernaut a façonné et donné son ADN au 13H de TF1 avec un succès inégalé. Il nous donne à nouveau l'exemple en décidant de quitter la présentation du 13H alors qu'il est au sommet de sa popularité\", a commenté Thierry Thuillier, cité dans le communiqué. Gilles Pélisson s'est lui dit \"très heureux que Jean-Pierre Pernaut ait décidé d'écrire une nouvelle page avec le Groupe TF1 à partir de janvier prochain et qu'il continue de partager avec le public sa passion pour le patrimoine et les régions\".Le nom de son successeur n'est pas encore connu.",
    "date": "2020-09-15",
    "heading": "Mini-séisme dans le PAF : Jean-Pierre Pernaut va quitter le journal de 13H de TF1, qu'il présente depuis 1988, pour se consacrer à d'autres projets au sein de la chaîne, a annoncé mardi TF1, confirmant une information du Figaro.",
    "title": "Jean-Pierre Pernaut va quitter le 13H de TF1, qu'il présente depuis presque 33 ans"
}