{
    "article": "En plus d'être un casse-tête logistique et sécuritaire, le pèlerinage qui est habituellement l'un des plus grands rassemblements religieux du monde, était aussi un défi pour l'environnement.Le passage, en peu de temps et sur un espace limité, de millions de fidèles venant de différents pays créaient un tsunami pour l'environnement: pollution atmosphérique générée par des dizaines de milliers de véhicules de transport, des dizaines de milliers de tonnes de déchets de toutes sortes et une surconsommation d'eau.Cette année toutefois, de l'aveu de tous, l'air était respirable au hajj, qui s'est déroulé avec la participation d'une dizaine de milliers de fidèles. Mais pour la militante écologique, Nouhad Awwad, ce n'est pas tellement le nombre qui détermine l'impact sur l'environnement mais \"notre comportement collectif\".- \"Tout est propre\" -Reste que de l'avis général, le hajj de cette année semble bien différent de ceux des dernières années.\"Tout est propre et il y a peu d'ouvriers municipaux pour ramasser les rares ordures\", a constaté Azim Allah Farha, un pèlerin originaire d'Afghanistan qui a effectué le hajj à plusieurs reprises, sur le Mont Arafat, à 20 km à l'est de La Mecque, lieu de l'un des rituels essentiels du pèlerinage.L'un de ces ouvriers, Rahim Fajreddine, se rappelle des centaines de tonnes de déchets laissés à chaque fois, ces dernières années, par les fidèles sur le Mont Arafat où ils passent une journée pour invoquer la miséricorde de Dieu.\"De nombreux travailleurs étaient mobilisés pour nettoyer tous ces déchets\", se souvient-t-il.L'année dernière, quelque 2,5 millions de fidèles venant des quatre coins du monde ont participé au hajj.L'environnement n'était pas, jusqu'à récemment, au centre des préoccupations des autorités saoudiennes lorsqu'il s'agissait du hajj.Les souverains saoudiens, qui ont endossé le titre de \"gardiens des deux saintes mosquées\" de La Mecque et de Médine, n'avaient pour souci que d'accueillir le plus grand nombre de pèlerins.C'est ce qui explique les énormes extensions ces dernières décennies pour augmenter la capacité d'accueil des deux mosquées et pour aménager les sites des parcours des pèlerins qui ont été largement bétonnés.Mais en 2018, la municipalité de La Mecque avait lancé un programme de tri des déchets et commencé à envisager de les recycler. Des panneaux, en plusieurs langues, avaient alors été installés pour encourager les pèlerins à trier leurs déchets.- \"Source d'espoir\" -Cette année, en dépit de la limitation drastique du nombre de pèlerins, la municipalité a déployé plus de 13.000 agents de nettoyage sur les lieux saints, équipés de centaines de bennes et d'autres engins, selon une déclaration officielle.D'énormes quantités de déchets solides doivent être stockées et leur recyclage est envisagé dans le cadre d'un projet qui est à l'étude.\"Le hajj de cette année, bien qu'il se déroule à un moment difficile à l'échelle mondiale, peut être une source d'espoir\", a souligné Nouhad Awwad qui collabore aux campagnes de Greenpeace au Moyen-Orient et en Afrique du Nord.\"Il donne une idée de ce que pourrait être (...) un pèlerinage vert\", a-t-elle déclaré à l'AFP.Selon elle, ce qui s'est produit aujourd'hui sous l'effet d\"une force majeure\" doit être à l'avenir le \"fruit d'un choix\".\"En investissant dans le développement durable et en adoptant des pratiques vertes, nous pouvons continuer à vivre nos traditions et à accomplir nos rituels tout en gardant notre ciel dégagé de la pollution et nos rues sans déchets\", a-t-elle dit.Et d'imaginer un \"un hajj avec ses millions de pèlerins en symbiose totale avec leur environnement dans une Mecque alimentée par l'énergie solaire\".Utopie ou réelle possibilité dans un pays qui est le premier exportateur de pétrole du monde et qui n'a pas engagé de transition énergétique?C'est \"l'avenir auquel nous devrions tous travailler\", a assuré la militante, optimiste.",
    "date": "2020-08-01",
    "heading": "Empreinte carbone réduite, moins de déchets et gestes plus respectueux envers l'environnement: le pèlerinage restreint à La Mecque pour raison de pandémie de Covid-19, pourrait ouvrir la voie à un \"hajj vert\".",
    "title": "A La Mecque, la perspective d'un \"hajj vert\""
}