{
    "article": "Le crustacé originaire de l'Atlantique Ouest a commencé à être détecté en nombre sur la côte Adriatique de l'Albanie à partir de 2006 et est considéré par les scientifiques comme une espèce invasive nuisible tant pour la biodiversité marine indigène que pour l'activité socio-économique.Au sud de Tirana, dans le parc national du lagon de Karavasta, un site spectaculaire où l'on trouve marais, lagunes, mer, estuaires et canaux, Besmir Hoxha, pêcheur de 44 ans, se désole de la présence d'un \"colonisateur\" qui doit son nom à ses pinces bleu ciel et dont la beauté n'a d'égale que l'agressivité.\"De jour en jour, le poisson devient rare. Ils nous prennent notre pain quotidien\", regrette le pêcheur, qui doit faire vivre une famille de cinq. Son collègue Stilian Kisha, 40 ans, montre ses doigts striés par les coupures, stigmates de pinces redoutables qui détruisent également filets et équipements.\"Ils sont très agressifs et malins, une vraie malédiction\", lance-t-il, essuyant la sueur d'angoisse qui perle à son front. \"Cette année, nous constatons que ce crabe est partout, sur la côte, au large mais aussi dans les eaux intérieures, les fleuves, les lagunes. Les dégâts sont énormes\".Loups et rougets sont en recul, les anguilles ont disparu, expliquent les pêcheurs. Ils déchiquettent les poissons jusque dans leurs filets.- Millions d'oeufs -Les pêcheurs ont raison d'être inquiets de la montée en puissance d'une espèce dont chaque femelle pond des millions d'oeufs, confirme à l'AFP Sajmir Beqiraj, professeur en hydrobiologie à l'université de Tirana.Le \"Callinectes sapidus\", présent au large des Etats-Unis, dans le Golfe du Mexique et jusqu'en Argentine, s'est propagé à d'autres régions du monde via les eaux de ballast des navires. \"Le réchauffement climatique créé les conditions pour la présence d'espèces exotiques dans des endroits où ces conditions, en particulier les températures, n'étaient pas favorables il y a quelques années\", poursuit-il.Aujourd'hui, le crabe bleu figure parmi 100 espèces considérées comme les plus invasives de Méditerranée et de l'Adriatique.Il \"a déjà perturbé les équilibres naturels des populations indigènes, entraînant un déclin voire l'extinction de certaines espèces, en particulier de crabes locaux\", ajoute l'universitaire. Il endommage les herbiers sous-marins qui servent de nurseries aux poissons locaux, dévorent les moules et escargots qui constituent leur nourriture et engloutissent les juvéniles plus faciles à attraper.Ils s'attaquent même aux oiseaux, raconte Besmir Hoxha. \"Ils ont coupé une patte à un flamant rose\".Les deux pêcheurs expliquent ramasser certains jours jusqu'à 300 kilogrammes de crabes contre seulement cinq à six kilos de poissons.- Plein soleil -Or, si la chair de ces crustacés est appréciée par certains gastronomes pour sa finesse, leur consommation n'est pas répandue en Albanie. Le kilo de crabe vaut 40 centimes d'euros contre 14 euros pour les rougets.\"On n'a pas de marché pour les crabes\", regrette Besmir Hoxha. Les débouchés manquent aussi car l'exportation de produits non congelés vers l'Union européenne est interdite.Alors, Besmir et Stilian contemplent impuissants le spectacle des montagnes de crabes capturés dans leurs filets et dans un barrage qu'ils ont installé sur un canal dans l'espoir de piéger les poissons.\"C'est notre défi quotidien avec le crabe, savoir qui sera le premier à attraper les poissons mais ce matin encore, les crabes ont gagné\", dit Stilian, le sourire amer.En attendant une réaction des autorités, les pêcheurs se servent du soleil comme arme. Et de la force de leurs bras puisqu'ils transportent les crabes bleus jusqu'à la terre ferme pour les y laisser mourir.\"Pour que les crabes n'aillent pas déposer leurs oeufs en mer, on les jette loin. C'est tout ce qui nous reste, les laisser se décomposer au soleil\", dit Adrian Kola, pêcheur de 27 ans, déversant un grand seau de crustacés sur les cadavres de leurs congénères.\"Il faut agir vite pour trouver des solutions sinon demain, il sera difficile de contrôler une invasion aussi présente que le coronavirus\", ajoute ce pêcheur.",
    "date": "2020-07-31",
    "heading": "Il a de belles pinces azur mais c'est la bête noire des pêcheurs albanais: à la faveur du changement climatique et du trafic maritime, le crabe bleu prolifère dans les eaux du petit pays des Balkans, anéantissant poissons et filets.",
    "title": "Le crabe bleu, bête noire des pêcheurs albanais  "
}