{
    "article": "Des propos de Donald Trump, selon lesquels les enfants sont \"presque immunisés\" contre le Covid-19 et leur système immunitaire est \"bien plus fort contre ça\", ont conduit Facebook à censurer la vidéo pour désinformation.Le terme de \"presque immunisé\" est vague, du point de vue scientifique. Ce que les études ont confirmé depuis le début de la pandémie est que les enfants risquent peu de tomber gravement malades du Covid-19, et sont probablement moins susceptibles d'être contaminés.Mais aucun consensus n'existe sur la question -- cruciale à l'heure de la rentrée des classes -- de leur contagiosité, une fois qu'ils ont contracté le virus, même s'ils n'ont pas de symptômes.- Ce que l'on sait: les enfants tombent rarement très maladesLes moins de 18 ans représentent environ 2% des hospitalisations et bien moins de 0,1% des décès liés au Covid-19 aux Etats-Unis, selon les Centres de lutte contre les maladies (CDC), alors qu'ils représentent 22% de la population.45 décès d'enfants ont été attribués au coronavirus depuis février aux Etats-Unis -- contre 105 pour la grippe saisonnière, et 13.000 morts de toutes causes dans cette classe d'âge. Une étude, réalisée en Chine au début de la pandémie sur 2.143 cas, montre que 94% des enfants n'avaient aucun symptôme ou des symptômes bénins ou modérés (infection des poumons, fièvre, toux mais pas d'essoufflement). Les enfants qui tombent gravement malades semblent souvent avoir des antécédents médicaux. Ainsi à Chicago, les dix enfants hospitalisés en mars et avril avaient tous des pathologies existantes ou une co-infection.Tout cela ne veut pas dire qu'ils sont immunisés, comme l'apparition d'une maladie inflammatoire grave, mais très rare, l'a révélé.Un millier de cas de ce nouveau \"syndrome inflammatoire multisystémique\" ont été recensés chez des enfants dans le monde, avec 2% de mortalité. Six enfants en sont morts aux Etats-Unis, selon les CDC.- Ce qui est moins certain: les enfants sont-ils moins infectés?S'il y a moins d'enfants malades, est-ce parce que leur organisme lutte mieux contre l'infection, ou parce qu'ils contractent moins le coronavirus? On ne peut pas se fier au nombre officiel de cas pour connaître le vrai nombre d'enfants infectés, car les tests ont priorisé les malades avec symptômes, où les enfants sont sous-représentés.Mais plusieurs études de qualité font pencher la balance en faveur de la deuxième hypothèse: le virus semble moins infecter les enfants, surtout les moins de 10 ans.Des campagnes de tests, en Islande, en Espagne, à Genève ou dans le village de Vo en Italie, ont recruté des échantillons représentatifs de la population pour voir le taux de personnes contaminées ou ayant développé des anticorps au coronavirus: les enfants y étaient proportionnellement moins touchés que les adultes.Mais la communauté scientifique n'a pas encore atteint de consensus. Aux Etats-Unis, une étude a été lancée en mai sur 2.000 familles pour connaître l'incidence réelle du Covid-19 sur les enfants.\"Nous devrions avoir des réponses, avec une bonne étude, d'ici la fin décembre 2020\", a dit récemment Anthony Fauci, directeur de l'Institut national des maladies infectieuses.- Ce que l'on ignore: les enfants sont-ils moins contagieux?C'est la question la plus pressante à l'approche de la rentrée. Si les enfants, même peu ou pas symptomatiques, sont aussi contagieux que les adultes, alors ils peuvent être des vecteurs redoutables et contaminer enseignants, chauffeurs de bus, familles...Mais évaluer la contagiosité d'une personne n'est pas simple.Une première méthode consiste à regarder la charge virale, soit la concentration de virus. Une étude sur 145 enfants à Chicago a montré que les enfants de moins de cinq ans avaient 10 à 100 fois plus de particules virales dans le nez, comparé aux enfants plus âgés et aux adultes. Potentiellement, cela voudrait dire qu'ils expulsent plus de virus à chaque respiration et contaminent plus de gens autour d'eux, mais si c'est établi pour d'autres virus, ce n'est pas clair pour le nouveau coronavirus.L'autre méthode est épidémiologique.D'une part, des clusters spectaculaires ont éclaté dans un camp de vacances en Géorgie aux Etats-Unis, ou dans une école de Jérusalem et d'autres en Israël, montrant que le virus peut circuler activement entre jeunes.Mais à l'inverse, une grande étude en Corée du Sud, et d'autres, ont montré que les enfants, surtout les plus jeunes, contaminaient rarement leurs proches. L'un des premiers foyers en France, parti d'un chalet en Haute-Savoie, est passé par un enfant de neuf ans qui, malgré 172 contacts, n'a contaminé personne.Nombre d'experts appellent aussi à distinguer les enfants très jeunes des adolescents, ces derniers semblant s'assimiler plus aux adultes.Enfin, une hypothèse est étudiée par les immunologues: et si les quatre coronavirus humains communs qui causent des rhumes procuraient une immunité contre le nouveau coronavirus? Les enfants étant souvent enrhumés, cela expliquerait qu'ils soient relativement épargnés par la pandémie. Mais là encore, cela reste à prouver.",
    "date": "2020-08-06",
    "heading": "",
    "title": "Les enfants et le Covid-19: ce que l'on sait -- et ce que l'on ignore"
}