{
    "article": "L'étude, dirigée par Seungjae Lee de l'université de Soonchunhyang et publiée jeudi dans la revue américaine Jama Internal Medicine, a porté sur un foyer de contaminations dans un groupe religieux sud-coréen à Daegu, en février. Les autorités avaient décidé de placer à l'isolement les cas positifs avec peu ou pas de symptômes, dans un bâtiment de dortoirs du gouvernement où des médecins et infirmières ont méticuleusement surveillé l'évolution de leurs symptômes, et testé leur charge virale régulièrement.Le groupe était jeune, 25 ans en moyenne.Sur 303 personnes, 89 n'ont jamais développé de symptômes, soit une proportion de 29%. Puisque les gens étaient enfermés jusqu'à ce qu'ils obtiennent des tests négatifs, le personnel médical a pu distinguer les cas pré-symptomatiques des vrais asymptomatiques. De fait, 21 personnes se présentaient initialement comme positives au coronavirus et sans symptômes, mais ont in fine eu des symptômes. De nombreuses études, en ne testant les patients qu'une fois, peuvent confondre cas pré- et asymptomatiques.L'enseignement principal est que les concentrations de virus chez les asymptomatiques étaient \"similaires à celles des patients symptomatiques\", rapportent les auteurs.Mais trouver des particules virales résiduelles dans le nez, la gorge ou les poumons ne signifie pas forcément que ces gens étaient contagieux. C'est l'une des grandes questions de la pandémie: à quel point les nombreux cas asymptomatiques sont-ils des vecteurs du virus? D'une part ils ne toussent pas, mais d'autre part ils ne se placent pas à l'isolement et sont donc en contact avec d'autres personnes.\"Il est important de souligner que la détection d'ARN viral n'est pas synonyme de présence d'un virus infectieux et transmissible\", avertissent les auteurs de l'étude. De grandes études épidémiologiques et expérimentales sont nécessaires pour le comprendre.",
    "date": "2020-08-07",
    "heading": "Une étude détaillée portant sur 303 personnes en Corée du Sud montre que 29% des personnes contaminées par le coronavirus n'ont jamais développé de symptômes, mais qu'elles portaient en elles autant de virus que les personnes symptomatiques.",
    "title": "Les asymptomatiques ont autant de coronavirus en eux que les symptomatiques"
}