{
    "article": "Treize départements restaient sous vigilance orange pour ce pic de chaleur \"plus durable de la moyenne vallée du Rhône aux Savoies\" que sur le reste de l'Hexagone, tandis que la vigilance a été levée pour 19 départements, selon le dernier bulletin de Météo-France.La vigilance reste de rigueur pour l'Ain, l'Ardèche, la Côte-d'Or, le Doubs, la Drôme, l'Isère, le Jura, la Loire, la Haute-Loire, le Rhône, la Saône-et-Loire, la Savoie et la Haute-Savoie.La nuit de vendredi à samedi \"sera encore chaude, voire très chaude\", indique Météo-France. \"Samedi et dimanche, la chaleur deviendra progressivement moins intense par l'ouest et le nord-ouest, mais les températures resteront tout de même très élevées en journée de samedi, avant un rafraîchissement plus sensible dimanche qui mettra fin à cet épisode caniculaire\", selon le dernier bulletin. \"À l'échelle du territoire national, un tel niveau de températures pour cette journée de vendredi n'aura été atteint ou dépassé que lors des épisodes caniculaires de 2003 et 2019\", précise Météo-France.Comme jeudi, des pics de chaleur ont été battus, avec par exemple 41,5°C à Gueugnon (Saône-et-Loire), 39,8°C à Challes-les-Eaux (près de Chambéry, Savoie) ou 37,9°C à Boulogne-sur-Mer.Ces fortes chaleurs s'accompagnaient de risque de pollution à l'ozone \"en Normandie, dans les Hauts de France, en Ile-de-France et Grand Est, ainsi qu'en Auvergne-Rhône-Alpes et Provence-Alpes-Côte d'Azur\", a fait savoir Atmo France.Cette situation a conduit le Haut-Rhin à réduire vendredi la vitesse autorisée de 20 km/h sur les axes autoroutiers et les chaussées à voies séparées. En Île-de-France, la circulation différenciée a été mise en place.- Canicule et Covid-19 -Nourri par la sécheresse et la forte chaleur, un spectaculaire incendie a par ailleurs été maîtrisé vendredi matin à Anglet dans le Pays Basque, après avoir détruit 165 hectares de végétation. La ministre de la Transition écologique a appelé de son côté au \"bon sens\" des Français, pour éviter les incendies et économiser l'eau. \"90% des incendies sont d'origine humaine\", a rappelé Barbara Pompili sur BFMTV. \"Il faut qu'on évite d'allumer des feux à côté d'une forêt, de jeter son mégot en forêt ou par la fenêtre quand on est en voiture\".Après \"l'effroi\", l'heure est \"à l'expertise de ce qui s'est passé\" pour avoir \"la réponse la plus adaptée\", a déclaré vendredi soir sur place la secrétaire d'Etat chargée de la biodiversité, Bérangère Abba, qui a promis que \"l'effort du gouvernement sera réel\".Ce pic de chaleur intervient en plein chassé-croisé des vacances. La journée de samedi est classée noire pour la première fois de l'été dans le sens des départs.Alors que le Covid-19 continue à circuler, la Direction générale de la Santé (DGS) a recommandé de porter une attention particulière aux personnes âgées. \"Soyons solidaires, vigilants, prenons de leurs nouvelles, proposons-leur de l'aide si besoin et rappelons-leur les recommandations\", souligne la DGS: boire régulièrement de l'eau, se rafraîchir le corps, fermer les fenêtres et volets la journée, les rouvrir le soir s'il fait plus frais.\"Le respect des gestes barrières, la distanciation physique et le port du masque lorsque celle-ci n'est pas possible, doivent perdurer\", souligne la DGS.2019 avait été la troisième année la plus chaude en France métropolitaine - après 2018 et 2014 -, marquée par deux épisodes exceptionnels de canicule et un record absolu de 46°C. 2020 s'inscrit dans la même tendance, avec des records de douceur l'hiver et un printemps s'affichant comme le deuxième plus chaud jamais enregistré.Avec le réchauffement climatique, les vagues de chaleur pourraient être deux fois plus nombreuses d'ici 2050, prévoit Météo-France.",
    "date": "2020-08-01",
    "heading": "Une partie de la France restait vendredi soir sous vigilance orange pour canicule, mais Météo-France a levé l'alerte pour les risques d'orage.",
    "title": "Le pic de chaleur se poursuit vers le Rhône, les orages s'éloignent"
}