{
    "article": "Le Népal avait fermé ses frontières en mars juste avant la haute saison touristique, au cours de laquelle des milliers de randonneurs et d'alpinistes se rendent en temps normal dans l'Himalaya. Cette décision motivée par la pandémie a coûté des millions de dollars à l'économie népalaise, et privé nombre de Népalais de leur travail.Le confinement national a été levé la semaine dernière et le Népal est désormais ouvert \"pour les activités touristiques, et notamment l'alpinisme et la randonnée\", a déclaré à l'AFP Mira Acharya, du ministère népalais du Tourisme.Reste que les vols internationaux à destination du Népal ne reprendront que le 17 août.La \"réouverture\" des montagnes népalaises intervient alors que le pays a encore recensé cette semaine plus d'un millier de cas de coronavirus, pour un total de 19.547 depuis le début de l'épidémie.- \"Un soulagement\" -Les autorités continuent de \"travailler\" sur les protocoles de sécurité sanitaire, a déclaré Mme Acharya, et notamment la durée de la quarantaine que devront observer les touristes en arrivant.Une donnée qui est une des principales préoccupations des étrangers cherchant à retourner au Népal, a déclaré Mingma Sherpa, de Seven Summit Treks, un des plus grands organisateurs d'expéditions du pays.\"Ce serait un soulagement pour le secteur si nous pouvions relancer des expéditions après la saison totalement vierge du printemps\", a-t-il dit.Les tentes poussent comme des champignons au pied de l'Everest et d'autres sommets emblématiques lors des saisons d'ascensions. Les alpinistes et les équipes de soutien vivant dans une grande promiscuité lors des expéditions.Du fait de l'altitude la respiration est beaucoup plus compliquée dans ces massifs, ce qui aggraverait les risques médicaux pour n'importe quel grimpeur en cas d'épidémie.Lukas Furtenbach, de la société Furtenbach Adventures, a indiqué que toutes les expéditions avaient été annulées.\"Lancer une expédition en ce moment reviendrait à procéder par tâtonnement qui n'a jamais été notre façon de faire\", a-t-il dit. \"Notre politique est que nous sommes responsables de la vie de nos employés et de nos clients.\"- 1,2 million de touristes -Le Népal a accueilli l'an passé 1,2 million de visiteurs, dont environ un tiers qui sont venus lors de la saison touristique d'automne, selon des chiffres officiels.Les experts expliquent que les ascensions réalisées de septembre à novembre sont beaucoup plus difficiles que celles du printemps, en raison des vents et des températures plus basses. Les tentatives d'ascensions des plus hauts sommets y sont beaucoup moins nombreuses qu'au printemps.Les tentatives de gravir le plus haut sommet du monde à l'automne l'an passé avaient été contrecarrées par la présence d'un énorme sérac, un bloc de glace haut de 50 mètres et large de 30 suspendu 800 mètres au-dessus de la cascade de glace du glacier du Khumbu, passage périlleux et obligé entre le camp de base et le camp 1.Au printemps 2019, l'Everest avait connu une année record avec 885 personnes au sommet, dont 644 depuis le côté népalais. Les images d'embouteillages d'alpinistes en \"zone de la mort\" sur sa ligne de crête avaient fait le tour du monde.La Chine a elle aussi fermé son accès au toit du monde cette année.Au-delà des sherpas, l'absence de visiteurs étrangers affecte toute l'économie népalaise. Le tourisme représente 8% du PIB de ce pays pauvre d'Asie du Sud et y génère plus d'un million d'emplois, selon des chiffres du World Travel and Tourism Council.Se remettant lentement du séisme dévastateur de 2015, le Népal espérait attirer le chiffre record de deux millions de touristes étrangers en 2020. Une ambition désormais remisée.",
    "date": "2020-07-31",
    "heading": "Le Népal a rouvert l'accès à ses massifs montagneux, et notamment à l'Everest, pour les expéditions automnales dans l'espoir de relancer son secteur touristique durement éprouvé par la crise du coronavirus, ont annoncé vendredi les autorités, en dépit des incertitudes liées au Covid-19.",
    "title": "Le Népal rouvre l'Everest malgré les incertitudes liées au coronavirus"
}