{
    "article": "QUESTION: Les hôpitaux de Beyrouth peuvent-ils tenir le choc ?REPONSE: \"D'après nos équipes sur place, il y a eu mardi soir un afflux massif sur les hôpitaux de Beyrouth et de la région et, très vite, les salles d'urgence ont été débordées. Des patients ont du être transférés en dehors de la ville. La situation semble être beaucoup plus stable depuis mercredi. Les personnels de santé libanais, surtout ceux qui ont déjà l'expérience de la guerre civile, ont réussi à faire le triage très rapidement devant les salles d'urgence et à prioriser les patients qui devaient passer par les blocs opératoires. Le quartier Achrafieh au centre-ville est très affecté et trois de ses hôpitaux, dont celui de Saint-George, qui compte 1.100 lits, a été touché. Le centre de dialyse, qui est le principal du pays, a été complètement détruit.\" Q: Quels sont les besoins prioritaires ?R: \"Les pays voisins, le Qatar, le Koweït ou la Jordanie, vont déployer des hôpitaux de campagne. Et nous allons, à la demande des autorités, garantir l'approvisionnement de certains médicaments, notamment les antibiotiques et les antidouleurs, et tout particulièrement des poches de sang. Depuis mercredi matin, nous sommes présents dans les réunions de crise de l'Organisation mondiale de la santé avec les autres organisations humanitaires. Nous avons partagé les tâches pour aider les populations sinistrées, ces 300.000 personnes qui n'ont plus de foyer. Notre priorité dans les jours à venir sera le suivi de ces populations déplacées. L'autre priorité, seront les malades chroniques, ceux atteints de cancers, du VIH ou de maladies respiratoires comme l'asthme, avec le risque de rupture de l'approvisionnement en médicaments. Nous avons par ailleurs aussi appris que des entrepôts de médicaments et de vaccins situés dans le port de Beyrouth avaient été endommagés.\"Q: De mémoire d'humanitaire et de Libanais, Beyrouth a-t-elle déjà été frappée par une crise sanitaire de cette ampleur ?R: \"Nous avons déjà vécu pendant la guerre libanaise des périodes difficiles et similaires avec, je me souviens, des bombardements sur des entrepôts de pétrole qui se trouvent pas loin du port. C'étaient les même scènes, la ville était complètement sinistrée, les gens circulaient dans les rues, blessés, désespérés, sans savoir où aller. Certains personnels de MSF, qui ont été mobilisés à cette période, sont aussi très affectés et touchés par la gravité des témoignages, qui nous replongent dans cette période très dure.\" Propos recueillis par Daphné ROUSSEAU",
    "date": "2020-08-06",
    "heading": "Avec près de 300.000 sinistrés à Beyrouth et une possible pénurie de médicaments, Médecins sans frontières craint une crise humanitaire au Liban comparable à celles connues pendant la guerre civile (1975-1990), indique jeudi à l'AFP son président, le Franco-libanais Mego Terzian.",
    "title": "Beyrouth: une crise sanitaire \"similaire\" à celles de la guerre civile, selon le président de MSF"
}