{
    "article": "Alan, infirmier de 38 ans, était jeune, généreux et dynamique. \"Il adorait aider les gens, il était né pour travailler aux urgences\", raconte Regina Evaristo.Le 7 avril, il a commencé à avoir de la fièvre. Quinze jours plus tard, il est décédé, laissant une petite fille de neuf ans.Regina n'a pas pu lui faire ses adieux. Son fils a été enterré en quelques minutes par des fossoyeurs portant de lourdes combinaisons de protection.Cette scène s'est reproduite des milliers de fois au Brésil, deuxième pays au bilan le plus meurtrier après les Etats-Unis. \"C'est une blessure ouverte\", dit à l'AFP Regina Evaristo, une métisse de 54 ans qui dirige une association caritative fondée avec son fils en 2009, à Rio de Janeiro.\"On ne voit plus la personne, elle disparaît, tout simplement. C'est la douleur élevée à sa puissance maximale\", poursuit-elle.- Patients abandonnés -Alan est mort le 22 avril, quand le Brésil comptait encore moins de 3.000 décès du Covid-19.Au lieu de céder au désespoir, Regina Evaristo s'est laissé guider par sa foi chrétienne et a décidé d'utiliser sa modeste association pour mettre en place une opération d'envergure.\"J'avais deux choix: soit je restais dans le deuil, soit j'utilisais ma douleur pour aider d'autres personnes. J'ai essayé de faire ce qu'Alan aurait voulu\", explique-t-elle.Grâce à une campagne de dons, elle a fourni des milliers d'équipements de protection à des professionnels de la santé, et même des paniers repas dans les hôpitaux des quartiers pauvres de Rio.Son objectif: aider à protéger le personnel soignant. Le manque d'équipements et de moyens sont selon elle la cause de la mort de son fils. Un combat difficile dans un pays où le président d'extrême droite Jair Bolsonaro minimise sans cesse le virus, cette \"petite grippe\".Regina Evaristo, qui a étudié la théologie et la comptabilité, est habituée à la misère des favelas où son association vient en aide aux plus pauvres.Mais elle n'aurait jamais pu imaginer les scènes cauchemardesques dans des hôpitaux publics saturés au coeur de la pandémie.\"J'ai des vidéos de l'hôpital où se trouvait Alan sur lesquelles on voit des patients abandonnés parce que le personnel soignant n'avait pas d'équipements de protection. Ils ne pouvaient même pas leur apporter de nourriture\", raconte-t-elle.\"Beaucoup de gens sont morts seuls et abandonnés\", déplore-t-elle. Au Brésil, plus de 300 infirmiers sont morts du Covid-19, un des pires bilans au monde, selon le Conseil Fédéral des Infirmiers (Cofen).Certains ont manifesté récemment pour réclamer le paiement de salaires en retard et dénoncer la corruption qui a détourné des fonds destinés à l'achat d'équipements ou la construction d'hôpitaux de campagne. \"Ce n'est pas le Covid-19 qui a le plus tué, c'est la corruption\", accuse Regina Evaristo. - \"Il aimait aider les gens\" -Alan est entré dans sa famille à l'âge de 12 ans. Au total, cette mère au grand coeur a adopté dix enfants. Elle en a aussi eu trois biologiques, dont deux sont décédés, tout comme son mari.Regina se souvient d'Alan comme un élément pacificateur de la famille, toujours prêt à résoudre les conflits entre frères et soeurs. Alan, infirmier pendant une vingtaine d'années, travaillait aux urgences de l'hôpital public Carlos Chagas quand la pandémie a frappé le Brésil. Il a commencé à ressentir de la fièvre le 7 avril, a reçu le diagnostic de Covid-19 dans la foulée, mais a assuré à sa famille qu'il n'y avait pas de quoi s'inquiéter. Trois jours plus tard, il était hospitalisé pour des troubles respiratoires.Juste avant son intubation, Alan a appelé sa mère pour lui dire que tout allait bien et qu'il allait faire réparer sa voiture dès qu'il sortirait de l'hôpital. C'est la dernière fois qu'elle lui a parlé.",
    "date": "2020-08-06",
    "heading": "Quand son fils a été terrassé par le Covid-19, Regina Evaristo a ressenti une douleur inimaginable, comme tant de Brésiliens ayant perdu des proches durant la pandémie, qui a déjà fait près de 100.000 morts dans le pays.",
    "title": "Brésil: une mère endeuillée par le covid au service des soignants"
}