{
    "article": "Du CP au lycée, des évaluations en français et en mathématiques ont démarré lundi dans les établissements scolaires, l'occasion de mesurer \"l'étendue des dégâts\" du confinement et de longs mois sans école. Ces évaluations nationales, instaurées par le ministère de l'Education il y a deux ans pour mesurer le niveau des enfants en français et mathématiques, se font à l'entrée des classes dites \"charnières\" (CP et CE1, 6e et seconde). Après près de six mois sans école pour certains élèves entre confinement et vacances d'été, elles prennent une tout autre envergure cette année. C'est une occasion de savoir si, comme le juge l'OCDE, la France était moins bien préparée que les autres pays occidentaux pour encaisser l'épidémie de coronavirus. Selon l'organisation, la faiblesse de l'école française au niveau du numérique et la taille des classes ont pu plomber la continuité pédagogique. \"En seulement deux semaines d'école, il est encore un peu tôt pour se faire une idée précise du décrochage de certains mais on constate que beaucoup ont perdu les réflexes de travail, il faut donc remettre la machine en route après ce long tunnel sans cours\", explique Sophie Vénétitay, du Snes-FSU, premier syndicat du secondaire. Certains établissements n'ont pas attendu la rentrée de septembre pour s'organiser et ont repéré dès le mois de mai les élèves en difficulté scolaire. \"On a contacté leurs familles au moment du déconfinement pour qu'elles sachent que leurs enfants pouvaient bénéficier de cours supplémentaire dès la rentrée\", raconte Audrey Chanonat, principale d'un collège à La Rochelle. \"Ca a marché car sur un total de 114 familles contactées, nous n'avons enregistré que trois refus pour que leur enfant participe au dispositif devoirs faits\", poursuit-elle.\"Ils ont manqué d'échauffement\"Renaud, professeur de sciences économiques et sociales dans un lycée de Seine-et-Marne, dit ne pas attendre trop des résultats des évaluations qu'il juge \"mal faites, trop schématiques\". \"Ce qui va être plus parlant, ce sont les résultats des premiers contrôles que j'ai déjà commencés en Terminale\", assure-t-il. \"Avant cela, on constate tout de même qu'en Première et en Terminale, les élèves sont un peu fébriles sur leurs connaissances, ils n'osent pas dire qu'ils ne savent pas\", décrit-il, ajoutant qu'\"on voit clairement qu'ils ont manqué d'échauffement, ils ont eu le temps de refroidir\".Pour Guislaine David, co-secrétaire générale du Snuipp-FSU, premier syndicat du primaire, \"il est surtout très important de laisser du temps aux enseignants pour évaluer et regarder en profondeur, sans mettre de pression aux élèves\". Du côté de l'enseignement professionnel, très touché par le décrochage scolaire durant le confinement, Vincent Magne, professeur de lettres et d'histoire dans un lycée professionnel de Troyes (Aube), se réjouit \"du retour à l'école de tous ses élèves le jour de la rentrée\". \"Mais malheureusement, on voit déjà que ceux qui avaient tendance à décrocher avant et pendant le confinement ont tendance à recommencer les absences perlées\", s'inquiète-t-il.",
    "date": "2020-09-14",
    "heading": "La France était moins bien préparée que les autres pays occidentaux pour supporter le choc du confinement, selon l'OCDE (Organisation de coopération et de développement économiques).",
    "title": "Education : des évaluations à l'école pour évaluer les \"dégâts\" potentiels du confinement"
}