{
    "article": "Une étude détaillée portant sur 303 personnes en Corée du Sud a montré que 29% des personnes contaminées par le coronavirus n'ont jamais développé de symptômes, mais qu'elles portaient en elles autant de virus que les personnes symptomatiques.Mais la présence de particules virales résiduelles dans le nez, la gorge ou les poumons ne signifie pas forcément que ces gens étaient contagieux. - Venezuela: le numéro deux du pouvoir se dit \"guéri\" - Le numéro deux du chavisme au pouvoir au Venezuela, Diosdado Cabello, a annoncé jeudi avoir surmonté le nouveau coronavirus, un mois après avoir été testé positif.- Plus de 712.000 morts -La pandémie a fait au moins 712.000 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP jeudi à 11h00 GMT.Plus de 19 millions de cas ont été officiellement comptabilisés dans 196 pays et territoires, dont plus de 11 millions sont aujourd'hui considérés comme s'étant soldés par une guérison.Les Etats-Unis restent le pays le plus endeuillé avec près de 160.000 morts, dont plus de 2.000 au cours des 24 dernières heures, un plus haut depuis trois mois. Viennent ensuite le Brésil (98.493 morts), le Mexique (50.000), le Royaume-Uni (46.413) et l'Inde (40.699).L'Afrique, relativement peu touchée jusqu'ici, a franchi jeudi le cap de 1 million de cas et compte au moins 21.724 décès.- Europe: restrictions pour les voyageurs -L'Allemagne va imposer à partir de samedi à tous les voyageurs de retour de régions à risque de se faire tester du Covid-19. Jusqu'à présent, toute personne revenant de ces zones désignées à risque (la plupart des pays hors UE, trois régions espagnoles et depuis mercredi la province belge d'Anvers), était contrainte de se soumettre à une quarantaine de 14 jours en Allemagne, à moins de présenter un test négatif.L'Autriche déconseille désormais de se rendre en Espagne tandis que la Norvège a placé la France sur sa liste rouge et oblige les voyageurs en provenance de France à observer une quarantaine.L'Angleterre et l'Ecosse vont réimposer une quarantaine aux voyageurs venant de Belgique, Andorre ou des Bahamas.A Melbourne, seuls les commerces \"essentiels\" ont ouvert leurs portes jeudi et un couvre-feu nocturne, de 20H00 à 05H00, a été imposé en début de semaine.A l'inverse, les Etats-Unis ont annoncé lever leur recommandation appelant les citoyens américains à éviter tout voyage à l'étranger en raison de la pandémie.\"Nous continuons à recommander aux citoyens américains de se montrer extrêmement prudents lorsqu'ils se rendent à l'étranger en raison de la nature imprévisible de la pandémie\", a toutefois indiqué le Département d'Etat.- OMS: non au nationalisme vaccinal -Le patron de l'Organisation mondiale de la santé (OMS) Tedros Adhanom Ghebreyesus s'est insurgé jeudi contre le \"nationalisme vaccinal\". \"Il devrait y avoir un consensus mondial pour faire de tout vaccin un bien public commun\", a-t-il plaidé. Il ne s'agit pas de \"partager au nom du partage\" mais parce que cela bénéficierait à tous, y compris aux pays riches, selon le directeur général de l'OMS.",
    "date": "2020-08-07",
    "heading": "- Asymptomatiques mais chargés en virus -",
    "title": "Coronavirus: le point sur la pandémie"
}