{
    "article": "Quelque 55% des Français (+11 points sur 2019), un record, affirment ainsi qu'il \"faudrait rétablir la peine de mort en France\", selon cette étude réalisée pour la 8e année consécutive pour le quotidien Le Monde, la Fondation Jean Jaurès, et l'Institut Montaigne.Mais le sujet reste \"très clivant politiquement\", selon l'étude, puisque seuls les sympathisants RN (85%) et LR (71%, +23 points) adhèrent majoritairement à cette affirmation, approuvée par une minorité (39%) dans les autres partis.On notera une très forte progression (+31 points sur un an) des partisans de la peine de mort chez LFI+PCF.Les ouvriers (68%), les employés (60%) et les retraité (55%) approuvent majoritairement cette affirmation, contre 41% des cadres et 40% des professions intermédiaires.Environ 82% des Français estiment par ailleurs qu'\"on a besoin d'un vrai chef en France pour remettre de l'ordre\", soit 3 points de plus que l'an dernier.Les Français étaient toutefois plus nombreux les années précédentes à exprimer ce souhait, à l'exception de 2019 (79%).Cette affirmation est plébiscitée par les sympathisants des Républicains et du Rassemblement national (97% chacun, +9 points chez LR) mais aussi par ceux de La France Insoumise et du Parti communiste (80%, +33 points).Quelque 71% des sympathisants EELV (+ 6 points), 69% de ceux du Parti socialiste et 67% de ceux d'En Marche soutiennent également cette demande.Les ouvriers (88%), les retraités (86%) et les employés (85%) adhèrent davantage à cette affirmation que les professions intermédiaires (79%) et les cadres (67%). Les Français sont en outre 88% (+5 points sur 2019), un record, à considérer que \"l'autorité est une valeur qui est trop souvent critiquée aujourd'hui\".Cette affirmation est plébiscitée par les sympathisants LR (96%), LREM (95%) et RN (90%) mais aussi par ceux du PS (81%), des Verts (79%) et de LFI+PCF (75%, + 27 points).Toutes les catégories, retraités en tête (91%), adhèrent à cette affirmation.Sondage réalisé du 1er au 3 septembre auprès de 1.030 personnes âgées de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-09-14",
    "heading": "Les Français sont majoritairement favorables au rétablissement de la peine de mort et réclament \"un vrai chef pour remettre de l'ordre\", selon une étude Ipsos/Sopra Steria publiée lundi.",
    "title": "Les Français majoritairement favorables au rétablissement de la peine de mort"
}