{
    "article": "Une centaine de personnes se pressaient jeudi devant un centre médical d'urgence mis en place à Ripollet, au nord de Barcelone, pour se faire dépister gratuitement du Covid-19.\"Je vais bien, mais c'est une question de responsabilité, car tu ne sais pas si tu l'as ou non\", a expliqué Paquita Can, une retraitée de 74 ans, à l'AFPTV.Dans certains quartiers de cette ville de 40.000 habitants, les dépistages se font en porte-à-porte, \"basés sur la géolocalisation de cas\", a annoncé mercredi la région dans un communiqué. L'objectif de la campagne qui a démarré mardi \"est d'identifier les patients asymptomatiques\", qui représentent près de 60% des cas en Espagne, et \"qui peuvent causer la transmission de la maladie\", a expliqué Anna Aran, responsable du programme à l'autorité de santé régionale.La même stratégie a été déployée dans deux villes proches, Sabadell et Terrassa, où \"le taux de contagion de coronavirus a augmenté\", a précisé le gouvernement local.Devant la tente gonflable jaune du centre d'urgence de Ripollet, Tatiana Palomares, 27 ans, était venue avec une bonne partie de sa famille. \"Nous devons sortir de Catalogne pour rendre visite à des personnes âgées (...) si le test est positif, alors, on ne bougera pas d'ici\", a-t-elle raconté.La Catalogne connaît depuis plusieurs semaines un regain de contagions qui a conduit les autorités régionales à reconfiner certaines zones et à renforcer des mesures sanitaires.Plusieurs pays européens comme la France et la Belgique ont déconseillé de voyager dans cette région qui compte près d'un tiers (27%) des plus de 300.000 cas recensés jusqu'à mercredi par le ministère de la Santé.",
    "date": "2020-08-06",
    "heading": "La Catalogne a poursuivi jeudi une campagne intensive de dépistage du coronavirus, parfois en porte-à-porte, dans trois villes afin de freiner la hausse des contagions qui menace cette région du nord-est de l'Espagne, une des plus touchées par la pandémie.",
    "title": "Espagne: la Catalogne traque le virus porte-à-porte"
}