{
    "article": "C'est un enjeu central de la crise actuelle, surveillé avec anxiété par les bourses du monde entier. En Europe, elles ont aisni clôturé en ordre dispersé lundi, suivant les derniers développements sur la recherche d'un vaccin contre le Covid-19. Le marché a été rassuré par la reprise des essais cliniques au Royaume-Uni et au Brésil du groupe pharmaceutique britannique AstraZenaca après une interruption la semaine dernière. Côté français, le géant Sanofi avance également. Et Olivier Bogillot, président de Sanofi France, a dévoilé un potentiel calendrier de production et de distribution du vaccin en préparation. \"Nous allons lancer notre production à partir du moment où on aura les résultats de notre phase 2 (le début des essais sur un petit nombre de personnes, ndlr), en décembre de cette année. On sera en capacité de fournir (les doses du vaccin) probablement à mi-année 2021\", vers les mois de \"mai-juin\", a-t-il déclaré au micro de BFM-Business.Si Olivier Bogillot assure que Sanofi prend toute les précautions pour \"ne pas transiger avec la qualité et la sécurité du vaccin\", il a souligné que le groupe français n'attendra pas les résultats de la phase 3 pour se lancer dans la production. \"On fait le pari que la phase 3 sera positive. Si elle l'est, dès le lendemain vous pourrez distribuer les vaccins. C'est un pari industriel très fort\", a-t-il indiqué.\"Maladie potentiellement inexpliquée\"Dimanche, le groupe pharmaceutique suédo-britannique AstraZeneca et l'université d'Oxford annoncent avoir repris leurs tests au Royaume-Uni sur un vaccin contre l'épidémie avec le feu vert des autorités sanitaires, trois jours après avoir dû les interrompre. Les essais cliniques de ce vaccin \"ont repris au Royaume-Uni après que l'Autorité de réglementation sanitaire des médicaments (MHRA) a confirmé qu'il ne présentait pas de danger\", a indiqué le groupe pharmaceutique.La firme pharmaceutique a fait savoir samedi soir qu'elle reprendrait ses tests \"lundi prochain\" au Brésil après avoir reçu le feu vert des autorités sanitaires locales. La mise entre parenthèses des essais avait été décidée mercredi après l'apparition d'une \"maladie potentiellement inexpliquée\", peut-être un effet secondaire grave, chez un participant au Royaume-Uni.",
    "date": "2020-09-14",
    "heading": "Les principaux groupes pharmaceutiques livrent une course acharnée pour accélérer les recherches d'un vaccin contre le coronavirus. Tous espèrent commencer à le produire d'ici la fin de l'année ou le début d'année prochaine.",
    "title": "Coronavirus : Sanofi envisage de distribuer son vaccin d'ici \"mai-juin\" 2021"
}