{
    "article": "L'accès aux groupes de nature violente va également être restreint dans l'outil de recherche et leur contenu apparaîtra de moins en moins fréquemment dans le fil d'actualité des usagers.En cas de menace de passage à l'acte, même s'il s'agit de symboles ou de termes voilés, ces groupes seront directement supprimés.Concernant les groupes traitant de questions de santé, \"ils peuvent représenter un espace positif pour donner et recevoir du soutien lors de périodes difficiles de la vie\", reconnaît Tom Alison, vice-président de l'ingénierie chez Facebook, dans un article de blog.\"En même temps, il est crucial que les gens obtiennent des informations médicales de la part de sources qui font autorité\", rappelle M. Alison.Parmi les autres mesures, Facebook va archiver les groupes n'ayant pas d'administrateur et interdire aux administrateurs et modérateurs de groupes supprimés d'en créer de nouveaux \"pendant un certain temps.\"Par ailleurs, tout utilisateur ayant fait l'objet d'un rappel à l'ordre pour avoir enfreint les règles d'un groupe devra faire approuver toute nouvelle publication pendant une période de 30 jours.A l'approche de l'élection présidentielle américaine de novembre, le réseau social multiplie les annonces pour faire part de son activisme face aux groupes violents ou trompeurs.Le réseau social a notamment banni les groupes de la mouvance d'extrême droite \"Boogaloo\" fin juin et supprimé plusieurs centaines de groupes liés au mouvement complotiste pro-Trump \"QAnon\" en août.Mais pour de nombreuses associations de protection des droits civiques, le géant californien en fait encore trop peu pour modérer les contenus.Facebook avait été vivement critiqué lors du scrutin présidentiel américain de 2016 pour avoir laissé se propager de fausses informations et des campagnes de manipulation.",
    "date": "2020-09-17",
    "heading": "Facebook a présenté jeudi une série de mesures visant à assainir les groupes privés se formant autour d'un thème particulier sur la plateforme, notamment en retirant des recommandations les groupes pouvant inciter à la violence ou prodiguant des conseils de santé.",
    "title": "Facebook: des mesures contre les groupes haineux ou prodiguant des conseils santé"
}