{
    "article": "\"Nous allons prendre une décision bientôt\", a promis jeudi soir Donald Trump.Depuis quelques jours, un accord semble prendre forme qui permettrait à Oracle, basé en Californie, d'être le partenaire technologique américain de TikTok pour dissiper les craintes de Washington selon lesquelles la plate-forme pourrait être utilisée à des fins d'espionnage pour le compte de la Chine.Mais alors que le nom de ce potentiel partenaire a été officialisé dès lundi par le secrétaire américain au Trésor Steven Mnuchin, les détails de l'accord restaient flous jeudi.Certains médias évoquent une prise de participation minoritaire (jusqu'à 20%, selon CNBC) par Oracle, spécialisé dans les logiciels et services à destination des entreprises. La maison mère chinoise, ByteDance conserverait une participation majoritaire.Un comité de sécurité nationale du gouvernement américain (Cfius) examinait toujours l'offre d'Oracle jeudi alors que les législateurs républicains ont mis en garde contre le feu vert à un accord qui laisserait l'entreprise sous contrôle chinois. Cette application de vidéos courtes est extrêmement populaire chez les adolescents avec environ 100 millions d'utilisateurs aux Etats-Unis et jusqu'à un milliard dans le monde.- Irréconciliable ? - Certains analystes relèvent le côté irréconciliable du dossier: trouver un accord apaisant les préoccupations des deux pays sur la sécurité, les algorithmes et autres technologies clés utilisés par TikTok. \"Cela ressemble à un jeu à somme nulle où soit la Chine, soit les États-Unis obtiennent les avantages de la propriété intellectuelle et de la sécurité, et il n'y a aucun moyen pour les deux parties de partager cela\", a ainsi commenté Betsy Cooper, directrice du Tech Policy Hub de l'Aspen Institute.Pour l'heure, les autorités chinoises s'opposent à une vente par ByteDance des algorithmes utilisés par TikTok, censés détenir une grande partie de la valeur de la plate-forme.James Lewis, qui dirige la politique technologique au Centre d'études stratégiques et internationales, estime qu'Oracle pourrait encore obtenir l'approbation pour son accord aux prix sans doute de changements. \"La vente sera plus facile pour Oracle si ByteDance devient un propriétaire minoritaire\", dit-il.Six sénateurs républicains américains ont adressé une lettre à Donald Trump cette semaine.Ils écrivent que \"tout accord entre une société américaine et ByteDance doit garantir que les opérations, les données et les algorithmes américains de TikTok échappent entièrement au contrôle de ByteDance ou de tout acteur dirigé par l'Etat chinois, y compris toute entité susceptible de tomber sous le coup de la loi chinoise les obligeant à accéder aux données des consommateurs américains\". Donald Trump a menacé d'interdire TikTok aux Etats-Unis si aucun accord n'est conclu d'ici dimanche.- Possible veto de Pékin -Cette affaire est une nouvelle illustration de la bataille technologique qui se joue entre les deux plus grandes puissances économiques du monde.Ainsi, note Richard Windsor, analyste technologique indépendant auteur du blog Radio Free Mobile, tout accord sur TikTok qui résoudrait les problèmes de sécurité américains risque de se heurter au véto de Pékin. \"Le fait qu'Oracle puisse avoir accès aux algorithmes et au code source de TikTok augmente considérablement les chances que l'accord soit approuvé par l'administration américaine. En revanche, il augmente considérablement le risque qu'il soit bloqué par la Chine\", dit-il. Le président chinois Xi Jinping, en visite jeudi dans une usine du pays, a d'ailleurs souligné que \"les technologies cruciales et fondamentales doivent être fermement gardées entre nos mains\", selon l'agence de presse officielle Chine nouvelle.La saga TikTok a connu jusqu'à présent plusieurs rebondissements, Microsoft étant initialement considéré comme le prétendant avant que son offre ne soit rejetée le week-end dernier.Mais Donald Trump a semé la confusion en disant que l'accord pourrait finalement inclure aussi Microsoft.Walmart, qui travaillait initialement avec Microsoft, a fait savoir qu'il continuait \"à s'intéresser à un investissement dans TikTok\" et qu'il poursuivait les discussions avec la direction de ByteDance et d'autres parties intéressées. Donald Trump avait exigé qu'une partie importante de la vente aille au Trésor américain avant d'indiquer mercredi qu'il avait été informé que ce n'était pas possible.",
    "date": "2020-09-18",
    "heading": "A trois jours de l'échéance qui scellera le sort de TikTok aux Etats-Unis, les négociateurs s'efforçaient toujours jeudi de trouver une nouvelle structure de propriété pour la populaire application chinoise de vidéos qui soit acceptable tant pour Pékin que pour Washington.",
    "title": "L'heure tourne pour TikTok: toujours pas d'accord pour sa survie aux Etats-Unis"
}