{
    "article": "Les comptes concernés seront tenus d'utiliser un mot de passe robuste et encouragés à autoriser la double authentification, une méthode considérée comme plus sûre pour les usagers.Twitter va également mettre en place un outil de réinitialisation du mot de passe par défaut pour empêcher des changements non voulus du moyen d'authentification.D'autres changements sont prévus dans les prochaines semaines, dont une amélioration des moyens de détection des activités suspicieuses, un renforcement des protections des identifiants et une plus grande rapidité pour la restauration des comptes.Les comptes pour qui s'appliqueront ces mesures sont ceux des membres de l'exécutif et du Congrès américains, des gouverneurs et des secrétaires d'Etats ainsi que des responsables des campagnes présidentielles, des partis politiques et des candidats aux élections vérifiés par Twitter.Les comptes des grandes organisations médiatiques américaines et des journalistes politiques vont aussi recevoir une notification les avertissant de ces changements.Ces annonces interviennent dans un contexte d'inquiétude grandissante sur les tentatives de piratage de Twitter et d'autres réseaux sociaux à environ un mois et demi de l'élection présidentielle américaine. Mi-juillet, les comptes de nombreuses personnalités politiques américaines de premier plan, dont le candidat démocrate à la présidentielle Joe Biden et l'ancien président Barack Obama, avaient été ciblés par une cyberattaque. D'autres célébrités comme le patron de Tesla Elon Musk ou le fondateur de Microsoft Bill Gates avaient aussi été piratés. Trois jeunes Américains, âgés de 17 à 22 ans, ont été inculpés pour cette attaque massive, qui leur aurait permis de récolter plus de 100.000 dollars en crypto-monnaie.",
    "date": "2020-09-17",
    "heading": "Twitter a annoncé jeudi s'apprêter à améliorer la sécurité des comptes d'organisations et de personnalités politiques américaines, ainsi que ceux de journalistes et de médias, avant l'élection présidentielle de novembre et deux mois après un piratage spectaculaire sur la plateforme.",
    "title": "Twitter renforce la sécurité de comptes de politiques et de journalistes américains"
}