{
    "article": "L'ancien chef de l'Etat (1974-1981) serait dans un service de réanimation pour des problèmes respiratoires, selon Le Parisien, mais l'entourage de l'ancien président n'était pas en capacité de confirmer cette information.Le Samu est venu le chercher vers 15H00 à son domicile parisien, après un week-end passé dans sa résidence de campagne à Authon dans le Loir-et-Cher, selon une autre source de son entourage.Sa femme Anne-Aymone l'a accompagné à l'hôpital avant de revenir à son domicile.Son fils Louis, joint par l'AFP lundi après-midi, avait indiqué n'avoir \"aucun commentaire à faire\" sur l'état de santé de son père. \"Il a un certain âge, avec des moments plus ou moins en bonne forme. Pour le reste, c'est de l'interprétation\", avait ajouté Louis Giscard d'Estaing.Il avait précisé avoir vu son père dimanche et qu'il n'y avait \"pas de problème pour le moment\".M. Giscard d'Estaing, qui a fêté ses 94 ans le 2 février, a déjà été hospitalisé à Pompidou, dans le XVe arrondissement de Paris, en cardiologie à plusieurs reprises il y a quelques années pour la pose de stents, a-t-on précisé dans son entourage. Plus jeune président de la Vème République lorsqu'il est élu en 1974, Valéry Giscard d'Estaing avait fait l'une de ses dernières apparitions publiques le 30 septembre 2019 lors des obsèques à Paris d'un autre président de la République, Jacques Chirac, qui fut son Premier ministre de 1974 à 1976.Il a aussi fait parler de lui en mai, visé par une enquête pour agression sexuelle après la plainte d'une journaliste allemande. Cette dernière l'accusait de lui avoir touché les fesses lors d'une interview plus d'un an plus tôt.L'ancien président doit être entendu par les enquêteurs dans les prochaines semaines.Valéry Giscard d'Estaing n'a que 48 ans lorsqu'il accède à l'Elysée en 1974, battant sur le fil François Mitterrand, et devient ainsi, dans une France qui enterre les Trente-Glorieuses et digère mai-68, le premier non-gaulliste à s'emparer de l'Élysée.Il se voulait alors l'incarnation d'une modernité triomphante, issue du centre-droit libéral et démocrate-chrétien qui a bâti l'Europe d'après-guerre.Polytechnicien et énarque, issu d'une grande famille bourgeoise, \"VGE\" était entré au gouvernement dès 1959, multipliant les postes ministériels à l'Economie et aux Finances dans les années 60 et 70.Le 10 mai 1981, il échoue à se faire réélire face à François Mitterrand.Européen convaincu, il prend en 2001 la tête de la Convention pour l'Europe, chargée de rédiger une constitution européenne, qui sera rejetée par référendum.Economiste brillant, auteur de plusieurs ouvrages, il a été élu en 2003 à l'Académie française.",
    "date": "2020-09-14",
    "heading": "L'ancien président de la République Valéry Giscard d'Estaing, 94 ans, a été hospitalisé lundi après-midi à l'hôpital parisien Georges Pompidou, a-t-on appris auprès de son entourage.",
    "title": "L'ancien président Valéry Giscard d'Estaing hospitalisé à Paris"
}