{
    "article": "Apple est un acteur mineur en Inde, loin derrière son rival sud-coréen Samsung pour la vente de téléphones portables, un secteur où le fabricant de l'iPhone se situe exclusivement sur le segment du luxe.Sa nouvelle offensive en Inde intervient alors que le pays, troisième économie d'Asie, vient de connaître une chute record de son PIB avec le confinement imposé pour lutter contre la pandémie de Covid-19.En Inde, une frénésie d'achats démarre habituellement en octobre, avec toutes sortes de promotions et de réductions offertes par les magasins pour attirer les clients au moment de fêtes hindoues très populaires comme Navaratri et Diwali.Le magasin en ligne d'Apple ouvrira le 23 septembre et proposera \"une gamme abordable\" avec des offres sur les Mac, les iPad et les accessoires pour les étudiants, selon un communiqué de la multinationale. Les modèles d'AirPod, iPad et Apple Pencil seront disponibles en anglais, hindi ainsi qu'en plusieurs autres langues indiennes.Actuellement, Apple vend ses produits en Inde par le biais de vendeurs tiers, dont Amazon. Le marché indien, avec son 1,3 milliard d'habitants et le nombre encore relativement bas de propriétaires de téléphones portables, est considéré à fort potentiel pour l'entreprise. Selon des estimations de l'industrie, Apple ne détient aujourd'hui que 2% du marché indien.Une demande en 2016 d'ouvrir des boutiques Apple Store en Inde avait été rejetée, en raison d'une règle imposant aux magasins étrangers de vente au détail d'avoir 30% de leurs produits fabriqués localement, selon des informations de presse.Le pays a depuis adapté cette règle, donnant aux compagnies jusqu'à huit ans pour s'y conformer, dans le cadre d'un effort pour attirer l'investissement étranger et créer des emplois.Certains smartphones d'Apple, dont l'iPhone 11, sont assemblés dans le Sud de l'Inde, à Chennaï et Bangalore, dans des usines oppérées par les Taïwanais Foxconn et Wistron.",
    "date": "2020-09-18",
    "heading": "Le géant américain Apple a annoncé vendredi le lancement la semaine prochaine de son premier magasin en ligne en Inde, comptant profiter de la saison où se succèdent plusieurs fêtes dans le pays pour accroître sa part actuellement minuscule de ce marché en pleine croissance.",
    "title": "Apple va ouvrir en Inde son premier magasin en ligne"
}