{
    "article": "Les visiteurs ne sont pas restés longtemps, le lac n'étant qu'une étape au cours d'un long voyage.La scène a été reconstruite par des chercheurs dans une étude publiée jeudi dans la revue Science Advances, après la découverte d'anciennes traces de pas humains et animaux dans le désert du Néfoud, nouveaux indices sur les chemins empruntés par nos lointains ancêtres après leur sortie d'Afrique.La péninsule arabique est aujourd'hui constituée de grands déserts peu accueillants, mais des scientifiques ont depuis une décennie établi qu'elle a été autrefois plus verte et plus humide.\"Il y eut des moments dans le passé où les déserts qui dominent l'intérieur de la péninsule se sont transformés en de grandes prairies, avec la présence de lacs permanents et de rivières\", dit à l'AFP un coauteur de l'étude, Richard Clark-Wilson, de l'université anglaise Royal Holloway.Le premier auteur de l'étude, Mathew Stewart, de l'institut Max Planck en Allemagne, raconte avoir découvert les empreintes pendant son doctorat en 2017, après l'érosion de sédiments sur le site d'un ancien lac baptisé \"Alathar\" (\"la trace\", en arabe).\"Les empreintes sont une forme unique de preuves fossiles qui représentent un instant dans le temps, de l'ordre de quelques heures ou quelques jours. On n'a pas cette résolution avec les autres relevés\", dit-il.Les empreintes ont été datées à l'aide d'une technique appelée luminescence optique stimulée, consistant à émettre une lumière vers les grains de quartz et à mesurer l'énergie émise par eux.- Arabie verte -Sur les centaines d'empreintes découvertes, sept ont été confirmées comme appartenant à des hominidés, dont quatre appartenant à deux ou trois individus voyageant ensemble, étant donné leur orientation commune, la distance entre elles et les différences de tailles.Pour les chercheurs, la stature et la masse des humains indiquent qu'il s'agissait d'humains modernes et non de Neandertaliens, ces derniers n'ayant de toute façon pas été présents dans cette région à l'époque.Le fait qu'aucun outil de pierre n'ait été découvert a conduit les chercheurs à exclure que le site ait été habité durablement.\"Il semble que ces gens passaient par le lac pour se ravitailler en eau et trouver de la nourriture, en même temps que les animaux\", dit Mathew Stewart.La présence d'éléphants suggère que la région abondait en végétation et en eau.Les scientifiques ont également déterré sur place 233 fossiles accréditant l'hypothèse que des espèces carnivores venaient chasser les herbivores autour du lac, comme elles le font aujourd'hui dans les savanes africaines.Il a été établi que les humains ont colonisé l'Eurasie par la Grèce et le Levant, en exploitant les ressources des littoraux. Ces nouveaux travaux indiquent que \"les voies intérieures, suivant lacs et rivières, ont peut-être été particulièrement importantes\", selon Mathew Stewart.\"La présence de grands animaux tels que les éléphants et les hippopotames, combinée aux vastes prairies et aux abondantes ressources aquatiques, a peut-être rendu le nord de l'Arabie très attractif pour les humains entre l'Afrique et l'Eurasie\", résume un autre coauteur, Michael Petraglia, de Max Planck.",
    "date": "2020-09-17",
    "heading": "Il y a 120.000 ans, dans le nord de l'Arabie saoudite moderne, un groupe d'Homo sapiens, des humains identiques à nous-mêmes, se sont arrêtés près d'un lac également fréquenté par des chameaux, des buffles et des éléphants plus grands que les espèces actuelles.",
    "title": "Découverte d'empreintes humaines vieilles de 120.000 ans en Arabie saoudite"
}