{
    "article": "Le premier secrétaire du PS Olivier Faure a repris une accusation régulière portée à l'encontre du leader de la France insoumise en dénonçant son \"ambiguité\" sur la question de la laïcité. LFI a dénoncé en retour des \"insinuations calomnieuses\".Interrogé sur Franceinfo sur les ambiguïtés supposées d'une partie de la gauche, et notamment de La France insoumise, sur ces enjeux cinq ans après les attentats de Charlie Hebdo, Olivier Faure, qui se présente comme un \"républicain universaliste\", a estimé que \"Jean-Luc Mélenchon devrait être plus clair\".\"Je l'ai connu entièrement républicain, laïc convaincu et je veux croire qu'au fond de lui-même, il l'est resté. Mais on ne peut pas maintenir cette ambiguïté parce que, dans un moment où les boussoles, les repères sont largement brouillés, il y a besoin au contraire de beaucoup de clarté de la part des dirigeants politiques, toute forme d'ambiguïté est nuisible\", a-t-il mis en garde. Il avait critiqué juste avant \"les indigénistes, les communautaristes et (...) des gens à la France insoumise qui sont dans cette ambiguïté-là\" vis-à-vis de l'idéal universaliste républicain, notamment la députée Danièle Obono qui, estime-t-il, \"a été à plusieurs reprises flashée, si j'ose dire, sur l'autoroute de ses déclarations\". La reprise par Jean-Luc Mélenchon depuis quelques semaines du terme \"racisé\", utilisé dans certains milieux de l'antiracisme pour déplorer l'enfermement dans un stéréotype ethnique, a aussi ému certains anciens compagnons de route partis de LFI.Plusieurs responsables de LFI ont aussitôt donné la réplique à Olivier Faure sur les réseaux sociaux. \"À part dans vos insinuations calomnieuses, où est l'ambiguïté Olivier Faure ? L'ambiguïté, c'est vous !\", lui a répondu sur Twitter le député LFI Adrien Quatennens. \"Les méthodes pourries, passant par les allusions et des calomnies contre La France Insoumise et la députée Obono doivent cesser ! Que Zemmour le fasse est hélas logique, mais qu'Olivier Faure utilise la même technique est assez affligeant\", a déploré son collègue Alexis Corbière. \"Olivier Faure roule sur l'autoroute de la culpabilisation des victimes du racisme. Fut un temps où le PS était solidaire des opprimés\", s'est indigné un autre député LFI, Eric Coquerel.La \"politique fiction\" du magazine conservateur Valeurs Actuelles sur Danièle Obono, dépeinte en esclave, a suscité une vague de condamnations, jusqu'au président de la République, et l'ouverture d'une enquête pour \"injures à caractère raciste\".",
    "date": "2020-09-03",
    "heading": "Les cadres insoumis ont répondu vertement au Premier secrétaire du PS, évoquant des \"calomnies\".",
    "title": "Laïcité : Olivier Faure dénonce l'\"ambiguïté\" de Jean-Luc Mélenchon"
}