{
    "article": "Les départements de l'Ain (01), de l'Aisne (02), de l'Ardèche (07), de l'Aube (10), du Cher (18), de la Cote d'Or (21), du Doubs (25), de la Drôme (26), de l'Isère (38), du Jura (39), de la Loire (42), de la Haute Loire (43), du Loiret (45), de la Marne (51), de la Nièvre (58), du Nord (59), de l'Oise (60), du Rhone (69), de la Saône-et-Loire (71), de la Savoie (73) et de la Haute-Savoie (74), de Paris (75), de la Seine-et Marne (77), des Yvelines (78), de la Somme (80), de l'Yone (89), du Val d'Oise sont placés en vigilance orange pour canicule. Cet épisode sera plus durable de la vallée du Rhône aux Savoies.Dans l'après-midi, sur la façade atlantique et notamment sur les départements côtiers de l'Aquitaine, les températures maximales seront en baisse par rapport à jeudi, comprises entre 27 et 32 degrés, localement moins de la pointe bretonne au littoral vendéen. Partout ailleurs, la chaleur sera intense l'après-midi avec 34 à 39 degrés, localement 40 à 41 degrés à l'ombre sur le bassin parisien, la Champagne, la Bourgogne, le Berry, le nord de l'Auvergne et la moyenne vallée du Rhône.Côté ciel, des passages nuageux circuleront dès le matin du sud-ouest à la Bretagne et au Cotentin, en donnant parfois une ondée ou un coup de tonnerre. Ils se doubleront de grisaille au sud de la Garonne. Dans l'après-midi ou en soirée, le ciel chaotique gagnera la partie centrale du pays: des orages isolés mais parfois forts avec un risque de rafales, éclateront du Limousin, du Massif Central, du Centre et de la Bourgogne au nord de la Seine. Des averses orageuses se déclencheront également sur l'est des Pyrénées en fin de journée et pourront déborder vers le Roussillon et les Cévennes.Sur le flanc est, le soleil restera plus brillant en général, malgré quelques grisailles matinales sur les plages de Méditerranée, quelques départs d'averses l'après-midi sur le massif alpin.",
    "date": "2020-07-31",
    "heading": "La chaleur sera très intense sur le pays vendredi, avec une tendance orageuse du Massif Central au nord dans l'après-midi et soirée, selon Météo France qui a placé 32 départements en alerte orange canicule.",
    "title": "Ça chauffe toujours, 32 départements en alerte orange"
}