{
    "article": "\"Il n'y a pas de tabou\", justifie le président du Mouvement radical, Laurent Hénart. Le mouvement radical (qui réunit depuis 2017 le Parti radical et le Parti radical de gauche) propose, mercredi 3 septembre, \"cinq mesures phares\" pour faire redémarrer l'économie, alors que le gouvernement a dévoilé son plan de relance. Le mouvement centriste, partenaire de la majorité lors des Européennes de 2019, souhaite tout d'abord \"redéfinir et assouplir le temps de travail\". Il propose de supprimer des jours fériés : Pâques, le 8 mai, l'Ascension, le 15 août et le 1er novembre - ainsi que le lundi de Pentecôte, chômé ou pas selon les entreprises. Plus que 5 jours fériés au lieu de 10 ou 11Seuls les 1er janvier, 1er mai, 14 juillet, 11 novembre et 25 décembre demeureraient chômés. Les autres seraient transformés en jours de congés pris à l'initiative exclusive du salarié.Laurent Hénart appelle à \"sortir de cette paralysie, particulièrement récurrente au mois de mai\", en louant \"une vraie opportunité pour les salariés de définir leur propre calendrier, tout en permettant aux entreprises de maintenir une activité tout au long de l'année\". Un contrat unique à durée déterminée Les radicaux proposent aussi un contrat unique pour remplacer les CDI et CDD. Ils souhaitent instaurer \"un contrat de travail unique à durée indéterminée - incluant la notion de contrat de mission - se substituant aux CDI et CDD existants\". Pour \"dynamiser l'économie nationale\", ils appellent à une réindustrialisation et à la création d'un \"comité d'orientation stratégique industriel\", et la diminution des charges patronales de 7,3% jusque fin 2022. Emploi et santé, du ressort des régions Le plus vieux parti de France préconise encore de confier aux régions les politiques de l'emploi et de la santé, pour renforcer leur pouvoir. Ils appellent à \"un effort de déconcentration des services de l'État en direction de l'échelon départemental pour éviter le développement d'une technostructure administrative régionale caractérisée par l'éloignement et l'inefficacité\".\"Face à une crise tout à fait inédite, nous pensons qu'il est de la responsabilité de chaque force politique d'être constructif en faisant des propositions fortes et innovantes pour redresser notre économie et répondre aux enjeux sociaux et environnementaux actuels\", a fait valoir Laurent Hénart, qui affirme avoir transmis ses propositions à Jean Castex.",
    "date": "2020-09-03",
    "heading": "C'est l'idée du Mouvement radical, qui propose de ne conserver que les 1er janvier, 1er mai, 14 juillet, 11 novembre et 25 décembre.",
    "title": "Plan de relance : et si on supprimait cinq jours fériés ?"
}