{
    "article": "Pendant que le gouvernement présente son plan de relance de 100 milliards sur deux ans pour remettre sur pied l'économie française, Philippe Martinez s'inquiète du manque de contreparties exigées auprès des entreprises en matière d'emploi. Plan de relance : \"Les premiers de corvée n’ont rien\", estime Philippe Martinez (CGT)par franceinfoL'exécutif présente ce jeudi 3 septembre son dispositif destiné à préparer la France de 2030. Il vise à la création de 160.000 emplois en 2021, a précisé le Premier ministre Jean Castex sur RTL, et à retrouver en 2022 le niveau d'activité d'avant la crise. \"Toutes ces aides, ça fait beaucoup de milliards, ne sont pas associées à des contreparties, on donne des sous et on verra ce qui se passe\", a dénoncé Philippe Martinez, numéro un de la CGT interrogé sur France 2, en regrettant l'absence d'annonces pour les salariés de \"la deuxième ligne, je pense aux caissières, aux salariés des commerces, aux aides à domicile, agents de sécurité\". \"Les premiers de corvée n'ont rien!\", s'indigne t-il.L'aide de 4.000 euros pour toute embauche par les entreprises d'un jeune de moins de 26 ans n'est \"pas conditionnée à une embauche en CDI\", a-t-il cité en exemple. \"On a donné de l'argent à Air France, à Renault, c'est quoi la conséquence? C'est des suppressions d'emplois. Ca va servir à ça les aides publiques?\". Pour la relance souhaitée du fret ferroviaire, \"est-ce qu'on va embaucher des cheminots pour permettre que les trains puissent rouler dans de bonnes conditions?\", s'est également interrogé le leader syndical. \"Il y a de la colère\" et \"le chômage pèse sur la tête de beaucoup de gens\", a aussi estimé le syndicaliste, questionné sur le climat social actuel. La CGT, rejointe récemment par la FSU, Solidaires et des organisations de jeunesse (Fidl, MNL, Unef, UNL), appelle à une journée de grèves et de manifestations le 17 septembre.",
    "date": "2020-09-03",
    "heading": "\"Il faut de l'argent, mais cet argent doit être conditionné à l'emploi, aux conditions de travail, à la relance des salaires\", estime le leader syndical.",
    "title": "Plan de relance : \"Les premiers de corvée n'ont rien\", s'indigne Philippe Martinez"
}