{
    "article": "La gauche et les écologistes le jugent pas assez vert, la droite craint une bombe à retardement pour les finances publiques: les oppositions ont dénoncé jeudi les \"insuffisances\" du plan de relance présenté par le gouvernement. \"C'est le plan du sapeur Camember, ce personnage de bande dessinée au XIXe siècle\", qui creusait à chaque fois un trou pour remplir le précédent, a déploré le premier secrétaire du PS Olivier Faure sur franceinfo, interrogé sur le plan de 100 milliards d'euros pour relancer la croissance après la crise du coronavirus qui a mis l'économie française à l'arrêt au printemps. \"Vous avez un plan dont on nous dit qu'il est censé préparer l'avenir et (...) dans le même temps on fait aussi en sorte d'aider les entreprises carbonées, qu'il n'y ait pas de conditions fixées à la baisse de la fiscalité pour les entreprises\", a constaté le député de Seine-et-Marne, en allusion à la volonté du gouvernement de préparer la France de 2030.Du côté des écologistes, le secrétaire national d'EELV Julien Bayou a fustigé un \"plan de relance à l'ancienne\" dont les 30 milliards d'euros pour l'écologie ne sont qu'un \"investissement ponctuel et nettement insuffisant\". Pour La France insoumise, le député Adrien Quatennens a dénoncé un plan favorable au patronat: \"Derrière les gesticulations, le nouveau jackpot du grand patronat sans contrepartie sociale et écologique. Les plus fragiles n'ont qu'à tirer la langue !\", a-t-il tweeté.\"Pour évaluer le plan de relance, il faut l'étudier. Attendons que l'enthousiasme sur commande des médias se calme. À présent, seule la com de Macron est relancée\", a estimé le chef de file de LFI Jean-Luc Mélenchon.Du côté du PCF, le secrétaire national Fabien Roussel a regretté les insuffisances sociales du plan: \"On aurait aimé 0 licenciement, réduction du temps de travail, plan pour l'embauche et la formation dans nos services publics et dans l'industrie, 750000 emplois CDI pour nos jeunes...\"A droite, le patron de LR Christian Jacob a jugé que \"le plan de relance du gouvernement arrive tard\". \"On aurait dû le faire avant l'été pour permettre aux entreprises d'anticiper davantage\", a-t-il estimé.Le président de la commission des Finances de l'Assemblée nationale, Eric Woerth (LR) a redouté que le plan ait de graves conséquences pour les fiances publiques.\"Comment le pays va payer ? Est-ce que la relance n'est pas une bombe à retardement sur le plan économique, social, parce qu'on s'endette comme des fous\", s'est-il inquiété sur Sud Radio. Du côté du Rassemblement national, son numéro 2 Jordan Bardella a jugé dans un communiqué que le plan n'allait \"pas assez loin\" et \"péchait surtout par son éparpillement entre des dizaines de projets à financer, pas toujours cohérents entre eux\". Il a suggéré \"des mesures simples et rapides\" favorisant le pouvoir d'achat, dotant davantage les fonds propres des entreprises, avec des \"annulations massives\" de charges.Il estime en outre que le gouvernement \"continue d'enfumer les Français\" puisque \"les milliards de l'UE auront pour contrepartie l'application de réformes\" comme celle des retraites. Nicolas Dupont-Aignan, président de Debout la France, a accusé Emmanuel Macron de chercher \"à se faire réélire\" avec le plan de relance : \"Son montant est trop faible et il saupoudre l'argent public, au lieu de provoquer un choc de production nationale\", a-t-il regretté dans un communiqué.",
    "date": "2020-09-03",
    "heading": "",
    "title": "Les oppositions critiquent un plan de relance \"trop tardif\" et pas assez \"vert\" "
}