{
    "article": "Alors qu'il doit déjà être jugé fin 2020 dans l'affaire dite des \"écoutes\", Nicolas Sarkozy se retrouvera de nouveau face aux juges en 2021. L'ancien président sera jugé du 17 mars au 15 avril 2021 pour \"financement illégal de campagne électorale\", un délit passible d'un an de prison et de 3.750 euros d'amende, dans le cadre de l'affaire dite \"Bygmalion\", a indiqué jeudi le parquet de Paris. L'ancien chef de l'Etat est poursuivi pour avoir dépassé le seuil légal de dépenses électorales de plus de 20 millions d'euros, en dépit d'alertes des comptables de la campagne en mars et avril 2012. Une âpre bataille procédurale s'est tenue avant que l'affaire ne se retrouve devant le tribunal correctionnel, l'ancien chef de l'État ayant déposé de nombreux recours pour échapper à ce procès, ordonné en février 2017 par le juge d'instruction Serge Tournaire. Nicolas Sarkozy a plaidé devant la Cour de cassation et le Conseil constitutionnel le principe du \"non bis in idem\" selon lequel une personne ne peut pas être sanctionnée deux fois pour les mêmes faits.Il estimait en effet avoir déjà été puni par le Conseil constitutionnel en 2013, lorsque l'instance avait confirmé le rejet de ses comptes pour ce dépassement, qu'il avait dû rembourser. Cependant, cette sanction ne portait que sur un dérapage de 363.615 euros, constaté avant la révélation, au printemps 2014, d'un vaste système de fausses factures visant à maquiller l'emballement des dépenses de ses meetings, organisés par l'agence Bygmalion. La Cour de cassation a finalement estimé qu'il ne lui revenait pas, à ce stade, de se prononcer sur les griefs de Nicolas Sarkozy et que c'était au tribunal correctionnel de les examiner.Avant ce procès, l'ex-chef de l'Etat doit comparaître pour \"corruption\" et \"trafic d'influence\" du 23 novembre au 10 décembre, aux côtés de son avocat et ami Thierry Herzog et de l'ancien haut magistrat à la Cour de cassation Gilbert Azibert. Il est soupçonné d'avoir tenté d'obtenir début 2014, par l'entremise de Thierry Herzog, des informations secrètes auprès de Gilbert Azibert dans une procédure concernant la saisie de ses agendas en marge de l'affaire Bettencourt (soldée pour lui par un non-lieu en 2013) et ce, en échange d'un coup de pouce pour un poste à Monaco.",
    "date": "2020-09-03",
    "heading": "L'ancien président est poursuivi pour avoir dépassé le seuil légal de dépenses électorales de plus de 20 millions d'euros durant sa campagne de 2012.",
    "title": "Affaire Bygmalion : Nicolas Sarkozy jugé pour \"financement illégal de campagne électorale\" du 17 mars au 15 avril 2021"
}