{
    "article": "\"Je vous confirme que M. Bayrou a été nommé ce matin, sur ma proposition, en Conseil des ministres commissaire général au Plan\", a déclaré M. Castex lors de la présentation à la presse du plan de relance de 100 milliards d'euros. La nomination de François Bayrou, 69 ans, scelle le retour sur le devant de la scène politique nationale du patron du MoDem et maire de Pau dont Emmanuel Macron avait vanté vendredi dernier \"l'expérience\", \"grand responsable politique\" et \"européen convaincu\".Elle marque également la renaissance du Commissariat au Plan, en vigueur de 1946 à 2006. Outre l'enjeu politique, un commissariat au Plan pourrait remplir un rôle de coordination pour le plan de relance, afin d'articuler ses cinq aspects (économique, social, environnemental, territorial, culturel), expliquait ces derniers jours l'entourage d'Emmanuel Macron. \"J'ai toujours dit que j'étais favorable à la restauration d'une planification moderne, dont je pense que les évolutions de l'économie mondiale justifient de plus en plus la nécessité\", a expliqué jeudi le Premier ministre.\"On ne va pas revenir à la planification des années 50\", a-t-il prévenu. \"Nous sommes en 2020, l'économie s'est mondialisée mais l'économie s'est aussi, dans sa temporalité, beaucoup réduite à des questions financières et de conjoncture\", a-t-il poursuivi.Jeudi matin, François Bayrou avait expliqué sur RMC qu'il espérait avoir une \"capacité d'influence\" auprès d'Emmanuel Macron et Jean Castex, qu'il ne recherchait \"pas le pouvoir\".\"Tout le but de ma mission, ce n'est pas d'entrer en conflit avec les décideurs, c'est de présenter des options cohérentes sur des sujets essentiels\", avait encore dit le président du MoDem. La fonction de haut-commissaire avait été créée après la guerre par le général de Gaulle pour la reconstruction du pays avant de disparaître.L'idée de sa renaissance avait été évoquée dès le début de l'été et François Bayrou avait publiquement fait savoir fin août que le chef de l'Etat lui avait proposé le poste, en laissant entendre qu'il l'acceptait sous réserve d'être directement rattaché au chef de l'Etat, et non au Premier ministre.Or, si c'est bien le président de la République qui l'a nommé, M. Bayrou se trouve de fait sous l'autorité de Jean Castex. \"Rassurez-vous, elle ne m'empêche absolument pas de dormir\", a ironisé le Premier ministre.La nomination de François Bayrou intervient après sa mise en examen le 6 décembre dernier dans l'affaire des emplois présumés fictifs de son parti, qui semblait sonner le glas d'un retour au premier plan pour un homme longtemps présenté comme premier ministrable.Au début du quinquennat, le leader centriste avait dû jeter l'éponge après 34 jours au gouvernement comme garde des Sceaux en raison de l'ouverture d'une enquête préliminaire dans cette même affaire.",
    "date": "2020-09-03",
    "heading": "Figure historique du centre, ancien candidat à l'Elysée et fidèle soutien du président Macron, François Bayrou a été officiellement nommé jeudi à la tête d'un Haut-commissariat au Plan, a indiqué le Premier ministre Jean Castex.",
    "title": "Castex confirme la nomination de Bayrou comme Haut-commissaire au plan"
}