{
    "article": "Cette vaste étude menée par plusieurs universités australiennes avance que 143 millions de mammifères ont été affectés par cette crise, de même que 2,46 milliards de reptiles, 180 millions d'oiseaux et 51 millions de grenouilles.Elle ne chiffre pas le nombre d'animaux tués, mais les perspectives pour ceux qui ont échappé aux flammes \"ne sont probablement pas terribles\" en raison d'un manque de nourriture, d'abri et de protection face à leurs prédateurs, a estimé Chris Dickman, un des auteurs.Ces feux, qui reviennent chaque année à la fin de l'hiver austral mais ont été particulièrement virulents pendant plusieurs mois en 2019-2020, ont détruit 115.000 kilomètres carrés, une zone trois fois plus grande que les Pays-Bas, faisant 30 morts. Une précédente étude, en janvier, avait estimé à un milliard le nombre d'animaux tués dans les zones les plus sinistrées dans les Etats du Victoria et de Nouvelle-Galles du Sud. L'étude rendue publique mardi est la première qui prenne en compte l'ensemble des zones qui ont brûlé en Australie, selon Lily van Eeden, de l'Université de Sydney.\"Il est difficile de penser à d'autres événements, ailleurs dans le monde, de mémoire d'homme, qui ait tué ou déplacé autant d'animaux\", a déclaré Dermot O'Gorman, directeur général de la branche australienne du Fonds mondial pour la nature (WWF).\"C'est une des pires catastrophes de l'histoire moderne pour la faune.\" Le sort des koalas avait ému l'opinion, mais une enquête du gouvernement a récemment cité 100 autres plantes et espèces animales endémiques menacées qui ont perdu plus de la moitié de leur habitat dans les flammes.",
    "date": "2020-07-30",
    "heading": "Près de trois milliards d'animaux ont été tués ou déplacés par les feux de forêts sans précédent qui ont ravagé l'Australie en 2019 et 2020, à en croire une étude rendue publique mardi qui parle d'une \"des pires catastrophes de l'histoire moderne pour la faune\".",
    "title": "Australie: trois milliards d'animaux tués ou déplacés par les feux de 2019-2020"
}