{
    "article": "Mais ce courant d'eau s'est réduit comme peau de chagrin cet été, et a été contaminé par de l'eau de mer, les experts mettant en garde contre cette catastrophe écologique.En conséquence, la population de deux régions du sud du pays souffrent depuis des mois de graves pénuries d'eau, et en particulier les petits exploitants agricoles avec du bétail, à l'instar de Mariam Hasanova.Près de son village, de vastes étendues de limon gris craquelé son visibles près du cours de la rivière, exposant l'étendue de la baisse de l'eau: \"un spectacle effrayant\", selon le directeur de l'Institut de géologie de Bakou, Ramiz Mammadov.\"La baisse du niveau de l'eau dans la Koura cet été est sans précédent\", atteignant près de deux mètres dans certaines régions, avertit le chercheur.\"C'est un désastre écologique\", renchérit Telman Zeïnalov, à la tête de Centre de prévisions écologiques d'Azerbaïdjan.- \"Désastre écologique\" -Le fleuve Koura est un élément essentiel de l'écosystème de toute la région du Caucase: long de 1.515 kilomètres, il prend sa source dans le nord-est de la Turquie, puis traverse la Géorgie et l'Azerbaïdjan avant de se jeter dans la mer Caspienne.Près du delta du fleuve, où se situe le village de Banka, le courant a tellement ralenti que l'eau salée de la Caspienne s'y est engouffrée et s'est mise à couler en sens inverse. \"Nous ne pouvons pas nous en servir, même pour faire boire les animaux\", déplore un résident, Famil Akhmedov, retraité octogénaire, \"nous sommes dans un état terrible\".Dans la rue du village, un réservoir commun attendait d'être rempli par les livraisons d'eau par camion. Selon les habitants, celles-ci sont largement insuffisantes pour subvenir à leurs besoins.Les villageois \"souffrent de pénuries d'eau et les autorités locales refusent d'entendre nos plaintes\", ajoute Famil Hasanov, un autre résident. Certains n'hésitent pas à remplir des bouteilles en plastiques de l'eau trouble du fleuve malgré sa contamination à l'eau salée.- Surconsommation -Le réchauffement climatique est un facteur de cette crise qui s'aggrave rapidement, affirme le géologue Ramiz Mammadov, expliquant que l'Azerbaïdjan a enregistré une baisse de 30% de ses précipitations pendant la dernière décennie.\"Ce n'est pas un problème nouveau. Nous assistons à des problèmes similaires dans les régions arides du monde entier\", indique-t-il, ajoutant que l'utilisation non-régulée de l'eau pour l'agriculture exacerbait la crise.\"Le nombre de nouvelles fermes (agricoles) et piscicoles le long du fleuve augmente constamment, entraînant une utilisation excessive de l'eau\", relève M. Mammadov, \"il y a des pompes à eau où que l'on regarde\".Selon l'écologiste Telman Zeïnalov, l'important réservoir Mingachevir pourrait également aggraver le problème: rempli d'eau du fleuve grâce à un barrage, ce réservoir près de la frontière géorgienne alimente la plus grande centrale hydroélectrique d'Azerbaïdjan. Selon M. Zeïnalov, des recherches supplémentaires sont nécessaires sur son utilisation de l'eau.Les réserves d'eau limitées d'Azerbaïdjan ne peuvent suffire à l'ensemble de la population que si elle sont utilisées de manière \"rationnelle et économe\", affirme M. Mammadov.En Avril, l'autoritaire président Ilham Aliyev a signé un décret sur l'utilisation \"rationnelle\" de l'eau de ce pays riche en pétrole, et a mis en place une commission gouvernementale chargé de restaurer les niveaux d'eau du fleuve Koura.Selon M. Mammadov, la commission a récemment établi des lignes directrices attendues depuis longtemps pour faire face à la crise: \"le problème peut être résolu s'il y a une volonté politique et si nous arrêtons d'abuser de la nature\".",
    "date": "2020-07-30",
    "heading": "\"Nos animaux meurent. Nous ne recevons pas l'eau à temps\", déplore la fermière Mariam Hasanova, dans l'attente du camion devant approvisionner le village de Banka, en Azerbaïdjan, privé d'eau malgré sa proximité avec la Koura, puissant fleuve de la mer Caspienne.",
    "title": "Azerbaïdjan: un fleuve vital s'épuise, assoiffant des villageois"
}