{
    "article": "Le président américain Donald Trump a annoncé vendredi l'établissement de relations diplomatiques et commerciales entre Bahreïn et Israël, se félicitant d'une \"journée véritablement historique!\".Bahreïn a fait savoir dans une déclaration commune qu'il avait accepté de formaliser l'accord avec Israël lors d'une cérémonie prévue mardi à la Maison Blanche, où les Emirats arabes unis signeront également la normalisation de leurs relations avec Israël annoncée à la mi-août.Bahreïn devient ainsi le quatrième pays arabe à établir des liens diplomatiques avec l'Etat hébreu, après la Jordanie (1994) et l'Egypte (1979).L'Iran, ennemi juré des Etats-Unis qui a des relations particulièrement tendues avec Bahreïn, a fustigé le rapprochement entre ce minuscule archipel du Golfe et l'Etat hébreu, honni par Téhéran.\"Les dirigeants de Bahreïn seront désormais complices des crimes du régime sioniste, comme une menace constante pour la sécurité de la région et du monde musulman\", a affirmé le ministère iranien des Affaires étrangères dans un communiqué. Des Bahreïnis ont dénoncé l'accord avec les hashtags \"Des Bahreïnis contre la normalisation\" et \"la normalisation est une trahison\" sur les réseaux sociaux. L'ancien député Ali Alaswad a qualifié l'annonce de \"jour noir dans l'histoire de Bahreïn\".Bahreïn est le siège de la Ve flotte des Etats-Unis, dont il est très dépendant. Le royaume et Israël partagent la même hostilité à l'égard de Téhéran, que Manama accuse d'instrumentaliser la communauté chiite de Bahreïn contre la dynastie sunnite au pouvoir.- Revers -La Turquie a également critiqué l'accord de normalisation entre Israël et Bahreïn.\"Ceci est un nouveau coup porté aux efforts pour défendre la cause palestinienne, qui va renforcer Israël dans ses pratiques illégales envers la Palestine et ses tentatives de rendre permanente l'occupation des territoires palestiniens\", a déclaré Ankara dans un communiqué.Par le passé, la résolution du conflit israélo-palestinien était considérée comme une condition sine qua non pour une normalisation des relations entre Israël et les pays arabes. L'Autorité palestinienne et le mouvement islamiste Hamas ont également fustigé l'annonce du rapprochement.\"L'accord entre Bahreïn et Israël est un coup de poignard dans le dos de la cause palestinienne et du peuple palestinien\", a déclaré à l'AFP Ahmad Majdalani, ministre des Affaires sociales de l'Autorité palestinienne. Selon lui, \"quatre ou cinq autres pays arabes seraient prêts à signer une paix illusoire (ndlr, la normalisation de leurs relations avec Israël)\". Le ministre n'a pas précisé quels pays étaient concernés, mais des sources palestiniennes évoquent Oman, le Soudan, la Mauritanie et le Maroc.Le Hamas, qui contrôle la bande de Gaza, a dénoncé une \"agression\" portant un \"grave préjudice\" à la cause palestinienne.En revanche, le président égyptien, Abdel Fattah al-Sissi, a salué un accord \"historique\" et une étape importante pour la stabilité et la paix au Moyen-Orient \"qui permettra de trouver une solution juste et permanente à la cause palestinienne\".- Stratégie américaine -La normalisation des relations entre Israël et les alliés des Etats-Unis au Moyen-Orient, y compris les riches monarchies du Golfe, est un objectif clé de la stratégie régionale de Donald Trump, en campagne pour l'élection présidentielle de novembre.\"Au fur et à mesure que d'autres pays normalisent leurs relations avec Israël, ce qui arrivera, nous en sommes convaincus, assez rapidement, la région deviendra plus stable, plus sûre et plus prospère\", a déclaré M. Trump.Au moment où le tweet présidentiel était envoyé, le Premier ministre israélien, Benjamin Netanyahu, faisait la même annonce depuis Jérusalem, saluant \"un autre accord de paix avec un autre pays arabe\".M. Trump a par ailleurs une nouvelle fois, en dépit des circonstances, affiché son optimisme sur l'évolution des relations avec les Palestiniens.\"Ils vont être dans une très bonne position. Ils voudront faire partie (des discussions) parce que tous leurs amis y seront\", a-t-il dit.Pour Khaled al-Khalifa, conseiller du roi de Bahreïn, cet accord contribue à \"la sécurité, la stabilité et la prospérité\" de la région.Cette initiative \"envoie un message positif et encourageant au peuple d'Israël, qu'une paix juste et globale avec les Palestiniens est la meilleure voie\", a-t-il ajouté dans un tweet.",
    "date": "2020-09-12",
    "heading": "Téhéran a accusé avec véhémence samedi Manama d'attiser l'instabilité dans la région, au lendemain de l'annonce de l'accord de normalisation entre Bahreïn et Israël, qui continue à rebattre les cartes au Moyen-Orient où Washington veut isoler un peu plus l'Iran.",
    "title": "L'Iran accuse Bahreïn d'être \"complice des crimes\" d'Israël après l'accord de normalisation"
}