{
    "article": "Aidé par un traducteur parlant farsi, Michalis, un employé des services d'asile grecs, insiste: \"Vous ne pouvez pas rester à la rue. C'est dangereux et je vous rappelle que le coronavirus est partout\".Le nouveau camp \"sera différent de Moria\", assure-t-il. \"Nous vous promettons que la procédure d'asile sera accélérée et que vous allez pouvoir quitter rapidement l'île\".Plus de 11.000 personnes, dont 4.000 enfants, dorment dans la rue depuis que le camp de Moria, insalubre et surpeuplé, a été ravagé par les flammes mardi soir. Mais beaucoup ont peur d'être de nouveau enfermés après avoir été confinés à Moria à cause de l'épidémie de coronavirus. Personne ne veut revivre de telles conditions: manque d'hygiène, violence et bagarres quasi-quotidiennes entre différents groupes ethniques.La majorité des demandeurs d'asile viennent d'Afghanistan. Les autres sont surtout des Syriens, des Congolais et des Iraniens. Ils dorment sur le bitume, dans des parkings, des stations-service, dans les champs ou même dans un cimetière depuis quatre jours.- \"Il fera froid\" -Omar, un Burkinabé de 18 ans, se plaint du lieu où est construit le nouveau camp, près de la mer. \"L'hiver, il fera trop froid à cet endroit. Comment allons-nous faire?\", se demande le jeune homme qui a survécu un an et deux mois à Moria. \"Nous allons manifester aujourd'hui encore. Nous ne voulons pas être transférés dans un camp fermé où il n'y a ni sécurité ni liberté\", renchérit Mahdi Ahmadi, un Afghan de 21 ans.Aidées de bulldozers de l'armée, les équipes travaillent d'arrache-pied pour ériger un camp qui pourra accueillir pour le moment 3.000 personnes, à quelques kilomètres seulement de Moria. Alexandros Ragavas, un porte-parole du ministère des Migrations, précise que \"les plus vulnérables seront transférés en priorité\". \"La priorité sera donnée aux familles. Elles seront hébergées dans des tentes pour six personnes et le camp sera divisé par groupe ethnique. Nous allons commencer le transfert dès aujourd'hui\", explique-t-il. Le gouvernement grec a accusé des migrants, qui protestaient contre les mesures d'isolement prises après la détection de 35 cas de coronavirus à Moria, d'avoir déclenché les incendies.Seuls huit des 35 migrants contaminés ont été retrouvés par les autorités. En plus, le feu a détruit un grand nombre de dossiers de demandes d'asile, et toutes les procédures devront être reprises depuis le début. - Réfugiés et locaux \"exténués\" -Face aux forces anti-émeutes, des centaines de réfugiés ont manifesté en direction du nouveau camp samedi, en criant \"Non au camp\" et en tapant sur des bouteilles de plastique. La police a utilisé des gaz lacrymogènes contre les migrants qui leur avaient lancé des pierres. Les habitants de Lesbos sont eux aussi hostiles à la construction d'un nouveau camp. \"Ce serait mieux qu'il n'y ait plus de camp ici. Surtout parce qu'avec l'épidémie de coronavirus, nous ne voulons pas qu'ils soient près de chez nous\", s'énerve Kostas, dont la maison est proche de l'entrée de la nouvelle structure. \"Tout le monde est exténué par cette situation, les réfugiés et les locaux\", ajoute-t-il. Encouragés par les autorités locales, certains habitants ont organisé des blocus sur les routes de l'île pour empêcher les bulldozers de passer et retarder les travaux.Des renforts policiers ont été envoyés vendredi à Lesbos, où des émeutes avaient déjà eu lieu en février quand le gouvernement tentait déjà d'avancer dans la construction d'un nouveau camp.",
    "date": "2020-09-12",
    "heading": "Le fonctionnaire vante les mérites du nouveau camp de tentes en construction sur l'île grecque de Lesbos mais ses interlocuteurs, des demandeurs d'asile afghans rescapés du camp de Moria incendié, ne veulent pas se retrouver dans un camp fermé dont ils ne pourront plus sortir.",
    "title": "A Lesbos, malgré les promesses les rescapés de Moria ne veulent pas d'un nouveau camp "
}