{
    "article": "Alors que les autorités locales tentent depuis vendredi de mettre en place des solutions d'urgence, avec des milliers de tentes dans un grand champ clôturé, les migrants, eux, disent leur ras-le-bol de ce camp sordide où ils attendent depuis des mois, certains des années, d'être transférés.L'incendie, apparemment volontaire, a laissé plus de 11.000 personnes, dont des milliers d'enfants, sans abri depuis le début de la semaine, dormant dans les rues ou sur les routes, dans des conditions particulièrement difficiles.Le secrétaire général de l'ONU, Antonio Guterres, a appelé les pays de l'Union européenne à faire preuve de \"solidarité\" et à les accueillir. \"C'est une tragédie immense (...) A mon avis, la seule solution c'est le transfert de ces réfugiés sur le continent et j'espère qu'il y a de la solidarité européenne\", a-t-il estimé. \"J'ai vu une initiative française et allemande mais je crois qu'il faut aller plus loin\". Samedi, avec la tension à son comble, des centaines de migrants, dont de nombreux hommes jeunes, ont manifesté non loin du nouveau camp temporaire, avec des pancartes clamant \"Liberté!\" ou \"Nous voulons quitter Moria\".Des affrontements ont éclaté quand les manifestants ont jeté des pierres, les policiers leur répondant par du gaz lacrymogène. Plusieurs personnes ayant du mal à respirer ont été emmenées en ambulance. - Tension avec la population -Depuis plusieurs jours, \"des milliers de gens dorment à la dure sur les collines autour de Moria et dans les rues, et la tension entre les habitants de l'île, les demandeurs d'asile et la police augmente\", a souligné samedi l'ONG Human Rights Watch.Le camp de Moria, le plus important d'Europe, depuis longtemps critiqué par les Nations unies et les groupes de défense des droits humains pour son surpeuplement et ses conditions sanitaires déplorables, a brûlé lors de cinq incendies successifs mardi soir et mercredi.Les autorités accusent les migrants d'avoir mis le feu. Peu de temps avant le premier incendie, 35 personnes avaient été testées positives au coronavirus et allaient être placées en isolement.Beaucoup de ces migrants, principalement afghans, attendent puis longtemps d'être autorisés à aller vers d'autres pays d'Europe.Le camp provisoire de tentes devrait ouvrir samedi après-midi avec une capacité de 3.000 personnes, a annoncé le ministre grec des Migrations, Notis Mitarachi, ajoutant que \"des tests rapides pour le coronavirus seront effectués à l'entrée\".- Priorité aux familles -Le porte-parole du ministère, Alexandros Ragavas, a précisé à l'AFP que les plus vulnérables seraient les premiers à être relogés.\"Nous donnerons la priorité aux familles. Ce sont des tentes pour six persones, et le camp aura des zones séparées pour les gens d'origine différente\", a-t-il expliqué.Mais la population locale ne voit pas forcément d'un bon oeil la construction de nouveaux camps.Les migrants se sont ces derniers jours répandus dans les rues, les routes ou les champs, utilisant ce qu'ils trouvaient pour s'abriter du soleil brûlant, branches d'arbres pour y accrocher une bâche, roseaux ou grandes herbes pour se ménager un abri, certains trouvant refuge sous les arbres du cimetière.Et les groupes locaux d'aide ont eu du mal à leur procurer eau et nourriture.Le maire a immédiatement déclaré que les efforts pour construire des camps temporaires étaient \"irréalistes\", et des habitants ont tenté de bloquer leur construction avec des barrages.\"L'idée de reconstruire ce genre de choses doit être oubliée\", a déclaré vendredi à la télévision Antenna TV le maire de la ville de Mytilene, Stratis Kytelis.\"La société de l'île n'en peut plus (...) pour des raisons de santé, de cohésion sociale et de sécurité nationale\", a-t-il ajouté.- 'Echec de l'UE' -Les images de centaines de familles à la rue ont poussé plusieurs pays européens à proposer d'accueillir quelques centaines de demandeurs d'asile, particulièrement des mineurs non accompagnés.Mais la Grèce se plaint depuis longtemps que ses partenaires européens ne font pas grand-chose d'autre pour l'aider face à l'afflux de migrants que de verser des fonds.Tous les efforts pour établir un système de quotas, par lequel chaque pays accueillerait une partie des migrants, ont échoué, notamment face à l'opposition de gouvernements de droite comme ceux de Pologne ou de Hongrie.\"Moria, c'est l'Europe qu'il faut changer. Il est grand temps de mettre en place une véritable politique européenne face à l'immigration\", avait twitté jeudi le vice-président de la Commission européenne, Margaritis Schinas, après une visite dans l'île.mr-jph/kan/adp/ia/sg/avz/mm",
    "date": "2020-09-12",
    "heading": "La police grecque a employé samedi des gaz lacrymogènes lors de heurts avec des migrants, à la rue depuis l'incendie du camp de Moria, sur l'île de Lesbos.",
    "title": "A Lesbos, heurts entre police et migrants "
}