{
    "article": "Déforestation, braconnage: il reste moins de 4.000 tigres sauvages dans le monde, contre 100.000 il y a cent ans. Mais de récentes vidéos filmées dans des forêts de l'ouest de la Thaïlande redonnent un peu d'espoir.Plusieurs individus, jusqu'ici jamais recensés, ont été repérés dans ces jungles épaisses, d'après ces images diffusées par plusieurs groupes de défense.\"Le nombre de tigres commence à remonter\" dans le pays\", s'est réjoui John Goodrich de l'ONG Panthera.\"La Thaïlande a intensifié ses efforts de conservation au cours de la dernière décennie et on pense maintenant qu'elle abrite jusqu'à 200 tigres\", a-t-il ajouté. Les gardes forestiers vont surveiller si ces félins s'installent sur le long terme dans cette zone. S'ils retournent dans les forêts, cela signifie que l'écosystème se rétablit, ce qui est bon pour toute la faune\", a relevé Eileen Larney, représentante de la société zoologique de Londres pour la Thaïlande.Ce succès est en partie dû aux nouvelles technologies utilisées pour lutter contre le braconnage.Des algorithmes d'intelligence artificielle et de reconnaissance de formes sont insérés dans les caméras et permettent d'identifier les potentiels chasseurs et d'alerter la police locale avant qu'ils ne tuent un animal.Mais l'avenir des grands félins est encore très précaire.Ils sont particulièrement menacés en Asie du Sud-Est où ils sont braconnés pour leur peau et des parties de leur corps aux prétendues vertus médicinales, vendus en Chine et au Vietnam.Leur population a été entièrement décimée au Cambodge, Laos et Vietnam. Et il ne reste que 23 individus à l'état sauvage en Birmanie.\"L'accent doit être mis sur cette région, où les tigres sont les plus en difficulté\", a souligné John Goodrich. \"Si vous n'avez pas le soutien du gouvernement, cela ne fonctionne pas\", a-t-il souligné.",
    "date": "2020-07-30",
    "heading": "La population de tigres sauvages en Thaïlande remonte lentement, mais l'espèce reste toujours très menacée, ont relevé mercredi des associations de protection à l'occasion de la journée mondiale du grand félin.",
    "title": "Thaïlande: le nombre de tigres remonte très lentement mais le félin reste menacé"
}