{
    "article": "L'enquête la plus embarrassante pour l'instance, par l'ombre qu'elle jette sur sa compétition reine, vise l'attribution au Qatar de l'organisation du Mondial-2022.Documentés par une enquête interne de la Fifa, les soupçons d'achats de voix lors du vote du 2 décembre 2010 ont justifié une plainte fin 2014 auprès de la justice suisse, qui enquête depuis mai 2015 pour \"blanchiment d'argent et gestion déloyale\".Parallèlement, la justice française enquête pour \"corruption active et passive\" sur un déjeuner tenu le 23 novembre 2010 entre Nicolas Sarkozy, alors chef de l'Etat, deux hauts dirigeants qataris et Michel Platini, à l'époque patron de l'UEFA.Si le Qatar focalise l'attention, le Mondial-2018 en Russie et celui de 2010 en Afrique du Sud sont aussi entachés par des soupçons de corruption. Enfin, la Suisse a dû clore en avril un procès sur l'attribution du Mondial-2006 à l'Allemagne, en raison de la prescription. Seul demeure un volet fiscal qui doit être jugé à Francfort.- Pots-de-vin et droits télés -Manne financière de la Fifa, les droits télévisés sont aussi sa principale source de contentieux: parallèlement aux sanctions de sa justice interne, les procédures judiciaires visent à la fois les droits des Coupes du monde et celles de tournois régionaux.Ainsi le \"Fifagate\", qui démarre avec l'arrestation spectaculaire le 27 mai 2015 de sept dirigeants du foot mondial à Zurich, concerne avant tout le \"racket\" mené par des responsables du foot sud-américain en échange des droits de compétitions continentales.Instruite aux Etats-Unis, l'affaire a déjà abouti à la condamnation à neuf ans de prison du Paraguayen Juan Manuel Napout et à quatre ans de prison du Brésilien José Maria Marin. Jeffrey Webb, autre dirigeant venu des Îles Caïmans, a plaidé coupable et accepté de régler 6,7 millions de dollars, mais il attend toujours sa peine pénale.Côté droits des Mondiaux, relevant directement de la Fifa, l'ex-secrétaire général Jérôme Valcke sera jugé lundi en Suisse aux côtés du patron de beIN Media et du PSG, le Qatari Nasser Al-Khelaïfi. Tous deux encourent cinq ans de prison.- Blatter-Platini -La chute des deux anciens dirigeants, mis au ban du foot mondial fin 2015, cache un double contentieux: d'abord l'affaire principale instruite pour \"gestion déloyale\", soit un paiement de 2 millions de francs suisses de la Fifa à Michel Platini en 2011, validé par le président de l'époque Sepp Blatter sans contrat écrit.Mais les deux hommes martèlent qu'il s'agit d'un reliquat de salaire pour un travail de conseiller remontant à 1999-2002, et Michel Platini voit dans cette affaire un \"complot\" destiné à l'évincer de la présidence de la Fifa qui semblait s'offrir à lui. Il a donc contre-attaqué fin 2018 par une plainte pour \"dénonciation calomnieuse\" et \"association de malfaiteurs\".- Et maintenant, Infantino -Elu en 2016 avec la promesse de \"restaurer l'image de la Fifa\", l'actuel patron Gianni Infantino est visé depuis le 30 juillet par une procédure pénale pour \"incitation à l'abus d'autorité\", à la \"violation du secret de fonction\" et à \"l'entrave à l'action pénale\".La justice suisse lui reproche trois rencontres secrètes en 2016 et 2017 avec Michael Lauber, alors chef du Ministère public de la confédération (MPC), nourrissant des soupçons de collusion entre le parquet et la Fifa, partie civile dans la plupart des procédures.L'affaire a contraint cet été M. Lauber à la démission, mais la justice interne de la Fifa a blanchi M. Infantino mi-août, n'y voyant aucune violation du code d'éthique. La défense de l'Italo-Suisse espère de son côté une convocation rapide et estime \"qu'il n'y a rien de mal à rencontrer un procureur, même de façon informelle\".",
    "date": "2020-09-12",
    "heading": "- Soupçons sur le Mondial qatari -",
    "title": "Qatar, Blatter-Platini, Infantino: enquêtes sur le foot mondial"
}