{
    "article": "Johnson & Johnson, via sa filiale Janssen, avait déjà reçu fin mars 456 millions de dollars. Le nouveau milliard financera un projet de démonstration de fabrication à grande échelle de son vaccin expérimental, avec la livraison promise de 100 millions de doses, si le vaccin prouve son efficacité. Les parties prévoient un éventuel avenant de 200 millions de doses supplémentaires.Ce chèque fait monter les investissements publics américains à au moins 9,4 milliards de dollars dans des projets de vaccins, y compris des contrats d'approvisionnement signés avec cinq sociétés prévoyant la livraison d'au moins 700 millions de doses, selon un décompte de l'AFP.A condition que les vaccins soient autorisés, les Etats-Unis pourraient obtenir en théorie 100 millions de doses de quatre groupes (Johnson & Johnson, Novavax, Pfizer/BioNTech, Sanofi/GSK) et 300 millions de doses d'Oxford/AstraZeneca, cette dernière alliance ayant également signé ou étant en négociations avec d'autres pays, notamment 400 millions de doses pour l'Union européenne. La course aux vaccins nécessite de lancer la production en parallèle des essais cliniques et potentiellement à perte, avant même de savoir si le vaccin est efficace. Le projet le plus avancé aux Etats-Unis est celui des Instituts nationaux de santé (NIH), associés à la biotech Moderna. La dernière phase des essais cliniques a été lancée fin juillet, un temps record \"qui aurait été impensable il y a une décennie\", a souligné mercredi Anthony Fauci, qui dirige l'institut des maladies infectieuses gérant l'essai, lors d'un échange organisé par Harvard.Il espère recruter 30.000 participants d'ici trois mois, dont la moitié recevront un placebo. Il faudra ensuite patienter pour voir si le groupe placebo est naturellement plus infecté par le coronavirus que le groupe vacciné.\"Mon estimation, qui n'est qu'une estimation, est que vers la fin de l'année ou au début de 2021, nous saurons si nous avons un vaccin sûr et efficace\", a dit le docteur Fauci.\"Je suis prudemment optimiste quant à notre succès\", a-t-il ajouté, en raison de la réponse immunitaire générée par le vaccin lors d'essais sur un petit nombre de volontaires depuis mars.Le gouvernement américain a aussi dépensé des milliards pour la construction de sites de production, pour des sociétés fabriquant des seringues et les flacons qui seront requis pour distribuer le ou les futurs vaccins, sans compter le soutien apporté au développement de traitements.Les Etats-Unis ont ainsi acheté la quasi-totalité de la production du médicament antiviral remdesivir jusqu'en septembre, le premier à avoir démontré un relatif bénéfice pour les malades du Covid-19.",
    "date": "2020-08-05",
    "heading": "Le gouvernement de Donald Trump a annoncé mercredi un nouvel investissement d'un milliard de dollars dans le projet de vaccin contre le Covid-19 de la compagnie pharmaceutique Johnson & Johnson, faisant monter les investissements totaux à plus de neuf milliards de dollars.",
    "title": "Washington a investi 9 milliards dans les vaccins contre le Covid-19"
}