{
    "article": "Le président américain Donald Trump a annoncé vendredi l'établissement de relations diplomatiques et commerciales entre Bahreïn et Israël, se félicitant d'une \"journée véritablement historique!\".Bahreïn a dit dans une déclaration commune avoir accepté de formaliser l'accord avec Israël mardi lors d'une cérémonie prévue à la Maison Blanche, où un autre pays du Golfe, les Emirats arabes unis, signera également la normalisation avec Israël annoncée à la mi-août.Les Emirats et Bahreïn deviennent ainsi le troisième et quatrième pays arabe à établir des liens diplomatiques avec l'Etat hébreu, après la Jordanie (1994) et l'Egypte (1979) qui ont conclu des traités de paix ayant mis fin à l'état de guerre avec Israël.L'Iran a fustigé le rapprochement entre le minuscule archipel du Golfe et l'Etat hébreu.\"Les dirigeants de Bahreïn seront désormais complices des crimes du régime sioniste, comme une menace constante pour la sécurité de la région et du monde musulman\", a affirmé le ministère iranien des Affaires étrangères. Proche de Téhéran, le Hezbollah libanais a dénoncé l'accord comme \"une grande trahison\" et \"un douloureux coup dans le dos du peuple palestinien\".Sur les réseaux sociaux, des Bahreïnis ont dénoncé l'accord comme une \"trahison\", l'ancien député Ali Alaswad qualifiant l'annonce de \"jour noir dans l'histoire de Bahreïn\".Siège de la Ve flotte des Etats-Unis, le royaume partage avec Israël la même hostilité à l'égard de Téhéran, que Manama accuse d'instrumentaliser la communauté chiite de Bahreïn contre la dynastie sunnite au pouvoir.- Revers -La Turquie a également dénoncé l'accord entre Israël et Bahreïn comme \"un nouveau coup porté aux efforts pour défendre la cause palestinienne, qui va renforcer Israël dans ses pratiques illégales envers la Palestine et ses tentatives de rendre permanente l'occupation des territoires palestiniens\".Par le passé, la résolution du conflit israélo-palestinien était considérée comme une condition sine qua non pour une normalisation des relations entre Israël et les pays arabes. Pour les Palestiniens, \"l'accord entre Bahreïn et Israël est un coup de poignard dans le dos de la cause palestinienne et du peuple palestinien\", affirme le ministre des Affaires sociales, Ahmad Majdalani.Il a ajouté que \"quatre ou cinq autres pays arabes seraient prêts à signer une paix illusoire (ndlr, la normalisation de leurs relations avec Israël)\", sans préciser lesquels.Dans la bande de Gaza, le Hamas a dénoncé une \"agression\" portant un \"grave préjudice\" à la cause palestinienne.En revanche, le président égyptien, Abdel Fattah al-Sissi, a salué un accord \"historique\" et une étape importante pour la stabilité et la paix \"qui permettra de trouver une solution juste et permanente à la cause palestinienne\".- Stratégie américaine -La normalisation des relations entre Israël et les alliés des Etats-Unis au Moyen-Orient est un objectif clé de la stratégie régionale de Donald Trump, en campagne pour la présidentielle de novembre.\"Au fur et à mesure que d'autres pays normalisent leurs relations avec Israël, ce qui arrivera, nous en sommes convaincus, assez rapidement, la région deviendra plus stable, plus sûre et plus prospère\", a déclaré M. Trump.Et, selon lui, les Palestiniens \"voudront faire partie (des discussions) parce que tous leurs amis y seront\".Au moment où le tweet présidentiel était envoyé, le Premier ministre israélien, Benjamin Netanyahu, saluait \"un autre accord de paix avec un autre pays arabe\".Benny Gantz, ministre de la Défense et partenaire de M. Netanyahu au gouvernement, a félicité le Premier ministre israélien et le roi Hamad de Bahreïn remerciant M. Trump et son gouvernement pour \"leurs remarquables efforts pour construire un Moyen-Orient plus stable\".\"En normalisant les relations entre nous et les partenaires régionaux, la vision d'un Moyen-Orient sûr et sécurisé pour tous ses habitants est en passe de devenir réalité\", a-t-il dit.Le président israélien, Reuven Rivlin, a pour sa part appelé \"d'autres pays arabes et musulmans à faire la paix avec Israël, la paix entre les peuples, la paix contre la paix\".",
    "date": "2020-09-12",
    "heading": "Téhéran a accusé avec véhémence samedi Manama d'attiser l'instabilité dans la région, au lendemain de l'annonce de l'accord de normalisation entre Bahreïn et Israël, qui continue à rebattre les cartes au Moyen-Orient où Washington veut isoler un peu plus l'Iran.",
    "title": "L'Iran accuse Bahreïn d'être \"complice des crimes\" d'Israël après l'accord de normalisation"
}