{
    "article": "\"L'équilibre est fragile et nous pouvons basculer à tout moment\" vers une reprise incontrôlée de l'épidémie en France, a averti mardi le Conseil scientifique, alors que les cas augmentent et que les restrictions se multiplient.L'instance qui guide le gouvernement français juge \"hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver\".- Près de 695.000 morts -La pandémie a fait au moins 694.507 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP mardi à 11H00 GMT.Plus de 18,3 millions de cas ont été officiellement comptabilisés, dont au moins 10,7 millions ont été guéris.Les Etats-Unis restent le pays le plus endeuillé avec plus de 156.000 décès. Viennent ensuite le Brésil (95.819 morts), le Mexique (48.012), le Royaume-Uni (46.210) et l'Inde (38.938).- Fraude aux aides -Le gouvernement américain lui avait octroyé un prêt pour payer des employés qui n'existaient pas et il avait utilisé l'argent pour s'acheter une Rolex et une Lamborghini: un homme de 29 ans a été inculpé mardi au Texas et placé en détention.Il avait réussi à obtenir 1,6 million de dollars des prêts destinés aux petites et moyennes entreprises pour les aider à conserver leurs salariés malgré la crise du Covid-19. Cet habitant de Houston avait acheté une Lamborghini à 200.000 dollars, un pick-up Ford, une Rolex, de l'immobilier, et dépensé des milliers de dollars dans des clubs de striptease.- Nadal dit non à l'US Open -L'US Open devra se passer de son champion en titre: le N.2 mondial Rafael Nadal a annoncé mardi qu'il ne participerait pas cette année au Grand Chelem américain en raison des conditions sanitaires incertaines.\"Après mûre réflexion, j'ai décidé de ne pas participer à l'US Open cette année. La situation sanitaire est encore très compliquée dans le monde entier avec des cas de COVID-19 et des nouveaux foyers épidémiques qui semblent hors de contrôle\", explique l'Espagnol. \"C'est une décision que je n'aurais jamais voulu prendre mais, pour cette fois, je suis mon coeur qui me dit que, pour l'instant, je préfère ne pas voyager\", poursuit-il.De son côté le champion de golf Tiger Woods sera confronté à une situation totalement inédite pour lui lors du tournoi PGA du TPC Harding Park, qui se jouera du 3 au 9 août pour la première fois à huis clos.\"C'est une inconnue. Je ne sais pas si quelqu'un de notre génération a déjà joué sans supporters dans un tournoi majeur. Ca va être très différent\", a déclaré Woods.- L'Irlande repousse de nouveau la réouverture complète des pubs -Le gouvernement irlandais a décidé mardi de repousser la dernière phase de son déconfinement, qui comprend notamment la réouverture de tous les pubs, ainsi que celle des bars et hôtels, en raison d'une augmentation des cas de nouveaux coronavirus.Le pays, qui compte 1.763 décès et 26.253 (+45) cas positifs, pour 4,9 millions d'habitants, repousse ainsi la dernière phase de son déconfinement, que les Irlandais attendaient pour le 10 août.- Cyberattaques en hausse - La pandémie a favorisé l'augmentation de cyberattaques dans une cinquantaine de pays, avec notamment de plus en plus de gouvernements et d'institutions sanitaires ciblés, a averti Interpol.\"Les cybercriminels sont en train de développer et d'augmenter leurs attaques à un rythme alarmant, exploitant la peur et l'incertitude causées par la situation économique et sociale instable du fait du Covid-19\", a déclaré le secrétaire général d'Interpol Jürgen Stock.- Carton rouge pour une toux délibérée -Un joueur de football qui toussera de façon volontaire en direction d'un joueur adverse ou d'un arbitre pendant un match pourra être sanctionné d'un carton rouge et exclu du match, a décidé l'International board (Ifab), garant des lois du jeu.",
    "date": "2020-08-05",
    "heading": "- La France peut \"basculer à tout moment\" -",
    "title": "Coronavirus: le point sur la pandémie"
}