{
    "article": "Dès mercredi, le masque sera obligatoire même à l'extérieur dans les zones les plus fréquentées de Toulouse, dans le sud-ouest de la France.Il en sera très prochainement de même à Paris et dans d'autres villes, ont annoncé les autorités. Une mesure similaire entre en vigueur mercredi dans le célèbre Quartier Rouge d'Amsterdam et dans les quartiers commerçants de Rotterdam.Le virus a tué plus de 211.000 personnes sur le seul continent européen selon un bilan réalisé mardi par l'AFP, sur un total de 694.805 morts dans le monde depuis fin décembre.La nervosité semble gagner le gouvernement français alors que l'instance scientifique qui le guide juge \"hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver\".\"Le virus circule de façon plus active, avec une perte accentuée des mesures de distanciation et des mesures barrières : l'équilibre est fragile et nous pouvons basculer à tout moment dans un scénario moins contrôlé comme en Espagne par exemple\", a mis en garde le Conseil scientifique mardi.Le gouvernement irlandais a pour sa part décidé de repousser la dernière phase de son déconfinement, qui comprend notamment la réouverture de tous les pubs, ainsi que celle des bars et hôtels. L'Irlande a également décidé de rendre obligatoires le port du masque dans les magasins et centres commerciaux à partir du 10 août. - \"Efforts acharnés\" -Aux Etats-Unis, le président Donald Trump s'est une nouvelle fois voulu résolument optimiste, affirmant que \"certains indicateurs montrent que nos efforts acharnés pour contenir le virus fonctionnent très bien en fait, surtout pour protéger les personnes les plus vulnérables\".Le pays a toutefois enregistré 1.302 nouveaux décès liés au Covid-19 au cours des dernières 24 heures, selon le dernier comptage de l'université Johns Hopkins. Le total s'établit désormais à plus 156.000 morts.Le Brésil, deuxième pays le plus touché au monde, compte désormais près de 96.000 morts. L'Argentine a de son côté annoncé des chiffres records de 168 décès et 6.792 infections au cours des 24 dernières heures, selon le ministère de la Santé. Le Pérou a franchi mardi la barre des 20.000 décès et ses hôpitaux sont saturés.Aux Philippines, plus de 27 millions de personnes à Manille et dans quatre provinces voisines, soit environ le quart de la population de l'archipel, ont été reconfinées mardi avec à peine 24 heures de préavis. - Suppressions d'emplois -Le virus continue par ailleurs de bouleverser l'économie mondiale et de semer le chaos dans les bilans et projets des entreprises.Face à une industrie du voyage \"dévastée\", la plateforme de réservation d'hébergement en ligne Booking.com a annoncé mardi qu'elle réduirait jusqu'à un quart de ses effectifs mondiaux, qui s'élèvent actuellement à 17.500 personnes.Les groupes britannique Pizza Express et français Accor ont également annoncé 1.000 ou plus suppressions d'emplois chacun pour survivre à la pandémie.Quant au géant américain Disney, dont les activités dans les parcs d'attraction, des croisières, de l'événementiel ont plongé de 85% au deuxième trimestre, il a décidé de mettre l'accent sur le streaming direct de contenus aux consommateurs. Ce sera notamment le cas de son très attendu blockbuster \"Mulan\". Aux Etats-Unis, républicains et démocrates ont poursuivi mardi leurs discussions pour trouver un accord sur une nouvelle aide pour les millions d'Américains au chômage à cause du Covid-19, mais aussi pour les entreprises en difficulté et les collectivités locales.- Moins de cancers -Les efforts pour trouver un vaccin se poursuivent parallèlement aux quatre coins du monde.La société de biotechnologies américaine Novavax, qui a reçu 1,6 milliard de dollars de Washington pour développer un vaccin contre le nouveau coronavirus, a annoncé mardi que son vaccin expérimental avait produit de hauts niveaux d'anticorps chez quelques dizaines de volontaires.L'Organisation mondiale de la Santé a insisté mardi sur la nécessité de respecter les protocoles et réglementations en vigueur dans le développement d'un futur vaccin, alors que la Russie a promis des \"millions\" de vaccins dès début 2021.\"Tout vaccin et tout médicament à cette fin doivent bien sûr être soumis à tous les différents essais et tests avant d'être homologués pour leur déploiement\", a souligné le porte-parole de l'OMS Christian Lindmeier, interrogé sur les annonces russes au cours d'une conférence de presse en ligne.Autre conséquence sanitaire indirecte de la pandémie, le nombre de cancers découverts aux Etats-Unis a chuté de moitié au début de la pandémie de Covid-19, par rapport aux années précédentes, selon une étude parue mardi.\"Bien que les gens aient adopté la distanciation sociale, le cancer ne fait pas de pause\", préviennent les auteurs de l'étude, du laboratoire d'analyse Quest Diagnostics. \"Les retards de diagnostics mèneront sans doute à des présentations à un stade plus avancé, et à des résultats cliniques plus sévères\".",
    "date": "2020-08-05",
    "heading": "L'usage obligatoire du masque gagne rapidement du terrain dans les villes d'Europe face au coronavirus, notamment en France, menacée d'une reprise incontrôlée de l'épidémie, alors que le monde s'approche de la barre des 700.000 morts.",
    "title": "Virus: le masque obligatoire gagne du terrain en Europe"
}