{
    "article": "Plus de 28.534.330 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 19.016.500 sont aujourd'hui considérés comme guéris. Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées.Sur la journée de vendredi, 6.012 nouveaux décès et 316.377 nouveaux cas ont été recensés dans le monde. Les pays qui ont enregistré le plus de nouveaux décès dans leurs derniers bilans sont les États-Unis avec 1.289 nouveaux morts, l'Inde (1.201) et le Brésil (874).Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 193.016 décès pour 6.445.800 cas recensés, selon le comptage de l'université Johns Hopkins. Au moins 2.417.878 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Brésil avec 130.396 morts pour 4.282.164 cas, l'Inde avec 77.472 morts (4.659.984 cas), le Mexique avec 70.183 morts (658.299 cas), et le Royaume-Uni avec 41.614 morts (361.677 cas).Parmi les pays les plus durement touchés, le Pérou est celui qui déplore le plus grand nombre de morts par rapport à sa population, avec 92 décès pour 100.000 habitants, suivi par la Belgique (86), l'Espagne (64), la Bolivie (62), et le Chili (62).La Chine (sans les territoires de Hong Kong et Macao) a officiellement dénombré un total de 85.174 cas (6 nouveaux entre vendredi et samedi), dont 4.634 décès (0 nouveaux), et 80.386 guérisons.L'Amérique latine et les Caraïbes totalisaient samedi à 11h00 GMT 307.425 décès pour 8.155.411 cas, l'Europe 220.762 décès (4.433.231 cas), les Etats-Unis et le Canada 202.222 décès (6.581.156 cas), l'Asie 113.177 décès (6.339.527 cas), le Moyen-Orient 39.576 décès (1.653.351 cas), l'Afrique 32.353 décès (1.341.140 cas), et l'Océanie 857 décès (30.515 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). En raison de corrections apportées par les autorités ou de publications tardives des données, les chiffres d'augmentation sur 24h peuvent ne pas correspondre exactement à ceux publiés la veille.",
    "date": "2020-09-12",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 916.372 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles samedi à 11h00 GMT.",
    "title": "Le bilan de la pandémie de Covid-19 dans le monde à 11H00 GMT"
}