{
    "article": "Rien qu'à Munich (sud-ouest), où était organisée pour la première fois une manifestation nationale de ce genre, 10.000 personnes, ont été comptabilisées par la police, soit davantage que les 5.000 annoncées avant l'événement par les organisateurs.Le rassemblement principal a dû être interrompu un peu moins d'une heure après son début car les règles de distance n'étaient pas respectées et que les participants ne portaient pas de masque.D'autres villes allemandes ont également connu de tels rassemblements comme à Hanovre (centre) où au moins 1.000 personnes ont été recensées tout comme à Wiesbaden (ouest).Comme début et fin août lors d'importantes manifestations à Berlin rassemblant quelques 40.000 personnes, les manifestants, pour la plupart non-masqués en dépit d'un arrêté de la ville de Munich exigeant l'inverse, ont dénoncé les mesures prises par le gouvernement allemand pour combattre l'épidémie du nouveau coronavirus.\"Je suis contre ces mesures anti-coronavirus parce que d'autres virologues ne sont pas écoutés, avec une couverture médiatique très biaisée\", a estimé auprès de l'AFP Uwe Schnetter.\"Nous n'avons plus de loi fondamentale (constitution allemande, ndlr) mais une loi qui protège des infections, et sous couvert de cette loi, on nous enlève toutes nos libertés fondamentales !\", s'inquiète pour sa part Eva, une manifestante d'une cinquantaine d'année arborant un t-shirt du mouvement \"Querdenken\" (\"Penseurs non-conformistes\").Apparu à Stuttgart (sud-ouest), ce mouvement organise depuis mi-avril des manifestations contre les restrictions liées au Covid-19, quelques jours avant que l'Allemagne, qui n'a jamais connu un confinement strict, ne commence à les assouplir. Ses partisans rassemblent un mélange hétéroclite de personnes se qualifiant de \"libres penseurs\", de militants antivaccins, conspirationnistes ou encore sympathisants d'extrême droite. Les manifestations allemandes de samedi se sont déroulés jusqu'à présent sans incident alors que la police est aux aguets pour éviter de nouveaux débordements.Fin août, lors de la précédente manifestation nationale dans la capitale allemande, plusieurs centaines de protestataires avaient forcé un barrage de police pour monter sur les marches du Reichstag à Berlin, où siègent les députés, et tenter d'y pénétrer, créant une onde de choc en Allemagne.La chancelière Angela Merkel a déclaré samedi \"comprendre\" que certains \"aient du mal\" face à ces restrictions, estimant que \"chacun est libre de critiquer ouvertement la décision du gouvernement (...) lors de manifestations pacifiques\".\"C'est un grand atout de notre État constitutionnel: un État qui ne supprime pas la liberté d'opinion, le débat public et la participation mais qui la garantit, c'est pourquoi beaucoup de gens dans le monde nous envient\", a-t-elle ironisé en réponse aux manifestants parlant régulièrement de \"censure\".Une manifestation équivalente mais de plus petite taille a également rassemblé en début d'après-midi plusieurs centaines de personnes à Varsovie. Organisée notamment par une association s'opposant à une obligation vaccinale \"Stop-NOP\", la manifestation \"En finir avec la pandémie!, Assez de mensonges!\" s'est ouverte devant le siège du Parlement polonais. Les manifestants devaient ensuite passer par le centre de la capitale polonaise vers le siège de la télévision publique TVP qu'ils accusent de mentir sur la pandémie.Les manifestants ont notamment scandé \"Assez de mensonges, assez de masques\" ou \"Liberté, liberté!\". Ils ont arboré des pancartes telles que \"Bill Gates en prison\", \"Covid 1984, Les droits de l'Homme\", ou \"Le virus de la propagande\", \"Nous ne permettrons plus un nouveau lockdown!\". Ils ont également réclamé la démission du gouvernement polonais.Les participants ont également observé une minute de silence en mémoire des personnes mortes \"à la suite du blocus des services médicaux\" du fait de la pandémie, selon eux.",
    "date": "2020-09-12",
    "heading": "Plusieurs milliers d'opposants aux mesures restrictives censées freiner la propagation de la pandémie de Covid-19 ont à nouveau manifesté dans plusieurs villes d'Allemagne mais également à Varsovie samedi.",
    "title": "Manifestations \"anticorona\" en Allemagne et en Pologne"
}