{
    "article": "Dans le quartier 1 de Diciembre, à 5 km à l'est de la capitale San Salvador, les murs des ruelles en terre battue qui serpentent entre les baraques de tôle sont couverts de graffitis de la \"mara\" Barrio 18, qui contrôle le quartier.Cette bande criminelle, l'une des principales du pays avec la Mara Salvatrucha (MS-13), se livre comme les autres gangs à l'assassinat sur gages, au trafic de drogue, au racket et aux vols.Les bandes criminelles comptent environ 70.000 membres dans tout le Salvador, dont 17.000 sont derrière les barreaux. Le pays centro-américain de 6,6 millions d'habitants un des plus dangereux au monde, hors zones de conflits armés. Face à cette insécurité, le personnel médical du système de santé salvadorien \"a peur\" de pénétrer le secteur, laissant sans accès aux soins des enfants, des personnes âgées et des femmes enceintes, explique à l'AFP Victor Valle, un responsable du quartier\"Nous sommes dans une situation d'urgence car, oui, le coronavirus est entré\" dans le quartier, se lamente-t-il. Dans ce contexte de crise sanitaire et de violence, l'équipe de MSF apporte des soins et aide les ambulances à évacuer les malades atteints par le nouveau coronavirus.\"On constate une aggravation rapide des effets de la pandémie\" dans les quartiers de la banlieue de la capitale, qui constituent désormais l'épicentre de l'épidémie dans le pays, a alerté MSF début juillet.- Peur de la discrimination -Alors que les médecins de l'organisation débutent juste leur journée de consultations dans une petite église du quartier 1 de Diciembre, une vingtaine de patients sont déjà là, constate l'AFP. Et le flot des malades ne tarit pas au fil des heures...MSF a décidé d'intervenir dans ce quartier car les ambulances du système public de santé mettaient entre 24 et 72 heures pour venir prendre en charge les malades. Or, \"dans ce laps de temps, un patient avec des problèmes cliniques peut mourir\", explique à l'AFP le médecin de MSF, Boris Erazo.Rina Flores, une infirmière de l'ONG, estime qu'entre 70 et 80% des patients traités sont des cas suspects de Covid-19.L'organisation humanitaire médicale, a basé son centre opérationnel, avec deux ambulances, à San Bartolo, à 10 km à l'est de San Salvador. De là, l'équipe soignante s'occupe de quatre communes de la banlieue est et nord-est de la capitale.Pour compliquer encore la tâche, les habitants de la zone craignent de se déclarer malades du coronavirus, par crainte d'être mis à l'écart de la communauté.\"Dans beaucoup d'endroits où nous intervenons, les gens ont peur de parler de leurs symptômes en raison du rejet dont sont très souvent victimes les personnes malades\" du virus, constate la docteure Wendy Requeno, qui, à 29 ans, travaille avec MSF depuis six ans.\"La santé est l'un des droits fondamentaux universels que l'on ne peut refuser à personne, indépendamment des caractéristiques du patient\", plaide la jeune femme.Bien sûr, \"on a toujours un peu peur\", admet-elle. Mais le personnel médical redouble de précaution pour ne pas être pris dans le feu croisé d'un affrontement entre \"maras\" rivales ou entre criminels et forces de l'ordre. Pour le moment, \"nous n'avons pas rencontré de difficulté\", ajoute-t-elle.Lundi, les statistiques officielles faisaient état au Salvador de 17.843 cas avérés de covid-19, dont 477 décès.",
    "date": "2020-08-05",
    "heading": "L'organisation humanitaire Médecins sans Frontières (MSF) est aujourd'hui le seul espoir de soins contre la pandémie de coronavirus pour les habitants des quartiers du Salvador sous l'emprise des \"maras\", les redoutables bandes criminelles qui sèment la terreur au Salvador.",
    "title": "Salvador: MSF, dernier recours contre le virus dans les quartiers tenus par les \"maras\""
}