{
    "article": "Novavax est l'une des six entreprises dans lesquelles le gouvernement de Donald Trump a considérablement investi depuis mars.Les deux projets occidentaux les plus avancés en termes d'essais cliniques sont ceux de l'université britannique d'Oxford, alliée au laboratoire AstraZeneca, et de la biotech américaine Moderna, associée aux Instituts américains de santé, qui ont tous deux lancé leurs essais de phase 3 sur des milliers et, in fine, des dizaines de milliers de participants.Mais la première phase des essais cliniques de vaccins porte toujours sur quelques dizaines de participants sains, afin de vérifier que le vaccin n'est pas toxique, et de voir s'il déclenche une première réponse immunitaire.Les participants à cet essai de phase 1 de Novavax, qui a inclus 131 personnes en Australie, dont 50 avec des placebos, ont développé des anticorps après la première dose du vaccin, dont des anticorps neutralisants pour \"nombre d'entre eux\", dit la société dans un communiqué. Après la deuxième dose, tous les participants vaccinés ont développé des anticorps neutralisants.Le vaccin expérimental a également déclenché une réponse des lymphocytes T, l'autre volet de la réponse immunitaire contre un virus.Les injections ont provoqué des effets indésirables, dont des douleurs au niveau de l'injection, des maux de tête, de la fatigue et des douleurs musculaires. Après la deuxième dose, les effets étaient plus sévères, mais aucun n'a atteint de niveau grave, selon Novavax.Ces résultats ont été soumis pour publication par une revue scientifique. Pour l'instant, ils n'ont pas été évalués indépendamment.Si ce vaccin faisait ses preuves au terme d'essais de plus grande ampleur, ce serait le premier à être autorisé provenant de la biotech. Donald Trump a rendu visite la semaine dernière au site de production des doses expérimentales.",
    "date": "2020-08-05",
    "heading": "La société de biotechnologies américaine Novavax, qui a reçu 1,6 milliard de dollars de Washington pour développer un vaccin contre le nouveau coronavirus, a annoncé mardi que son vaccin expérimental avait produit de hauts niveaux d'anticorps chez quelques dizaines de volontaires.",
    "title": "Résultats préliminaires prometteurs d'un autre projet de vaccin américain contre le coronavirus"
}