{
    "article": "Jusqu'à présent, les plus anciens exemples connus de spermatozoïdes fossilisés dataient de 17 millions d'années, explique l'équipe de chercheurs menée par le Dr He Wang, de l'Académie chinoise des sciences, dans un article publié mercredi dans la prestigieuse revue Journal of Royal Society.L'animal en question est un ostracode, dénommé \"Myanmarcypris hui\" par ces scientifiques, un crustacé existant depuis 500 millions d'années et qui est représenté aujourd'hui par des milliers d'espèces vivant dans les océans, les lacs et les rivières. Leur corps mou est protégé par une coquille calcaire de type bivalve qui ne dépasse généralement pas un millimètre.Pendant la période du Crétacé (environ −145 à −66 millions d'années), ces ostracodes vivaient probablement dans les eaux côtières de l'actuelle Birmanie, où ils se sont retrouvés piégés dans un amas de résine d'arbre.C'est là que la pièce d'ambre a été retrouvée: d'abord en possession d'un collectionneur chinois, elle a été remise en 2017 au Dr Wang pour qu'il puisse l'étudier.- Qualité plutôt que quantité -Les scientifiques ont d'abord confirmé qu'il s'agissait bien des plus anciens spermatozoïdes fossilisés recensés à ce jour. Ils ont été retrouvés dans le corps d'un spécimen femelle, ce qui indique qu'elle avait dû être fécondée peu avant d'être piégée dans l'ambre.Une autre surprise fut la confirmation de leur hypothèse de l'existence ancestrale de \"spermatozoïdes géants\", particularité de ces ostracodes, pouvant mesurer jusqu'à 4,6 fois la taille du corps du mâle géniteur.\"C'est comme si un être humain produisait un spermatozoïde d'environ 7,30 mètres, donc cela nécessite énormément d'énergie pour les fabriquer!\", explique à l'AFP Renate Matzke-Karasz, de l'Université Louis-et-Maximilien de Munich (Allemagne) et co-auteure de l'étude.\"Cette pièce nous a permis de valider nos hypothèses selon lesquelles ces spermatozoïdes géants existaient déjà depuis 100 millions d'années\", poursuit la biologiste. Jusqu'alors, ces hypothèses se basaient sur la découverte, en 2009, d'organes génitaux de grandes tailles chez ces crustacés, supposant l'existence de spermatozoïdes par conséquent démesurés.Il s'agit ici d'une sorte d'exception dans le règne animal, dans la mesure où la plupart des mâles (y compris chez les humains) produisent généralement des dizaines de millions de spermatozoïdes minuscules mais en très grande quantité.Or ces crustacés, tout comme certaines drosophiles, favoriseraient l'inverse: ils produisent un petit nombre de spermatozoïdes, mais de haute qualité et de taille XXL, pour augmenter leurs chances de gagner la course à la fécondation des ovules.- Co-évolution -Plusieurs hypothèses contradictoires s'entrechoquent quant à leur utilité évolutive: chez certains animaux, \"un degré élevé de compétition entre les mâles peut entraîner un allongement de la durée de vie des spermatozoïdes, tandis que (chez d'autres), un faible degré de compétition entraîne aussi un allongement de la durée de vie des spermatozoïdes\", déclare Mme Matzke-Karasz.La chercheuse est persuadée que dans le cas de ces ostracodes, la taille des spermatozoïdes est preuve de bonne forme physique pour les mâles, un caractère \"privilégié\" par les femelles qui en conséquence, ou à l'origine, ont adopté des caractéristiques génitales appropriées pour accueillir ces gamètes géantes: \"Il s'agit d'une co-évolution\".\"C'est assez impressionnant pour un trait qui exige un investissement aussi important de la part des mâles et des femelles, surtout si l'on considère que de nombreux ostracodes peuvent se reproduire de manière parthénogénétique, sans avoir besoin de mâles. La reproduction sexuée avec des spermatozoïdes géants doit avoir un avantage certain sur la reproduction asexuée\", avance Mme Matzke-Karasz.Cette découverte montre \"que la reproduction avec des spermatozoïdes géants n'est pas une extravagance de l'évolution en voie d'extinction, mais un avantage sérieux à long terme pour la survie d'une espèce\".Et d'ironiser par rapport aux nombreux fossiles d'animaux bien plus grands que les ostracodes retrouvés jusqu'ici, mais dépassés par cette récente découverte: \"S'il vous plaît, ne sous-estimez jamais les petits\".",
    "date": "2020-09-16",
    "heading": "Les plus anciens spermatozoïdes fossilisés d'animaux, âgés de 100 millions d'années et mesurant jusqu'à 4,6 fois la taille de leur géniteur, ont été découverts dans de minuscules crustacés piégés dans un morceau d'ambre par une équipe internationale de paléontologues.",
    "title": "Découverte de \"spermatozoïdes géants\" vieux de plus de 100 millions d'années"
}