{
    "article": "Si ce terme ne vous dit rien, pas de panique. Cette activité, qui se développe rapidement aux Etats-Unis, n'est, pour le moment, connue que d'un noyau de spécialistes dans l'Hexagone. Le rétrofit, c'est convertir sa voiture à l'électricité. Pour faire simple, on retire le moteur thermique, et on le remplace par un bloc électrique et des batteries. L'intérêt réside dans la possibilité de pouvoir continuer à utiliser son auto, quelle qu'elle soit, dans toutes les villes françaises.Si l'on en croit Retrofuture Electric Vehicles, l'une des sociétés françaises, membre de l'AIRe, l'association à l'origine des démarches auprès du Gouvernement pour voir autoriser cette conversion, il sera possible de faire procéder à ce type d'intervention dès février prochain. Sur le papier, l'opération peut paraitre tentante, mais elle n'est pas sans poser quelques problèmes.Le premier d'entre eux est financier puisqu'une telle conversion exige, au minimum, 20 000 €. Sûre de son coup, Retrofuture Electric Vehicles propose d'ailleurs déjà à la prévente, une quinzaine de modèles. Comptez 19 900 € pour une Austin Mini, une Renault Twingo I ou une Fiat 500 version 1957. Pour une Peugeot 504 coupé, la facture s'élèvera à 32 000 € et elle sera, au minimum, de 60 000 € pour une Porsche 911 ou une Rolls-Royce Silver Spur.Deuxième point noir, l'autonomie. Selon les modèles et les options choisies, elle ne sera que de 120 à 340 km. Un peu juste pour un départ en week-end.Enfin, et surtout, la Fédération Internationale des Véhicules Anciens a d'ores et déjà prévenu que des véhicules ainsi transformés ne répondraient plus à la définition d'un véhicule de collection. Certains considèrent même qu'une telle opération revient à détruire une partie du patrimoine automobile historique. Mais, au vu des tarifs et des contraintes, il y a fort à parier que le nombre d'autos qui seront converties à la fée électricité demeurera anecdotique.",
    "date": "2019-11-15",
    "heading": "15 novembre",
    "title": "Rétrofit : bientôt possible en France ? : actualité automobile, infos, scoop"
}