{
    "article": "Cette mission de défense planétaire, présentée comme une \"assurance-vie\" pour la Terre, s'inscrit dans un programme, AIDA, mené avec la Nasa, pour se protéger d'un astéroïde qui menacerait la Terre.\"L'Europe et les Etats-Unis vont pouvoir tester une bonne fois pour toutes une technique de déviation d'astéroïdes. De tous les phénomènes naturels, l'impact d'astéroïdes est le seul qu'on peut prévoir et qu'on peut éviter\", s'est félicité Ian Carenelli, le chef de la mission HERA, lors d'une conférence de presse.HERA forme un tandem avec DART, un véhicule spatial dont le lancement est prévu pour juillet 2021 et qui doit s'écraser l'année suivante sur la lune de l'astéroïde Didymos, appelée Dimorphos.Ce système d'astéroïdes binaires \"géocroiseurs\" évolue périodiquement à proximité de la Terre. L'impact d'un objet comme Didymos - 160 mètres de long, à peu de chose près la taille de la pyramide de Gizeh - sur Terre aurait des conséquences catastrophiques.Après l'impact sur Didymos, DART doit évaluer la possibilité de faire dévier de sa trajectoire un objet menaçant notre planète.La sonde HERA prendra le relais: elle doit quitter la base de lancement de Kourou en 2024 pour observer, deux ans plus tard, le résultat de la mission DART et faire \"sa propre enquête sur la scène de l'accident\", selon l'ESA.Elle pourra aussi étudier de façon inédite les entrailles de Dimorphos, exposées par l'impact.Un impact d'astéroïde sur Terre est un phénomène \"à très faible probabilité: pour l'instant, il n'y a aucune menace identifiée sur le risque d'astéroïde, mais on sait que sur le long terme, ça se produira, il vaut donc mieux être prêt avant d'en avoir besoin\", a commenté Patrick Michel, le responsable scientifique de la mission.Le contrat accordé à OHB System, d'un montant de 130 millions d'euros pour un total de 300 millions pour la mission de l'ESA, comprend la conception détaillée, la fabrication et les tests d'HERA.",
    "date": "2020-09-15",
    "heading": "L'Agence spatiale européenne (ESA) a signé mardi à Darmstadt avec le spécialiste allemand de l'espace OHB System le premier grand contrat industriel pour la mission HERA de défense planétaire et d'exploration des astéroïdes.",
    "title": "Technique de déviation d'astéroïdes: premier contrat pour la mission HERA"
}