{
    "article": "Dans un éditorial cinglant, le mensuel, se disant le plus vieux magazine à n'avoir jamais interrompu sa publication aux Etats-Unis, explique ne pas avoir pris cette décision \"à la légère\". Mais après 175 ans de silence pour les présidentielles américaines, \"cette année nous sommes poussés à le faire\". Donald Trump \"a profondément porté préjudice aux Etats-Unis et à son peuple, parce qu'il rejette les preuves scientifiques\", écrit le magazine fondé en 1845, qui avait notamment publié un article d'Albert Einstein en 1950. \"L'exemple le plus dévastateur est sa réponse malhonnête et inepte à la pandémie de Covid-19, qui a coûté la vie à plus de 190.000 Américains à la mi-septembre\", écrit son comité de rédaction. \"Dans son déni de la réalité, Trump a entravé les préparatifs américains face au changement climatique, en affirmant faussement qu'il n'existe pas et en se retirant d'accords internationaux censés atténuer\" son impact, selon le magazine, qui dit être lu par 10 millions de personnes dans le monde.Le milliardaire républicain \"a également attaqué les mesures de protection de l'environnement, les soins médicaux, ainsi que les chercheurs et les agences scientifiques publiques qui aident ce pays à se préparer pour ses plus grands défis\", poursuit l'éditorial. \"C'est pourquoi nous vous exhortons à voter pour Joe Biden, qui propose des programmes basés sur les faits visant à protéger notre santé, notre économie et notre environnement\", explique le Scientific American. \"Celles-ci ainsi que d'autres de ses propositions peuvent ramener le pays sur la voie d'un avenir plus sûr, plus prospère et plus juste.\" Joe Biden propose notamment d'investir près de 2.000 milliards de dollars de fonds fédéraux sur les dix prochaines années pour l'environnement et les énergies propres, afin de parvenir à la neutralité carbone en 2050.",
    "date": "2020-09-15",
    "heading": "Pour la première fois en près de deux siècles d'histoire, la publication scientifique américaine Scientific American a annoncé mardi son soutien au candidat démocrate à la Maison Blanche Joe Biden, éreintant son rival Donald Trump pour son rejet de la science et son \"déni\" du changement climatique.",
    "title": "Le magazine Scientific American soutient Biden, une première en 175 ans"
}