{
    "article": "Être à la fois militante écologique et leader communautaire noire multiplie les risques dans le Cauca, département dévasté par l'extraction légale ou clandestine de l'or et par le trafic de drogue, avec les cultures de coca, matière première de la cocaïne.\"Je pense qu'il y a une volonté politique de mort et quand nous nous confrontons au secteur minier (...) nous nous convertissons en objectif militaire\", a déclaré Francia Marquez lors d'un entretien avec l'AFP.L'an dernier 64 assassinats de militants écologiques ont été recensés par Global Witness en Colombie, dont un tiers dans le seul Cauca, soit presqu'autant que pour tout le Brésil (24) et plus qu'au Mexique (18), les Philippines se plaçant deuxième de la liste (43).Cette femme de 38 ans a dû fuir son village de La Toma en 2014, menacée pour son engagement contre les mines illégales et leur recours inconsidéré au mercure. Elle s'était déjà faite remarquer en protestant contre un projet hydroélectrique. L'eau ayant à ses yeux plus d'importance que tout intérêt financier, elle a étudié de près la législation afin de mieux défendre les droits des communautés indigènes et afro-colombiennes.Mais l'an dernier, elle a échappé de peu à un attentat à la grenade, doublé d'une fusillade sur une route du Cauca, quelques mois après avoir reçu le prix Goldman 2018, considéré comme le Nobel de l'environnement.Désormais, Francia vit sous escorte, loin de sa région d'origine. Mais elle ne laisse pas la peur effacer son sourire, ni saboter son engagement pour l'environnement dans un pays qui reste violent, malgré l'accord de paix signé en 2016 avec l'ex-guérilla des Farc.Principaux extraits de cet entretien:- Est-ce risqué de défendre l'environnement et sa communauté?Un défenseur de l'environnement représente une menace aujourd'hui en Colombie. Mais c'est le cas partout dans le monde car il s'agit là d'un combat entre deux projets de vie: un projet (...) qui défend la nécessité de transformations structurelles pour éviter la crise écologique que traverse la planète (...) face à un autre projet visant (...) l'accumulation de capital.La volonté politique de mort a de son côté (...) tout l'arsenal étatique, les armes avec lesquelles sont assassinés les leaders communautaires, et il est évident que notre voix est perçue comme une menace.- Pourquoi êtes-vous menacée?Nous avons commencé à être menacés sur notre territoire lorsque nous avons contesté des titres miniers octroyés - durant le conflit armé et en violant le droit à la consultation préalable - à des multinationales et à des étrangers qui ne voyaient dans nos terres que la possibilité de s'enrichir.(...) A cela s'ajoute le conflit armé qui persiste sur nos territoires (...) où la paix ne s'est pas concrétisée. Je crois que les communautés (noires, indigènes, paysannes) ont énormément parié sur le silence des fusils (...) Mais les réponses ne sont pas à la hauteur. Aujourd'hui, nous vivons une recrudescence de la violence.- Qui détruit les éco-systèmes en Colombie?L'activité humaine détruit constamment des éco-systèmes (...) Dans le secteur rural, tous les projets économiques, légaux et illégaux, affectent d'une certaine manière l'environnement. Des projets légaux comme la culture de la canne à sucre dans cette région affectent l'environnement (...) mais l'exploitation minière illégale et inconstitutionnelle aussi. Quand je dis inconstitutionnelle, je parle de l'extraction minière promue par l'Etat colombien, qui n'a pas de politique d'exploitation responsable en matière d'environnement.(...) Si nous évaluons (...) ces projets miniers, ce qui est extrait ne vaut pas les dégâts causés. Mais il y a aussi des projets illégaux, la coca, la fumigation des plantations illicites (...) On fumige la coca, mais on empoisonne la terre, on empoisonne le peu que la communauté en tire pour manger.- Vous semble-t-il possible de vous sentir en sécurité?Toute ma vie, j'ai été en danger (...) Sur ces territoires, les gens ne meurent pas seulement de la pandémie (du nouveau coronavirus), du manque d'attention (...) mais aussi à cause du conflit armé qui s'est réorganisé (...) déplace beaucoup de gens (...) Le Cauca aujourd'hui est un territoire qui vit la recrudescence de la violence.",
    "date": "2020-07-29",
    "heading": "Francia Marquez a failli perdre la vie en défendant l'eau contre les exploitations minières dans le sud-ouest de la Colombie, pays le plus dangereux de la planète pour les militants de l'environnement, selon l'ONG Global Witness.",
    "title": "Colombie: Francia Marquez, menacée pour défendre l'eau contre les mines"
}