{
    "article": "Selon cette étude publiée dans la revue Nature, les maladies dont sont porteurs les animaux sauvages ont plus de risque d'être transmises aux humains en raison de l'évolution de l'usage des terres.L'ONU estime que trois-quarts des terres de la planète ont été largement dégradés par les activités humaines depuis le début de l'ère industrielle.Un tiers des terres et trois-quarts de l'eau douce sont en particulier utilisés par l'agriculture.Cette utilisation des terres pour l'agriculture s'étend chaque année, souvent au détriment d'écosystèmes comme les forêts, qui abritent des animaux sauvages eux-mêmes hôtes de nombreux pathogènes potentiellement transmissibles aux humains.L'équipe du University College de Londres (UCL) a passé en revue 6.800 écosystèmes sur toute la planète et découvert que les animaux connus comme porteurs de pathogènes (chauve-souris, rongeurs, oiseaux) sont plus nombreux dans des paysages intensément modifiés par les Hommes.Des résultats qui selon eux prouvent la nécessité de changer la façon dont l'humanité exploite les terres, pour réduire les risques de futures pandémies.\"La façon dont les Hommes modifient les paysages à travers le monde, transformant des forêts en terres agricoles, a des impacts constants sur de nombreuses espèces de faune sauvage, entrainant le déclin de certaines et la persistance ou l'augmentation d'autres\", a commenté Rory Gibb, chercheur à l'UCL.\"Nos résultats montrent que les animaux qui persistent dans les environnements dominés par l'Homme sont ceux qui sont le plus susceptibles d'être porteurs de maladies infectieuses qui peuvent rendre les gens malades\", ajoute-t-il.Le Covid-19, qui a contaminé plus de 18 millions de personnes dans le monde et fait plus de 700.000 morts, est probablement passé d'un animal à l'Homme avant de se transmettre d'humain à humain.Le nouveau coronavirus n'est que l'un des nombreux virus mortels ayant fait le saut entre l'animal et l'Homme et étant donné que les réservoirs que représente la faune sauvage sont de plus en plus sous pression, les risques de fuite augmentent.\"Alors que les terres agricoles et les villes vont continuer à s'étendre, nous devrions renforcer notre surveillance des maladies et les dispositions sanitaires dans les zones où les territoires sont fortement perturbés\", a estimé Kate Jones, qui a également participé à l'étude, plaidant pour que les gouvernements considèrent l'agriculture et les filières agroalimentaires comme directement liées à la santé humaine.",
    "date": "2020-08-05",
    "heading": "L'exploitation des terres pour l'agriculture intensive, qui rapproche des humains les animaux sauvages dont l'habitat est dérangé, rend plus probable la survenue de pandémies telles que celle du Covid-19, selon une étude publiée mercredi.",
    "title": "L'agriculture intensive augmente les risques de pandémie"
}