{
    "article": "Des naturalistes bisontins ont détecté la reproduction d'un couple de hiboux grands-ducs en mai aux abords de la Citadelle de Vauban, classée au patrimoine mondial de l'Unesco, lors de prospections ornithologiques, a précisé la direction du site qui abrite notamment un zoo.Les équipes de la Citadelle suivent désormais la famille qui se fait plus discrète en ce mois de juillet. Les jeunes devraient s'émanciper et quitter le site à partir de septembre.\"Il va falloir tenir compte à l'avenir de la tranquillité de ces nouveaux habitants en rendant compatible l'activité du site et la présence de ce rapace de près d'1,80 m d'envergure !\", souligne dans un communiqué la direction de la Citadelle, premier site historique et culturel du centre-est de la France avec environ 270.000 visiteurs par an.Avec ses gros yeux rouge-orangé, ses longues aigrettes et son plumage brun, le plus grand des rapaces nocturnes d'Europe (75 cm) a disparu des montagnes jurassienne au milieu du XXe siècle, principalement victime de destructions directes, de tirs et d'empoisonnements.Selon les responsables de la Citadelle, le grand-duc est revenu dans la région \"suite à des relâchés en Suisse et en Allemagne et à la protection légale en France de tous les rapaces nocturnes en 1972\".Il habite généralement les falaises. A l'abri d'une crevasse, d'une excavation ou d'un simple renfoncement. La femelle pond généralement de deux à quatre œufs en mars et les parents s'alimentent dans un rayon de 3 km autour du nid.Cette espèce, qui reste menacée principalement par des collisions contre les câbles électriques aériens, est classée aujourd'hui vulnérable sur la Liste Rouge des oiseaux nicheurs de Franche-Comté.",
    "date": "2020-07-29",
    "heading": "Plusieurs petits hiboux grands-ducs sont nés en liberté aux abords de la Citadelle de Besançon, alors que cette espèce vulnérable avait disparu des montagnes jurassiennes au milieu du XXe siècle, a-t-on appris mercredi auprès de l'établissement.",
    "title": "Naissance exceptionnelle de hiboux grands-ducs à la Citadelle de Besançon"
}