{
    "article": "\"La vraie menace, c'est cette peur. Qu'est-ce qu'on fait quand on a peur? On se serre les coudes. Dans mes rêves les plus fous (...) je rêve que 66 millions de Français, quelles que soient leurs confessions et leurs conditions, se disent non pas +Je suis Charlie+ mais l'expriment (...). Je me dis qu'on ne peut pas laisser seul Charlie Hebdo porter ce débat-là\", a déclaré Me Malka en marge du procès à Paris des attentats de janvier 2015 qui ont fait 17 morts.Al-Qaïda a menacé vendredi d'attaquer de nouveau Charlie Hebdo, qui a réédité des caricatures du prophète de l'islam Mahomet à l'occasion du procès, affirmant que le raid meurtrier de janvier 2015 contre le journal \"n'était pas un incident ponctuel\".\"(Charlie Hebdo) ce ne sont que vingt personnes, il faudrait qu'il y ait deux, dix, cinquante Charlie, qu'on ne puisse plus les menacer, que ça ne serve plus à rien. Que le message qu'on leur fasse passer ce soit +passez votre chemin, plus vous nous assassinez, moins on renoncera+\", a estimé Me Malka, ajoutant que \"depuis le début du procès (il n'y a) pas une heure qui passe sans que Charlie reçoive de nouveau des menaces\". Selon l'avocat, celles brandies par Al-Qaïda \"sont précises, travaillées, reprennent la charte graphique de Charlie\".\"Nous les prenons au sérieux, elles sont inquiétantes. Évidemment, on a l'impression que l'histoire se répète, mais elle ne peut pas se répéter\", a poursuivi Me Malka, pour qui ces menaces \"concernent 66 millions de Français (...) tous ceux qui refusent de se soumettre au dogme de ces gens\".Le procès des attentats de janvier 2015, qui s'est ouvert devant la cour d'assises spéciale le 2 septembre, se replonge à partir de lundi dans les trois jours de cavale des frères Kouachi après le massacre à Charlie Hebdo.Pour marquer l'ouverture du procès, le journal satirique a remis en une les caricatures du prophète de l'islam Mahomet, qui en avaient fait une cible des jihadistes.",
    "date": "2020-09-14",
    "heading": "Richard Malka, l'avocat historique de Charlie Hebdo, a appelé lundi à se \"serrer les coudes\" face aux nouvelles menaces proférées par Al-Qaïda contre le journal satirique pour avoir réédité des caricatures de Mahomet.",
    "title": "Menaces contre Charlie Hebdo: il faut se \"serrer les coudes\", dit l'avocat du journal"
}