{
    "article": "Fidèle à sa devise, \"émerveiller pour instruire\", la Grande galerie de l'évolution réunit les deux univers dans une exposition s'ouvrant ce mercredi: 500 minéraux, gemmes (la version taillée) et objets d'arts, issus de la collection du Muséum (l'une des trois plus grandes au monde), et 200 créations joaillières de la Maison Van Cleef & Arpels, sont mis en regard.Des minéraux vieux comme le monde - une météorite date même d'avant la naissance de la Terre - accueillent le visiteur, dans une pénombre envoûtante. Ils sont là pour \"raconter la fabuleuse histoire de la Terre depuis sa formation, il y a 4,6 milliards d'années\", s'enthousiasme François Farges, commissaire de l'exposition.Eruptions, tremblements, dérives des continents... Ces multiples convulsions de la Terre \"ont permis à toute une kyrielle de minéraux de se transformer, de se cristalliser, et, pour certains, devenir des pierres précieuses, brillantes, transparentes, aux couleurs fabuleuses\", décrit ce minéralogiste. Le début du parcours décrypte les sept mécanismes naturels à l'origine de leur formation: la \"pression terrible\" qui règne dans les profondeurs de la Terre - c'est le royaume du diamant - les très hautes températures, propices au cristal de roche, la présence d'eau pour les opales et l'améthyste...- Arbre aux tourmalines -Les minéraux de surface peuvent aussi être \"recyclés\" à l'intérieur de la Terre, à la faveur de la tectonique des plaques, et se recristalliser. \"C'est ce qu'on appelle le métamorphisme, phénomène qui fait qu'une simple argile peut se transformer en un magnifique rubis\", développe-t-il.Mais l'exposition, qui se tient jusqu'en juin 2021, n'a pas voulu faire trop didactique et laisser aussi \"une grande place à l'émotion\", explique Bruno David, le président du Muséum.C'est là qu'entrent en scène l'homme et sa fascination pour ces trésors naturels, qu'il façonne depuis des millénaires. D'où vient-elle ? \"Les pierres précieuses sont des éléments inertes qui arrivent à capturer la beauté éphémère et fragile de la nature. Elles jouent avec la lumière et donnent une impression de vie\", avance Nicolas Bos, président de Van Cleef & Arpels.Une vie qui prend corps dans la somptueuse table d'Orsini en marqueterie de pierres (lapis-lazuli, jaspes, nacre, agates....) offerte à Mazarin au XVIIe siècle et qui est montrée pour la première fois au public. Serpents, oiseaux, fleurs... \"On peut y reconnaître les différentes espèces de manière extrêmement précise\", relève Bruno David.Des vitrines-écrins jalonnent la déambulation, avec un triptyque pierres brutes/gemmes et joaillerie. On peut admirer, entre autres, l'un des trois plus vieux bijoux au monde, un coquillage de 90.000 ans trouvé en Algérie, le collier tout en diamants réalisé pour la reine d'Egypte dans les années 1930 ou l'étonnant Arbre aux tourmalines de Jean Vendôme, pionnier de la joaillerie moderne.- Un intriguant \"tableau\" -Des pièces illustrent le \"serti mystérieux\", un procédé breveté par Van Cleef & Arpels qui permet de fixer les pierres facettées sur une fine résille d'or, sans monture ni griffe apparente. Plus de 300 heures de travail pour un clip.La maison fondée en 1906 a eu \"à coeur de montrer que la joaillerie n'est pas uniquement une activité commerciale qui se déroule place Vendôme, mais avant tout une catégorie artistique, artisanale et culturelle, qui gagne à être vue par un public plus large\", souligne Nicolas Bos.L'exposition retrace ensuite comment les pierres précieuses, longtemps seuls objets d'apparat, sont devenues objets scientifiques, au début du XIXe siècle, sous l'impulsion de René-Just Haüy, père de la minéralogie moderne. Ce gemmologue précurseur a découvert de nouvelles espèces et reclassé les variétés suivant des critères physico-chimiques toujours en vigueur.Poétiques, ces pierres furent aussi source d'inspiration en littérature, comme André Breton ou Roger Caillois, dont la collection de minéraux est conservée au Muséum. A ne pas manquer: son intrigante petite pierre de calcaire, dont la surface laisse très nettement deviner un château peuplé de personnages, entouré de fougères... comme un mini-tableau dessiné par la main de l'homme, mais dont seule la nature est l'auteure.",
    "date": "2020-09-16",
    "heading": "Les unes sortent des entrailles de la Terre, les autres d'un atelier de haute joaillerie. Le Muséum d'histoire naturelle de Paris invite à une promenade étincelante dans l'univers des pierres précieuses, qui marie géologie et création artistique.",
    "title": "Pierres précieuses, l'éblouissante symbiose entre science et art"
}