{
    "article": "L'opération \"coup de pouce vélo\", aide à la réparation de bicyclettes, va être prolongée jusqu'à la fin de l'année et dotée de 20 millions d'euros supplémentaires. Le \"coup de pouce\", lancé en mai au moment du déconfinement par le ministère de la Transition écologique et solidaire, est un forfait de 50 euros (hors taxes) pris en charge par l'Etat et permettant de faire réparer sa bicyclette. Il a connu un grand succès, avec 620.000 vélos réparés, grâce notamment à l'engouement pour le vélo en cette période de pandémie, favorisé par de nombreux nouveaux aménagements. La fréquentation des pistes cyclables a ainsi progressé de 29% depuis la fin du confinement par rapport à la même période de 2019.Le gouvernement a donc décidé de rajouté 20 millions au dispositif (pour atteindre 80 millions au total), qui restera en vigueur jusqu'à la fin de l'année, avec pour objectif de dépasser le million de réparations, ont annoncé lundi la ministre de la Transition écologique Barbara Pompili et le ministre délégué aux Transports, Jean-Baptiste Djebbari.Un \"moment vélo\" selon Barbara PompiliPar ailleurs, l'Etat va doubler pour \"les ménages modestes\" les primes mises en place par les collectivités pour l'achat d'un vélo à assistance électrique, jusqu'à 200 euros apportés par l'Etat, a indiqué Mme Pompili.Le plan de relance présenté début septembre prévoit une enveloppe de 200 millions d'euros en faveur du vélo, dont 100 millions seront délégués aux régions, afin notamment d'équiper 1.000 gares en stationnement sécurisées et de réaliser 600 projets de pistes cyclables en deux ans. Mme Pompili s'est félicitée que la France soit \"en train de vivre un moment vélo\", en soulignant l'effort fait par les pouvoir publics pour assurer leur \"première responsabilité\" et permettre aux cyclistes, nouveaux comme habituels, de \"rouler en toute sécurité\".",
    "date": "2020-09-14",
    "heading": "L'objectif est de dépasser le million de réparations. Ce sont déjà 620.000 vélos qui ont été réparés d'après les chiffres officiels.",
    "title": "Transports : l'opération \"coup de pouce\" pour la réparation de vélos prolongée jusqu'à la fin de l'année"
}