{
    "article": "Journées du patrimoine annulées, pas plus de 10 personnes rassemblées dans les parcs ou sur les quais, soirées dansantes interdites dans les bars ou pour un mariage, fêtes étudiantes annulées, sorties scolaires supendues, interdiction de consommer debout dans les bars, vestiaires fermés sauf dans les piscines, fêtes foraines, brocantes... interdites : Fabienne Buccio a aussi détaillé des restrictions touchant la métropole bordelaise (800.000 habitants).\"Les rassemblements c'est 10 personnes mais on peut avoir une jauge jusqu'à 1.000\", a expliqué la préfète en conférence de presse par la suite. Mais au-dela de dix pour un mariage par exemple \"il faudra une autorisation avec un protocole sanitaire\". S'agissant des matches de rugby de l'Union Bordeaux-Bègles et de football des Girondins de Bordeaux: \"les matches pourront avoir lieu mais la jauge sera à 1.000\", a insisté la préfète.Pour faire respecter ces mesures dans Bordeaux et en Gironde, département en zone rouge Covid, la préfète a demande l'appui des polices municipales des 28 communes de la métropole, et annoncé que l'Etat allait détacher des gendarmes mobiles et une unité de de CRS.Ce plan sera \"réévalué sous 2 à 3 semaines\", a souligné Mme Buccio. \"S'il faut durcir les méthodes je le ferai, s'il faut les alléger je le ferai\", a-t-elle assuré, expliquant qu'\"il s'agit de provoquer une prise de conscience\" puis de \"sanctionner, verbaliser ceux qui ne jouent pas le jeu (...) il faut que nous agissions sur la minorité de 5% qui est la moins attentive\". La directrice par interim de l'Agence Régionale de Santé Nouvelle Aquitaine, Hélène Junqua, a souligné que le taux d'incidence en Gironde était de plus de 158 cas pour 100.000 habitants, avec un pic à 298 cas pour 100.000 dans la tranche d'âge 15-44 ans. Il y a dans le département 57 clusters, dont 15 en Ehpad. \"Tous les signaux sont au rouge\", a dit lors de la même conférence de presse Yann Bubien, directeur du CHU de Bordeaux jugeant \"la situation pas alarmante mais inquiétante\".Le CHU soigne aujourd'hui 77 patients atteints de Covid, dont 24 en réanimation, \"avec une augmentation très forte depuis une dizaine de jours\", a-t-il dit.",
    "date": "2020-09-14",
    "heading": "La préfète de Gironde a annoncé lundi une série de mesures restrictives pour enrayer la progression du Covid, dont l'abaissement de 5.000 à 1.000 du nombre maximum de personnes pouvant assister à des événements publics, comme des compétitions sportives, dans tout le département.",
    "title": "Covid/Bordeaux: jauge rabaissée à 1.000 pour événements publics, à 10 dans les parcs "
}