{
    "article": "Rassemblement limité à dix personnes, soirées dansantes interdites, fêtes étudiantes annulées ou encore sorties scolaires suspendues... La préfète de Gironde Fabienne Buccio a annoncé lundi 14 septembre une série de mesures restrictives pour enrayer la progression du Covid-19, inquiétante dans la métropole. Ainsi, les rassemblements de plus de dix personnes dans les \"parcs, jardins, plages et quais\" sont désormais interdits à Bordeaux, ainsi que les fêtes étudiantes et les soirées dansantes \"dans les bars, les salles des fêtes et à tous les mariages et anniversaires\" qui se tiennent dans la métropole. La consommation d'alcool est prohibée sur la voie publique, tout comme la \"consommation debout\" dans les bars et restaurants de la métropole bordelaise, qui n'ont plus le droit de diffuser de musique dans l'espace public. La préfecture pourra également décider, de la veille pour le lendemain, d'une fermeture administrative des bars et restaurants qui contreviennent aux règles sanitaires. La préfète de la Gironde a également demandé \"solennellement à chaque habitant de la métropole de limiter les rassemblements familiaux et festifs à dix personnes maximum\". \"Il ne s'agit pas de ne plus se marier, mais de reporter les grandes fêtes liées aux mariages\", a-t-elle précisé. Au-delà de dix personnes, \"il faudra une autorisation avec un protocole sanitaire\", a-t-elle ajouté. En outre, les sorties scolaires sont \"suspendues dans l'enseignement primaire et secondaire\" et les visites en Ehpad limitées à deux personnes par semaine et par résident. Parmi les mesures prises figurent également l'annulation des journées du patrimoine, à Bordeaux et dans la métropole, et l'abaissement de 5.000 à 1.000 le nombre maximum de personnes pouvant assister à des événements publics, comme des compétitions sportives, dans tout le département. \"Les fêtes foraines, brocantes et fêtes des voisins ne seront pas autorisées\", a précisé la préfète. Quant aux manifestations \"revendicatives\", elles seront \"interdites si elles ne respectent pas un protocole sanitaire strict\". Fabienne Buccio a aussi annoncé l'arrivée de gendarmes mobiles et d'une unité de CRS pour faire respecter ces nouvelles mesures. Les autorités se montreront \"très fermes à l'encontre des comportements à risques\", a insisté la préfète qui évoque notamment une \"verbalisation accrue pour non-port du masque\".Ce plan sera \"réévalué sous 2 à 3 semaines\", a souligné Fabienne Buccio. \"S'il faut durcir les méthodes je le ferai, s'il faut les alléger je le ferai\", a-t-elle assuré",
    "date": "2020-09-14",
    "heading": "La préfète de Gironde a également annoncé l'arrivée de gendarmes mobiles et d'une unité de CRS pour faire respecter ces nouvelles mesures.",
    "title": "Rassemblement limité, soirées interdites, sorties scolaires suspendues... Nouvelles mesures à Bordeaux contre le Covid-19"
}