{
    "article": "\"Le plan de relance est à la hauteur de la situation exceptionnelle\". Avant de détailler son contenu en Conseil des ministres, le Premier ministre Jean Castex a évoqué dans les colonnes du Figaro un dispositif \"presque 4 fois plus important que la crise de 2008\". Après des mois de paralysie économique due au Covid-19, le gouvernement souhaite créer un \"choc de confiance\" dans l'économie française avec un plan de 100 milliards d'euros sur deux ans, répartis dans de nombreux secteurs. En voici les principales mesures :35 milliards d'euros pour la compétitivité- Baisse pérenne de 10 milliards d'euros des impôts de production (soit 20 milliards sur les deux ans du plan de relance), via notamment une réduction de moitié de la contribution sur la valeur ajoutée des entreprises (soit 7 milliards) et la baisse de moitié des impôts fonciers pesant sur les sites industriels. Cette baisse des impôts de production bénéficiera à 42% aux entreprises de taille intermédiaire (ETI), à 32% aux PME et à 26% aux grandes entreprises selon le gouvernement. Plan de relance : répond-il aux besoins de la France à moyen-terme ?par Europe 1- 3 milliards d'euros de soutien aux fonds propres des entreprises, via une garantie publique associée aux prêts participatifs accordés par les banques ou à des fonds qui seraient labellisés par l'Etat. Le gouvernement espère ainsi créer un effet de levier et mobiliser le secteur bancaire entre 10 et 15 milliards d'euros. - L'Etat subventionnera à hauteur d'1 milliard d'euros le développement industriel sur les territoires, soit 400 millions d'euros pour le dispositif existant des territoires d'industrie et 600 millions pour un appel à projet sur la relocalisation de productions en France.- 11 milliards d'euros prévus dans le prochain Programme d'investissements d'avenir (PIA) seront fléchés vers le plan de relance et concerneront notamment des aides à l'innovation de Bpifrance.- 385 millions d'euros seront alloués à la transition numérique des TPE et PME.- Le gouvernement a également évoqué ces dernières semaines des aides à l'export et des simplifications administratives pour accélérer la reprise de l'activité.30 milliards pour la transition écologique- Les transports bénéficieront de 11 milliards d'euros. 4,7 milliards d'euros seront affectés à la SNCF afin de redévelopper le fret ferroviaire, en particulier la ligne Perpignan-Rungis, les petites lignes et deux lignes de trains de nuit. Le reste ira à un plan vélo et aux transports publics.- Près de 7 milliards d'euros sont mobilisés pour la rénovation énergétique des bâtiments: 4 milliards pour les bâtiments publics (écoles, université, etc.) et 2 milliards pour les ménages via la prime Maprimerénov' qui sera accessible à tous les ménages, sans plafond de revenus, à partir du 1er janvier 2021. Le gouvernement veut notamment viser les rénovations globales, plus efficaces en terme d'économie d'énergie, ainsi que les bailleurs et les copropriétés, là où les travaux sont les plus difficiles à déclencher.- 9 milliards seront affectés à l'accompagnement des entreprises dans leur transition énergétique, notamment via la recherche et l'innovation, dont 2 milliards pour développer l'hydrogène +vert+, c'est-à-dire non issu des hydrocarbures.- Le développement d'une agriculture plus durable et d'une alimentation plus saine bénéficiera d'aides de 1,2 milliard d'euros.- 300 millions d'euros iront à l'accélération de la rénovation des réseaux d'eau, en particulier outremer.35 milliards pour la cohésion sociale et territoriale- Un plan pour l'emploi des jeunes, doté de 6,5 milliards d'euros déjà votés cet été, comprend notamment l'aide de 4.000 euros pour toute embauche d'un jeune de moins de 25 ans pour un contrat de trois mois minimum, les primes pour l'embauche de jeunes en alternance, les contrats d'insertion ou le service civique étendu.- Un \"bouclier anti-chômage\" sera déployé via l'activité partielle de longue durée (6,6 milliards) et un renforcement des moyens du dispositif FNE-Formation, axé notamment sur les secteurs d'avenir (1 milliard).- 5,2 milliards d'euros iront soutenir l'investissement des collectivités- Environ 6 milliards d'euros pour le soutien à l'investissement des hôpitaux- Environ 500 millions d'euros pour financer l'augmentation de 100 euros de l'allocation de rentrée scolaire.- 200 millions d'euros supplémentaires pour le plan pauvreté et anti-exclusion.- 350 millions iront financer la rénovation de ponts en danger sur les territoires.",
    "date": "2020-09-03",
    "heading": "Jean Castex présente aujourd'hui le dispositif visant à relancer une économie française encore largement ralentie par des mois de crise sanitaire.",
    "title": "Ce que contient le plan de relance du gouvernement"
}