{
    "article": "Ce rapport que l'AFP a pu consulter doit être publié dans quelques jours. C'est désormais à l'exécutif de suivre ou non ses recommandations. Fruit des travaux de la commission d'enquête parlementaire présidée par le député de la France insoumise Ugo Bernalicis et dont le rapporteur est le député LREM Didier Paris, le rapport suggère d'abord une révision constitutionnelle sur l'indépendance du parquet. Cette proposition devrait trouver oreille attentive auprès du garde des Sceaux Eric Dupond-Moretti, qui en a fait l'une des ses priorités.Promesse de François Hollande puis d'Emmanuel Macron, mais toujours repoussée, la réforme prévoit que les procureurs soient nommés, comme les juges, sur \"avis conforme\" du Conseil supérieur de la magistrature (CSM), un organe indépendant.C'est déjà le cas dans la pratique depuis 2012. Mais en théorie, l'exécutif peut passer outre l'avis du CSM, ce qui alimente des soupçons d'instrumentalisation politique des poursuites.- \"Urgence\" -Parallèlement, dans une tribune au journal Le Monde François Molins, procureur général près la Cour de cassation, et Jean-Louis Nadal, procureur général honoraire près la Cour de cassation, ont estimé qu'il était \"urgent de garantir l'indépendance statutaire des magistrats du parquet\" pour affranchir la justice du soupçon de dépendance vis-à-vis du pouvoir. L'ambition du garde des Sceaux pour revoir le statut du ministère public est \"insuffisante\", selon eux. Ils recommandent de confier \"à la formation parquet du CSM le pouvoir de proposer la nomination des procureurs généraux, des procureurs de la République et des membres du parquet général de la Cour de cassation\". Lancée par le groupe parlementaire La France insoumise, à la suite du procès en septembre 2019 de Jean-Luc Mélenchon pour \"rébellion\" et \"provocation\", l'enquête parlementaire insiste elle sur la nécessité de renforcer les garanties d'indépendance et d'impartialité de la justice.Certaines propositions suggèrent de renforcer le rôle du CSM et de profiter d'une révision de la Constitution pour y inscrire la possibilité pour tout magistrat de saisir l'institution \"s'il estime que son indépendance ou son impartialité est mise en cause\".Le rapport propose aussi que le CSM puisse \"se saisir d'office de toute question relative à l'indépendance de l'autorité judiciaire\".Actuellement, le CSM ne peut être saisi d'une demande d'avis sur les questions d'indépendance de la justice que par le chef de l'État ou le ministre de la Justice. Les justiciables peuvent également saisir le CSM mais, dans les faits, cette procédure a peu de chance d'aboutir.- \"Fadettes\" -Le rapport souhaite également \"que les demandes d'information émanant du garde des Sceaux ou de son cabinet soient motivées\", pour prévenir tout conflit d'intérêts.Ces \"remontées d'informations\" sont de nouveau critiquées depuis que l'ex-cheffe du parquet national financier (PNF) Eliane Houlette a expliqué en juin devant la commission d'enquête avoir subi des \"pressions\" de sa hiérarchie dans l'affaire Fillon. Concernant la durée des enquêtes préliminaires dirigées par les parquets, sujet sensible et cher à Eric Dupond-Moretti, le rapport propose de rendre nécessaire l'autorisation d'un juge pour les poursuivre \"au-delà d'un certain délai\".Les députés souhaitent également \"un cadre procédural spécifique\" sur l'épineuse question des \"fadettes\", ces relevés téléphoniques demandés aux opérateurs, à l'instar \"des interceptions téléphoniques et électroniques\".Ces deux propositions font écho à une enquête polémique du PNF, qui a conduit les policiers à éplucher les \"fadettes\" de plusieurs dizaines d'avocats - dont celles d'Éric Dupond-Moretti dans ses fonctions antérieures - et de magistrats.En marge de ce rapport parlementaire, M. Bernalicis a saisi la justice mercredi pour dénoncer des \"faux témoignages et \"parjures\" de sept haut responsables auditionnés par sa commission, dont le procureur de Paris Rémy Heitz ou le préfet de police Didier Lallement. Le député LFI les accuse de déclarations \"mensongères\", concernant notamment la gestion du mouvement des \"gilets jaunes\" ou l'affaire Fillon.",
    "date": "2020-09-02",
    "heading": "Statut des magistrats du parquet, durée des enquêtes préliminaires, encadrement de la pratique des \"fadettes\"... Les députés de la commission d'enquête sur l'indépendance de la justice ont adopté mercredi un rapport d'une quarantaine de propositions visant à lever \"les obstacles à l'indépendance du pouvoir judiciaire\".",
    "title": "Des députés présentent leurs propositions pour l'indépendance de la justice"
}