{
    "article": "A moins de deux mois de la présidentielle du 3 novembre, l'ancien vice-président de Barack Obama, portant un masque noir, s'est rendu sur le site de \"Ground Zero\" pour l'hommage annuel aux près de 3.000 victimes des attaques du World Trade Center. Pour la première fois depuis mars, il a croisé de nombreux autres responsables politiques, et même salué d'un coup de coude, pandémie oblige, le vice-président de Donald Trump, Mike Pence.Puis il s'est approché de l'endroit où étaient rassemblés des proches de victimes, où il s'est adressé à une nonagénaire en chaise roulante, Maria Fisher, qui tenait une photo de son fils Andrew, décédé à 43 ans. \"On n'oublie jamais\", a répondu le candidat démocrate, la photo en main, en évoquant la mémoire de son fils Beau Biden décédé d'un cancer en 2015. En 1972, il avait déjà perdu sa première épouse et leur fille âgée d'à peine un an dans un accident de voiture. Maria Fisher, 90 ans, a répété ses mots puis a dit qu'elle entamait sa dernière année de vie. \"Vous et moi serons ici l'année prochaine\", a répondu le démocrate. Son épouse Jill Biden s'est alors approchée avec un petit bouquet autour d'une rose blanche, que le candidat lui a donné.L'échange, un classique de campagne électorale, a été remarqué car c'est le premier à survenir dans un rassemblement aussi fréquenté depuis que la campagne a été soudainement bouleversée par la pandémie de nouveau coronavirus en mars. Joe Biden a repris fin août les déplacements de campagne plus longs, en avion. A 77 ans, le vieux routier de la politique a depuis longtemps fait de l'empathie l'un des ses grands traits de caractère en campagne. Mais le Covid-19 l'a privé du terrain, et les mois qu'il a passés chez lui à Wilmington, dans le Delaware, ou dans les alentours, ont en plus offert à son rival Donald Trump, bien plus actif, l'occasion de l'accuser de se cacher, et de mettre en doute sa forme. Après \"Ground Zero\", il s'est rendu à Shankesville, en Pennsylvanie, où s'était écrasé un des quatre vols détournés par les membres d'Al-Qaïda le 11 septembre 2001. Puis avec son épouse, il a rendu visite à une caserne de pompiers.Entre les rires, Joe Biden a été interpellé par un homme qui a dit s'attendre à ce qu'il leur ramène de la bière, ce qu'il avait apparemment promis antérieurement.L'ancien vice-président est alors allé chercher deux packs de bières, judicieusement placés dans sa voiture et lui a tendu, en lançant: \"Je tiens mes promesses\".",
    "date": "2020-09-11",
    "heading": "Après des mois de confinement suivis d'événements restreints, le candidat démocrate à la Maison Blanche Joe Biden a retrouvé vendredi sa première foule lors des commémorations du 11-Septembre à New York, renouant, dans un échange avec une mère endeuillée, avec sa tradition d'échanges empreints de compassion en campagne.",
    "title": "Après le confinement, Biden retrouve les échanges plus spontanés avec les électeurs"
}