{
    "article": "\"Ce que nous redoutions s'est produit.\" Ce lundi, les autorités de Marseille et des Bouches-du-Rhône ont annoncé les nouvelles mesures prises pour tenir compte de l'évolution négative de la situation sanitaire dans la région. A Marseille, on compte 312 malades pour 100 000 habitants, près de deux fois plus que la moyenne nationale. Le préfet de la région Sud et des Bouches-du-Rhône, Christophe Mirmand, a dévoilé le plan d'action jusqu'au 1er octobre. Il s'agit d'abord d'étendre le port du masque dans les communes où le taux d'incidence est supérieur au niveau élevé du seuil d'alerte, c'est-à-dire 100 pour 100 000. 27 communes sont concernées.Dans les autres communes, le port du masque ne sera obligatoire à l'extérieur que dans les lieux de rassemblement (marchés, commerce, établissements scolaires, zones d'attente des transports en commun). \"La protection de nos aînés constitue la priorité absolue (...), même dans le cadre familial\", a insisté le préfet. Seront ainsi réactivés les registres communauaux, avec des appels quotidiens et des portages de repas. En Ehpad, \"le test préventif de tous les nouveaux personnels\" sera effectué. Surtout, les entrées de personnes venues de l'extérieur seront limitées, avec une seule visite par jour, de deux personnes au maximum.La Foire internationale de Marseille annuléeDans les bars et restaurants, la fermeture est maintenue de 0h30 jusqu'à 6 heures. \"Les contrôles et les sanctions (du respect des gestes barrières) seront renforcées\", a indiqué le préfet. Dans les 27 communes concernées par l'extension du port du masque, les événements de plus de 1.000 personnes sont interdits. \"Les manifestations de grande ampleur sont donc annulées\", a déclaré le préfet. Ainsi de la Fête des voisins et la Foire internationale de Marseille. Les fêtes étudiantes vont également \"être empêchées\". Dans les jardins et les parcs publics, les rassemblements statiques de plus de 10 personnes sont interdits. \"Je n'exclus pas (...) de prendre des mesures de fermeture\", a prévenu le préfet, tout en appelant à la plus vive vigilance dans le cadre privé. En début de conférence, le directeur général de l'Agence régionale de santé (ARS) PACA, Philippe de Mester, a souligné que les \"services de réanimation sont dès à présent en très forte tension dans la région.\" 139 personnes sont hospitalisées en réanimation actuellement dans la région, et il reste ainsi 64 lits disponibles.Très peu de lits disponiblesA Marseille, la situation est encore plus tendue que dans le reste de la région. Jean-Olivier Arnaud, directeur de l'Assitance Publique - Hôpitaux de Marseille (AP-HM), a dressé le tableau de l'urgence actuelle dans la cité phocéenne : \"Nous avons dédié 155 lits à la prise en charge des patients Covid. Ces lits sont pris sur la capacité actuelle. (...) 129 sont occupés. Nous ne sommes pas loin de la saturation.\" Le directeur de l'AP-HM a souligné la difficulté à faire cohabiter les malades atteints du Covid et les autres publics. A ce titre, des places vont être créées. Comme l'avait souhaité le Premier ministre Jean Castex, les tests Covid sont en voie d'être priorisés afin de lutter contre l'engorgement des laboratoires.",
    "date": "2020-09-14",
    "heading": "La dégradation de la situation sanitaire à Marseille et dans les Bouches-du-Rhône a entraîné l'adoption de nouvelles mesures.",
    "title": "Bouches-du-Rhône : port du masque étendu, réduction des visites en Ehpad, interdiction des grands rassemblements... Les nouvelles mesures sanitaires contre le Covid-19"
}