{
    "article": "Sept femmes accusent le cinéaste de 39 ans de harcèlement sexuel et une huitième d'agression sexuelle. Les faits reprochés auraient été commis entre 2013 et 2019 dans des villes comme Bogota, Cartagena, Medellin, Berlin, New York ou Mexico, selon le magazine.Les plaignantes n'ont pas dévoilé leur identité \"pour éviter des représailles\".Selon les témoignages, Ciro Guerra se livrait avec ses victimes à \"des conversations sexuelles inconfortables, des invitations à l'hôtel ou son appartement\", écrit le journal. Il a eu \"recours à la force pour les toucher sexuellement, les embrasser et, dans un cas, abuser sexuellement, bien qu'elles lui aient dit non de manière claire, directe et répétée\" ses avances, poursuit le journal.Ciro Guerra a nié ces accusations et affirmé qu'il allait faire appel à la justice pour blanchir son nom. \"Je présente mes excuses à tous ceux qui se retrouvent concernés, à tous ceux qui ont dû lire ces mots horribles, mensongers et malveillants\", a-t-il déclaré dans un communiqué.\"J'ai la tranquillité d'esprit d'être innocent\", a-t-il ajouté dans une vidéo.Les plaignantes ont affirmé que certains des abus reprochés avaient été perpétrés lors du Festival de film de Cannes et du Festival international de film de Carthagène en Colombie.Les accusatrices sont actrices, costumières ou des femmes ayant fait partie des équipes de tournage, selon la même source, qui ne précise pas leur nationalité.Selon le magazine Volcanicas, les victimes n'ont pas l'intention de déposer plainte contre Ciro Guerra pour éviter d'être humiliées durant le processus judiciaire.Ciro Guerra est l'un des cinéastes colombiens les plus reconnus internationalement. Son film le plus connu, \"L'Étreinte du serpent\" (2015), a été primé Cannes en 2015. Il a également été nominé aux Oscars du meilleur film étranger en 2016.",
    "date": "2020-06-25",
    "heading": "Huit femmes accusent de harcèlement et agression sexuels le réalisateur colombien Ciro Guerra, connu notamment pour son film \"L'Étreinte du serpent\", dans un article paru mercredi dans le magazine local Volcanicas.",
    "title": "Le réalisateur colombien Ciro Guerra accusé de harcèlement sexuel"
}