{
    "article": "\"C'est une journée véritablement historique!\", a lancé le locataire de la Maison Blanche, qui engrange un succès diplomatique précieux à moins de huit semaines de l'élection où il briguera un second mandat face à Joe Biden.\"Il se passe des choses au Moyen-Orient que personne n'aurait même pu envisager\", a-t-il ajouté, tout sourire, un mois après l'accord conclu avec les Emirats arabes unis.La normalisation des relations entre Israël et les alliés des Etats-Unis au Moyen-Orient, y compris les riches monarchies du Golfe, est un objectif clé de la stratégie régionale du milliardaire républicain.\"Au fur et à mesure que d'autres pays normalisent leurs relations avec Israël, ce qui arrivera, nous en sommes convaincus, assez rapidement, la région deviendra plus stable, plus sûre et plus prospère\", a poursuivi le président américain.Au moment où le tweet présidentiel était envoyé, le Premier ministre israélien Benjamin Netanyahu faisait la même annonce depuis Jérusalem, saluant \"un autre accord de paix avec un autre pays arabe\".Bahreïn et Israël partagent la même hostilité à l'égard de Téhéran, que Manama accuse d'instrumentaliser la communauté chiite de Bahreïn contre la dynastie sunnite au pouvoir.Au Caire, le président égyptien Abdel Fattah al-Sissi a salué un accord \"historique\" et une étape importante pour la stabilité et la paix au Moyen-Orient \"qui permettra de trouver une solution juste et permanente à la cause palestinienne\".- \"Coup de poignard\" - M. Trump a par ailleurs une nouvelle fois, en dépit des circonstances, affiché son optimisme sur l'évolution des relations avec les Palestiniens.\"Ils vont être dans une très bonne position\", a-t-il assuré. \"Ils voudront faire partie (des discussions) parce que tous leurs amis y seront\".L'Autorité palestinienne et le mouvement islamiste Hamas ont pour leur part immédiatement fustigé cette annonce.\"L'accord entre Bahreïn et Israël est un coup de poignard dans le dos de la cause palestinienne et du peuple palestinien\", a déclaré à l'AFP Ahmad Majdalani, ministre des Affaires sociales de l'Autorité palestinienne. Le Hamas, qui contrôle la bande de Gaza, a dénoncé une \"agression\" portant un \"grave préjudice\" à la cause palestinienne.A son arrivée à la Maison Blanche, en 2017, Donald Trump avait promis de résoudre l'inextricable conflit israélo-palestinien, et avait confié à son gendre et conseiller Jared Kushner la tâche de proposer un accord de paix. Mais les Palestiniens ont rapidement coupé les ponts avec l'administration américaine pour protester contre ses décisions jugées ostensiblement pro-israéliennes, et ont catégoriquement rejeté la \"vision pour la paix\" présentée en début d'année.Pour Khaled al-Khalifa, un conseiller du roi de Bahreïn, cet accord contribue à \"la sécurité, la stabilité et la prospérité\" de la région.Cette initiative \"envoie un message positif et encourageant au peuple d'Israël, qu'une paix juste et globale avec les Palestiniens est la meilleure voie\", a-t-il ajouté dans un tweet.Lors d'une visite du chef de la diplomatie américaine Mike Pompeo à Manama fin août, le roi de Bahreïn avait réaffirmé que son pays soutenait la création d'un Etat palestinien, semblant rejeter implicitement l'appel de Washington.Le communiqué commun diffusé par la Maison Blanche précise que Bahreïn se joindra à la cérémonie de signature prévue mardi à la Maison Blanche en présence du Premier ministre israélien Benjamin Netanyahu.Cet accord fera des Emirats et de Bahreïn les troisième et quatrième pays arabes à établir des liens diplomatiques avec l'Etat hébreu, après les traités de paix conclus avec l'Egypte (1979) et la Jordanie (1994).",
    "date": "2020-09-11",
    "heading": "Le président américain Donald Trump a annoncé vendredi la normalisation des relations entre Bahreïn et Israël, continuant à rebattre les cartes au Moyen-Orient pour isoler un peu plus l'Iran, ennemi intime de Washington.",
    "title": "L'accord Israël/Bahreïn, une nouvelle percée diplomatique pour Trump"
}