{
    "article": "Neuf mois plus tard, la pandémie a fait plus de 900.000 morts à travers le monde et 27,6 millions de cas d'infection ont été officiellement recensés. Premières bribes d'informations venant de Chine, alertes de l'Organisation mondiale de la santé (OMS), confinements et coups d'arrêt économiques mondiaux : retour sur les grandes dates de la propagation du coronavirus. - Premier mort en ChineLe 31 décembre 2019, l'OMS prend connaissance d'une communication des autorités de Wuhan, en Chine, faisant état de cas de pneumonie virale dans la ville. L'organisation internationale n'obtiendra une confirmation des autorités chinoises que trois jours plus tard. Le 7 janvier 2020, un nouveau coronavirus est identifié. Quatre jours plus tard, Pékin annonce le premier mort.- Wuhan coupée du monde Le 23 janvier, la ville de Wuhan est coupée du monde. Les jours suivants, ce sera aussi le cas pour presque toute la province du Hubei. Des pays commencent à rapatrier leurs ressortissants de Chine. Le premier décès officiel hors d'Asie interviendra le 15 février : un touriste chinois hospitalisé en France.- Une \"pandémie\" Le 6 mars, l'épidémie passe la barre des 100.000 cas enregistrés dans le monde. Le 8, Rome impose le confinement au nord du pays, étendu quelques jours après à toute l'Italie. Le 11 mars, l'OMS qualifie le Covid-19 de \"pandémie\". Les marchés boursiers mondiaux enregistrent des plongeons historiques. Gouvernements et banques centrales annoncent de premières mesures massives de soutien à l'économie. - L'Europe se ferme Le 16 mars, l'Allemagne appelle sa population à \"rester à la maison\" et le Royaume-Uni à éviter tout \"contact social\". La France est confinée à partir du 17 mars, tandis que l'Union européenne annonce la fermeture de ses frontières extérieures.- \"Menace pour l'humanité\" Le 24 mars, les Jeux olympiques de Tokyo, prévus en juillet 2020, sont reportés à l'année suivante. Le lendemain, l'ONU avertit que l'expansion de la pandémie \"menace l'humanité toute entière\". - La moitié du monde confinée Des mesures de confinement sont prises partout dans le monde. Le 2 avril, plus de 3,9 milliards de personnes - soit la moitié de l'humanité - sont appelées à se confiner. Le même jour, la barre du million de cas de Covid-19 recensés est franchie.- Economie à genoux Le 29 avril, l'avionneur américain Boeing supprime 16.000 emplois. Transporteurs aériens, constructeurs automobiles... Beaucoup de grands groupes souffrent et annoncent de fortes réductions d'effectifs. - La polémique hydroxychloroquine Promue par le professeur français Didier Raoult, soutenue par le président américain Donald Trump, l'hydroxychloroquine est classée comme inefficace par une étude internationale retentissante, publiée le 22 mai. Mais cette publication, qui comporte des erreurs, est ensuite retirée. Le 5 juin, un essai britannique conclut aussi à l'inefficacité du produit.- Ravages en Amérique latine Le 7 juin, la pandémie dépasse les 400.000 morts et progresse fortement en Amérique latine. Le Brésil devient le deuxième pays le plus endeuillé derrière les Etats-Unis.- Masques et anti-masques La recrudescence des cas conduit progressivement plusieurs pays européens à imposer le port du masque. Fin août et début septembre, des manifestations anti-masques sont organisées à Berlin, Londres, Paris ou Rome.",
    "date": "2020-09-12",
    "heading": "CHRONOLOGIE. Début janvier, Pékin annonçait le premier mort d'une nouvelle forme de pneumonie.",
    "title": "Covid-19 : les 10 étapes-clés d'une crise mondiale "
}