{
    "article": "C'est un accord rêvé pour les conservateurs israéliens et américains qui ont toujours cherché à obtenir des pays arabes qu'ils reconnaissent Israël sans qu'un Etat soit créé pour les Palestiniens, lesquels ont immédiatement dénoncé Manama. Cette annonce, quelques semaines à peine après la décision des Emirats arabes unis de reconnaître l'Etat hébreu, intervient dans un contexte de tensions croissantes avec l'Iran, ennemi juré des monarchies du Golfe, d'Israël et de l'administration de Donald Trump.L'impact de cette décision diffère selon les parties concernées.- Assurance pour Bahreïn -La petite île du Golfe, où la dynastie sunnite au pouvoir accuse régulièrement l'Iran de fomenter des troubles dans sa population largement chiite, abrite une importante base navale américaine, siège de la 5e Flotte de l'US Navy.Donald Trump a rompu avec la politique de son prédécesseur Barack Obama en vendant des armes à Bahreïn malgré les accusations de violations des droits humains dans le pays, et a encouragé le royaume à renforcer ses liens officieux avec Israël.C'est d'ailleurs de Manama que son gendre et conseiller, Jared Kushner, a lancé son plan de paix au Proche-Orient l'an dernier.Pour Will Wechsler, de l'Atlantic Council, les monarchies du Golfe redoutent le désengagement américain de la région, qu'elles considèrent comme \"extrêmement inquiétant\".Les centres historiques du pouvoir arabe comme Le Caire, Damas ou Bagdad étant confrontés à des crises internes, les pays du Golfe s'inquiètent de la montée en puissance d'acteurs non-arabes comme l'Iran, la Turquie et la Russie.\"Ce que vous voyez aujourd'hui, c'est l'émergence d'une nouvelle coalition pour contrer ces acteurs\", explique M. Wechsler.Israël et les monarchies du Golfe \"ne sont pas des alliés naturels\", ajoute-t-il. \"Il y a des différences culturelles mais elles sont en train d'être surmontées parce qu'ils partagent cette analyse géopolitiques et des opportunités de coopération dans d'autres domaines\", notamment économique.- Victoire pour Israël -C'est aussi une réussite pour le Premier ministre israélien Benjamin Netanyahu, qui est attendu la semaine prochaine à la Maison Blanche pour signer deux accords d'un coup, avec les Emirats arabes Unis et avec Bahreïn.Ils sont les troisième et quatrième pays arabes à établir des liens diplomatiques avec l'Etat hébreu, plus de 20 ans après la Jordanie (1994) et l'Egypte (1979).La principale concession de l'Etat hébreu a été de renoncer à un projet d'annexion de la plus grande partie de la Cisjordanie, mais Israël n'a fait aucune avancée sur la création d'un Etat palestinien, que les Emirats et Bahreïn disent toujours considérer comme leur objectif.Selon Will Wechsler, l'annexion prévue aurait de toutes façons été \"une catastrophe stratégique majeure\" pour Israël et la reconnaissance des pays arabes permet à l'Etat hébreu \"d'éviter de se tirer une balle dans le pied\", notamment dans l'hypothèse où Joe Biden, qui y était opposé, remporterait la présidentielle américaine.L'Autorité palestinienne a qualifié la décision de Bahreïn de \"coup de poignard dans le dos de la cause palestinienne et du peuple palestinien\".- Nouveau succès pour Trump- Le Président américain, à qui Israël et Bahreïn ont laissé l'honneur d'annoncer leur accord, s'est félicité de ce succès, quelques jours à peine après s'être réjoui d'avoir reçu une nomination pour le prix Nobel de la Paix, grâce à l'accord avec les Emirats. En outre, l'annonce intervient au moment même où le gouvernement afghan entame des négociations de paix historiques avec les talibans, un autre progrès vers un objectif clé de M. Trump, qui a promis de mettre un terme aux \"guerres sans fin\".Brian Katulis, du groupe de réflexion progressiste Center for American Progres, salue l'accord avec Bahreïn mais doute que M. Trump y ait joué un grand rôle.\"L'accord est largement le résultat d'un basculement d'intérêts et d'alliances qui a commencé il y a plusieurs années\", souligne-t-il. \"Il est peu probable que cet accord, combiné à celui entre les Emirats et Israël, modifie fondamentalement l'instabilité globale au Proche-Orient\".",
    "date": "2020-09-12",
    "heading": "Bahreïn est devenu vendredi le quatrième pays arabe à normaliser ses relations avec Israël, un triomphe pour l'Etat hébreu et le président américain Donald Trump, qui brigue un second mandat en novembre.",
    "title": "La normalisation avec Bahreïn, victoire pour Trump et Israël"
}