{
    "article": "En pleine période de vacances et d'insouciance estivales, la France fait face à une augmentation du nombre des cas de Covid-19, a averti le Conseil scientifique qui guide les pouvoirs publics dans la gestion de la crise.\"L'équilibre est fragile et nous pouvons basculer à tout moment dans un scénario moins contrôlé comme en Espagne par exemple\", a soutenu mardi le Conseil.En France, après l'ensemble des lieux publics clos, le masque de protection a été rendu obligatoire en plein air dans les quartiers les plus fréquentés de grandes villes ou de stations touristiques.À Paris, son port sera ainsi prochainement imposé dans certaines zones extérieures très fréquentées, ont annoncé mardi les autorités locales, tout comme à Nice (sud-est), Lille (nord), bientôt à Toulouse (sud-ouest) ou encore dans les cités touristiques de Biarritz et de Saint-Malo sur la côte ouest. Situation similaire aux Pays-Bas où dans le célèbre Quartier Rouge d'Amsterdam, le masque sera de rigueur à partir de mercredi, tout comme dans les quartiers commerçants de Rotterdam.En Irlande, son port dans les magasins et centres commerciaux sera requis à partir du 10 août, tandis que le gouvernement a annoncé le report de la dernière phase du déconfinement, qui comprend notamment la réouverture de tous les pubs, ainsi que celle des bars et des hôtels, en raison d'une augmentation du nombre des cas.- Course aux vaccins -En Europe, le virus a tué plus de 211.000 personnes selon un bilan réalisé mardi par l'AFP, sur un total de 694.805 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre.Les États-Unis restent en tête du triste classement des pays les plus touchés tant en nombre de morts que de cas, avec 155.471 décès pour plus de 4,7 millions de cas recensés, d'après le comptage de l'université Johns Hopkins.Ils sont suivis du Brésil avec environ 95.000 morts, du Mexique (plus de 48.000), du Royaume-Uni (plus de 46.000) et de l'Inde (presque 39.000).En l'absence de remède, la course aux vaccins continue avec plusieurs pays engagés dans cette quête du Graal. L'Organisation mondiale de la Santé a toutefois plaidé mardi pour le respect des protocoles. \"Tout vaccin et tout médicament à cette fin doivent bien sûr être soumis à tous les différents essais et tests avant d'être homologués pour leur déploiement\", a souligné le porte-parole de l'OMS Christian Lindmeier.La veille, la Russie avait annoncé être bientôt en mesure de produire \"plusieurs millions\" de doses début 2021. Mardi, ce sont les États-Unis qui ont annoncé le début d'essais cliniques d'ampleur pour tester un médicament conçu spécifiquement pour traiter le Covid-19, un anticorps découvert dans le sang d'un patient s'étant rétabli par la société canadienne AbCellera Biologics et développé ensuite synthétiquement afin d'être produit en quantités industrielles par l'Américain Lilly Research Laboratories.- \"Reconfinés à l'aéroport\" -Des millions de Philippins ont renoué avec le reconfinement mardi face à une aggravation de l'épidémie de Covid-19, dont la progression semble inexorable aussi en Amérique du Sud et aux Caraïbes, avec plus de cinq millions de cas déclarés.Plus de 27 millions de personnes, soit environ le quart de la population des Philippines, sont de nouveau contraintes de rester chez elles, après le cri d'alarme des associations de médecins, qui ont averti que ce pays était en train de perdre la bataille contre la maladie.Depuis le début du mois de juin, alors que la plus grande partie des Philippines était sortie du confinement, le nombre des contaminations a quintuplé, dépassant les 100.000 cas.Le reconfinement n'a été annoncé que 24 heures à l'avance, conduisant de nombreux habitants à se retrouver coincés à Manille, avec l'arrêt des transports en commun et notamment des vols. - L'or au plus haut -L'inquiétude grandit aussi en Océanie où de multiples restrictions ont été remises en place en Australie, face à la progression de la maladie. A partir de mercredi minuit, les commerces non essentiels et les administrations seront fermés à Melbourne, déjà sous le coup d'un couvre-feu nocturne depuis dimanche soir. Libraire dans la deuxième ville d'Australie, Bill Morton dit vivre dans une \"ville fantôme\". \"Les gens sont assez démoralisés\", confie-t-il à l'AFP, décrivant \"une atmosphère très étrange, presque inquiétante.\"La pandémie continue aussi de laisser planer l'incertitude sur l'économie mondiale, profitant ainsi à l'or dont le cours a atteint mardi à New York un nouveau record. L'once a ainsi dépassé pour la première fois les 2.000 dollars.Le prix du métal précieux n'a cessé de grimper depuis le début de l'année grâce à son statut de valeur refuge.Aux États-Unis, le suspense interminable au Congrès autour de nouvelles mesures d'aide à l'économie, laisse également chômeurs et entreprises dans le flou. Une centaine de patrons de multinationales américaines comme Walmart, Microsoft et Merck, ainsi que des fédérations professionnelles, ont pourtant adressé lundi une lettre aux parlementaires américains.Ils prédisent \"une vague de fermetures définitives\" si rien n'est fait d'ici à début septembre et \"un effet domino sur les emplois détruits\".La situation sanitaire aux États-Unis affecte également la plus célèbre course automobile américaine, les 500 Miles d'Indianapolis, prévue pour le 23 août : elle n'accueillera finalement pas de spectateurs en raison de la pandémie.",
    "date": "2020-08-04",
    "heading": "Le cap des 700.000 morts du Covid-19 dans le monde est en passe d'être franchi tandis que dans certains pays comme la France, la menace d'une reprise incontrôlée de l'épidémie plane.",
    "title": "Coronavirus : près de 700.000 morts dans le monde, la menace d'une reprise incontrôlée plane"
}