{
    "article": "Les CDC prévoient que \"2020 sera une autre année de pic pour les cas de paralysie flasque aiguë\", ou \"AFM\" en anglais.\"L'AFM est une urgence médicale qui requiert des soins médicaux immédiats et une surveillance immédiate\", a dit mardi le directeur des CDC, Robert Redfield, dans un appel de presse, en implorant les parents de ne pas hésiter à hospitaliser leur enfant malgré la pandémie de Covid-19.Des pics de la maladie se sont produits tous les deux ans d'août à novembre depuis 2014. En 2018, 238 cas ont été recensés aux Etats-Unis, avec un âge moyen de cinq ans.Les médecins sont démunis: la maladie peut provoquer une paralysie en quelques heures ou quelques jours, et aucun traitement n'a montré d'efficacité.\"Malheureusement, nombre d'enfants atteints par l'AFM auront un handicap permanent\", a dit Thomas Clark, pédiatre et directeur adjoint des maladies virales aux CDC. \"Il est très important que les enfants commencent une rééducation très rapidement\".Les autorités sont en train de recontacter les familles touchées par l'épidémie de 2018 pour savoir comment la maladie a évolué chez les enfants contaminés, et combien restent paralysés à ce jour.Les signes annonciateurs de la maladie sont d'abord de la fièvre et des symptômes respiratoires puis, au bout de six jours en moyenne, une faiblesse dans les bras ou les jambes, accompagnée parfois de difficultés de démarche, de douleurs dans le cou ou dans le dos, selon un rapport sur l'ensemble des cas de 2018 publié mardi.Outre une paralysie permanente, elle peut aussi progresser vers des complications respiratoires graves, près d'un quart des patients ayant eu besoin d'un respirateur artificiel.La maladie touche le système nerveux, principalement dans la moëlle épinière, selon les IRM réalisés sur les patients.Les suspects principaux sont des virus de la famille des entérovirus, en particulier l'entérovirus D68, trouvé dans une trentaine de patients, mais les experts des CDC ne peuvent exclure qu'un autre virus cause la maladie.",
    "date": "2020-08-04",
    "heading": "Les Centres de prévention et de lutte contre les maladies (CDC) américains ont alerté mardi parents et médecins sur le retour probable d'une maladie neurologique très rare appelée paralysie flasque aiguë, probablement causée par un virus et qui revient mystérieusement tous les deux ans, principalement chez les enfants.",
    "title": "Retour annoncé d'une rare maladie infantile paralysante aux Etats-Unis (autorités)"
}