{
    "article": "Le système RadVid-19, développé par l'entreprise chinoise Huawei et la société allemande Siemens, est opérationnel depuis avril dans ce pays où 2,6 millions de malades ont été recensés, dont quelque 95.000 sont décédés. Les médecins peuvent ainsi soumettre une radiographie ou un scanner du thorax de leurs patients à l'analyse des algorithmes pour identifier des taches sur les poumons. \"Le logiciel repère ces zones et estime quelle est la probabilité d'avoir contracté le Covid-19\", explique Marcio Sawamura, directeur adjoint de l'Institut de radiologie de l'hôpital des cliniques de la Faculté de médicine de l'Université de Sao Paulo (USP). Sur son ordinateur, le praticien peut analyser les cercles blancs et jaunes qui identifient les lésions. Il peut aussi comparer l'évolution de l'infection avec des images antérieures. Mis en place avec le soutien, entre autres, de la Banque interaméricaine de développement (BID), le logiciel est désormais disponible dans 43 hôpitaux brésiliens, dont 60% d'établissements publics. Le Dr Marcio Sawamura souligne que la première évaluation établie par l'intelligence artificielle ne remplace pas les examens de diagnostic prescrits par le médecin. Mais l'outil permet, selon lui, d'anticiper la délivrance de traitements dans ce pays où le président d'extrême droite Jair Bolsonaro n'a eu de cesse de minimiser la pandémie et où aucune campagne massive de tests n'a été mise en place. En cinq mois, le Brésil, qui compte 212 millions d'habitants, n'a pratiqué que 2,7 millions de tests virologiques PCR et 4,4 millions d'examens sérologiques. - Anticiper -Radiologue, Arthur Lobo utilise très fréquemment RadVid-19, \"qui aide à établir un diagnostic en cas de doute\". \"Le Brésil a réalisé moins de tests qu'il ne devait, les scanners et les radios sont devenus des outils de diagnostic\", explique le praticien à l'AFP qui exerce à Belém, la capitale de l'Etat de Para (nord) où le taux de contamination (17.825 pour un million d'habitants) est de 30% supérieur à la moyenne nationale (12.420 pour un million d'habitants).Pendant les semaines les plus dures de la crise sanitaire, le dispositif a permis d'anticiper certains diagnostics qui mettaient du temps à être confirmés. \"A de nombreuses reprises, j'ai agi en fonction de l'histoire clinique. Un patient arrivait avec des symptômes, nous faisions le test, mais il était négatif. Malgré ce résultat, je demandais des examens évolutifs des symptômes. Les radios et scanners aidaient pour la prise de décision\", raconte Arthur Lobo. Claudia Leite, professeure au département de radiologie et oncologie de l'USP confirme : \"Très souvent nous avons eu des patients avec des altérations sur les images, sans confirmation du diagnostic (par test). Dans ces cas-là, nous prenions les mesures destinées au Covid-19. Plus tard, nous avons eu la confirmation que c'était bien le Covid-19\". Jusqu'à fin juillet, le dispositif RadVid-19 avait déjà permis d'analyser 10.700 radios ou scanners. La fiabilité des résultats est en cours d'évaluation.",
    "date": "2020-08-04",
    "heading": "Des algorithmes pour détecter des lésions pulmonaires : au Brésil, pays durement touché par la pandémie de coronavirus, l'intelligence artificielle vient au secours des médecins pour diagnostiquer les cas d'infection au Covid-19 et pallier l'absence de dépistage de masse.",
    "title": "Au Brésil, l'intelligence artificielle pour les diagnostics de Covid-19"
}