{
    "article": "C'est l'une des nombreuses conséquences sanitaires indirectes de la pandémie. Le nombre de visites aux urgences pour des arrêts cardiaques, des accidents vasculaires cérébraux ou mêmes des appendicites ont apparemment aussi chuté, ce que des études en cours tentent de vérifier.Les vaccinations essentielles d'enfants ont brusquement baissé dans le monde à cause de la pandémie, selon l'ONU, et les agences internationales s'alarment aussi des conséquences pour la lutte contre le VIH, le paludisme et la tuberculose, puisque les campagnes de dépistage, les chaînes logistiques et l'accès aux centres de soins ont été perturbés.La nouvelle analyse américaine, semaine par semaine, parue mardi dans la revue Jama Network Open montre que pour six cancers (sein, colorectal, poumon, pancréas, gastrique et oesophage), le nombre de diagnostics a baissé de 46% par rapport au nombre habituel en mars et avril. La baisse a commencé dès la première semaine de mars, avant les premières mesures de confinement, et s'est stabilisée fin mars à environ la moitié des chiffres habituels.\"Bien que les gens aient adopté la distanciation sociale, le cancer ne fait pas de pause\", préviennent les auteurs de l'étude, du laboratoire d'analyse Quest Diagnostics. \"Les retards de diagnostics mèneront sans doute à des présentations à un stade plus avancé, et à des résultats cliniques plus sévères\".Ils citent une estimation de chercheurs de l'University College London, dans une étude qui n'a pas encore été validée par une revue scientifique, de 33.890 morts supplémentaires dus au cancer aux Etats-Unis à cause de la pandémie.D'autres pays, comme les Pays-Bas et le Royaume-Uni, ont également alerté sur la baisse des dépistages du cancer, véritable bombe à retardement de santé publique à laquelle les autorités sanitaires doivent toutes se préparer.\"Plus récemment, nous avons constaté des signes que les taux de dépistage commençaient à revenir à la normale\", a commenté mardi Laura Makaroff, de l'American Cancer Society. \"Il y a encore des retards et nous ne sommes pas revenus au niveau pré-pandémie\".Elle ajoute que certaines des recommandations de dépistage sont flexibles. Ainsi, aux Etats-Unis les mammographies sont recommandées tous les deux ans pour les femmes de plus de 55 ans sans facteur particulier de risque, et il existe aussi des tests à faire à domicile pour le cancer colorectal.Dans tous les cas, ajoute Laura Makaroff: \"Si vous avez des symptômes nouveaux ou inquiétants, contactez votre médecin immédiatement\".",
    "date": "2020-08-04",
    "heading": "Ce n'est pas une bonne nouvelle: le nombre de cancers découverts aux Etats-Unis a chuté de moitié au début de la pandémie de Covid-19, par rapport aux années précédentes, conséquence du report des consultations non urgentes et de l'évitement des hôpitaux par peur de la contagion, selon une étude parue mardi.",
    "title": "Moins de cancers dépistés aux Etats-Unis pendant le confinement"
}