{
    "article": "Déjà reconnue par de nombreux prix internationaux, cette chercheuse française de 68 ans est \"une sommité scientifique incontestée de la physique extragalactique au niveau mondial\", a déclaré le président du CNRS, Antoine Petit, saluant une \"carrière scientifique exceptionnelle\".La lauréate s'est réjouie, auprès de l'AFP, qu'il y ait \"davantage de femmes parmi les récompenses décernées par le CNRS depuis dix ans\". Aujourd'hui professeure au Collège de France, Françoise Combes poursuit ses recherches au Laboratoire d'études du rayonnement et de la matière en astrophysique et atmosphères (Lerma) de l'Observatoire de Paris-PSL.\"On est très fiers !\", a réagi Fabienne Casoli, astronome présidente de l'Observatoire.Françoise Combes est une spécialiste de la dynamique des galaxies, une discipline qui cherche à savoir comment ces structures sont nées, puis ont évolué tout au long de l'histoire de l'Univers.Ses travaux, dont l'originalité est de mêler observation et simulation numérique, \"ont permis de comprendre la relation entre la forme des galaxies et leur histoire, et donc de décoder les différentes étapes\" de leur croissance, explique le CNRS. - Un Univers moins statique - \"Elle a vraiment donné une impulsion dans ce domaine, en apportant une vision dynamique, et non statique, de l'Univers\", analyse Fabienne Casoli, dont Françoise Combes fut la directrice de thèse.\"Il y a trente ans, on pensait que les galaxies s'étaient formées au début de l'Univers et n'évoluaient que doucement, sans changement majeur\", décrypte l'astronome pour l'AFP. Mais le monde que Françoise Combes a contribué à décrire est bien plus complexe: fusions, instabilités des barres galactiques, spirales... Ses recherches ont confirmé une construction progressive, qui \"connecte les galaxies entre elles\", développe-t-elle.Sa plus belle découverte, Françoise Combes raconte l'avoir faite en 1980, pendant sa thèse d'Etat. Grâce à l'utilisation de simulations numériques en 3D, dans laquelle elle a été pionnière, elle parvient à expliquer la formation de bulbes (appelés aussi \"cacahuètes\") sur certaines galaxies. Un mécanisme qui était jusqu'ici observé, mais non élucidé.Elle a aussi montré que les trous noirs supermassifs logés au cœur des galaxies provoquaient un ralentissement de la formation des dizaines de milliards d'étoiles qui les peuplent. \"Ce lien entre le trou noir central et la galaxie est une problématique très moderne\", selon Mme Casoli.Ses recherches l'ont amenée à participer à la découverte des premiers systèmes d'absorptions moléculaires dans l'Univers lointain, détaille le CNRS. Enfin, elle a été pionnière d'une technique d'observation des quasars lointains (des galaxies avec un trou noir supermassif) pour y détecter de très faibles quantités de matière à de très grandes distances. Ses découvertes ouvrent de nombreuses perspectives, notamment pour une \"meilleure compréhension de la matière noire\", ce composant invisible qui peuple les galaxies, dont on peut \"observer les effets par simulations numériques\", souligne Annaëlle Hallé, astrophysicienne au sein du Laboratoire Lerma.",
    "date": "2020-09-10",
    "heading": "Elle a révélé un pan de l'histoire des galaxies: l'astrophysicienne Françoise Combes a reçu jeudi la médaille d'or du CNRS, l'un des prix scientifiques les plus prestigieux, pour ses travaux qui ont mis en lumière l'évolution de ces structures essentielles de l'Univers.",
    "title": "Le CNRS honore Françoise Combes, une sommité de l'astrophysique"
}