{
    "article": "\"La Nasa cherche à acheter du sol lunaire à des fournisseurs commerciaux!\" a tweeté l'administrateur de la Nasa, Jim Bridenstine.Les Etats-Unis entendent être leader pour l'exploitation des ressources se trouvant dans le sol ou le sous-sol des astéroïdes et de la Lune, une politique encouragée par un décret du président Donald Trump en avril dernier, malgré une absence de consensus international et de jurisprudence sur la meilleure façon de gérer et partager les ressources extraterrestres. Les grands traités spatiaux sont vagues sur la question.Les sociétés sont appelées à présenter leurs propositions pour collecter un \"petit\" échantillon de pierres lunaires ou de régolithe, la sorte de sable ou de poussières qui recouvrent la surface de la Lune, n'importe où sur l'astre. L'appel d'offres précise entre 50 et 500 grammes.Se produira alors un transfert de propriété pour la Nasa, qui en deviendrait le \"seul\" propriétaire. 80% du montant du contrat seront versés quand cette opération, documentée par images, sera réalisée.Date limite: \"avant 2024\".Dans un premier temps, le contrat consistera uniquement à prélever les échantillons, qui resteront sur place, sur la Lune, l'agence spatiale semblant avant tout désireuse de prouver la technologie. Il n'a pas été précisé l'usage futur de ces cailloux.\"L'agence déterminera la méthode de récupération du régolite lunaire transféré à une date ultérieure\", indique la Nasa.C'est un nouveau modèle économique choisi de plus en plus par l'agence spatiale, qui consiste à ne plus assumer la totalité des coûts de développement et d'opérations d'une mission, mais à attribuer des contrats de service à des sociétés spatiales privées, comme elle l'a fait avec succès avec SpaceX, qui emporte désormais cargo et astronautes vers la Station spatiale internationale.",
    "date": "2020-09-10",
    "heading": "L'agence spatiale américaine a lancé jeudi un appel d'offres inédit: elle veut payer des entreprises pour aller prélever des échantillons de roches lunaires, dans le cadre de la stratégie américaine de développement des capacités d'exploitation des ressources minières extraterrestres.",
    "title": "La Nasa veut acheter des échantillons de sol lunaire"
}