{
    "article": "\"Dans les rues à haute fréquentation, dans les centres-villes, les centres commerciaux, le port du masque doit être obligatoire. Dans les espaces aérés où l'on est seul, il n'y a pas de risque avéré\", a estimé Mme Rubirola. Dans la deuxième ville de France, le port du masque est obligatoire partout depuis la fin août.Mme Rubirola s'est entretenue durant le week-end avec le préfet des Bouches-du-Rhône, sommé par le Premier ministre de proposer d'ici à lundi des \"mesures complémentaires\" pour Marseille, particulièrement touchée par la \"deuxième vague\" du Covid-19.Elle a critiqué les \"mesures d'affichage\" demandées par certains élus, comme le président de région Renaud Muselier (LR), qui a souhaité la fermeture des plages et des parcs après 20H00. \"Si, en sortant de la mairie, je vais me baigner, seule, après 20H00, je ne pense pas présenter un risque de transmission du virus\", a estimé la maire, qui est aussi médecin.Plutôt que refuser \"l'accès à l'espace balnéaire\", Michèle Rubirola souhaite interdire les rassemblements publics \"sans distanciation physique\".La maire explique le rebond épidémique dans sa ville par \"un fort accroissement de la fréquentation de la ville pendant les vacances\", reconnaissant \"des erreurs: \"lorsqu'on a laissé de grandes fêtes se dérouler, notamment sur les +rooftops+ (terrasses sur le toit)\".Elle a mis en garde contre \"des décisions mortifères\", demandant notamment \"de ne pas toucher aux horaires de fermeture des bars et des restaurants\", déjà forcés par arrêté préfectoral à fermer à 00H30. La maire a requis une augmentation de la fréquence des transports en commun et la fermeture des \"lieux à risques qui ne respectent pas les mesures barrières imposées\".Mme Rubirola a aussi jugé que \"la situation (était) préoccupante mais (...) sous contrôle\", affirmant que \"les Marseillais pren(aient) conscience de la situation\".Dimanche, M. Muselier, lui aussi médecin de formation, avait réclamé, sur RTL, \"d'interdire les fêtes de mariage\" et préconisé de \"rendre obligatoire le vaccin contre la grippe sur tout le territoire pour les plus de 65 ans et la totalité du personnel soignant\".Mme Martine Vassal, présidente LR du département des Bouches-du-Rhône, souhaite réprimer \"sévèrement\" les personnes qui, en intérieur, refusent de porter le masque.",
    "date": "2020-09-14",
    "heading": "La maire de Marseille, Michèle Rubirola, (EELV) estime que \"la répression ne marche qu'un moment\" et préconise plutôt dans la lutte contre le Covid-19, d'\"accompagner les mesures d'explications\", dans un entretien publié lundi sur le site du journal Le Monde.",
    "title": "Covid-19: la maire de Marseille préfère l'accompagnement à \"la répression\""
}