{
    "article": "C'est plus que l'été indien en France, c'est l'été tout simplement, avec un court épisode de forte chaleur et une semaine bien chaude. Sous l'effet d'un puissant anticyclone conjugué à une masse d'air subsaharienne, les températures iront jusqu'à 12°C au-dessus des normales de saison, atteignant les 37°C en Nouvelle-Aquitaine, rapporte notamment LCI.Le pic de chaleur est attendu ce lundi 14 septembre, mais dimanche le soleil brillait déjà sur toute la France et dépassait déjà les 30°C sur une bonne partie du pays : 31°C à Rennes et Colmar, 32°C à Saint-Etienne et Grenoble, 33°C à Poitiers, 34°C à Toulouse et Tarbes et 35°C à Bordeaux, voire 36°C localement entre le Pays Basque et les Landes. Lundi, il fera plus de 30°C partout sauf à la pointe de la Bretagne, localement en Lorraine et dans les massifs pyrénéen, alpin et jurassien. Les températures seront de 32-33°C en vallée du Rhône, 34°C en Ile-de-France et en Bourgogne, 35-36°C de la Garonne à la région Centre et atteindront jusqu'à 37°C autour du Gers. Ainsi, des records pour un mois de septembre pourront être battus comme à Bourges où il avait fait 35,1°C le 16 septembre 1961, Poitiers avec 34,8°C établi en 1961, Limoges avec 32,6°C en 1987. À Paris en revanche, le record ne devrait pas être battu, mais dans la nuit, les minimales ne descendront pas sous la barre des 20°C dans la capitale.Mardi, une dégradation orageuse, selon LCI, fera baisser le mercure dans l'Ouest. Mais les maximales tourneront toujours autour des 30°C avec des pointes à 33-34°C dans le Grand-Est, en Bourgogne-Franche-Comté et dans la vallée du Rhône.16e mois de suite au-dessus de la normale ?Le temps sera un peu plus nuageux mercredi, mais l'énorme anticyclone sera toujours présent, donc le soleil brillera du matin au soir dans une ambiance toujours aussi chaude, entre 28 et 32°C. Les orages se feront plus pressants et les nuages seront présents jeudi de la Bretagne aux Pyrénées et vendredi sur toute la moitié sud du pays. Partout ailleurs, la sécheresse se poursuivra. Côté températures, il fera toujours entre 25 et 30°C sur tout le pays.Début septembre, Météo-France annonçait que le mois d'août était le 15e consécutif à avoir enregistré des températures plus élevées que la normale. \"Jamais une série d'anomalies n'avait été aussi longue\", détaillait un météorologiste. La série est bien partie pour se prolonger au moins un mois de plus.",
    "date": "2020-09-14",
    "heading": "Jusqu'au 21 septembre, c'est l'été et les prévisions météorologiques le prouvent avec de fortes chaleurs prévues cette semaine. Des records devraient être battus lundi.",
    "title": "Météo : une vague de chaleur tardive s'abat sur la France"
}