{
    "article": "\"Big B\", âgé de 77 ans, est un monument national depuis plus d'un demi-siècle en Inde où sa voix de baryton est instantanément reconnaissable par tous.Amazon India a expliqué sur son blog lundi avoir noué un partenariat avec Bachchan \"pour créer une expérience unique avec la voix d'une célébrité\", qui sera disponible sur Alexa à partir de l'an prochain.\"Cela comprendra des propositions populaires, comme des blagues, la météo, des +shayaris+ (poèmes), des citations inspirantes, des conseils et encore d'autres choses\", selon la compagnie de commerce en ligne.Alexa a commencé en septembre 2019 à utiliser des voix de personnes célèbres comme celle de l'acteur américain Samuel L. Jackson, emboîtant le pas à Google qui avait donné à ses clients quelques mois auparavant la possibilité d'entendre le chanteur John Legend sur son Google Assistant.Amitabh Bachchan, grand utilisateur des réseaux sociaux, s'est dit \"emballé\" par ce projet.\"Avec la technologie vocale, nous bâtissons quelque chose pour nouer un dialogue plus efficace avec mon public et mes admirateurs\", écrit-il sur le blog d'Amazon.L'acteur avait fait une incursion dans le blog vocal en 2010 avec \"Bachchan Bol\" où ses fans pouvaient écouter ses messages enregistrés.Amazon, dont l'assistant vocal est en concurrence, outre le Google Assistant, avec le Siri d'Apple, affronte sur le marché indien du e-commerce la filiale de l'américain Walmart, Flipkart, et celle du groupe indien Reliance, JioMart. Le géant technologique américain, dont le patron Jeff Bezos est l'homme le plus riche au monde, vise également le marché du streaming en concurrence avec ses compatriotes Netflix et Disney+ Hotstar.Le dernier film de Bachchan, une comédie dramatique intitulée \"Gulabo Sitabo\", a été directement diffusé en juin sur Amazon Prime Video, après la fermeture des cinémas en mars en raison de la pandémie de coronavirus.Amitabh Bachchan et sa famille ont eux-mêmes été contaminés par le coronavirus. L'acteur a dû être hospitalisé en juillet, comme son fils Abhishek Bachchan et sa belle-fille Aishwarya Rai - tous deux également acteurs - ainsi que sa petite-fille Aaradhya. Tous quatre ont pu, depuis, quitter l'hôpital.La superstar de Bollywood a repris le travail en août, pour la version indienne de l'émission \"Qui veut gagner des millions?\" après la suppression des restrictions imposées aux tournages en raison du coronavirus.Reste qu'avec la flambée des cas qui approchent les cinq millions en Inde, les autorités de Bombay, où est situé Bollywood, ont demandé aux producteurs de s'assurer de la désinfection régulière des plateaux et des installations, du port du masque et d'une distanciation physique \"respectée autant que possible\".",
    "date": "2020-09-15",
    "heading": "La légende vivante de Bollywood, Amitabh Bachchan, sera la première star indienne à prêter sa voix à Alexa, l'assistant vocal du groupe américain Amazon, qui veut élargir sa part de l'énorme marché indien de 1,3 milliard d'habitants.",
    "title": "Namasté Alexa: une légende de Bollywood chez Amazon"
}