{
    "article": "Ce système \"passerelle\" devrait commencer à fonctionner effectivement en octobre, une fois la phase d'essais terminée, selon l'exécutif européen.La Commission \"a donné le coup d'envoi de tests conduits entre les serveurs +back end+ (d'arrière-plan) des applications officielles de traçage de la République tchèque, du Danemark, de l'Allemagne, de l'Irlande, de l'Italie et de la Lettonie, avec un serveur +passerelle+ nouvellement établi\" pour assurer leur interopérabilité, a expliqué l'institution dans un communiqué.En pratique, ce système \"permettra aux applications de fonctionner sans discontinuité même à travers les frontières\": avec une seule application, des utilisateurs pourront toujours signaler un test positif ou recevoir une alerte même s'ils voyagent à l'étranger.L'application de traçage française \"StopCovid\", mise en place par le gouvernement et qui n'a connu qu'un succès très mitigé, n'est pas associée à la phase de test du projet en raison de son architecture.Les applications anti-Covid susceptibles de fonctionner par-delà les frontières d'un seul pays \"peuvent constituer des outils performants dans le cadre des efforts que nous déployons pour endiguer la propagation du Covid-19 (...) Utilisées d'une manière suffisamment large, elles peuvent nous aider à briser les chaînes de transmission\", a souligné la commissaire à la Santé Stella Kyriakides.\"Les déplacements et les échanges personnels sont au cœur du projet européen et du marché unique. La +passerelle+ simplifiera ces déplacements et ces échanges en ces temps de pandémie et permettra de sauver des vies\", a indiqué le commissaire européen Thierry Breton, chargé du marché intérieur.Les informations échangées entre les applications via le serveur passerelle \"le seront dans un format +pseudonymisé+, elles seront cryptées, limitées au minimum requis et conservées uniquement le temps nécessaire pour assurer le traçage des infections\", a assuré la Commission.",
    "date": "2020-09-14",
    "heading": "Six pays de l'UE, dont l'Allemagne et l'Italie, ont commencé à tester une infrastructure permettant de connecter entre elles leurs applications de traçage contre la propagation du nouveau coronavirus, a annoncé lundi la Commission européenne.",
    "title": "Covid-19: l'UE teste l'interopérabilité entre apps de traçage de six Etats"
}