{
    "article": "\"Plus d'une dizaine de clusters\" ont d'ores et déjà été identifiés au sein d'établissements du supérieur, qui ont été obligés de \"suspendre momentanément les cours en présentiel\", a mis en garde dimanche 13 septembre la ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation Frédérique Vidal. Alors que la rentrée n'a pas encore eu lieu dans tous les établissements, la ministre a appelé les étudiants à un \"effort collectif\" et à la \"responsabilité individuelle\". \"Les dernières données confirment que la multiplication de nouvelles contaminations est majoritairement liée à des rassemblements privés (soirée étudiante, privatisation de bars...) associés à un relâchement des consignes sanitaires, notamment des gestes barrières\", a souligné Frédérique Vidal dans un communiqué. \"Nous devons tous rester extrêmement vigilants et mobilisés comme nous l'avons été ces derniers mois\", poursuit-elle.La ministre doit rencontrer ce lundi après-midi l'ensemble des acteurs du secteur \"afin de travailler à des solutions permettant de faire que cette nouvelle année universitaire se déroule en sécurité et sans obstacle majeur sur les formations et l'apprentissage\".Parmi les établissements concernés se trouvent notamment le campus de Sciences Po Reims, l'université de Rennes 1 et une école d'ingénieurs de Strasbourg. Ainsi Sciences Po Reims a été fermé jeudi 10 septembre après que 23 cas de coronavirus ont été confirmés dans l'établissement. Sa réouverture est prévue le 20 septembre. 43 cas de coronavirus ont également été recensés à l'université Rennes 1, principalement au sein de la faculté de médecine. Les cours en présentiel y ont été suspendus pour les élèves de 2e et 3e année. A Strasbourg, l'école Télécom Physique a été fermée ce lundi et le restera jusqu'au 24 septembre après qu'une cinquantaine d'étudiants ont été testés positifs au coronavirus. Partageant le même bâtiment, l'Ecole supérieure de biotechnologie de Strasbourg est également fermée jusqu'au 24 septembre.",
    "date": "2020-09-14",
    "heading": "\"La multiplication de nouvelles contaminations est majoritairement liée à des rassemblements privés associés à un relâchement des consignes sanitaires\", a regretté la ministre de l'Enseignement supérieur.",
    "title": "Covid-19 : plusieurs clusters identifiés dans l'enseignement supérieur, les étudiants appelés à \"un effort collectif\" "
}