{
    "article": "Un erreur de l'administration a entraîné un trop-perçu sur les pensions de 212.000 retraités, qui vont devoir rembourser de 100 à 300 euros à la Caisse nationale d'assurance vieillesse (Cnav), a rapporté Capital mercredi 9 septembre. En cause, une erreur de la Cnav dans le calcul du taux de CSG applicable à certains retraités, qui aurait dû augmenter au 1er janvier 2020. Ces retraités se sont vus appliquer le taux médian de 6,6% depuis le début de l'année, alors qu'ils auraient dû être assujettis au taux plein de 8,3%. Cette erreur, que la Cnav reconnaît, devrait coûter entre 100 et 300 euros aux concernés, qui pourront bénéficier d'un échéancier pour rembourser. L'Union confédérale des retraités FO a envoyé un courrier au ministre délégué en charge des Comptes publics, Olivier Dussopt pour lui demander d'annuler ces remboursements, a indiqué Capital.Plus précisément, l'erreur trouve sa source dans la loi de financement de la Sécurité sociale de 2018. Elle prévoyait une hausse de 1,7% de la CSG (de 6,6% à 8,3%) pour les actifs et les retraités. À ce moment-là, environ 60% des retraités, ceux jugés les plus aisés et ne bénéficiant pas d'une exonération ou d'un taux réduit, sont concernés par la hausse, à compter du 1er janvier 2018. Mais face à la polémique et au mouvement des \"gilets jaunes\", les députés font marche arrière et réintroduisent le taux médian à 6,6%, destiné aux retraités dont les revenus ne dépassent pas un certain plafond. Si jamais les revenus du foyer venaient à dépasser ce plafond pendant deux années de suite, alors seulement, il se verrait attribuer le taux plein de 8,3%.Et c'est pour cette population spécifique que la Cnav n'a pas modifié le taux applicable : un \"défaut d'appréciation du franchissement des seuils\", selon l'organisme.",
    "date": "2020-09-14",
    "heading": "Une partie des retraités qui auraient dû se voir appliquer le taux plein au 1er janvier sont restés à un taux réduit.",
    "title": "CSG : 212.000 retraités vont devoir rembourser un trop-perçu"
}