{
    "article": "A Lund, attachante ville universitaire du sud du pays scandinave, Madeleine fait partie des nombreux badauds qui partent à la recherche de ces micro-constructions, disséminées discrètement dans l'espace urbain, nichées dans les immeubles au niveau des bouches d'aération.\"C'est comme une chasse au trésor\", explique à l'AFP la jeune femme de 29 ans.Les miniatures, signalées l'une par un mini vélo en fil de fer, une minuscule pancarte posés sur le trottoir ou encore un néon à hauteur de souris, pourraient tenir dans une boîte à chaussures mais leur succès est inversement proportionnel à leur taille. Aménagées dans le plus grand secret par un collectif d'artistes qui travaillent ensemble depuis quatre ans, les installations éphémères, constituées exclusivement de matériaux de récupération, offrent une plongée dans le monde imaginaire des animaux, pour mieux réfléchir au fonctionnement du nôtre.\"C'est le grand monde en tout petit\", résume Bengt, travailleur social de 64 ans, venu les admirer. Pour Maria, 43 ans, les créations \"sont tellement subtiles ! D'autant qu'il y a presque toujours un message. On réfléchit un peu à ce que les gens ressentent, à la ville\", confie-t-elle.Les Anonymouse, qui défendent farouchement leur anonymat au point que la mairie de Lund partenaire du projet ne sait pas à qui adresser son chèque, ont désormais 26 constructions à leur actif: du parc d'attractions à la soupe populaire, en passant par l'antiquaire et la station-service.La balade emmène les flâneurs des environs de la gare avec la pharmacie \"Cikadan\" aux couleurs pastel encastrée dans une bouche d'aération. Dans une rue banale du centre-ville, on peut dénicher la fraternité étudiante \"Nationoisettes\", avec son drapeau arc-en-ciel et ses affiches pour la protection des abeilles.A l'entrée d'un parc municipal, le disquaire \"Ricotta Records\", où les vinyls de \"Briehanna\" et de \"Wolfgang Amadeux Mouzart\" sont proposés au public de rongeurs.Originaires de Malmö, à une vingtaine de kilomètres au sud, les auteurs ont déjà posé leurs bagages dans d'autres villes en Suède et au-delà des frontières du royaume scandinave, à Bayonne en France et sur l'île de Man au Royaume-Uni.Reflet de la crise sanitaire actuelle, ils ont d'abord installé à Lund la pharmacie, avec une affiche miniature détaillant le \"lavage des pattes\" et une autre invitant au respect des distances.\"La seule chose qui semblait alors logique, c'était de construire une pharmacie, pour faire un commentaire sur la situation mondiale actuelle\", confie, par courriel, un porte-parole qui se présente sous le nom de Yasha Mousekewitz.Sur les réseaux sociaux, leur popularité ne décroît pas, avec plus de 139.000 abonnés sur Instagram.",
    "date": "2020-09-08",
    "heading": "Elles deviennent des attractions touristiques malgré leur taille lilliputienne: dans le sud de la Suède, les maisons et boutiques miniatures des mystérieux artistes de rue d'Anonymouse remportent un succès grandissant, qui leur vaut de percer à l'étranger.",
    "title": "En Suède, le succès grandissant des maisons miniatures \"Anonymouse\""
}