{
    "article": "Longtemps l'hôpital universitaire Rafic Hariri, qu'il dirige depuis cinq ans à Beyrouth, a eu la réputation d'être un établissement pour les plus pauvres, avec un personnel souvent en grève pour réclamer des salaires impayés.Mais depuis février, l'institution est devenue le fer de lance de la lutte contre le nouveau coronavirus, accueillant l'écrasante majorité des patients nécessitant une hospitalisation.Et la gestion de crise par M. Abiad a été louée par les humanitaires et reconnue à l'international. Fin juillet, il a fait visiter son établissement au ministre des Affaires étrangères français, Jean-Yves le Drian, en déplacement au Liban.Quotidiennement sur son compte Twitter, il égrène inlassablement conseils et avertissements. Jusqu'à devenir une référence pour le grand public, un peu comme le spécialiste américain Anthony Fauci, la voix de la raison aux Etats-Unis. Mais à la différence de M. Fauci, déjà une sommité dans son domaine, le médecin libanais était moins connu à domicile.Chirurgien gastro-entérologue de 52 ans, le dr Abiad arrive généralement tôt le matin, cravate et chemise immaculée. Il s'entretient par vidéoconférence avec les responsables de l'aile dédiée aux malades du coronavirus, s'assure qu'ils ne manquent de rien et s'enquiert de leurs difficultés.Car les défis ne manquent pas dans le pays plongé dans une crise économique sans précédent, amplifiée par les restrictions liées au virus.Face à la hausse des contaminations au Liban où jusqu'à dimanche 4.885 cas, dont 62 décès, ont été officiellement recensés, le médecin, diplômé de la prestigieuse Université américaine de Beyrouth (AUB), multiplie les appels à la prudence.- Un seul tweet -\"Soyons honnêtes, les capacités du Liban ne sont pas très élevées. C'est pourquoi il faut nous concentrer sur la protection. Si les cas augmentent, les hôpitaux se rempliront rapidement\", avertit le quinquagénaire dans un entretien à l'AFP.M. Abiad a dû gérer début juillet une pénurie de mazout, précieux carburant sans lequel les générateurs de l'hôpital ne peuvent pas fonctionner; les coupures d'électricité, courantes depuis des décennies, se sont aggravées, durant parfois 15 heures par jour.Il a dû éteindre les climatiseurs dans les bureaux, fermer deux des six blocs opératoires et mettre en garde contre un report d'interventions chirurgicales.Mais un seul tweet et les donations ont afflué, permettant de pallier la crise.Et, quand mi-juillet une vidéo sur les réseaux sociaux a montré une foule agglutinée à une entrée de l'hôpital pour effectuer un test de dépistage, M. Abiad s'est rendu dès le lendemain sur place pour superviser les mesures de distanciation.Pour Dona Maallawi, militante de 29 ans, M. Abiad fait figure d'exception, dans un pays où le comportement des politiciens et des responsables publics, accusés d'incompétence et de corruption, a été l'un des principaux éléments déclencheurs d'une contestation inédite en octobre 2019.\"Quasi quotidiennement il partage des messages sur la situation sans embellir la réalité\", dit-elle.M. Abiad est \"l'un des très rares citoyens libanais dans le domaine public à travailler véritablement et honnêtement dans l'intérêt général\", renchérit le directeur de la délégation de la Croix-Rouge internationale au Liban, Christophe Martin.Face aux compliments, M. Abiad se montre presque \"agacé\". \"Ce que je fais, c'est ce qu'il faut attendre de tous les responsables.\"- \"Petites victoires\" -Après un nouveau pic de contaminations, le gouvernement a annoncé un reconfinement temporaire fin juillet.\"comment gérer (à la fois) la crise du coronavirus et la crise économique\", s'interroge ce père de trois enfants, conscient que c'est là un \"grand défi\".Même s'il estime possible d'éviter un scénario catastrophe, il craint une \"pression accrue sur le secteur de la santé\".Le médecin enseigne toujours à l'AUB, après avoir travaillé pendant des années à l'hôpital de l'Université.Pas facile de passer dans le public pour diriger \"le principal hôpital qui soigne les plus démunis\" et a connu de nombreux déboires financiers.Mais c'était, dit M. Abiad, \"un devoir vis-à-vis de la société\".Sa tâche a été rendue plus compliquée avec la pandémie. Mais pour lui \"les sacrifices, l'entraide et le partage, ces beaux moments, ces petites victoires compensent\" les difficultés.",
    "date": "2020-08-03",
    "heading": "Anonyme il y a quelques mois, son nom est aujourd'hui de toutes les conversations. En pleine épidémie de Covid-19, le Dr Firass Abiad, directeur d'un hôpital gouvernemental, a gagné la confiance des Libanais, habituellement circonspects face à un secteur public défaillant.",
    "title": "Au Liban, un médecin du public suscite une lueur d'espoir face à la pandémie"
}