{
    "article": "\"Le problème des caméras-piétons est qu'aujourd'hui elles ont une charge limitée. Une patrouille dure huit heures, une charge entre deux et quatre heures, donc vous comprenez bien qu'elles ne peuvent pas se mettre en marche dès le début. Pour l'instant la consigne est de mettre en marche la caméra quand on est en intervention\", a déclaré M. Darmanin sur la chaîne de télévision LCI. \"Mon travail à moi est de trouver de nouvelles caméras qui durent le temps des patrouilles. C'est du bons sens. Nous sommes en train de les acheter, tout sera généralisé pour le 1er juillet 2021\" a-t-il ajouté.Le 14 juillet, le président Emmanuel Macron avait annoncé sa volonté de généraliser les caméras-piétons \"avant la fin du quinquennat\", afin de permettre de \"retracer la vérité des faits qui permettent de protéger, de rétablir (la) confiance\".Christophe Castaner, le prédécesseur de M. Darmanin, avait déjà promis lors de discussions mi-juin avec les organisations syndicales de la police leur généralisation et une montée en gamme de leur technologie, sans pour autant fixer un objectif dans le temps.A la question de savoir si les forces de l'ordre qui n'enclencheraient pas leur caméra-piéton seraient sanctionnées, Gérald Darmanin a répondu qu'il faisait \"confiance aux policiers et aux gendarmes\".\"La caméra est là pour les protéger. (Ce sont) les plus sanctionnés de tous les fonctionnaires. C'est une grande police, une grande gendarmerie, il faut leur faire confiance. Ce sont souvent des gens qui se sont engagés pour l'amour du drapeau et la protection des plus faibles, le +police bashing+ commence vraiment à agacer je crois les Français\" a-t-il ajouté.Avec les récentes accusations de racisme dans la police, les critiques contre les \"contrôles au faciès\" ont trouvé un nouveau souffle. Dans un récent rapport sur la France, Human Rights Watch avait fait état de contrôles \"sans fondement ciblant les minorités, y compris des enfants de seulement 10 ans\".L'Etat français a déjà été condamné en 2016 pour des contrôles d'identité \"au faciès\". La Cour de cassation avait estimé qu'un contrôle d'identité discriminatoire constituait une \"faute lourde\" qui engageait sa responsabilité.",
    "date": "2020-09-14",
    "heading": "Le ministre de l'Intérieur Gérald Darmanin a annoncé lundi la généralisation des caméras-piétons équipant les forces de l'ordre \"pour le 1er juillet 2021\", une technologie censée notamment lutter contre les contrôles au faciès.",
    "title": "Police: généralisation des caméras-piétons au 1er juillet 2021"
}