{
    "article": "Elle compte parmi les milliers d'adolescentes qui tombent enceintes chaque année au Kenya. Un problème qui s'est encore aggravé avec l'épidémie de nouveau coronavirus, selon les experts.Certaines jeunes filles ont dû vendre leur corps pour survivre et d'autres, obligées de rester chez elles en raison de la fermeture des écoles, ont eu des relations sexuelles plus fréquentes.Peu avant que le Covid-19 ne frappe le Kenya en mars, les parents de Linnet, des paysans de Busia (ouest), l'avait envoyée à Nairobi pour qu'elle y trouve un emploi, car ils ne pouvaient plus payer ses frais de scolarité.Elle a rejoint sa sœur, l'époux de celle-ci - le seul à travailler - et leurs deux jeunes enfants dans le bidonville de Kibera, au coeur de la capitale.La nourriture était rare et il était difficile de résister aux avances du conducteur de \"boda-boda\" (moto-taxi) de 22 ans et aux petits luxes qu'il offrait.\"Il m'achetait des frites, des chaussures et aussi me donnait de l'argent\", raconte Linnet, enceinte de quatre mois. Elle dit lui avoir demandé d'utiliser un préservatif, mais il l'a retiré pendant leur rapport. Il lui a ensuite demandé d'avorter et leur relation n'a pas connu de suite. \"Je suis trop jeune pour être enceinte et maintenant je vais être mère\", regrette Linnet. \"Un enfant a besoin de porridge, de lait, de miel. Je m'en veux\".- Débats sur les réseaux sociaux -Le Kenya connaît depuis longtemps un taux élevé de grossesses parmi les adolescentes. Même si, selon Save the Children, ce taux a baissé de 82 grossesses pour 1.000 filles âgées de 15 à 19 ans en 2016, à 71 pour 1.000 en 2017.Mais le mois dernier, un document du ministère de la Santé ayant fuité et montrant que des milliers de filles sont tombées enceintes pendant le confinement entre mars et mai, a déclenché de virulents débats sur les réseaux sociaux.Dans la seule ville de Nairobi, près de 5.000 filles sont tombées enceintes, dont plus de 500 étaient âgées seulement de 10 à 14 ans, selon les données compilées par le ministère.\"Devenir mère quand on est encore adolescente est une catastrophe dans la vie d'une fille, qui perd ainsi en autonomie. Le plus souvent, cela augure mal de ses chances d'atteindre son plein potentiel\", a regretté en juin le ministre de la Santé, Mutahi Kagwe.Evelyne Opondo, directrice Afrique du Centre pour les droits reproductifs, estime qu'il n'y a pas de preuves scientifiques liant la hausse des grossesses à l'épidémie.Malgré tout, elle considère que les chiffres du ministère ne constituent que \"la partie émergée\" du problème car la plupart des jeunes filles ne font pas les démarches pour obtenir un soutien pré-natal.Il est, selon elle, probable que les grossesses ont augmenté depuis le début de la pandémie car les jeunes filles restent chez elle sans rien faire ou \"s'engagent dans des relations destinées à leur permettre de survivre\".A l'école, elles reçoivent des repas gratuits ou des serviettes hygiéniques gratuites. La fermeture des écoles au moins jusqu'à janvier 2021, décidée par le gouvernement, appauvrit donc encore plus les parents, dont certains ont par ailleurs perdu leur emploi à cause du Covid-19.- Manque d'éducation -\"Les jeunes filles se tournent vers des hommes qui leur donnent de l'argent de poche, de l'argent pour des serviettes hygiéniques. Nous voyions cela avant même le virus, alors vous pouvez imaginer combien ça s'est aggravé\", ajoute Mme Opondo.Oriema Otieno, médecin à Embakasi, un quartier de Nairobi, dit avoir vu plus de jeunes filles enceintes qu'en temps normal.\"Normalement, quand les écoles sont ouvertes et que les adolescentes sont à l'école, on en voit deux tous les trois mois. Maintenant il y a une augmentation, avec environ 7 ou 8 par mois\", affirme-t-il.Selon Mme Opondo, la cause principale tient au manque d'instruction des filles. \"On sait qu'au Kenya, il n'y a pas d'éducation sexuelle complète (...) Beaucoup de filles n'ont pas d'information sur la manière d'empêcher ces grossesses non désirées\".Les institutions religieuses et mouvements conservateurs ont longtemps vu d'un mauvais œil tout effort pour promouvoir l'éducation sexuelle.En 2017, une analyse de l'institut de recherches Guttmacher a montré que si une éducation sexuelle est officiellement dispensée au Kenya, son étendue est limitée et n'inclut pas, notamment, d'informations sur la contraception.\"Les messages transmis aux étudiants seraient basés sur la peur et les critiques, ou axés sur l'abstinence, insistant sur le fait que le sexe est dangereux et immoral pour les jeunes\", indiquait ce rapport.Pour Linnet, tout espoir de jamais retourner à l'école a disparu. Car cela requiert \"un fort soutien, financier et émotionnel\", constate Ritah Anindo, du Reproductive Health Network Kenya.",
    "date": "2020-08-03",
    "heading": "Linnet, 16 ans, couvre son visage timidement, marmonnant dans ses mains au moment de raconter comment elle a rencontré un homme qui lui a fait de menus cadeaux et donné de l'argent, avant de l'abandonner enceinte et plus pauvre encore qu'avant.",
    "title": "Kenya: les grossesses d'adolescentes en hausse pendant l'épidémie de Covid"
}