{
    "article": "\"Je n'étais pas bien, je ne me voyais pas ouvrir le restaurant tel que je l'avais quitté\", explique à l'AFP le chef argentin Mauro Colagreco, l'un des deux étrangers à posséder en France trois étoiles au guide Michelin et dont le restaurant Mirazur à Menton, à la frontière franco-italienne a été consacré l'année dernière \"meilleur du monde\" par 50 Best.La transformation va toucher presque tous les plats. Sa fameuse betterave cuite en croûte de sel au caviar osciètre \"pourrait avoir une place dans le menu des racines\", mais elle n'y figure pas pour l'instant depuis la réouverture du restaurant le 12 juin. Dans le service \"floral\", le thème est présent dans les parfums et le dressage comme dans la \"Fleur de gamberoni, pétales de rose, rhubarbe et lait d'amande\". Un mille-feuille aux algues avec des plantes du jardin apparaîtra sur la carte le jour des \"feuilles\" pour accompagner l'agneau des Alpes Maritimes. \"Nous n'avons pas changé le style de cuisine, mais l'âme du Mirazur\", ouvert en 2006, explique le chef de 43 ans, apprécié pour sa liberté créative et sa capacité d'inventer jusqu'à 250 recettes par an.- \"Evacuer les angoisses\" -Pour comprendre l'évolution du chef, il suffit d'avoir visité son jardin. Sur une superficie de trois hectares, Mauro Colagreco y fait pousser des pommes de terres et des salsifis, mais aussi des espèces tropicales comme les bananes et les papayes pour servir les 12 tables de son restaurant.Pendant trois mois du confinement, \"j'ai beaucoup travaillé dans le jardin. Ça m'a permis d'évacuer mes angoisses et d'être en contact avec la terre. J'ai repensé plein de choses: le rythme de travail, la façon de produire, de consommer...\"Le jardin occupait déjà une place importante pour le chef, mais avec sa femme Julia, il veut encore \"changer l'équation\" pour que \"le restaurant fasse partie du jardin et non l'inverse\" comme c'était le cas jusqu'à présent.\"Nous travaillons beaucoup avec la biodynamie et l'un de ses guides est le calendrier lunaire. Par exemple, lorsque nous plantons des épinards, nous le faisons le +jour feuilles+\", raconte celui qui a inventé le terme de \"haute cuisine biodynamique\".Le pari \"lunaire\" est un peu risqué pour un chef qui est au sommet de sa carrière et de la reconnaissance, mais l'Argentin qui était arrivé en France à l'âge de 25 ans et avait tout à prouver sait comment décrocher la lune.Il veut transmettre aux clients sa vision de la nature, mais assure que ce n'est pas \"un dogme\" et qu'il va procéder avec délicatesse. D'autant plus que ces clients asiatiques et américains ne pourront pas profiter dans l'immédiat de son offre.Si le restaurant affichait complet jusqu'en décembre avant l'épidémie du coronavirus, les réservations ne s'étendent actuellement que jusqu'en octobre et il s'agit principalement de Français et d'Européens qui ont des résidences d'été sur la Côte d'Azur. \"J'ai des doutes pour novembre et décembre\", confie le chef. Cependant, après la réouverture des restaurants en France, les premiers signes sont plutôt encourageants. A Paris, son restaurant GrandCoeur reprend vite. En revanche à Buenos Aires sa chaîne de hamburgers \"Carne\" est toujours fermée à cause de l'épidémie, mais propose des livraisons à domicile. \"Le chiffre d'affaires pour Carne est 60% du chiffre habituel, ce qui n'est pas si mal\", se félicite-t-il.",
    "date": "2020-06-25",
    "heading": "Le repas dans le \"meilleur restaurant au monde\" est désormais conçu autour de fleurs, fruits, feuilles ou racines, selon les phases de la lune. Mauro Colagreco sort du confinement avec un nouveau concept pour son restaurant sur la Côte d'Azur.",
    "title": "Au \"meilleur restaurant du monde\" Mauro Colagreco va décrocher la lune "
}