{
    "article": "Michael Mina, professeur d'épidémiologie à Harvard, milite depuis des semaines pour ce qu'il a appelé des tests de mauvaise qualité, \"nuls\" ou plus familièrement \"merdiques\" (\"crappy\"). L'idée est de s'affranchir du modèle actuel de tests moléculaires de haute précision (les tests PCR), qui sont encore trop rares dans une large partie des Etats-Unis, pour lesquels les gens font souvent la queue des heures, et attendent des jours, voire une semaine, pour les résultats.Il a proposé que l'agence américaine des médicaments (FDA) autorise la mise sur le marché de tests rapides, faits à la maison à partir d'une bandelette de papier qui changerait de couleur en un quart d'heure pour donner le résultat, comme un test de grossesse.Ces tests ont une sensibilité faible, c'est-à-dire qu'ils manquent beaucoup de cas positifs et donnent donc beaucoup de \"faux négatifs\", mais pour Michael Mina et d'autres experts, cette stratégie serait plus efficace en termes de santé publique puisqu'au niveau de la population, le nombre de cas identifiés serait plus grand qu'actuellement.Ces tests rapides sont bons en moyenne pour détecter les personnes qui rejettent beaucoup de virus, c'est-à-dire quand elles sont très contagieuses, au tout début, tandis que les tests PCR sont très sensibles et détectent même de faibles concentrations de virus, ce qui arrive en fin de maladie, quand les gens ne sont plus guère contagieux.\"Nous sommes tellement attachés aux tests hauts de gamme et chers que nous ne testons personne\", a déploré Michael Mina récemment dans le podcast This Week in Virology. \"Peut-être n'avons-nous besoin que d'un test nul. S'il n'est pas cher au point de pouvoir être utilisé fréquemment, alors il détectera peut-être 85% des gens contagieux, au lieu de moins de 5%\".Le directeur de l'institut de santé global d'Harvard, Ashish Jha, est revenu à la charge lundi.\"Ces tests ne sont pas si nuls\", a-t-il dit à des journalistes. \"Quand on est très contagieux, et qu'on a beaucoup de virus dans la gorge et ailleurs, le test s'améliore beaucoup\". Or, \"d'un point de vue épidémiologique, c'est exactement le moment où on veut détecter les gens\".Même si le test rapide manque la moitié des cas, il est probable qu'avec deux tests par semaine, il finira par les détecter.Tous rappellent qu'en outre, le système actuel rate neuf cas sur dix, puisque relativement peu de personnes se font dépister, selon les estimations des Centres de lutte contre les maladies.La FDA n'a encore autorisé aucun de ces tests à bandelette, qui coûteraient entre 1 et 5 dollars.\"Je crains que notre gouvernement fédéral ne soit bloqué dans un schéma de pensée insensé pour cette pandémie\", a regretté Ashish Jha.",
    "date": "2020-08-03",
    "heading": "L'adage selon lequel le mieux est l'ennemi du bien s'illustre tragiquement dans la stratégie inadéquate de dépistage du Covid-19 aux Etats-Unis, arguent des chercheurs qui prônent l'adoption de tests rapides à un dollar, peu précis mais répétables plusieurs fois par semaine par toute la population.",
    "title": "Covid-19: des chercheurs d'Harvard veulent plus de \"mauvais\" tests, mais rapides et pas chers"
}