{
    "article": "Dans \"Laila in Haifa\", son dernier long-métrage présenté mardi en compétition à Venise, Amos Gitaï filme son rêve de relations \"raisonnables\" et apaisées entre Israéliens et Palestiniens, à travers une galerie de portraits dans un bar de nuit.Sans véritable intrigue linéaire, le film, un huis clos dans la ville portuaire de Haïfa, suit une série d'interactions et de rencontres, au-delà des divisions de classe, sexe, religion ou identités nationales.\"Haifa, c'est vraiment une ville de la mixité où les relations entre Israéliens et Palestiniens sont plutôt raisonnables. D'une certaine manière, Haifa donne à voir cette possibilité, cet avenir, que peut-être un jour les rapports humains seront possibles\", a déclaré à propos de sa ville natale Amos Gitaï à l'AFP.\"J'espère vraiment que ce film pourra apporter un peu d'espoir, au bout du tunnel, juste pour montrer que les gens peuvent coexister, que quoi qu'il arrive, il suffit d'accepter les autres\", a poursuivi l'une de ses actrices, Maria Zreik.Le film (01H37), dont les personnages échangent en hébreu, arabe et anglais, se concentre plus particulièrement sur cinq femmes, dans ce \"microcosme\" favorable à l'entente entre les individus.\"Le Moyen-Orient est géré par les mecs, par les hommes. Ils ont montré qu'ils étaient capables de faire des guerres après des guerres, des conflits, des viols, la destruction de ce qui avait été le berceau de la civilisation\", explique Amos Gitaï. \"Alors à mon avis, le temps est venu de passer le pouvoir aux femmes, en espérant qu'elles vont réparer un peu les dégâts faits par les hommes\".En Israël, \"la situation objectivement n'est pas bonne mais si on a pas l'espoir qu'est ce qu'on a ?\", ajoute l'auteur de \"Kadosh\" et \"Kippour\", âgé de 69 ans. \"L'espoir est aussi un moteur du changement, alors il faut garder espoir\".",
    "date": "2020-09-08",
    "heading": "",
    "title": "\"Laila in Haifa\" d'Amos Gitaï ou des relations \"raisonnables\" entre Israéliens et Palestiniens"
}