{
    "article": "A partir de 1846, lorsque les époux Lefèvre et Utile lancent l'aventure familiale à Nantes, \"toutes les générations de patrons ont toujours compris (...) que l'innovation était globale, c'est-à-dire qu'il fallait innover sur le logo, sur la création des biscuits, sur le dessin des biscuits, sur les formes de packaging\", explique Bertrand Guillet, directeur du Château des ducs de Bretagne.L'exposition qu'il présente, \"LU, un siècle d'innovation (1846-1957)\", sera visible à partir de samedi jusqu'au 3 janvier 2021 et s'appuie sur ce constat: \"des grands biscuitiers à la fin du XIXe siècle, il y en avait plein et puis aujourd'hui on les a oubliés\" tandis que la marque LU est restée mondialement connue, estime M. Guillet.Avec sous les yeux quelque 460 objets --uniquement des pièces originales--, le visiteur va comprendre comme la famille Lefèvre-Utile a tiré son épingle du jeu pendant une centaine d'années pour devenir une marque internationale, qui adopte en 1957 un logo presque inchangé jusqu'à nos jours: les initiales du couple fondateur formant trois barres blanches sur un fond rouge.\"Cette exposition est simple, mais très colorée, très joyeuse, pas du tout anxiogène et je trouve qu'elle est parfaite pour un déconfinement\", estime M. Guillet, dont le Château possède la plus grande collection d'objets originaux de la marque LU, montrés pour partie lors d'une précédente exposition en 1999.- Une tour de l'usine symbolique -Dans la pénombre du château, se succèdent dans les vitrines des boîtes de gâteaux de toutes formes, des peintures représentant les ateliers de l'usine ou encore des oeuvres promotionnelles signées de célèbres artistes (Alfons Mucha, Firmin Bouisset), avec en prime une douce odeur de biscuit qui flotte dans l'air.Les concepteurs de l'exposition ont en effet voulu reconstituer, avec le concours d'une parfumerie parisienne, ces notes particulières qui ont marqué des générations.\"En fonction du temps et du vent, la ville de Nantes embaumait cette agréable odeur de biscuits\", raconte un petit personnage imprimé façon BD qui guide les plus jeunes à travers l'exposition.Ce garçon est l'emblématique \"Petit écolier\" avec sa cape et son béret, dont les visiteurs pourront découvrir les premières esquisses.Autres objets qui devraient intéresser les passionnés et parler au plus grand nombre: le premier dessin d'un Petit Beurre, le moule qui a servi à la conception des Paille d'or ou encore le design de Raymond Loewy, un Américain qui est à l'origine de la bouteille de Coca-Cola et du logo LU tel qu'on le connaît aujourd'hui. Un volet architectural enfin, s'attache à raconter l'histoire de l'usine. Là encore, le maître mot est l'innovation: la famille LU a innové \"dans la façon dont elle a caractérisé l'usine dans une ville, avec un vrai programme architectural, des tours extrêmement symboliques, dont il en reste toujours une à Nantes\", souligne Bertrand Guillet. Elle a été restaurée et est devenue un centre culturel.",
    "date": "2020-06-25",
    "heading": "Le croquis original du Petit Beurre ou le moule des premières gaufrettes Paille d'or: les nostalgiques de l'enfance et férus d'histoire industrielle vont se régaler devant une exposition nantaise portant sur le siècle d'or de la biscuiterie LU qui s'est démarquée par sa capacité à innover.",
    "title": "Le siècle d'or des biscuits LU exposé à Nantes"
}