{
    "article": "\"Inculpez, condamnez, envoyez ces flics tueurs en prison\", ont encore scandé des centaines de personnes qui s'étaient réunies à l'extérieur du tribunal sous une grande bannière \"Black Lives Matter\" (les vies noires comptent).De nombreux manifestants arboraient des masques barrés des chiffres \"8'46\", en référence aux huit minutes et 46 secondes durant lesquelles le policier blanc Derek Chauvin est resté agenouillé sur le cou de George Floyd le 25 mai dans cette grande ville du Nord. Son calvaire, filmé et mis en ligne par une passante, a suscité une émotion bien au-delà des frontières américaines et conduit des millions de personnes à descendre dans les rues du pays pour réclamer des réformes de la police et la fin des inégalités raciales.Vêtu d'un costume sombre et le visage masqué, Derek Chauvin, 44 ans, comparaissait pour la première fois en personne devant un juge. Inculpé de meurtre, il est détenu dans une prison de l'Etat du Minnesota et s'était jusqu'ici présenté à la justice uniquement par lien vidéo. A ses côtés se trouvaient trois de ses anciens collègues, Alexander Kueng, Thomas Lane et Tou Thao présents au moment du drame. Inculpés pour complicité de meurtre, ils ont été remis en liberté sous caution en attendant leur procès.Dans des documents transmis à la cour avant l'audience, les quatre hommes ont demandé l'abandon des poursuites qui pèsent contre eux, plaidant avoir fait un usage raisonnable de la force face à un homme qui se débattait. George Floyd est \"probablement mort d'une surdose au fentanyl\", a également assuré l'avocat de Derek Chauvin.Ces arguments ont suscité la colère de la famille Floyd. \"C'est de la folie, je ne peux pas le supporter\", a déclaré son neveu Brandon Williams en sortant du tribunal. \"Il est mort à cause d'un genou sur son cou, c'est l'autopsie qui le dit\", a ajouté son frère Philonise Floyd avec émotion.Leur avocat Ben Crump a dénoncé une \"tentative éhontée de tuer George une seconde fois\" en \"salissant son image\".- Menaces -L'audience n'était toutefois pas destinée à aborder le fond du dossier, mais l'organisation pratique d'un procès qui s'annonce hors-norme.Les avocats des quatre ex-policiers ont plaidé de concert pour qu'il se tienne en dehors des villes jumelles de Minneapolis/Saint-Paul et pour protéger l'anonymat des jurés, au nom de leur sécurité. Eric Nelson a assuré avoir reçu plus de 1.000 mails ou appels malveillants depuis qu'il a accepté de représenter Derek Chauvin. D'autres ont dit être visés par des \"menaces ou des messages obscènes\".\"Leur seul but est d'avoir un maximum de jurés qui ne ressemblent pas à George Floyd\", a ensuite commenté un avocat de la famille, Jeff Storms, en référence aux autres villes du Minnesota où vivent plus d'Américains blancs.Malgré leurs revendications communes, des lignes de fracture sont toutefois apparues entre les quatre hommes, qui semblent tentés de se rejeter les responsabilités et demandent donc à être jugés séparément. La défense de Derek Chauvin assure ainsi que les deux agents arrivés sur place avant lui ne lui ont pas fait part \"des signes de surdose qu'ils ont pu observer\" et n'ont pas appelé une ambulance à temps. L'accusation plaide pour un procès unique, afin de ne pas augmenter le traumatisme des proches et le coût pour le contribuable.Le juge Peter Cahill a laissé entendre qu'il faudrait d'autres audiences pour trancher.Au-delà de la question de la culpabilité des quatre agents, le procès, qui doit s'ouvrir le 8 mars 2021, sera aussi celui des méthodes d'interpellation de la police américaine, au coeur de nombreuses bavures.",
    "date": "2020-09-11",
    "heading": "Les policiers mis en cause dans la mort de l'Afro-Américain George Floyd se sont retrouvés vendredi devant un juge de Minneapolis, pour la première fois depuis ce drame qui a suscité des manifestations antiracistes historiques dans tous les Etats-Unis.",
    "title": "USA: les policiers accusés de la mort de George Floyd esquissent leur défense"
}