{
    "article": "Le festival, critiqué ces dernières années pour son manque de parité, semble avoir changé de braquet pour sa 77e édition, avec huit réalisatrices en compétition officielle sur un total de 18 cinéastes.Plus largement, le débat sur la place des femmes, central depuis la vague #MeToo, continue d'agiter le monde du cinéma ces dernières années. A la Mostra, les héroïnes fortes et marquantes sont omniprésentes depuis l'ouverture de la compétition le 3 septembre.Par la grâce du 7e art, Eleanor Marx, fille du célèbre théoricien du communisme Karl Marx, sort de l'ombre de l'histoire avec un biopic, \"Miss Marx\", en compétition. Ce film de l'Italienne Susanna Nicchiarelli est un hymne au féminisme mélangeant musique contemporaine et images du XIXe siècle et balançant, comme son héroïne, entre raison et sentiments.La benjamine des enfants de Karl Marx fut l'une des premières militantes féministes à conjuguer, à la fin du XIXe siècle, lutte des classes et combat pour l'égalité des sexes.Née à Londres en 1855, cultivée et brillante, elle croyait au pouvoir libérateur de la culture et de l'art. Elle s'est suicidée à 43 ans, sur fond de déboires amoureux.\"Raconter la vie d'Eleanor, c'est parler de thèmes tellement modernes qu'ils sont encore révolutionnaires aujourd'hui\", selon la réalisatrice, pour qui cette histoire souligne les \"difficultés et les contradictions\" de l'émancipation des femmes.- Deux rôles pour Vanessa Kirby -Côté actrices, la Britannique Vanessa Kirby, l'une des stars de la série \"The Crown\", s'illustre par son interprétation des premiers rôles dans deux films.Elle incarne une femme dans l'Amérique rurale du XIXe siècle, qui doit échapper à la vigilance jalouse de son mari pour vivre sa passion pour sa voisine (Katherine Waterston), dans \"The World to Come\".Ce film de Mona Fastvold, l'une des rares oeuvres américaines présentes cette année à Venise, met la question de l'émancipation au coeur de son propos : \"Il n'y a pas encore si longtemps, les femmes ne pouvaient pas choisir ce qu'elles faisaient de leurs journées et encore moins qui elles pouvaient aimer\", a souligné Vanessa Kirby.L'actrice espère porter un message plus large : \"Brièvement, dans leur vie, (ces femmes) ont pu avoir un peu d'intimité, une connexion, ce qu'on mérite tous dans notre vie\".L'interprète de la princesse Margaret dans The Crown est également en compétition dans \"Pieces of a Woman\", réalisé par un homme, le Hongrois Kornel Mundruczo, mais coécrit avec sa femme Kata Weber.Elle y incarne, aux côtés de l'Américain Shia LaBeouf, une mère qui perd son enfant à la naissance. La scène d'accouchement à domicile, filmée en plan séquence sur presque 40 minutes, est une performance d'actrice.Le film interroge sur l'émancipation d'une mère, face à son mari, sa famille et le reste de la société, après un tel traumatisme. Essayer de rester fidèle à la douleur des femmes dans ces situations a été \"très effrayant\" lors du tournage, a témoigné Vanessa Kirby.Mais l'une des figures de femmes les plus \"fortes\" projetées sur les écrans du Lido reste sans doute celle de la Bosnienne Jasna Djuric, qui joue le rôle déchirant d'une mère tentant désespérément de sauver sa famille du massacre de Srebrenica (plus de 8.000 morts en juillet 1995), dans \"Quo Vadis, Aida ?\", de Jasmila Zbanic.La guerre est un \"jeu d'hommes\", sur laquelle la réalisatrice, également bosnienne, explique avoir voulu poser un regard \"féministe\".Un point de vue féminin également revendiqué, mais dans un tout autre genre, par la cinéaste française Nicole Garcia, qui filme dans \"Amants\" les tourments d'une jeune femme (Stacy Martin) aux prises avec un triangle amoureux.Son héroïne, à l'inverse de beaucoup d'autres dans cette Mostra, peine à avoir prise sur son destin et semble subir les décisions des hommes. \"J'ai toujours fait des films où les personnages féminins ont (...) peur des hommes, d'être humiliées par les hommes, d'être contraintes par eux\", remarque-t-elle.",
    "date": "2020-09-08",
    "heading": "Militantes, submergées de douleur, amoureuses au défi des conventions... Les femmes et le combat pour le féminisme sont au cœur de nombreux films en compétition pour le Lion d'Or, qui sera décerné samedi à Venise (Italie).",
    "title": "Fortes, marquantes et militantes: la Mostra des héroïnes"
}