{
    "article": "Une salle de la maison funéraire de l'Athénée à Cannes et un registre des condoléances sont accessibles à tous jusqu'à vendredi. Du rose, du blanc, du rouge, les premiers visiteurs sont venus avec des brassées de fleurs.Un couple belge a épinglé \"un grand merci à vous\" à son bouquet. Pas de \"truc en plume\", ni de fantaisie sur le cercueil, rien ne rappelle les airs entraînants que la géniale show-girl a enchaîné pendant 70 ans, s'ingéniant à amuser un public populaire, des scènes de music-hall comme le Lido à Paris aux podiums d'Europe 1.\"On n'avait pas beaucoup de sorties, et les podiums d'Europe 1, c'était gratuit, je l'ai vue très souvent\", se souvient Georges Guinamand, 70 ans, venu en voisin lui faire \"un petit coucou\". \"C'était de la variété facile, je n'ai jamais acheté de disque mais j'ai beaucoup de respect pour elle: c'était quelqu'un de chaleureux, sympathique, qui vivait pour ça, pour le public\".Un portrait très sobre que l'artiste conservait dans son salon à Vallauris est posé sur le cercueil. On la voit hilare sous ses mèches blondes, simplement vêtue d'une veste corail. Sur une autre photo, ses deux caniches, Fleecy et Fluffly, sont enroulés à son cou et un troisième portrait, façon de star de cinéma, rappelle l'impressionnante filmographie qu'elle laisse après son décès à 92 ans.\"Elle avait du panache (...) et toujours un sourire (...) J'ai été très triste quand j'ai su\" pour sa mort, confie Xavier Pierre, 52 ans, belge comme Annie Cordy, en regrettant que les plus jeunes générations ne la connaissent plus.\"Je m'attendais à voir plus de monde\", s'étonne Alain, 73 ans, un Parisien revenu exprès sur la Côte d'Azur où il passe les étés pour un dernier hommage. \"C'était une star et question scène, c'était la belle époque\", soupire Sylvianne Mansour, 67 ans, qui a chez elle toutes les opérettes où a tourné la chanteuse et comédienne: \"Quand il y a rien de bien à la télé, je passe ça en boucle\".Dans une corbeille, elle dépose une enveloppe ornée d'un ange musicien où elle a écrit un mot pour la famille de celle qui, dit-elle, \"était comme ma deuxième grand-mère\". \"Mon fils se mettait à genoux devant la télé et pleurait de joie quand elle chantait +Frida oum papa+ et qu'il voyait ses deux nattes se soulever\".",
    "date": "2020-09-08",
    "heading": "\"A notre Tata Yoyo, on ne t'oubliera jamais\": quelques dizaines d'anonymes ont commencé à venir à Cannes se recueillir auprès du cercueil de la chanteuse Annie Cordy, avant des obsèques en plein air et en chansons prévues samedi après-midi.",
    "title": "A Cannes, les nostalgiques d'Annie Cordy viennent lui dire au revoir"
}