{
    "article": "Après le 11-Septembre, \"nous étions unis par notre conviction que l'Amérique est le pays le plus exceptionnel au monde, béni par les plus incroyables héros, et que ce pays vaut la peine d'être défendu jusqu'au dernier souffle\", a déclaré le président américain depuis Shanksville, en Pennsylvanie, où s'écrasa un des quatre vols détournés par les membres d'Al-Qaïda. \"C'est le symbole de ce que nous sommes en tant qu'Américains, car ce jour-là nous nous sommes rassemblés, formant une seule nation\", a ajouté le président, accompagné de sa femme Melania.Il a profité de ce discours pour rappeler que les forces américaines avaient, sous sa présidence, tué \"le tueur sauvage\" et chef de l'Etat islamique, Abou Bakr al-Baghdadi en octobre 2019, puis le général et \"boucher\" iranien Qassem Soleimani en janvier 2020.- \"Expérience personnelle\" -Au même moment, son rival démocrate Joe Biden, qui a récemment accéléré le tempo de sa campagne après des semaines cloîtré dans sa maison du Delaware, était lui sur le site de \"Ground Zero\" à New York, au milieu des proches des près de 3.000 victimes des attaques du World Trade Center.Le candidat avait promis, avant son arrivée à New York, qu'en ce jour-anniversaire il ne parlerait \"que du 11 septembre\" et que sa campagne avait suspendu toutes les publicités pour l'occasion. \"C'est une journée solennelle, et on va faire en sorte qu'elle le reste\", avait-il déclaré. Pendant que les haut-parleurs résonnaient de la longue liste des noms des victimes, pré-enregistrée cette année pour cause de pandémie, le candidat de 77 ans - qui a lui-même perdu sa première femme et leur fille dans un accident de voiture, puis son fils Beau décédé d'un cancer - a témoigné de son empathie notoire à une nonagénaire, qui a perdu un fils dans les attentats. La douleur \"ne disparaît jamais\" lui a-t-il dit, main sur le coeur, selon des images partagées sur les réseaux sociaux.Il a ensuite encore souligné son expérience du deuil devant quelques journalistes. \"Je sais d'expérience, ayant perdu ma femme, ma fille, mon fils, que vous revivez ce moment, comme s'il se reproduisait, c'est dur\", a-t-il déclaré.Accompagné du gouverneur démocrate de New York Andrew Cuomo et d'autres élus démocrates new-yorkais, l'ex-vice-président de Barack Obama a brièvement salué, du coude, le vice-président républicain Mike Pence. - \"Marquer des points\" -Mais à moins de deux mois de la présidentielle, la polarisation du pays n'était pas oubliée pour autant: une autre cérémonie était organisée, à quelques rues de Ground Zero, par des dignitaires républicains, à laquelle se sont rendus l'ex-maire républicain de New York et avocat personnel de Donald Trump, Rudy Giuliani, ainsi que Mike Pence.MM. Trump et Biden devaient également se succéder à Shanksville: le candidat démocrate devait s'y rendre dans l'après-midi, sans croiser Donald Trump, rentré à Washington en fin de matinée. Si les commémorations du 11-Septembre sont censées être \"dépourvues de rhétorique politicienne\", elles constituent des événements très médiatisés et \"le seul fait d'être présent, de montrer leadership et empathie, permet de marquer des points\", souligne Robert Shapiro, professeur de sciences politiques à l'université Columbia.Le choix par les deux candidats de la Pennsylvanie, où les derniers sondages les donnent au coude à coude, illustre \"les calculs évidents\" derrière ces événements, selon lui.Longtemps démocrate, la Pennsylvanie, Etat natal de Joe Biden, avait basculé à une courte majorité pour Donald Trump en 2016, contribuant à la victoire-surprise du magnat new-yorkais sur Hillary Clinton. Les démocrates espèrent prendre leur revanche le 3 novembre.L'anniversaire du 11 septembre en 2016 avait aussi été l'occasion d'une polémique, après-coup.Hillary Clinton avait fait un léger malaise à la cérémonie new-yorkaise et s'était éclipsée avant la fin. Son médecin avait révélé qu'elle avait été diagnostiquée deux jours plus tôt avec une pneumonie, ce que l'ex-secrétaire d'Etat avait passé sous silence.M. Trump avait abondamment exploité cet épisode, se moquant de sa rivale et l'imitant même en public en train de trébucher.",
    "date": "2020-09-11",
    "heading": "Donald Trump solennel, évitant la controverse en Pennsylvanie, Joe Biden dans l'empathie au mémorial de \"Ground Zero\" à New York: les candidats à la présidentielle américaine ont globalement respecté vendredi la trêve que représente la commémoration des attentats du 11 septembre 2001, même si des cérémonies rivales ont entamé ce voeu apparent d'unité.",
    "title": "11-Septembre: Trump et Biden évitent la controverse malgré des cérémonies rivales"
}