{
    "article": "Le film, présenté lundi, apporte une touche d'esthétique léchée et de poésie dans une sélection officielle de la 77e Mostra marquée par l'absence de grosses productions américaines, crise sanitaire oblige.Les deux réalisateurs, Michal Englert et Malgorzata Szumowska (Grand prix du jury de la Berlinale en 2018 pour \"Mug\"), filment le parcours d'un jeune masseur ukrainien, au chevet de ses clients dans une banlieue pavillonnaire de Pologne.Une mère insultée et méprisée par sa fille, un ancien soldat qui semble avoir perdu son âme, un homme gravement malade qui essaie toutes les drogues pour se soulager... Le masseur Zenia, un Ukrainien né près de Tchernobyl, interprété par Alec Utgoff (vu dans la série \"Stranger Things\"), révèle les maux de ses contemporains.Le regard des deux cinéastes polonais est plein d'une tendre ironie, comme lorsque Zenia se retrouve, en slip, à masser le chien d'une cliente.\"C'est un film qui n'est pas seulement sur la Pologne, mais sur l'Europe et toutes les sociétés modernes, sur la condition humaine\", a déclaré à Venise la coréalisatrice Malgorzata Szumowska, l'une des femmes, sur 18 cinéastes, en lice pour le Lion d'Or.\"La classe moyenne aisée vit très confortablement, est riche. D'un point de vue matériel et physique, ils s'en sortent bien, mais il y a un manque de quelque chose de plus profond, d'une âme\", a souligné la réalisatrice de 47 ans, qui a fait tourner en 2011 Juliette Binoche dans \"Elles\".Passage du communisme au capitalisme, crise écologique, matérialisme, sont autant de thèmes abordés. \"Ce film peut être interprété de nombreuses manière, comme un rêve. C'était notre but de laisser de la place pour le mystère et de ne pas répondre à toutes les questions\", a-t-elle ajouté.",
    "date": "2020-09-07",
    "heading": "Une touche de nostalgie, un soupçon de magie: dans leur film \"Never gonna snow again\" en lice à Venise, deux réalisateurs polonais abordent la quête de sens de l'Occident, à travers les tribulations d'un masseur dans une banlieue aisée de Pologne.",
    "title": "A Venise, un film-poème polonais aborde la quête de sens de l'Occident "
}