{
    "article": "Le conflit afghan a tué des dizaines de milliers de personnes, dont 2.400 soldats américains, poussé des millions d'autres à fuir, et coûté plus de mille milliards de dollars à Washington. Frustré par ce qu'il décrit comme les guerres \"folles et sans fin\" des Etats-Unis, le président américain Donald Trump n'a cessé de répéter qu'il souhaite un retrait total de ses troupes d'Afghanistan.Les pourparlers de paix \"sont clairement motivés par le désir américain de se désengager d'Afghanistan\", a expliqué Kate Clark, co-directrice de l'Afghanistan Analysts Network.\"L'objectif principal des Etats-Unis est de partir, ou de partir sans laisser derrière eux un désordre encore plus grand\", a-t-elle ajouté.Washington a signé un accord avec les talibans en février qui entérine le départ des forces étrangères d'Afghanistan d'ici mai 2021, en échange de garanties sécuritaires de la part des insurgés.Ces derniers, qui contrôlent une grande partie des campagnes afghanes, se sont aussi engagés à débuter des pourparlers de paix avec Kaboul une fois achevé un échange de prisonniers.- Quel est l'agenda des négociations ? -Les visions des deux camps pour le futur du pays sont aux antipodes, et aucun agenda n'a pour l'instant été fixé.\"Les talibans ont toujours été clairs sur ce qu'ils veulent et c'est un gouvernement islamique pur, ce qui est incompatible avec l'ordre politique actuel, islamique, libéral et démocratique\", estime Nishank Motwani, vice-directeur de l'Afghanistan Research and Evaluation Unit, un think tank indépendant basé à Kaboul. Les talibans ont crié victoire après la signature de leur accord avec Washington, et souvent eu un discours maximaliste : ils se considèrent les dirigeants légitimes du pays, et veulent reprendre le pouvoir. Les talibans de tout rang \"croient fondamentalement que la victoire est à portée de main, et en tant que vainqueurs, ils ne demanderont rien de moins que le pouvoir\", poursuit M. Motwani.Pourtant, dans un éditorial publié en février, le numéro 2 des talibans, Sirajuddin Haqqani, s'était montré optimiste au sujet des \"négociations interafghanes\". Certains observateurs ont même suggéré que les rebelles proposeraient de négocier un accord de partage du pouvoir.\"Si nous parvenons à un accord avec l'ennemi étranger, nous devons pouvoir résoudre les désaccords interafghans en discutant\", avait écrit M. Haqqani.Mais peu sont ceux qui font confiance aux talibans, dont le gouvernement radical des années 90 a traumatisé nombre d'Afghans. Les insurgés avaient imposé des châtiments cruels tels que la lapidation des femmes, alors que les filles étaient bannies des écoles. Les négociateurs de Kaboul veulent que les talibans reconnaissent le gouvernement, décrit par les rebelles comme une marionnette de Washington. Ils souhaitent aussi que les talibans acceptent un cessez-le-feu, garantissent les droits des femmes et reconnaissent les autres progrès faits depuis 2001.\"Ce ne sont que des vœux pieux\", déplore M. Motwani.- Quelles chances de réussite? -Enhardis par l'accord américano-taliban, les insurgés n'ont pas l'air prêts à faire des concessions, et le processus durera probablement longtemps.Les rebelles doivent décider s'ils accepteront une trêve, et un ordre politique pluraliste.Mais reste à voir s'ils ont accepté ces pourparlers uniquement pour obtenir le départ de leur ennemi principal, les Etats-Unis, selon Kate Clark. Les autorités afghanes, quant à elle, \"ralentissent\" le processus et \"préféreraient que les troupes américaines restent\", note-t-elle.Et de soupirer : \"Les partis du conflit doivent avoir le même objectif, la paix... J'ai peur que ce ne soit pas vraiment le cas cette fois-ci.\" jds/wat/ecl/am/qan/eb/ial/",
    "date": "2020-09-11",
    "heading": "- Pourquoi maintenant ? -",
    "title": "Pourparlers afghans : des ennemis aux objectifs incompatibles"
}