{
    "article": "\"Pourquoi ouvrir un magasin en plein milieu d'une pandémie ? C'est notre éternel optimisme\", a plaisanté le leader du groupe Mick Jagger, 77 ans, dans une vidéo diffusée en amont de l'ouverture du lieu. A l'intérieur, le logo des Stones se décline sur les tee-shirts, vestes, médiators - pour ceux qui espèrent imiter le guitariste Keith Richards - et carnets, en passant par les parapluies et bouteilles d'eau.Leur ligne de masques, arborant la célèbre langue placée adéquatement au niveau de la bouche, promet de faire un carton mais l'équipe derrière ce projet espère en faire plus qu'un magasin. Des écrans géants rediffusent des décennies de concerts du groupe, tandis que leurs plus grands tubes ravissent les oreilles des acheteurs. Par terre, des panneaux transparents ornés de paroles de chansons laissent entrevoir le sous-sol. Le décor de leur nouveau repaire reste fidèle à la ligne visuelle noire et rouge du groupe. \"Ce côté +expérience+ était vraiment important pour nous\", a expliqué David Boyne, le directeur général de Bravado, branche chargée de la commercialisation des produits d'Universal Music. \"Mon espace préféré est la salle insonorisée située en bas, avec ses panneaux acoustiques et supers néons rouges !\", a-t-il ajouté, jugeant l'endroit très \"instagrammable\". Pour lui, l'emplacement du magasin, en plein cœur de Carnaby Street, était essentiel. \"David Bowie, les Who et bien sûr les Rolling Stones ont fréquenté ce quartier !\", s'est-il enthousiasmé. \"On a travaillé dans ce quartier, on a répété là, on avait l'habitude de manger là\", a confirmé Mick Jagger, se rappelant l'époque où le groupe \"se baladait dans Carnaby Street avant qu'elle ne devienne célèbre\".Depuis que les commerces ont fermé fin mars en raison de la pandémie, badauds et clients ont déserté ce quartier du centre de Londres réputé pour le shopping, mais les propriétaires espèrent que leur nouvelle boutique, très attendue, contribuera à le redynamiser et à donner \"un grand coup de fouet au commerce\".",
    "date": "2020-09-08",
    "heading": "Comme un pied de nez à la pandémie de nouveau coronavirus, le légendaire groupe britannique de rock The Rolling Stones ouvre mercredi à Londres sa première boutique au monde, au cœur du quartier qui a vu éclore la scène musicale des sixties.",
    "title": "Les Rolling Stones ouvrent leur premier magasin à Londres"
}