{
    "article": "L'application, qui sera disponible au téléchargement sur les magasins d'application smartphone ainsi que sur les Freebox, doit permettre aux amateurs de ballon rond de recevoir en très léger différé des notifications lui permettant de visualiser les meilleures actions, buts, arrêts et temps forts de l'ensemble des matches de chaque journée de championnat.L'opérateur pourra diffuser des extraits allant jusqu'à 60 secondes chacun, pour un total représentant jusqu'à 30 minutes de chaque rencontre.\"Nous venons proposer un nouveau produit, qui s'adresse tant aux ultra-fans qu'aux suiveurs plus épisodiques, nous leur proposons de suivre le foot de manière différente, plus mobile, plus connectée, avec un accès en quelques secondes à 100% des buts de la ligue 1 mais aussi à de nombreux contenus exclusifs. Nous voulons apporter une nouvelle façon de regarder le football\", a expliqué à l'AFP le directeur général d'Iliad (maison-mère de Free), Thomas Reynaud.En plus de ces extraits en quasi temps réel, l'opérateur proposera sur l'application le résumé de chaque rencontre, qu'il aura en exclusivité jusqu'au dimanche, ainsi que plusieurs émissions et podcasts, pensés sous différents formats.Pour l'occasion, Free a notamment débauché le journaliste Thomas Thouroude, passé par Canal+, qui sera entouré d'une dizaine de chroniqueurs, issus des réseaux sociaux et des plateformes de diffusion en direct telles que Twitch.\"Nous avons fait appel à de jeunes maisons de production, pour parler du football sous différents angles, sportif bien sûr mais également sociétal, politique, économique. La semaine sera rythmée d'émissions en format original. Nous voulons parler du football différemment et de manière positive, avec une approche à 360 degrés\", a détaillé M. Reynaud.Si l'accès à l'application sera gratuite pour les abonnés fixe et à ceux disposant de l'abonnement mobile à 19,99 euros de Free, les clients d'autres opérateurs auront également la possibilité de la télécharger et de souscrire à l'offre.L'opérateur prévoit un accès gratuit pour les deux premières journées du championnat de Ligue 1, qui débute vendredi, et dévoilera ses offres dans un second temps.Free avait fait l'acquisition fin mai 2018 de ce lot pour un montant avoisinant les 50 millions d'euros par saison. Il s'agissait de la toute première incursion de l'opérateur dans le monde des droits de diffusion du sport.",
    "date": "2020-08-19",
    "heading": "L'opérateur télécoms Free, qui avait acquis en 2018 un lot lui permettant de diffuser à partir de cette saison des extraits des matches de Ligue 1 en quasi temps réel, va lancer cette semaine sa toute nouvelle application mobile dédiée.",
    "title": "Ligue 1: Free lance à son tour son offre foot avec une nouvelle application"
}