{
    "article": "Eric Brunet, qui animait jusqu'en juillet l'émission de débat \"Brunet Neumann\" sur RMC, \"présentera tous les dimanches de 13h à 14h une nouvelle émission pour analyser et décrypter avec son franc-parler les grands sujets d'actualité\", et il interviendra également tous les vendredis dans RTL Soir, selon un communiqué de la station.Le journaliste a également rejoint cet été la chaîne d'info LCI.Autre nouveauté annoncée par la radio installée à Neuilly, le chef Cyril Lignac, qui avait brillé sur M6 durant le confinement avec \"Tous en cuisine\", interviendra dans la matinale d'Yves Calvi, à 8h55, pour prodiguer ses conseils aux auditeurs. Son arrivée constitue une nouvelle passerelle entre M6 et RTL, qui font partie toutes deux du groupe M6.La radio renforce en outre sa grille en faisant appel à Bérénice Bourgueil. L'animatrice belge, qui a fait ses classes outre-Quiévrain sur Bel RTL, était déjà présente dans les grilles d'été de RTL depuis plusieurs saisons. Désormais elle animera avec Bruno Guillon (par ailleurs présentateur de la matinale de Fun Radio et des \"Z'amours\" sur France 2), un nouveau jeu appelé \"Tout à gagner\", programmé en fin de matinée.Ce jeu remplace l'émission de divertissement \"A la bonne heure\" de Stéphane Bern, parti sur Europe 1 après neuf ans à l'antenne de RTL.La station, toujours engagée dans un duel serré avec France Inter pour la prééminence des audiences radiophoniques, a déjà annoncé toute une série de changements ces derniers mois, qui vont renouveler assez fortement sa grille pour la saison 2020/2021.Cela inclut le départ de Sidonie Bonnec et Thomas Hugues (qui présentaient \"La curiosité est un vilain défaut\"), le lancement d'un nouveau talk show le samedi matin animé par Karine Le Marchand et Laurent Baffie, ou encore le changement de présentateur de \"L'heure du crime\", Jean-Alphonse Richard succédant à Jacques Pradel.",
    "date": "2020-08-21",
    "heading": "RTL a annoncé vendredi l'arrivée sur son antenne pour la rentrée d'Eric Brunet (ex-RMC) et du chef Cyril Lignac, tandis que Bérénice Bourgueil, qui faisait déjà partie de ses voix estivales, coprésentera le nouveau jeu \"Tout à gagner\".",
    "title": "Eric Brunet et Cyril Lignac arrivent sur RTL"
}