{
    "article": "A l'extérieur du tribunal, cette émotion s'est encore manifestée à grand bruit: sous une bannière \"Black Lives Matter\", des centaines de personnes ont réclamé, au mégaphone, justice pour le quadragénaire noir, mort le 25 mai dans cette grande ville du Nord.\"Inculpez, condamnez, envoyez ces flics tueurs en prison\", ont-ils scandé. De nombreux participants arboraient des masques barrés des chiffres \"8'46\", en référence aux huit minutes et 46 secondes durant lesquelles le policier blanc Derek Chauvin est resté agenouillé sur le cou de George Floyd.Son calvaire, filmé et mis en ligne par une passante, a suscité une émotion bien au delà des frontières américaines et conduit des millions de personnes à descendre dans les rues du pays pour réclamer des réformes de la police et la fin des inégalités raciales.Vêtu d'un costume sombre et le visage masqué, Derek Chauvin, 44 ans, comparaissait vendredi pour la première fois en personne devant un juge. Inculpé de meurtre, il est détenu dans une prison de l'Etat du Minnesota et s'était jusqu'ici présenté à la justice uniquement par lien vidéo. A ses côtés se trouvaient trois de ses anciens collègues, Alexander Kueng, Thomas Lane et Tou Thao présents au moment du drame. Inculpés pour complicité de meurtre, ils ont été remis en liberté sous caution en attendant leur procès.- Menaces -Lors de l'audience, leurs avocats ont plaidé de concert pour dépayser le procès et protéger l'anonymat des jurés par crainte pour leur sécurité. Eric Nelson a assuré avoir reçu plus de 1.000 mails ou appels malveillants depuis qu'il a accepté de représenter Derek Chauvin. D'autres se sont dits visés par des \"menaces ou des messages obscènes\" depuis qu'ils sont impliqués dans ce dossier.Dans des documents transmis à la justice avant l'audience, des lignes de fracture sont toutefois apparues entre les quatre hommes, qui semblent tentés de se rejeter les responsabilités du drame et demandent donc à être jugés séparément. La défense de Derek Chauvin réclame un abandon des poursuites pesant contre lui, arguant que George Floyd est \"probablement mort d'une surdose au Fentanyl\", et assure que les deux premiers agents arrivés sur place ne lui ont pas fait part \"des signes de surdose qu'ils ont pu observer\".L'accusation, menée par les services du procureur général du Minnesota, plaide pour un procès unique, afin de ne pas augmenter le traumatisme des proches et le coût pour le contribuable.Le juge Peter Cahill a laissé entendre qu'il faudrait d'autres audiences pour choisir le format idéal pour juger cette affaire hors norme.Au-delà de la question de la culpabilité des quatre agents, le procès, qui doit s'ouvrir le 8 mars, sera aussi celui des méthodes d'interpellation de la police américaine, au coeur de nombreuses bavures.",
    "date": "2020-09-11",
    "heading": "Les policiers mis en cause dans la mort de l'Afro-Américain George Floyd ont demandé vendredi devant un tribunal de Minneapolis à être jugés séparément, en dehors de la ville et par des jurés anonymes, citant les énormes pressions liées au drame qui a suscité des manifestations historiques aux Etats-Unis.",
    "title": "USA: les policiers accusés de la mort de George Floyd veulent être jugés séparément"
}