{
    "article": "Le gouvernement a décidé cet été de reporter d'un an, à l'été 2021, l'arrêt de la chaîne France 4, chaîne destinée notamment aux enfants. Quant à France Ô, qui devait elle aussi s'arrêter le 9 août, elle disparaîtra finalement des écrans dimanche 23 août.Dans la foulée, le ministère de la Culture a demandé au CSA que les fréquences libérées par l'arrêt de France Ô soient réallouées pour permettre le passage en haute définition de franceinfo en métropole, et, Outre-mer, de certains services du réseau ultramarin La 1ère.Dans un communiqué, le CSA a indiqué avoir pris les dispositions pour autoriser ces passages en haute définition. Se pose par ailleurs la question d'une éventuelle renumérotation de la TNT, pour réattribuer les numéros 14 et 19, que ces chaînes occupaient jusqu'ici. Ces canaux intéressent fortement plusieurs chaînes moins bien situées au sein de la TNT, et la question agite le PAF depuis deux ans.Plusieurs chaînes d'info en continu concurrentes de BFMTV, qui dispose actuellement du meilleur emplacement (le canal numéro 15, juste devant CNews) plaident ainsi pour un regroupement des chaînes d'info, ce qui permettrait à LCI (canal 26) et franceinfo (canal 27) de faire un bond de plusieurs places. Une autre hypothèse serait que franceinfo, qui fait partie comme France 4 du service public, récupère son numéro 14.Du côté d'Altice (propriétaire de BFMTV), on plaide au contraire pour une nouvelle numérotation dans laquelle l'ordre des chaînes actuelles serait conservé.Le CSA, qui va devoir trancher cette question, va recueillir au préalable des avis. \"L'arrêt de France Ô, ainsi que celui de France 4, programmé en 2021, rendront disponibles deux numéros de la TNT, qui pourraient être réutilisés par d'autres chaînes de la TNT. Le CSA lancera une consultation publique dans les prochaines semaines, afin de recueillir l'avis de l'ensemble des acteurs intéressés sur les évolutions envisageables de la numérotation des chaînes de la TNT en métropole et outre-mer\", précise le régulateur dans son communiqué.",
    "date": "2020-08-19",
    "heading": "Que vont devenir les numéros 14 et 19 de la TNT, jusqu'ici affectés à France 4 et France Ô, lorsque ces chaînes publiques auront cessé d'émettre? Le CSA a annoncé mercredi qu'il préparait une consultation publique sur l'avenir de ces numéros qui suscitent déjà des convoitises.",
    "title": "Numérotation de la TNT: le CSA prépare une consultation"
}