{
    "article": "\"Qu'allons-nous devenir? Ici, nous souffrons depuis trois jours, nous avons soif, faim, nous ne pouvons pas aller aux toilettes ou nous doucher...\", raconte Patricia Bob, une Congolaise, allongée sur un carton en guise de matelas. La jeune mère de deux enfants s'est collée au camion des forces anti-émeute qui bloque la route vers le port de Mytilène. \"Peut-être qu'ils se décideront à nous laisser passer. Nous ne voulons plus rester ici, nous voulons juste être en paix, avoir des conditions de vie dignes\", ajoute-t-elle. La rumeur court parmi les demandeurs d'asile que les réfugiés seront transférés vers d'autres pays européens mais seuls les mineurs non accompagnés le seront, selon une initiative européenne annoncée vendredi. Environ 400 ont déjà été transférés vers Thessalonique, deuxième ville grecque en Grèce continentale et doivent être répartis dans plusieurs pays membres de l'Union européenne.Le porte-parole du gouvernement, Stelios Petsas a exclu jeudi tout transfert des autres demandeurs d'asile de Moria sur le continent. \"Certains ne respectent pas le pays qui les accueille (...) ils ont mis un second feu mercredi soir car ils croient qu'ils peuvent quitter l'île\", a- t-il affirmé.\"Que faut-il faire pour qu'on nous entende et pour qu'on nous laisse partir de Lesbos? Manifester?\", s'interroge Monira, une Afghane de 25 ans. \"Nous ne voulons pas rester en Grèce, nous voulons aller dans d'autres pays du nord de l'Europe. Les Grecs ne veulent pas non plus qu'on reste ici alors pourquoi nous garder à Lesbos dans des conditions inhumaines?\", poursuit la jeune réfugiée.- Situation \"chaotique\" -Le ministère des Migrations grec a laissé entendre que le feu de mardi avait démarré après des incidents dans le camp, certains migrants protestant contre la mise en quarantaine du camp suite à la détection de cas de coronavirus. \"Je ne sais pas qui a mis le feu, ils accusent les réfugiés mais cela pourrait être aussi des habitants de l'île qui ne voulaient pas que nous restions dans le camp de Moria. Ils se montraient parfois agressifs envers nous\", raconte Monira.Vendredi matin, onze camions de forces anti-émeutes deux canons à eau sont arrivés depuis Athènes sur l'île. Le dispositif pour transférer les réfugiés vers des tentes que les autorités ont commencé à installer dans un champ appartenant à l'Etat grec, situé à trois kilomètres du port de Mytilène.Mais les ONG se plaignaient d'avoir difficilement accès aux réfugiés et \"d'une situation chaotique\".\"La police a bloqué plusieurs routes pour aller porter de l'aide aux réfugiés. Il n'y a aucune clarté dans le plan du gouvernement et la situation reste chaotique\", explique Faris Al-Jawad de Médecins Sans Frontières. La clinique de l'ONG fonctionne de nouveau aujourd'hui et des médecins doivent se rendre sur le terrain pour tenter d'apporter une aide d'urgence. L'épuisement et l'exaspération étaient palpables vendredi: \"Nous ne voulons pas retourner dans un camp horrible où notre vie est constamment en danger\", s'alarmait Sharbano, une réfugiée afghane. Dans une station-service fermée, où les migrants s'étaient installés pour recharger leurs téléphones portables, les forces anti-émeutes interviennent. \"Partez! Ici, c'est dangereux, l'essence peut prendre feu!\", crie un officier. C'était pourtant un des seuls points d'eau qu'avaient trouvé les demandeurs d'asile.Plus loin, une bagarre à l'arme blanche a failli mal tourner. La police a tiré des gaz lacrymogènes pour calmer la foule. \"Tout le monde est devenu fou\", s'exclame Sharbano.",
    "date": "2020-09-11",
    "heading": "Sur les bitumes ou dans les champs pour la troisième journée consécutive, des milliers de réfugiés ayant fui les incendies du camp de Moria, sur l'île grecque de Lesbos, rêvent de partir pour Athènes et l'Europe mais les policiers empêchent les exilés d'accéder au port.",
    "title": "A Lesbos, les réfugiés sans abri rêvent de quitter l'île, les policiers les bloquent "
}