{
    "article": "\"C'était une cellule dangereuse prête à passer à l'acte à n'importe quel moment\", a précisé le directeur du Bureau central d'investigation judiciaire (BCIJ), Abdelhak Khiame, en s'inquiétant de l'influence de l'EI dans un contexte régional compliqué.Cinq Marocains ont été arrêtés jeudi et divers équipements explosifs saisis sur plusieurs sites, à Tanger et dans la région de Rabat, lors d'un coup de filet du BCIJ, lui-même affilié à la Direction générale de la surveillance du territoire (DGST). Deux des suspects ont opposé une \"résistance farouche\" et un policier a été grièvement blessé.Les perquisitions menées dans les commerces et logements utilisés par les suspects ont permis de découvrir des ceintures explosives, plusieurs composants chimiques destinés à la fabrication d'explosifs, dont trois kilos de nitrate d'ammonium, des équipements électroniques, des cagoules et un lot d'armes blanches.\"C'est la particularité de cette cellule: nous n'avions pas eu de matériel servant aux kamikazes depuis les attentats de 2003\" -- qui avaient fait 33 morts à Casablanca -- suivi par un coup de filet, en 2007, ciblant \"le résidu\" du réseau impliqué, a expliqué le patron du BCIJ.Les enquêteurs ont aussi saisi jeudi \"un écrit faisant allégeance à Daech\", acronyme arabe de l'EI, et les premières investigations montrent que \"les membres de cette cellule envisageaient de prêter allégeance au pseudo état islamique\", a-t-il affirmé.- \"Bombe à retardement\" -Le chef présumé du groupe, un marchand ambulant de poissons âgé de 37 ans, a été condamné pour un crime de droit commun en 2004 et s'est radicalisé depuis. Comme les assassins de deux touristes scandinaves décapitées en décembre 2018 au Maroc, ses présumés complices, âgés de 29 à 43 ans, exerçaient des petits métiers, travailleurs agricoles ou menuisier.La cellule n'avait apparemment aucun contact direct avec l'EI, selon M. Khiame et ses cibles étaient \"des personnalités publiques, des personnalités militaires, des sièges des services de sécurité\" du royaume.Pour lui, \"le défi de tous les services antiterroristes du monde c'est la technologie, le cyberterrorisme\": \"le discours violent, le discours radical ont été véhiculés par les promoteurs de Daech et maintenant, toute personne peut malheureusement adhérer directement à cette idéologie sans avoir de relation avec les doctrinaires\", a-t-il souligné.\"Même si Daech a été vaincu au Levant, dans la région de la Syrie et de l'Irak, son idéologie est véhiculée et n'a pas besoin de territoire, elle peut se développer là où elle trouve des sympathisants\", a-t-il ajouté. De ce fait, \"les cellules agissent dans la clandestinité comme des cellules dormantes qui dans la plupart des cas n'ont aucune relation entre elles\", selon lui.L'autre grand défi de la lutte antiterroriste, selon M. Khiame, est que le groupe EI, après son déclin en Syrie et en Irak, s'est développé dans la région sahélo-saharienne, avec le conflit en Libye et \"dans des pays comme le Mali qui ne maîtrisent pas leur sécurité\".\"Les cellules terroristes et le terrorisme se développent dans la région mais aussi les réseaux de grand banditisme, le trafic de stupéfiants, d'armes et d'êtres humains\", a-t-il souligné. \"Tout cela favorise une situation qui fait que, selon moi, la région du Sahel est une bombe à retardement\".",
    "date": "2020-09-11",
    "heading": "La cellule affiliée au groupe jihadiste Etat islamique (EI) démantelée au Maroc préparait des attentats suicide contre des \"personnalités\" et des \"sièges des services de sécurité\" du royaume, a déclaré le patron de la police anterroriste vendredi, dans un entretien avec l'AFP.",
    "title": "Projets d'attentats suicide au Maroc: le point avec le patron de la police antirerroriste "
}