{
    "article": "Les plus importantes compétitions de foot de la saison 2020-2021 sont réparties entre quatre principales chaînes télévisées payantes, avec un nouvel entrant, Téléfoot, et d'anciens piliers qui perdent des droits (Canal+ et beIN Sports):- Ligue 1: Téléfoot (8 matches par journée, dont les 10 plus belles affiches de la saison), Canal+ (2 matches par journée)- Ligue 2: Téléfoot (8 matches par journée), beIN Sports (2 matches par journée)- Coupe de France: Eurosport et France Télévisions- Ligue des champions: RMC Sport et Téléfoot (tous les matches)- Ligue Europa: RMC Sport et Téléfoot (tous les matches)- Championnat d'Angleterre: RMC Sport et Canal+- Championnats d'Espagne, d'Allemagne et d'Italie: beIN Sports- Matches de l'équipe de France masculine: TF1 et M6- Matches de l'équipe de France féminine: groupe M6- Euro-2020 (repoussé à juin 2021): TF1, M6 et beIN Sports- Quelles offres et à quel prix ? -Seule, Téléfoot coûtera 29,90 euros par mois sans engagement, ou 25,90 euros avec un engagement d'un an. Pour 29,90 euros avec un engagement d'un an, l'abonné pourra disposer en plus de Netflix. Une offre smartphones et tablettes uniquement, sans la Ligue des champions, est aussi disponible à 14,90 euros par mois. L'application de la chaîne est disponible sur les plateformes d'Apple et le sera bientôt sur Android.Grâce à un accord signé avec Altice, maison mère de SFR, l'abonné aux box de SFR pourra, pour 29,90 euros par mois sans engagement, disposer de RMC Sport en plus de Téléfoot. SFR dispose aussi d'un accord avec beIN Sports, mais n'a pas dévoilé un éventuel \"pack\" RMC Sport-beIN-Téléfoot. Téléfoot sera également disponible via Bouygues, et des discussions sont en cours notamment avec Facebook.Canal+, elle, coûtera entre 19,90 euros mensuels et 24,90 euros. Couplée avec son \"pack sport\", incluant notamment beIN Sports et Eurosport, il faudra ajouter 15 euros par mois, pour une offre qui n'inclura toutefois pas la Ligue des champions, détenue par RMC et Téléfoot. Des réductions sont proposées aux moins de 26 ans, et la chaîne RMC Sport est aussi disponible pour 25 euros par mois, mais uniquement pour les abonnés disposant d'un décodeur Canal (réception via satellite).beIN Sports est aussi accessible seule sur internet (beIN Sports Connect) ou via la plupart des opérateurs TV, pour une quinzaine d'euros mensuels.- Nouveau chambardement la saison prochaine ? -Déjà complexe, la stratégie d'abonnement du téléspectateur amateur de foot devra intégrer un autre aspect majeur: la saison suivante. Car le paysage sera de nouveau complètement chamboulé. Si Téléfoot a sécurisé la Ligue 1 et la Ligue 2 jusqu'en 2024, la Ligue des champions va elle complètement changer de diffuseur l'été prochain, puisqu'elle sera visible sur Canal+ et beIN Sports, précisément les deux acteurs qui ne la diffuseront pas en 2020-21. Pour la Ligue Europa, exit RMC Sport également, place à Canal+, Téléfoot, et W9 pour une rencontre par semaine en clair.Quant aux championnats étrangers majeurs, seule l'Angleterre est déjà attribuée (Canal+ et RMC Sport). Mais c'est encore l'inconnue pour les Ligues espagnole, italienne et allemande... Nouveau casse-tête en perspective.",
    "date": "2020-08-18",
    "heading": "- Qui a quoi ? -",
    "title": "Téléfoot, beIN, RMC, Canal... Comment regarder le foot cette saison ?"
}