{
    "article": "La presse européenne salue mercredi la qualification \"historique\" et \"méritée\" du Paris SG en finale de la Ligue des champions, soulignant la supériorité des Parisiens et de ses individualités comme Neymar, Di Maria et Mbappé.\"La meilleure équipe avec les meilleures individualités a largement mérité sa victoire à Lisbonne, et démontré de façon convaincante que leur ambition de titre est justifiée, écrit le Frankfurter Allgemeine Zeitung (FAZ), en louant les prestations de Neymar, \"le plus en vue et le plus créatif\", et de Di Maria.Pour la version online du Spiegel, \"Leipzig s'est fracassé en demi-finale contre la qualité du PSG\" et \"Thomas Tuchel peut s'appuyer sur ses stars, ses anonymes et son système\".Le magazine Kicker regrette qu'une \"finale allemande\" (si le Bayern Munich bat Lyon, ndlr mercredi) ne soit plus possible mais concède que \"l'équipe de Julian Nagelsmann a été battue 3-0 par un Paris SG supérieur dans tous les compartiments du jeu\".En Angleterre, la presse est partagée entre \"la balade\" du PSG sur le terrain et la qualification des \"Aristocrates français\" comme l'écrit le Daily Telegraph à la Une de son supplément sports.\"Ce n'était pas vraiment le scénario le plus sentimental, que des arrivistes financés par des Qataris ont vaincu une équipe bâtie pour glorifier une boisson énergisante, mais le PSG ne s'en est pas soucié\", peut-on lire dans les pages intérieures.Le Guardian offre en dernière page une photo de Neymar et Marquinhos célébrant le premier but sous le titre \"Neymar mène la balade du PSG vers sa première finale\".\"C'est ce qui arrive quand les superstars du Paris Saint-Germain laisse leur ego au vestiaire, suivent le plan de Thomas Tuchel et joue comme une vraie équipe. Au lieu d'une nouvelle déconvenue, les champions de France ont gagné en sérénité\".Malgré la crise au Barça, la presse espagnole a mis en avant la qualification historique du PSG.\"Paris obtient sa première finale\", a affiché Marca en encart de Une. \"Les Parisiens détruisent tout et se hissent pour la première fois en finale\", célèbre Mundo Deportivo.- Un \"grand Angel di Maria\" -Le quotidien sportif As a opté pour une photo pleine page de Neymar et Marquinhos célébrant la victoire, et a titré : \"Ils volent vers la gloire\", tout en mettant en avant un \"grand Angel di Maria\".En Italie, la Gazzetta dello Sport, bien que déjà tournée vers la finale de la Ligue Europa de l'Inter, accorde deux pages à la première qualification parisienne. \"Paris tu es grand\", titre le journal milanais en saluant la prestation de Di Maria mais aussi le retour sur le terrain de Marco Verratti.\"Neuf ans après le début du projet qatari, le PSG se hisse pour la première fois en finale de la Ligue des champions. Superstars et millions, déceptions et changements permanents: tout le passé récent semble désormais au second plan, avec la fierté parisienne qui s'intéresse au résultat et pas au système construit au fil des années pour l'obtenir\", grince le quotidien aux pages roses, en rappelant les centaines de millions déboursés pour la paire Neymar-Mbappé. Pour autant, cette finale parisienne est \"méritée\" pour la Gazzetta, qui salue Neymar \"en mode +délicieux en tout, à l'exception de la conclusion+\".",
    "date": "2020-08-19",
    "heading": "",
    "title": "C1: la presse européenne salue la qualification \"historique\" et \"méritée\" du PSG"
}