{
    "article": "Attendu depuis cinq ans, le procès des attentats jihadistes de Charlie Hebdo et de l'Hyper Cacher s'ouvre mercredi 2 septembre à Paris. Quatorze personnes sont poursuivies, soupçonnées à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, auteurs des tueries qui ont fait 17 morts, entre le 7 et le 9 janvier 2015. A l'époque, François Hollande était le président de la République. \"Je m'en rappelle presque comme si c'était hier, même si c'était il y a cinq ans\", confie-t-il mardi matin au micro de RTL. \"Je suis à mon bureau, il est à peu près midi. Je dois recevoir le président de Total, et j'ai l'information selon laquelle il y a une attaque qui est engagée contre Charlie Hebdo\". Le chef de l'Etat \"ne connaît pas encore l'ampleur de l'attaque terroriste\". \"C'est Patrick Pelloux (urgentiste et collaborateur de Charlie Hebdo, ndlr) qui appelle et me donne, en larmes, ce qu'il voit. . Ils ne le sont pas tous, mais pour lui qui arrive dans la salle de rédaction et qui découvre ses amis (...) il a devant lui des femmes et des hommes qui sont couchés et morts. Il me dit dans un pleur que ce qui vient de se passer est terrible pour lui, C'est-à-dire l'information selon laquelle ils sont tous mortsmais aussi pour la France\", poursuit François Hollande.Le locataire de l'Elysée prend alors rapidement la décision de se rendre sur place, malgré les recommandations de son service de sécurité. \"Je considère qu'il faut aller sur les lieux parce que l'attaque contre Charlie Hebdo est une attaque contre la France. Il faut une parole et le plus vite possible\", justifie-t-il aujourd'hui. \"Je pense qu'il était important que les Français aient immédiatement la réaction de leur Président\", insiste-t-il.Le moment où il a dû décider de l'assaut contre les frères Kouachi à l'imprimerie de Dammartin-en-Goële et celui contre Amédy Coulibaly à l'Hyper Cacher est l'un des souvenirs qui le marquent encore profondément. \"C'est la décision la plus lourde, la plus grave que j'ai eu à prendre\", estime-t-il encore aujourd'hui.",
    "date": "2020-09-02",
    "heading": "Cinq ans après les faits, François Hollande estime que la décision des assauts contre les frères Kouachi et Amédy Coulibaly est \"la plus lourde, la plus grave\" qu'il a dû prendre.",
    "title": "Attentats de janvier 2015 : \"Je m'en rappelle presque comme si c'était hier\", assure François Hollande"
}