{
    "article": "\"L'objectif, c'est de marquer le coup, cela fait très longtemps que le foot français attendait une finale de la Champions League, et en particulier Paris qui n'en a jamais connue\", a expliqué à l'AFP Laurent Salvaudon, directeur de la rédaction de RMC Sport.La finale sera également retransmise en clair sur TF1.Dès 9H00, RMC Sport, la chaîne sportive d'Altice se mettra aux couleurs de la finale avec des documents et reportages, qui retraceront le parcours des deux équipes jusqu'à Lisbonne.Puis, à 18H00, l'émission d'avant-match \"Champions Zone\" prendra l'antenne à Paris, depuis une terrasse avec vue sur l'Arc de Triomphe. Les animateurs et consultants seront rejoints par des invités, dont d'anciens joueurs et des dirigeants du PSG.La chaîne déploiera également des équipes à Lisbonne, dans et en dehors du stade, ainsi que sur les Champs-Elysées, au Parc des Princes, au Camp des Loges à Saint-Germain des Prés, pour montrer l'ambiance chez les supporters et faire patienter les téléspectateurs jusqu'au coup d'envoi à 21H00.Le match sera commenté par le duo Jérôme Rothen/Jérôme Sillon, depuis le stade de la Luz, avec Mohamed Bouhafsi en bord de terrain.\"Si le PSG l'emporte, la joie sera à la hauteur de la frustration qui durait depuis l'arrivée des Qataris il y a une dizaine d'années\", et \"il était évident pour nous, dès le début, qu'il faudrait qu'on soit au milieu de cette possible explosion\" d'émotions, explique Laurent Salvaudon.Cette finale va clore une séquence historique pour RMC Sport, dont l'audience a battu des records (1,7 million de téléspectateurs en moyenne pour PSG/RB Leipzig). \"On avait des craintes\", entre le huis clos imposé et la crise sanitaire, mais \"la chance a fini par tourner\", et \"pour nous le bilan en terme éditorial et d'audiences est hyper positif, et on espère que dimanche ce sera la cerise sur le gâteau\", a déclaré le rédacteur en chef.",
    "date": "2020-08-21",
    "heading": "RMC Sport va déployer un dispositif exceptionnel pour la retransmission de la finale de la Ligue des champions dimanche soir, la première que disputera le PSG, face au Bayern Munich.",
    "title": "RMC Sport sort le grand jeu pour la finale de la Ligue des champions"
}