{
    "article": "\"Au regard des observations de l'Etat (accusateur) et de la défense, l'interdiction demandée par l'Etat\" à Beatrice Mtetwa d'assurer en tant qu'avocate principale la défense de l'accusé Hopewell Chin'ono \"est accordée\", a tranché Ngoni Nduna, juge d'un tribunal d'Harare où est jugé le journaliste pour \"incitation à la violence\".L'accusation reproche à cette célèbre avocate spécialisée depuis des années dans la défense des opposants poursuivis au Zimbabwe d'avoir écrit des lettres méprisantes à l'égard des tribunaux de son pays et de publier sur Facebook des commentaires les dénigrant.Cela donne au monde une \"image faussée du système judiciaire\" sur les affaires d'atteintes aux droits de l'homme au Zimbabwe, selon le juge.L'avocate a nié avoir jamais posté de tels commentaires sur sa page Facebook et, selon elle, la décision prise par le juge est une \"attaque personnelle\" du gouvernement qui aura pour effet \"d'intimider\" ses confrères.\"L'idée est de dire aux avocats défenseurs des droits de l'homme: si vous représentez un tel client (Chin'omo) nous nous en prendrons à vous\", a-t-elle dit à des journalistes devant le tribunal, ajoutant que son équipe allait faire appel de cette décision du juge.\"Le droit à une défense légale a été réduit par une cour qui est censée soutenir ce droit\", a souligné Mme Mtetwa.Le journaliste et lanceur d'alerte Hopewell Chin'omo a dénoncé un scandale de corruption de plusieurs millions de dollars lié à des équipements de lutte contre la pandémie de Covid-19.Arrêté le 20 juillet à son domicile de Harare par des policiers armés, il avait appelé via Twitter à participer à une manifestation anti-gouvernementale le 31 juillet qui avait été interdite par le régime du président Emmerson Mnangagwa.Une vingtaine de personnes avaient été arrêtées ce jour-là, dont la célèbre écrivaine Tsitsi Dangarembga, toutes remises en liberté sous caution peu après.Outre la répression politique, le Zimbabwe est englué depuis une vingtaine d'années dans une crise économique catastrophique, qui se traduit par une inflation galopante et des pénuries de nombreux produits de première nécessité.",
    "date": "2020-08-18",
    "heading": "Un juge du Zimbawe a interdit mardi à une avocate réputée pour défendre les droits de l'homme dans son pays de représenter un journaliste lanceur d'alerte emprisonné depuis le 20 juillet.",
    "title": "Zimbabwe: un juge interdit à une avocate de défendre un journaliste emprisonné"
}