{
    "article": "Cinq ans après, le procès des attentats de janvier 2015 s'ouvre mercredi 2 septembre à Paris. Dans ces circonstances, Bernard Cazeneuve est revenu sur le contexte de ces attaques, commentant au passage les propos de l'ancien président de la République Nicolas Sarkozy. Le prédécesseur de François Hollande à l'Elysée avait notamment estimé qu'il n'y avait \"pas de liberté sans sécurité\", affichant ses doutes quant aux choix politiques récents. \"Les créations d'emploi, les problèmes économiques ça dépend pas forcément et totalement du gouvernement. En revanche, les missions régaliennes dépendent du gouvernement. C'est pour ça qu'il y a de tout temps une exigence à l'endroit de cette question de la sécurité\", avait-il ainsi déclaré lundi 31 août.\"Il dépendait de Nicolas Sarkozy...\"\"Il y a un point sur lequel Nicolas Sarkozy a raison, c'est que sur le régalien, les décisions dépendent de ceux qui exercent une responsabilité\", a répondu Bernard Cazeneuve sur Franceinfo , avant de charger l'ancien chef de l'Etat. \"Il dépendait de Nicolas Sarkozy de ne pas supprimer 13000 emplois dans la police et la gendarmerie lorsqu'il était président de la République. Il dépendait de Nicolas Sarkozy de ne pas supprimer 14 unités de forces mobiles. Il dépendait de Nicolas Sarkozy de ne pas faire une réforme du renseignement qui a supprimé les renseignements généraux et privé le ministère de l'Intérieur de la possibilité d'identifier les signaux faibles. Il dépendait de Nicolas Sarkozy de ne pas supprimer la direction de la formation de la police nationale, il dépendait de lui de ne pas supprimer 4 écoles de formation de la police en France. Tout cela dépendait de lui!\", a t-il listé.\"Je partage tout à fait le sentiment de Nicolas Sarkozy : il dépend de ceux qui sont en situation de responsabilité de faire les bons choix, et vous avez une petite idée de ce que je pense des choix qu'il a pu faire\", a t-il conclu.",
    "date": "2020-09-02",
    "heading": "L'ancien ministre de l'Intérieur, en poste lors des attaques terroristes de 2015, a réagi aux commentaires de l'ex-chef de l'Etat sur la sécurité en France, avec quelques piques.",
    "title": "Charlie Hebdo : Bernard Cazeneuve répond aux critiques de Nicolas Sarkozy"
}