{
    "article": "Depuis samedi matin, les passagers arrivant par avion et âgés de plus de 11 ans en provenance de seize pays \"à risque\", doivent présenter à leur arrivée \"la preuve du résultat d'un examen biologique de dépistage virologique réalisé moins de 72 heures avant le vol, ne concluant pas à une contamination par le Covid-19\".Si le passager ne possède pas ce document, il est invité à se faire tester dans un espace aménagé dans l'aéroport. Une fois le test réalisé, il doit laisser ses coordonnées personnelles et peut continuer son voyage, en France ou en transit, explique le ministère de l'Intérieur dans un communiqué.Les passagers sont recontactés par les autorités sanitaires en cas de résultat positif et entrent ensuite dans le suivi de \"Contact tracing\".Lors de la première journée du dispositif, 2.671 passagers sont arrivés à Roissy et Orly en provenance de pays sur la liste. Parmi eux, 556 ont dû être testés.Le dispositif dans les aéroports parisiens a notamment mobilisé 80 policiers aux frontières, cinq techniciens de recherche criminelle de la gendarmerie, 50 personnels de l'AP-HP et de l'ARS Ile-de-France et neuf pompiers. Par ailleurs, sur les contrôles effectués sur l'ensemble des aéroports français, seulement trois personnes ont refusé d'être testée à Lyon Saint-Exupéry, selon le ministère de l'Intérieur.Les 16 pays à forte circulation du virus sont le Koweït, Bahreïn, les Emirats arabes unis, les Etats-Unis, le Panama, l'Afrique du Sud, l'Algérie, le Brésil, l'Inde, Israël, Madagascar, Oman, le Pérou, le Qatar, la Serbie et la Turquie.Les frontières étant fermées avec ces pays, la mesure ne concerne que \"des citoyens français qui résident dans ces pays, ou des citoyens de ces pays qui disposent d'une résidence stable en France\", comme l'avait précisé le premier ministre Jean Castex.",
    "date": "2020-08-02",
    "heading": "Un total de 556 passagers ont été testés samedi dans les aéroports parisiens au premier jour de l'entrée en vigueur du contrôle sanitaire des voyageurs en provenance des seize pays à forte circulation du coronavirus, selon le ministère de l'Intérieur.",
    "title": "Coronavirus: 556 passagers venant des pays à risque testés dans les aéroports parisiens"
}