{
    "article": "Sur les 158 personnels du MS Roald Amundsen, 36 ont été testés positifs au Covid-19, a annoncé Pål Jakobsen, responsable presse à la mairie de Tromsø, joint par l'AFP.La majorité de l'équipage testé positif est d'origine philippine tandis que trois autres sont Français, Norvégien et Allemand.Vendredi, quatre membres d'équipage - sur les 158 - avaient déjà été testés positifs au virus et sont depuis hospitalisés.Arrivé vendredi matin au port de Tromsø après navigué jusqu'à l'archipel du Svalbard, l'équipage du MS Roald Amundsen a été placé en quarantaine à bord du navire. Quatre membres du personnel avaient \"été isolés il y a plusieurs jours en raison d'autres symptômes de maladie, sans symptômes liés au Covid-19\", a expliqué vendredi la compagnie dans un communiqué.\"Il n'y avait aucune raison de soupçonner le Covid-19 lorsque le navire a accosté à Tromsø en raison des symptômes qu'(ils) présentaient\", a-t-elle poursuivi.Le navire comptait également près de 180 passagers partis le 25 juillet. Aucun n'a signalé de symptômes liés au Covid-19 au cours du voyage selon la compagnie. Tous ont été débarqués à leur arrivée vendredi mais une soixantaine d'entre eux sont depuis en quarantaine à Tromsø, précise samedi la compagnie. Les résultats de leurs tests de dépistage sont attendus dans la soirée selon la municipalité.Chacun des passagers est toutefois invité à s'isoler et à se faire dépister. Il a aussi été demandé à plus de 200 autres passagers ayant voyagé du 17 au 24 juillet avec le même équipage Hurtigruten de suivre ces recommandations après la découverte a posteriori d'un cas chez les passagers.Les autorités sanitaires ont indiqué samedi avoir \"avisé 69 municipalités (à travers la Norvège) de suivre\" ces passagers présents sur leur territoire.\"Il s'agit déjà d'une épidémie majeure et nous craignons une nouvelle propagation\", s'est inquiétée une responsable de l'Institut norvégien de santé publique, Line Vold, dans un communiqué, alors que l'épidémie est considéré comme étant sous contrôle depuis début avril sur le territoire norvégien.Vendredi, le pays nordique recensait 9.208 cas confirmés d'infections au nouveau coronavirus (+36 cas enregistrés en 24h).Une personne est morte du virus vendredi soir, portant le nombre de décès à 256. Il s'agit du premier décès lié au Covid-19 enregistré dans le royaume depuis deux semaines.Le secteur des croisières, sinistré, a dû renoncer à une grande partie de son activité. Plusieurs paquebots de différents armateurs ont été bloqués en avril et mai pour des cas suspects ou avérés de contamination au coronavirus.Hurtigruten avait annoncé en mars la suspension de presque toutes ses activités à cause de la pandémie.",
    "date": "2020-08-01",
    "heading": "Trente-six membres d'équipage confinés sur un bateau de la compagnie norvégienne Hurtigruten, spécialiste des croisières d'expédition, ont été testés positifs au coronavirus, a annoncé samedi la ville de Tromsø où le navire est amarré, une situation qui alimente les craintes d'une résurgence de l'épidémie en Norvège.",
    "title": "Coronavirus: 36 membres d'équipage testés positifs sur un bateau en Norvège"
}