{
    "article": "La plainte pour \"abus de faiblesse\" de cette habitante de Tourcoing (Nord), qui affirmait avoir été incitée à avoir une relation sexuelle avec M. Darmanin, alors maire de la ville, pour obtenir un logement et un emploi, avait été classée sans suite en mai 2018 par le parquet. Mais mi-juillet, l'association \"Pourvoir féministe\" avait demandé à la justice de réexaminer les faits, constitutifs selon elle d'un \"trafic d'influence\". Le ministre de l'Intérieur reste par ailleurs visé par une information judiciaire pour viol, relancée en juin après une longue bataille procédurale.Selon le parquet de Paris, le courrier de l'association portait toutefois sur les mêmes éléments déjà examinés par l'enquête préliminaire de 2018 et n'apportait pas d'éléments nouveaux de nature à remettre en cause la décision initiale.\"Le parquet de Paris nous a en effet indiqué que le classement sans suite était confirmé, aucune infraction n'ayant été commise\", se sont félicités auprès de l'AFP les avocats du ministre de l'Intérieur, Mathias Chichportich et Pierre-Olivier Sur. \"C'est ce que nous avions toujours dit et nous espérons que l'acharnement contre notre client va maintenant enfin cesser\", ont ajouté les avocats du ministre.A l'époque du classement, le parquet avait toutefois expliqué que les investigations n'avaient \"pas permis de caractériser dans tous ses éléments constitutifs une infraction pénale\". La plaignante n'avait pas formé de recours contre ce classement. En juillet sur Europe 1, un des avocats du ministre avait par ailleurs donné lecture d'un sms de cette femme, qui aurait été envoyé au ministre lors de sa nomination au début du mois et dans lequel elle lui disait que, pour elle, \"cette affaire était close\".\"Pourvoir féministe\", créée en juin, avait également adressé mi-juillet un courrier à la Haute autorité pour la transparence de la vie publique (HATVP), afin de \"l'alerter\" sur une situation qui pose un \"réel conflit d'intérêts\", selon sa présidente Anaïs Leleux.Poids lourd du gouvernement, Gérald Darmanin fait en outre l'objet d'une information judiciaire pour des accusations de viol lancées en 2017. Dans cette autre affaire, la plainte avait aussi été classée sans suite au printemps 2018 par le parquet. Mais la procédure a été relancée début juin par la cour d'appel de Paris qui a fait droit à la demande de la plaignante qu'un juge d'instruction reprenne les investigations.",
    "date": "2020-09-02",
    "heading": "Le parquet de Paris a annoncé mercredi à l'AFP qu'il confirmait son classement sans suite d'une enquête visant le ministre de l'Intérieur Gérald Darmanin, accusé d'avoir abusé de sa position d'élu en 2015 pour obtenir des relations sexuelles.",
    "title": "Darmanin accusé de \"trafic d'influence\": le parquet de Paris ne relance pas l'enquête"
}