{
    "article": "Depuis le début du mois de juin, lorsque la plus grande partie du pays était sortie d'un des confinements les plus longs et les plus stricts de la planète, les infections ont quintuplé, dépassant la barre des 100.000 cas.Dimanche soir, le président Rodrigo Duterte a annoncé un reconfinement dans la capitale, Manille, ainsi que dans quatre provinces environnantes, sur l'île principale de Luzon.Pendant les deux prochaines semaines, les transports publics, dont les minibus, seront à l'arrêt et les vols locaux seront interrompus.Les autorités ont demandé à la population de rester chez elle, et de ne sortir que pour acheter les produits de première nécessité ou faire de l'exercice.Seul un nombre limité d'entreprises pourra ouvrir et les restaurants ne pourront qu'effectuer des livraisons.\"Nous n'avons pas été à la hauteur. Personne ne s'attendait à cela\", a déclaré le président Duterte, qui a cependant rejeté les appels à limoger le ministre de la Santé Francisco Duque.\"Personne ne s'attendait à ce que des milliers de personnes tombent malades le même jour\", a-t-il ajouté.Samedi, 80 associations de médecins avaient averti dans une lettre ouverte au président que les Philippines étaient en train de perdre la bataille contre le Covid-19, appelant le chef de l'Etat à revenir à un confinement plus strict, alors que le nombre de cas de contamination augmente et que les hôpitaux, débordés, refusent des patients.Les professionnels de santé adressent \"un message de détresse à la nation, notre système de santé a été submergé\", ont écrit ces associations qui représentent plusieurs dizaines de milliers de médecins. Lundi, ces associations ont favorablement accueilli la décision du président, estimant qu'elle donnerait un répit au personnel médical.Les Philippines ont annoncé un record de 5.032 cas dimanche. Quelque 2.000 personnes au total sont mortes de la maladie dans ce pays.Plus de 5.000 professionnels de la santé ont contracté le virus, dont 500 au cours de la seule semaine écoulée, selon le ministère de la Santé. Trente-huit d'entre eux sont décédés.",
    "date": "2020-08-03",
    "heading": "Plus de 27 millions de personnes, soit environ le quart de la populationaux Philippines, vont être reconfinées à partir de mardi après le cri d'alarme des associations de médecins qui ont averti que le pays était en train de perdre la bataille contre le Covid-19.",
    "title": "Philippines: près du quart de la population reconfinée en raison d'un rebond du coronavirus"
}