{
    "article": "Si le jeu n'est pas remis sur l'App Store, l'incontournable plateforme de téléchargement d'applications sur les appareils d'Apple, \"Epic est susceptible de subir des dommages irréparables\", assurent les avocats de l'entreprise dans une nouvelle plainte remise au tribunal vendredi soir.L'éditeur de Fortnite fait aussi valoir \"l'intérêt du public\" et soutient qu'il a toutes les chances, au final, de prouver qu'Apple a enfreint le droit de la concurrence.Les deux sociétés américaines s'affrontent depuis plusieurs semaines sur la commission de 30% qu'Apple prélève sur les achats des consommateurs via l'App Store.Le 24 août, la juge Yvonne Gonzalez Rogers a décidé qu'Apple ne pouvait pas exclure Epic Games de son programme pour les développeurs, mais lui a donné raison sur le retrait du jeu vidéo de l'App Store.L'éditeur \"semble s'être mis lui-même dans cette situation difficile\", avait précisé la magistrate, puisqu'il a rompu les termes du contrat passé avec le géant des technologies, en essayant de contourner le système de paiement d'iOS (le logiciel d'exploitation d'Apple).\"Plus de 116 millions d'utilisateurs inscrits (sur 350 millions, ndlr) ont accédé à Fortnite via iOS\", indique Epic Games dans sa nouvelle plainte.\"Le nombre de joueurs actifs quotidien sur iOS a baissé de 60% depuis le retrait de Fortnite de l'App Store. (...) Epic ne reverra peut-être jamais ces utilisateurs\", continue la société.Les adeptes du jeu vidéo utilisant des appareils de la marque à la pomme n'ont plus accès aux mises à jour (y compris la nouvelle saison sortie fin août) et ne peuvent plus jouer qu'entre eux. Mais Epic Games ne regrette rien, au nom du \"long chemin pour libérer les consommateurs et les développeurs de l'emprise monopolistique d'Apple sur la distribution des applis et les paiements sous iOS\".Apple, juge et partie sur l'App Store, se défend régulièrement de tout abus en expliquant que les commissions, d'un niveau standard sur d'autres magasins équivalents, servent à protéger les applications et leurs utilisateurs des pirates et des arnaques.\"La cour a recommandé qu'Epic se conforme aux règles de l'App Store en attendant la résolution de l'affaire judiciaire, des règles qu'ils ont suivies pendant des années jusqu'à ce qu'ils créent cette situation\", avait déclaré le groupe californien le 28 août.",
    "date": "2020-09-07",
    "heading": "Epic Games ne s'avoue pas vaincu: son ultra populaire jeu Fortnite a été banni des iPhone et autres appareils d'Apple, mais l'éditeur tente de convaincre la juge californienne qui a approuvé cette mesure d'ordonner une réinstallation de l'appli en attendant le procès.",
    "title": "Epic Games insiste pour que la cour force Apple à réinstaller Fortnite"
}