{
    "article": "\"Nous, les entreprises biopharmaceutiques soussignées, souhaitons redire notre engagement continu à développer et à tester des vaccins potentiels contre le Covid-19 dans le respect de hautes normes éthiques et de principes scientifiques rigoureux\", ont déclaré dans un communiqué conjoint les directeurs généraux d'AstraZeneca, BioNTech, GlaxoSmithKline, Johnson & Johnson, Merck Sharp & Dohme, Moderna, Novavax, Pfizer et Sanofi.Les sociétés s'engagent notamment à \"ne déposer une demande d'autorisation, ou d'autorisation en urgence, qu'après avoir démontré la sûreté et l'efficacité du vaccin dans le cadre d'un essai clinique de phase 3 conçu et mené dans le but de remplir les conditions fixées par les autorités réglementaires telles que la FDA\", l'Agence américaine des médicaments.C'est cette FDA qui concentre les inquiétudes de plusieurs experts et anciens responsables sanitaires aux Etats-Unis, après qu'elle a autorisé pour une utilisation en urgence, malgré l'absence de preuves rigoureuses, deux traitements contre le Covid-19, l'hydroxychloroquine (autorisation révoquée par la suite) et le plasma sanguin de patients rétablis, tous deux vantés par Donald Trump.Ces derniers jours, le candidat démocrate à la Maison Blanche, Joe Biden, a accusé Donald Trump de \"saper la confiance du public\" en évoquant régulièrement l'éventualité d'un vaccin avant l'élection du 3 novembre.Le chef de la FDA a, de son côté, garanti un processus purement scientifique pour juger de l'efficacité d'un vaccin. Aux Etats-Unis, des comités d'experts indépendants supervisent les essais cliniques, qui sont bien avancés aux Etats-Unis pour les vaccins de Moderna et Pfizer, et pour lesquels les autorités sanitaires veulent qu'un système de distribution soit en place d'ici le 1er novembre. La FDA dépend en théorie de ces comités indépendants, et des fabricants de vaccins, qui doivent déposer eux-mêmes une demande d'autorisation.Les résultats des essais cliniques ne devraient quoiqu'il en soit pas être connus avant les deux derniers mois de l'année, selon Anthony Fauci, directeur de l'Institut national des maladies infectieuses.\"Il est extrêmement improbable, mais pas impossible\", que les essais donnent des résultats avant l'élection, a dit à la radio NPR le chef scientifique de l'opération de la Maison Blanche pour produire des vaccins, l'opération Warp Speed, Moncef Slaoui.",
    "date": "2020-09-08",
    "heading": "Neuf patrons de sociétés développant des vaccins contre le Covid-19 ont signé mardi un engagement commun à respecter la plus haute rigueur scientifique, réponse implicite aux inquiétudes aux Etats-Unis sur d'éventuelles pressions de Donald Trump pour faire autoriser un vaccin avant l'élection présidentielle.",
    "title": "Neuf développeurs de vaccins contre le Covid-19 promettent l'intégrité scientifique"
}