{
    "article": "A quelques jours de son lancement, la chaîne consacrée au football se serait bien passée de cette contrariété de dernière minute. Mardi matin, on apprenait le report du match OM - Saint-Etienne, qui aurait dû marquer le coup d'envoi de la saison 2020/2021 de la L1, vendredi. La décision a été prise après la confirmation d'un quatrième cas de Covid-19 dans les rangs de l'OM.Dans la foulée, les dirigeants de Téléfoot, qui présentaient leur dispositif de lancement, lors d'une conférence de presse dans les studios flambants neufs à Aubervilliers, près de Paris, disaient réfléchir à une solution.\"On a toujours un plan B, on travaille sur plusieurs hypothèses notamment avec la Ligue\", mais en tout cas \"le lancement n'est absolument pas remis en question et aura lieu vendredi (...) à 19H\", avait assuré Julien Bergeaud, le directeur général de la chaîne.\"The show must go on\", avait-il ajouté, peu que l'on apprenne que le match Bordeaux - Nantes était avancé à vendredi 19H00 et servirait donc de rampe de lancement au nouveau diffuseur de la L1.De son côté, Jaume Roures, l'associé-fondateur de Mediapro, le groupe sino-espagnol propriétaire de Téléfoot, a dit avoir demandé sans succès, avant ce report, à la Ligue de football professionnel que la reprise du championnat soit décalée d'une semaine, en raison notamment de la crise sanitaire, des congés et du déroulement de la Ligue des Champions.\"L'affaire du match de vendredi est un mauvais signal\", mais \"on va continuer de voir comment ça se déroule, si c'est juste un petit accident de parcours\", a-t-il commenté.- Accords en série -Et il a confirmé que Mediapro avait effectué récemment son premier versement à la Ligue, d'environ 175 millions d'euros, comme le prévoyait le contrat.Mediapro avait remporté à la surprise générale, en mai 2018, les principaux droits de diffusion de plus de 80% des matches de L1 et L2 pour la période 2020-2024 et pour un montant record de plus de 800 millions d'euros annuels.Ce qui fait de sa chaîne Téléfoot un passage quasi-obligé pour les fans de foot français. Mais le groupe sino-espagnol, qui a ouvert mardi les abonnements à sa chaîne, doit mettre les bouchées doubles pour bâtir un réseau de distribution et arriver sur les écrans.Parti de zéro, il a signé coup sur coup une série d'accords depuis fin juillet, avec les opérateurs SFR et Bouygues Telecom et un partenariat avec Netflix, de quoi l'aider à gagner en visibilité et à conquérir des abonnés. Son application est disponible depuis mardi sur les plateformes d'Apple et débarquera bientôt sur Android.En outre, M. Roures \"espère que prochainement on pourra annoncer un accord avec Facebook\". D'ici là, son groupe dévoilera, dans la semaine, un accord avec un autre acteur.Côté programmes, la chaîne (qui disposera de jusqu'à huit canaux additionnels pour diffuser les matches de L1 et de L2 en multiplexe) fera appel aux technologies \"les plus avancées\" (4K, caméras aériennes, réalité augmentée...) pour offrir du grand spectacle aux futurs abonnés.Elle a recruté plusieurs figures pour présenter et commenter les matchs, dont Anne-Laure Bonnet, qui officiera lors de la grande messe du dimanche soir dans le \"Vrai mag\". Et le tandem de TF1 Grégoire Margotton et Bixente Lizarazu s'attellera comme promis aux commentaires de la L1. Côté consultants, une vingtaine d'anciens joueurs ou entraîneurs, dont l'Italien Fabrizio Ravanelli ou l'ex-international Pierre-Yves André, décrypteront les matches.Mais Téléfoot doit aussi composer avec les restrictions liées au Covid-19, dont la plus importante, sur le plan télévisuel, est l'absence de public (pour les matches à huis clos) ou une jauge limitée à 5.000 téléspectateurs. Pour palier le manque d'ambiance, la chaîne utilisera des bandes sonores pré-enregistrées dans chaque stade, mais qui ne contiendront pas de chants de supporters, a précisé Jean-Michel Roussier, le responsable des programmes.",
    "date": "2020-08-18",
    "heading": "Téléfoot est prêt à se jeter dans le grand bain de la L1: le nouveau diffuseur du championnat va lancer ses programmes vendredi avec la nouvelle affiche d'ouverture Bordeaux - Nantes, et continue à développer petit à petit son écosystème, en signant un accord avec Apple.",
    "title": "Téléfoot prête à se lancer, malgré la rentrée contrariée de la L1"
}