{
    "article": "La Xbox Series X, qui devrait rivaliser avec la PlayStation 5 de Sony censée sortir à la même période, sera disponible en précommande à partir du 22 septembre.Phil Spencer, le patron de Xbox, l'a décrite dans un billet de blog comme \"notre console la plus puissante jamais fabriquée.\"Cette annonce intervient au lendemain de la présentation par Microsoft de la Xbox S, une petite version de sa nouvelle gamme de consoles, qui va également sortir le 10 novembre au prix de 299 dollars.\"La Xbox Series S. Des performances de dernière génération dans la plus petite Xbox\", a tweeté le géant de l'informatique, après que l'information eut fuité en ligne.Elle est conçue pour des jeux sous forme de logiciels et de services hébergés en ligne, au lieu d'être stockés sur l'appareil, d'après une vidéo promotionnelle de la marque.Microsoft va aussi proposer à ses clients le forfait Xbox All Access qui donne accès à l'une des deux nouvelles consoles ainsi qu'à des centaines de jeux disponibles sur les appareils, sur ordinateur ou sur le cloud (informatique à distance).Le forfait démarrera à 24,99 dollars pendant 24 mois avec la Xbox Series S et à 34,99 dollars pendant 24 mois avec la Xbox Series X.Avec ces nouvelles consoles et sa gamme de services, Microsoft espère prendre sa revanche sur Sony, qui a vendu deux fois plus de PlayStation 4 qu'il n'a vendu de Xbox ces dernières années.L'automne s'annonçait déjà chargé pour la branche jeux vidéo de Microsoft, avec le lancement d'un service de jeux via le cloud.xCloud, la plateforme de jeux sur le cloud, doit entrer en service d'ici la fin du mois, en commençant par les abonnés à Xbox Game Pass Ultimate, la bibliothèque de jeux sur abonnement de Xbox (sur console ou PC).",
    "date": "2020-09-09",
    "heading": "Microsoft a annoncé mercredi que sa console nouvelle génération, la Xbox Series X, serait commercialisée le 10 novembre à partir de 499 dollars.",
    "title": "La console nouvelle génération de Microsoft sortira en novembre, à 499 dollars"
}