{
    "article": "\"Il vaudrait mieux que le président prenne la parole\" sur le racisme présumé dans la police plutôt que \"pour vendre des voitures\" en se rendant chez Renault, a attaqué le chef des Insoumis Jean-Luc Mélenchon dimanche.Emmanuel Macron \"devrait dire: +Nous sommes une nation métisse, très mélangée, notre force est d'être capable de trouver une sortie où nous sommes tous unis quelle que soit notre couleur de peau et notre religion+\", a-t-il affirmé.\"Il vaudrait mieux qu'il prenne la parole là-dessus que pour vendre des voitures\", a taclé Jean-Luc Mélenchon en référence au déplacement d'Emmanuel Macron il y a quelques jours sur un site de Renault afin d'annoncer le plan du gouvernement pour sauver des emplois dans la filière automobile.\"Il ne s'agit pas de dire que nous avons une police ou un Etat raciste, je ne dirais pas ça\", a déclaré le patron des députés LFI sur BFMTV. \"Mais par une forme d'emballement et de surenchère, une fraction significative de la police (...) a glissé vers ces attitudes\" de violence sur des populations noires ou arabes, a-t-il ajouté.Selon lui, \"il y a un problème de formation\" dans la police et c'est \"d'abord la hiérarchie qui doit être mise en cause, en premier lieu le ministre\" de l'Intérieur Christophe Castaner. Dans les cas de violences policières, faisant notamment référence à la mort d'Adama Traoré, \"sa responsabilité est totale, c'est lui la tête de la pyramide\" dont l'attitude peut \"encourager ou réprimer ces comportements\".Le secrétaire national d'EELV Julien Bayou a également réclamé une prise de parole d'Emmanuel Macron dans \"Questions politiques\" (France Inter/franceinfo/Le Monde/France télévisions): \"Pour quelqu'un qui a une parole sur tout et n'importe quoi, (...) là sur un sujet majeur de sécurité, régalien, et alors que le pacte républicain se fracture sur ces questions de violences policières et de violences à l'égard des policiers, le président n'aurait rien à dire?\"Plus tôt dans la matinée, le patron des Républicains Christian Jacob avait aussi critiqué le \"silence assourdissant\" de l'exécutif \"au moment où la police nationale est humiliée\", selon lui, par certains manifestants.Le chef du parti présidentiel LREM Stanislas Guérini a lui estimé qu'il fallait \"entendre notre jeunesse\" mais être \"ni dans le déni, ni dans l'amalgame\", dans l'émission \"Le Grand Jury\" RTL-Le Figaro-LCI. Il a fustigé ceux qui, comme Jean-Luc Mélenchon, ont, selon lui, \"à chaque fois, cette posture d'opposition directe d'appeler à la démission du ministre de l'Intérieur\" et qui \"ont une soif d'instrumentalisation\".L'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières et réclamé \"justice pour tous\".",
    "date": "2020-06-07",
    "heading": "",
    "title": "\"Que le président prenne la parole\" sur la police plutôt \"que pour vendre des voitures\", affirme Mélenchon"
}