{
    "article": "Une cinquantaine de cyclistes naturistes ont pris part à une \"cyclonue\" dimanche à Rennes, une promenade dans le plus simple appareil, pour alerter sur la vulnérabilité des usagers du vélos, et délivrer un message pour la planète.La manifestation, organisée par la Fédération française de naturisme (FFN) avait reçu l'autorisation de la préfecture, à condition que le parcours contourne l'hypercentre de la capitable bretonne.Réunis autour d'un pique-nique dans un parc dans le nord de Rennes, les naturistes ont été vivement chahutés par des parents hostiles à la manifestation au moment de se dévêtir, a constaté un photographe de l'AFP.Avant de partir décontractés vers 14H00 en cortège, escortés par la police, pour une boucle de 14 km de deux heures, dans un concert de sonnettes et de cornes de brume, suscitant les applaudissements des curieux.\"Stop Ecocide\", \"Love\", \"Pas de climat pas de chocolat\" ou encore \"La petite Rennes est fragile\" pouvait-on lire, sur les corps badigeonnés des naturistes, en grande majorité des hommes, certains portant un masque, ou vêtus de casquettes ou de chapeaux.Pour cette première \"cyclonudista\" - c'est ainsi qu'on appelle ces manifestations dont la première s'est tenue en Espagne en 2001 - deux autres manifestation devaient se tenir dimanche à Lyon et Paris et ont été interdites par les préfectures.\"C'est vraiment un message de +réveillez-vous+ par rapport aux urgences climatique et de la sixième extinction animale. Avec les 38 degrés au cercle artique les incendies partout, on ne peut pas continuer. Au-delà de la planète c'est l'humain qui est en danger\", a déclaré à l'AFP Jean-François Feunteun, coorganisateur de la \"cyclonue\" de Rennes.Les naturistes se félicitaient de voir la manifestation maintenue à Rennes.\"Etre nu ce n'est plus un interdit depuis 1994, la réforme du code pénal a abrogé l'article de l'outrage public à la pudeur. Etre nu n'est pas une agression sexuelle. Il faut que les intégristes de tous poils le comprennent\", a ajouté M. Feunteun.La manifestation était soutenue par la fédération bretonne de France Nature Environnement qui partage \"les valeurs sur les vélos\", \"la prise de conscience sur le changement climatique\" et \"la possibilité de chacun de militer pour la protection de la nature et avoir des accès plus facile au vélo en ville\", selon Benoît Bronique, coordinateur fédéral Bretagne Nature environnement.",
    "date": "2020-09-13",
    "heading": "",
    "title": "Des naturistes à vélo à Rennes pour défendre les cyclistes et la planète"
}