{
    "article": "Jour de \"Clasico\" dans l'Hexagone. Et avec lui, une polémique sur le caractère homophobe d'une action de supporters. Le Collectif ultras Paris (CUP), le principal groupe de fans du club de la capitale, a publié sur Twitter la photo d'une banderole \"PSG-OM: 9 ans de sodomie en bande organisée\" sur le pont de Bir-Hakeim, devant la Tour Eiffel. Dimanche matin, Rouge direct, qui lutte contre l'homophobie dans le monde du football, a dénoncé sur le même réseau social une \"injure homophobe\" et \"inacceptable\". \"L'impunité face à l'homophobie dans le football ne fait que la nourrir. Le 17 mars 2019, il y a eu les injures homophobes lors d'un PSG-OM en présence de la ministre\", développe le porte-parole du collectif Julien Pontes à l'AFP.\"On va certainement porter plainte contre ces banderoles comme on le fait à chaque fois. On est les seuls à le faire. Pourquoi la mairie de Paris ne le fait pas ? Le PSG, l'OM, les instances du football devraient réagir\", a-t-il continué. Une photo déployée près du Parc des Princes d'une banderole visant l'attaquant marseillais Dimitri Payet, a également été publiée: \"Dimitri, la seule chose que tu as soulevée, c'est Ludivine\". Sollicité, le CUP n'a pas réagi. Le PSG reçoit dans la soirée (21h00) son rival Marseille, contre lequel il n'a plus perdu depuis 2011.Des chants \"inadmissibles\" l'année dernièreLors du match de mars 2019, la ministre des Sports Roxana Maracineanu, présente au stade, avait qualifié d'\"inadmissibles\" certains chants parisiens. Des refrains assimilant les Marseillais à \"des rats\", des \"pédés\" ou des \"enculés\" avaient alors été entendus.Soumis aux restrictions de la jauge gouvernementale, le Parc des princes a réduit le nombre de spectateurs à environ 4.000 pour le \"Clasico\", toujours très attendu. Le CUP a déjà fait savoir fin août qu'il n'allait \"ni se rendre au Parc des princes ni en déplacement, tant que la situation n'évolue pas.\"",
    "date": "2020-09-13",
    "heading": "Des supporters du Paris-SG ont publié sur les réseaux sociaux une photographie d'une banderole injurieuse déployée à Paris, près de la Tour Eiffel, une initiative qui a suscité dimanche l'indignation du collectif anti-homophobie Rouge Direct.",
    "title": "Avant le \"Clasico\" PSG-OM, une banderole injurieuse des supporters parisiens suscite la polémique"
}