{
    "article": "Une semaine compliquée s'annonce pour Gilles Le Gendre. Le chef de file des députés de la majorité est de plus en plus contesté, après la parution dans la presse d'une note de travail envoyée au cabinet d'Emmanuel Macron. Selon le journal Marianne, qui l'a publiée, il y dresse à l'intérieur la liste des candidats crédibles à chaque ministère, en vue d'un prochain remaniement. Et évoque également les noms de ceux qui pourraient remplacer Édouard Philippe à Matignon.Une note salée, dans laquelle il n'hésite pas à dire qu'il ne voit \"aucun candidat crédible\" parmi les marcheurs pour prendre la suite de l'actuel Premier ministre, leur préférant Jean-Yves Le Drian ou Bruno Le Maire. Des déclarations qui passent très mal dans son groupe. Pour se défendre, Gilles Le Gendre affirme qu'il est de sa \"responsabilité d'échanger avec le chef de l'État\". \"Je ne vois pas qui pourrait me le reprocher\", assure-t-il auprès du Parisien. S'il a balayé toute volonté de démissionner dimanche 7 juin, pourrait-il être écarté de la présidence du groupe à l'Assemblée ? Une journée cruciale l'attend ce mardi.Son sort déjà scellé ?Il la débutera par un petit-déjeuner à Matignon, en compagnie d'Édouard Philippe. Puis participera à une réunion rassemblant tous les membres du groupe en visioconférence. \"La question n'est pas de savoir s'il s'en va, mais quand\", confiait dans les colonnes du Parisien un député de la majorité.Si son sort semble déjà scellé, un sursis pourrait être accordé à Gilles Le Gendre, selon nos confrères. Il ne pourrait quitter la présidence du groupe LREM à l'Assemblée qu'en juillet. Mais des noms circulent déjà pour le remplacer : on parle notamment des députés Olivia Grégoire, Yaël Braun-Pivet ou Roland Lescure.",
    "date": "2020-06-08",
    "heading": "La fuite dans la presse de la note envoyée à Emmanuel Macron dans laquelle il dresse la liste de ceux qu'il verrait bien ministres n'a fait qu'affaiblir un peu plus Gilles Le Gendre.",
    "title": "Le patron des députés LREM en marche vers la sortie ?\n"
}