{
    "article": "Pour Renaud Muselier, le président LR de la région Sud Provence-Alpes-Côte-d'Azur, il n'est pas question d'aller vers un reconfinement. Et à cet effet, il a réclamé dimanche de \"fermer les plages et les parcs à 20h00\" et \"d'interdire les fêtes de mariage\" à Marseille et dans sa région, face à la recrudescence de l'épidémie de Covid-19. \"On va voir ce que le préfet va proposer au Premier ministre. C'est ma proposition auprès du préfet. Je pense que ce sont des mesures strictes, fermes, mais de bon sens\", a-t-il jugé sur RTL, dans Le Grand Jury.\"On fait un peu n'importe quoi\"\"Le soir, après le boulot, sur la plage, dans les parcs, comme il n'y a pas de police aujourd'hui, tout le monde fait un peu n'importe quoi. Donc il faut fermer à 20h00 plages et parcs\", a-t-il demandé. \"Il faut interdire les fêtes de mariage. Vous vous mariez, mais vous ne faites pas la fête derrière, vous attendez. Parce que vous vous embrassez tout le temps dans les mariages\", a-t-il ajouté. Et pour les enterrements, il faut à nouveau \"limiter à 20 personnes\", selon lui.Pour éviter d'ajouter au Covid des cas de grippe, le président LR des Régions de France plaide aussi pour \"rendre obligatoire le vaccin contre la grippe sur tout le territoire pour les plus de 65 ans et la totalité du personnel soignant\".Vendredi, dans son intervention sur la \"dégradation manifeste\" de l'épidémie du Covid-19, le Premier ministre Jean Castex a cité les cas spécifiques de Marseille, Bordeaux et la Guadeloupe et demandé \"aux préfets concernés de proposer d'ici lundi, et après avoir mené les concertations locales nécessaires, de nouvelles mesures complémentaires\".",
    "date": "2020-09-13",
    "heading": "Le Premier ministre Jean Castex a alerté, vendredi, sur la situation sanitaire à Marseille. Et demandé aux préfets de prendre les mesures nécessaires.",
    "title": "Covid-19 : en PACA, Renaud Muselier demande à \"fermer les plages à 20h\" et à \"interdire les fêtes de mariage\""
}