{
    "article": "Se baigner surveillé, plutôt que \"n'importe où\". La ministre des Sports Roxana Maracineanu a appelé mardi 1er juillet les collectivités locales à \"rouvrir les piscines\", fermées depuis la crise sanitaire, afin de lutter contre les noyades durant l'été. \"Dans les piscines, je veux rassurer tout le monde, il y a beaucoup de chlore dans l'eau, le virus ne se transmet pas par l'eau, il y a tous les protocoles sanitaires mis en place. Donc, il faut rouvrir les piscines, je le dis aux collectivités, et il faut que l'on retourne dans des endroits de baignade surveillés, plutôt que n'importe où\", a lancé la ministre. \"C'est pour ça que l'on travaille avec les collectivités et les fédérations de triathlon et de natation pour proposer très vite ces protocoles sanitaires, qui sont de nature à rassurer les publics, pour qu'ils puissent revenir dans les piscines. (...) C'est vrai que c'est une responsabilité collective, qu'on doit assumer tous ensemble, de rouvrir des équipements, mais la crise sanitaire en France semble maîtrisée aujourd'hui\", a estimé l'ancienne athlète, première Française championne du monde de natation, en 1998.\"À l'approche de l'été, on n'a pas envie d'avoir des décès supplémentaires. (...) On a envie que cet été se passe bien, on a envie que les piscines rouvrent en toute confiance. On a envie que les gens reviennent dans des points d'eau surveillés par les maîtres-nageurs\", a-t-elle insisté, rappelant que 88 personnes sont mortes noyées en juin. Après le confinement et les premières fortes chaleurs, le ministère a regretté \"une hausse des comportements à risque (...) notamment dans les zones de baignade non surveillées et en piscines privées\".En 2020, 15,5 millions d'euros seront alloués au plan \"Aisance aquatique\", qui a bénéficié à 20.000 enfants et 700 instructeurs lors de son lancement en 2019. Cette année, la ministre entend continuer à travailler sur les \"classes bleues\" dès la maternelle, soit des cours quotidiens en piscine pendant une ou deux semaines. Elle souhaite aussi mettre en relation les maîtres-nageurs et les familles, en proposant \"dix séances d'acclimatation\" pour les enfants, à chaque installation d'une piscine chez un particulier. À l'origine d'un millier de décès par an, les noyades sont la première cause de mort accidentelle des moins de 25 ans, selon la dernière enquête de Santé publique France menée au cours de l'été 2018.",
    "date": "2020-07-01",
    "heading": "Après le confinement et les premières fortes chaleurs, le ministère des Sports a regretté \"une hausse des comportements à risque\".",
    "title": "Roxana Maracineanu demande la réouverture des piscines pour limiter le nombre de noyades"
}