{
    "article": "Mais, transférés d'un bateau à l'autre, leur odyssée a finalement duré sept mois avant qu'ils ne débarquent cette semaine sur les côtes indonésiennes, aidés par des pêcheurs. Ils ont raconté la faim, les violences des passeurs et avoir vu des dizaines de leurs compagnons de voyage mourir. \"On nous a promis qu'on arriverait en Malaisie au bout de sept à huit jours, mais on est restés en mer pendant des mois\", explique à l'AFP un survivant, dans une tente de fortune dressée à Lhokseumawe sur la côte nord de l'île de Sumatra.\"Nous avons souffert terriblement. (L'équipage) nous a torturés constamment, nous a battus, blessés\".Kamrun Nahar, une autre réfugiée dit ne plus se rappeler du nombre de corps sans vie, dont ceux \"de mères et de leurs enfants\", qui ont été jetés par dessus bord.Ces témoignages, et ceux d'une centaine de Rohingyas arrivés en Indonésie en juin, suggèrent qu'ils faisaient partie d'un groupe de quelque 800 migrants rassemblé dans un grand bateau de pêche en mars, avant d'être débarqué par petits groupes.- Retenus en otage -Certains ont dû payer jusqu'à 2.400 dollars pour monter à bord, mais les trafiquants les ont ensuite retenus en otage pendant des mois alors qu'ils tentaient de soutirer plus d'argent à leurs proches avant de les faire débarquer, selon les survivants et des ONG.\"Les trafiquants demandaient des paiement allant jusqu'à 5.000 ringgits malaisiens (1.200 dollars) avant de laisser les victimes quitter le bateau\", note l'Institut d'analyse des conflits (Ipac) établi à Jakarta, dans un rapport.Malgré leur long voyage, les réfugiés semblaient relativement en bon état à leur arrivée. Signe que les trafiquants ont mis en place une logistique complexe avec de petits bateaux faisant la navette vers un plus gros navire.Certains navires étaient équipés de machines pour dessaler l'eau de mer, selon Chris Lewa, directrice d'Arakan Project, une ONG dédiée aux Rohingyas.\"Des bateaux venaient régulièrement avec des vivres de Malaisie pour apporter des sacs de riz. Et des réfugiés étaient chargés de cuisiner. Mais en général il n'y avait pas assez à manger\".Des réfugiés ont dit avoir reçu une poignée de riz par jour pour toute nourriture. Le dernier groupe comprend en majorité des femmes, dont beaucoup sont parties dans l'espoir de rejoindre un conjoint en Malaisie. \"La plupart sont déjà mariées, virtuellement ou pas à des hommes en Malaisie\", note l'Ipac.- Peur du coronavirus -Transférer des réfugiés d'un bateau-mère vers des embarcations plus petites pour le débarquement est une technique courante pour les trafiquants, mais les choses peuvent mal se passer.L'Agence de l'Onu pour les réfugiés (UNHCR) estime à 200 les Rohingyas morts en mer cette année, selon sa représentante en Indonésie Ann Maymann.\"C'est un voyage terrible, très imprévisible\", a-t-elle indiqué à l'AFP.\"Ceux qui ont débarqué sont probablement ceux dont les familles ont payé\".Leur voyage a encore été compliqué par la pandémie de coronavirus, puisque plusieurs pays de la région, comme la Thaïlande et la Malaisie ont renforcé les contrôles en mer cette année et empêché les réfugiés de débarquer par crainte d'une contagion.Les témoignages des survivants, dont certains ont fait état d'une centaine de morts, ne peuvent être vérifiés indépendamment par l'AFP mais correspondent aux informations des ONG et de l'UNHCR.A peine arrivés cette semaine sur la terre ferme à Lhokseumawe, une jeune femme et un homme ont succombé à des maladies non identifiées. Mais aucun cas de Covid-19 n'a été détecté dans le groupe après des tests.- La Malaisie en priorité -Le débarquement de cette semaine est l'arrivée la plus importante depuis 2015 en Indonésie d'un groupe de Rohingyas, minorité musulmane persécutée en Birmanie.Près d'un million de Rohingyas vivent dans des conditions précaires dans des camps de réfugiés au Bangladesh après avoir fui une répression militaire birmane, qualifiée de \"génocide\" par l'ONU. Dans ces camps, des passeurs recrutent les candidats à un voyage périlleux.La plupart des réfugiés veulent se rendre en priorité en Malaisie, pays musulman relativement riche où se trouve une importante communauté rohingya.Les ONG ont salué l'Indonésie pour avoir laissé les Rohingyas débarquer malgré la crise sanitaire.Mais ils appellent Jakarta à négocier un accord régional pour prendre en charge ces réfugiés.\"Nous avons beaucoup souffert en Birmanie et n'avons pas pu trouver la paix\", souligne Mahmud Syakir qui espérait pouvoir rejoindre sa soeur en Malaisie.\"Je suis pauvre, orphelin. Je n'ai qu'une soeur en Malaisie et je ne peux pas la rejoindre\".",
    "date": "2020-09-11",
    "heading": "Quand quelque 300 Rohingyas ont fui les camps de réfugiés misérables du Bangladesh au début de l'année, ils ont cru les passeurs qui leur promettaient une nouvelle vie en Malaisie au bout d'une semaine en mer.",
    "title": "Des camps du Bangladesh à l'Indonésie: l'odyssée de sept mois des réfugiés rohingyas"
}