{
    "article": "La nouvelle est tombée vendredi 11 septembre en fin d'après-midi. A la sortie du Conseil de défense, Jean Castex, le Premier ministre, a demandé aux préfets de Marseille (Bouches-du-Rhône) et de Bordeaux (Gironde), de prendre des mesures complémentaires afin de ralentir la propagation de la Covid-19. \"Nous constatons à ce jour une évolution préoccupante des contaminations, notamment chez les plus âgés, ainsi qu'un taux déjà élevé des hospitalisations\", a expliqué le Premier ministre, lors d'une conférence de presse. Ces mesures doivent être présentées lundi 14 septembre au chef du gouvernement, et déjà quelques pistes semblent émerger, selon RTL et LCI. Dans les Pyrénées-Atlantiques et en Guadeloupe, où le seuil de \"vulnérabilité élevée\" a été atteint comme dans 40 autres départements, des mesures complémentaires ont déjà été prises. En Guadeloupe, notamment, il a été décidé de fermer les bars et restaurants à 22 heures en semaine et à minuit le week-end. Quant aux portes des lieux de rassemblements, comme les gymnases et les salles des fêtes, elles resteront closes, relaie franceinfo.Vers une nouvelle limitation des déplacements ?Ces mesures pourraient inspirer les préfets de Gironde et des Bouches-du-Rhône, chargés de trouver des alternatives à des confinements locaux. En Gironde, troisième département où le virus est le plus actif, plusieurs pistes sont envisagées, indique LCI. Même si rien n'a encore été officialisé par la préfète, les Ehpad pourraient réduire, voire interdire complètement, les visites. Il pourrait aussi être demandé aux commerces de fermer en fin de journée, aux alentours de 16h ou 17h. La limitation de la circulation des personnes serait aussi à l'étude.Fermeture des parcs et des places à 20hPour ce qui est de Marseille, le président de la région Provence-Alpes-Côte d'Azur rejette tout reconfinement dans des propositions adressées au préfet et au Premier ministre, relate RTL. Pour stopper le Covid-19, Renaud Muselier a, notamment, dans le viseur ce qu'il appelle : le \"Covid de la nuit\". Les bars, les plages, les parcs et les restaurants seraient les premiers visés.\"Sur le Covid de la nuit, certains ne respectent rien. Il y a la nécessité de faire appliquer les règles de distanciation avec une fermeture administrative d'un mois pour ceux qui ne les respectent pas\", détaille-t-il.Alors, il a proposé au préfet de fermer les plages et les parcs dès 20 heures. Renaud Muselier évoque aussi l'interdiction des fêtes de mariage et la limitation du nombre de participants aux enterrements. Pour faire respecter ses mesures, il réclame des renforts. \"250 policiers en plus\", chiffre le président. Reste que les préfets, représentants de l'Etat, auront le dernier mot dans ces propositions.",
    "date": "2020-09-13",
    "heading": "Face à la situation qualifiée de \"préoccupante\" par le Premier ministre, à Bordeaux et Marseille, les préfets ont jusqu'au lundi 14 septembre pour préparer un plan rouge, afin d'endiguer la propagation du coronavirus.",
    "title": "Covid-19 : face à la reprise épidémique, Bordeaux et Marseille présentent leur plan rouge lundi\n"
}