{
    "article": "\"Dingue!\" A chaud, l'un des avocats de l'affaire n'a pas masqué sa surprise à l'annonce de l'arrestation à son domicile de Skien, dans le sud de la Norvège, de Walid Abdulrahman Abou Zayed.Grisonnant, pantalon à carreaux et maillot gris, Abou Zayed, 61 ans, a comparu jeudi devant la justice norvégienne et été placé en détention provisoire. Il a fait appel de la décision, rejetant les faits qui lui sont reprochés.\"Je n'accepte pas une extradition car je ne fais pas confiance au gouvernement français\", a-t-il déclaré devant le tribunal d'Oslo, se disant \"innocent\".La justice française suspecte cet homme d'origine palestinienne établi en Norvège depuis 1991 et norvégien depuis 1997 d'être \"l'un des tireurs de l'attentat\" dans le \"Pletzl\", le quartier juif situé en plein cœur de Paris.Le 9 août 1982, un commando de trois à cinq hommes, selon les témoins, lance une grenade dans le restaurant Jo Goldenberg, puis ouvre le feu dans l'établissement et sur des passants. Le bilan est très lourd: 6 morts et 22 blessés.Au vu du mode opératoire et des renseignements dont disposait la France, l'opération a rapidement été attribuée au Fatah-Conseil révolutionnaire (Fatah-CR) d'Abou Nidal, un groupe palestinien dissident de l'Organisation de libération de la Palestine (OLP).Après des années d'enquête mais aussi d'impasses menant au groupe Action directe ou à l'IRA, le médiatique juge d'instruction Marc Trévidic, en charge du dossier à l'époque, a émis en 2015 quatre mandats d'arrêt internationaux visant Abou Zayed, deux personnes localisées en Jordanie et une autre en Cisjordanie.Tous sont suspectés par la justice française d'avoir été impliqués dans la préparation de l'attaque ou de l'avoir perpétrée.La Jordanie a refusé à plusieurs reprises d'extrader les deux suspects présents sur son territoire, dont le cerveau présumé de l'attentat.De son côté, la Norvège a d'abord refusé de donner suite à la demande de Paris car elle n'extradait pas à l'époque ses ressortissants. Mais l'entrée en vigueur en 2019 d'un accord judiciaire entre Oslo, l'Union européenne et l'Islande lui en offre désormais la possibilité.- Accord secret -Une décision sur l'extradition d'Abou Zayed doit en principe intervenir 45 jours au plus tard après une arrestation. La justice norvégienne devrait examiner cette question lors d'une future audience.L'enjeu de cette éventuelle extradition est simple: confirmer les soupçons visant cet homme et \"permettre la tenue d'un procès\", attendu de très longue date par les familles des victimes, explique un avocat à l'AFP.\"Le combat ininterrompu des juges antiterroristes, des victimes et de l'Association française des victimes (AFVT) du terrorisme porte ses fruits\", a salué sur Twitter le directeur général de l'association, Guillaume Denoix de Saint Marc.Des sources françaises proches du dossier soulignent que cette arrestation a été permise par la récente actualisation du mandat d'arrêt et le travail \"opiniâtre\" des enquêteurs.\"Une grande nouvelle\" comme l'a déclaré au Parisien Jacqueline Niégo, qui a perdu son frère André dans l'attaque.En début de semaine, le quotidien révélait un autre élément du dossier, d'ordre politique: des archives vieilles de plus de trente-cinq ans, provenant du ministère de l'Intérieur et de la Défense, accréditent l'idée d'un accord secret passé en 1984 entre les renseignements français et le groupe Abou Nidal.En échange de la \"promesse\" d'une libération, effective en février 1986, de deux prisonniers condamnés pour assassinat, le groupe s'engageait à \"considérer (la France) comme un sanctuaire\", indique l'un de ces documents datant d'octobre 1985.Ces dernières années, Yves Bonnet, patron de la Direction de la surveillance du territoire (DST) entre novembre 1982 et 1985, avait indiqué à plusieurs reprises, y compris devant les magistrats-enquêteurs, que cet accord prévoyait en outre la \"possibilité offerte aux membres de l'organisation (Abou Nidal) de venir en France, sans risque\" judiciaire.Les éléments dont l'AFP eu connaissance dans les archives récemment versées au dossier ne font pas état de cette promesse-là.",
    "date": "2020-09-11",
    "heading": "Près de quatre décennies après l'attentat de la rue des Rosiers visant la communauté juive à Paris, l'enquête judiciaire a été spectaculairement relancée cette semaine avec l'arrestation en Norvège d'un des tireurs présumés, dont la France espère l'extradition.",
    "title": "L'enquête sur l'attentat de la rue des Rosiers relancée, 38 ans après"
}