{
    "article": "Coco Ichibanya, qui se décrit comme la plus grande chaîne de curry japonaise avec 1.400 établissements dans le monde, vise la classe moyenne du deuxième pays le plus peuplé du monde et son appétit croissant pour les restaurants étrangers.Reste à voir si son curry, une sauce brune épaisse avec du riz blanc, convaincra des clients accoutumés aux variétés locales rodées au fil des siècles.\"Nous ne sommes pas là pour concurrencer les curries indiens\", assure à l'AFP le directeur adjoint d'Ichibanya pour l'Inde, Devesh Srivastava.\"Nous avons un savoureux curry japonais qui est un peu différent de l'indien\", ajoute-t-il, \"la réponse est plutôt bonne jusqu'à présent. Les gens reviennent\".- Curry végétarien -Pour satisfaire les goûts et prescriptions religieuses dans le pays, la viande de boeuf ou de porc ne figure pas au menu. Les garnitures proposées avec le riz comprennent du poulet ou des fruits de mer et, pour les versions végétariennes, des aubergines ou du \"panir\" --fromage de lait de bufflonne.Le curry, apparu il y a des milliers d'années dans le sous-continent indien, a été introduit au Japon par des marins et voyageurs vers la fin du XIXe siècle et y est devenu un plat apprécié.L'Inde avec son 1,3 milliard d'habitants devient un marché qui intéresse de plus en plus les chaînes de vente au détail et restaurants étrangers, en particulier des compagnies japonaises qui veulent se développer à l'étranger alors que la démographie est en berne dans leur pays.Ichibanya compte réitérer en Inde le succès rencontré dans un autre pays amateur de curry, la Thaïlande, où il a 29 établissements.\"Il y aura beaucoup d'intérêt au départ mais le succès dépendra du retour des clients\", note pour l'AFP la nutritionniste Kavita Devgan. \"Si le curry plaît aux palais indiens et ne paraît pas trop différent, il y a une chance\".Malgré le coronavirus qui frappe durement l'économie et incite chacun à manger chez soi, la chaîne japonaise a ouvert en août son premier restaurant en Inde à Gurgaon, banlieue de New Delhi, piquant la curiosité des habitants.Des clients expliquent avoir apprécié le goût de la sauce japonaise qui contraste avec les variétés indiennes habituelles chargées d'oignon, tomate et épices locaux.\"Le curry avait un goût spécial\", décrit à l'AFP Amitava Sen. \"Un goût très addictif\", ajoute un autre client, Aakash Nakra.",
    "date": "2020-09-11",
    "heading": "Une chaîne de restauration japonaise se lance dans un pari commercial a priori osé: vendre du curry... en Inde.",
    "title": "Une chaîne japonaise fait le pari de vendre son curry en Inde"
}