{
    "article": "Répondant aux accusations de Pékin selon lesquelles les diplomates australiens ont aidé Bill Birtles et Mike Smith à \"se soustraire à l'enquête de la Chine\", le ministre australien du Commerce a affirmé que Pékin avait accepté un accord autorisant leur départ.M. Birtles, correspondant à Pékin pour la télévision ABC et M. Smith, basé à Shanghai pour le journal Australian Financial Review, ont trouvé refuge au sein des représentations diplomatiques de leur pays après avoir reçu la visite de la police chinoise.Les deux hommes ont quitté la Chine en début de semaine après la conclusion d'un accord entre Pékin et Canberra pour qu'ils soient interrogés par la police avant leur départ.\"Les fonctionnaires de notre ambassade ont fourni une protection appropriée à ces deux journalistes, leur permettant de quitter la Chine en toute sécurité\", a déclaré le ministre du Commerce Simon Birmingham.Jeudi, le ministère chinois des Affaires étrangères a affirmé que l'ambassade d'Australie \"est allée bien plus loin que le cadre de la protection consulaire\". Selon lui, \"elle s'est immiscée dans les affaires intérieures et la souveraineté judiciaire de la Chine.\".M. Birmingham a souligné que l'Australie a discuté de manière \"pertinente\" avec les autorités chinoises pour négocier un accord \"respectueux du processus de la Chine mais protégeant la sécurité de ces deux journalistes australiens\".Ce départ des deux journalistes est le dernier épisode d'une série de conflits entre Pékin et Canberra, sur le plan commercial, sécuritaire mais également sur les origines de la pandémie de coronavirus. Les deux hommes ont été interrogés au sujet d'une autre ressortissante australienne, Cheng Lei, ex-présentatrice de la télévision publique chinoise anglophone CGTN. Elle est détenue au secret en Chine depuis août au nom de la \"sécurité nationale\".",
    "date": "2020-09-11",
    "heading": "L'Australie a nié vendredi avoir entravé une enquête visant deux journalistes australiens rentrés précipitamment dans leur pays cette semaine, estimant que ses diplomates avaient agi de manière appropriée.",
    "title": "L'Australie nie avoir aidé des journalistes à se soustraire à la loi chinoise"
}