{
    "article": "A l'apparition du virus en mars, seuls 5% des cas de malades étaient recensés chez les Arabes israéliens, descendants des Palestiniens restés sur leur terre après la création d'Israël en 1948, et représentent environ 20% de la population du pays.Mais d'après les dernières données du ministère israélien de la Santé, 30% des cas de malades actuellement recensés le sont au sein de cette communauté.\"Je ne veux pas vous faire peur mais des dizaines de citoyens arabes mourront dans les semaines à venir si nous ne contrôlons pas l'épidémie\", a ainsi prévenu le coordinateur national de la lutte contre le Covid-19, le professeur Ronni Gamzu, indiquant que 750 nouveaux cas de malades arabes étaient enregistrés chaque jour.\"Nous enregistrerons des centaines de victimes si les citoyens arabes n'agissent pas de façon responsable\", a-t-il insisté en début de semaine lors d'un déplacement à Daliyat al-Carmel, ville arabe près de Haïfa (nord).Pour tenter d'endiguer la circulation du virus, les autorités imposent depuis mardi et pour une semaine un couvre-feu nocturne dans 40 localités, où les rassemblements sont limités. Parmi ces localités, 29 sont arabes, et les autres sont juives ultra-orthodoxes.Dans les deux cas, ces communautés sont composées de familles nombreuses qui vivent dans des logements petits, ce qui explique un taux d'infection plus élevé, indique le docteur Zahi Saïd, un porte-parole du ministère israélien de la Santé.- Erreur -Celui-ci pointe du doigt un autre facteur: les rassemblements qui continuent d'avoir lieu, et notamment les mariages.\"La profusion de mariages, attendus de longue date car reportés à de nombreuses reprises, est devenue la cause principale (de la hausse du nombre de cas) car le port du masque (obligatoire) et la distanciation physique n'y sont pas respectés\", indique-t-il. Et d'ajouter: \"qui va mettre son masque ou se tenir à distance en dansant?\".Pour le porte-parole de la mairie d'Umm al Fahm, ville arabe du nord, les autorités ont commis une erreur en fermant les salles de mariage il y a un mois, car depuis, les célébrations ont lieu dans la rue ou à domicile, où il est plus difficile de surveiller le respect des mesures anticoronavirus.\"Il n'y a ni contrôle de la température à l'entrée ni limitation du nombre d'invités\", explique Abdelmoneim Fouad, disant que la plupart des nouveaux cas à Umm al Fahm sont enregistrés chez des personnes ayant justement assisté à des mariages.Plutôt que d'annuler les festivités, de nombreux habitants les ont organisées là où le confinement n'est pas en vigueur, ou quelques jours avant l'entrée en vigueur des nouvelles règles.Résultat: le weekend dernier, 50 mariages ont eu lieu dans la ville de 56.000 habitants, selon M. Fouad.- Sensibilisation -Face à la hausse vertigineuse des contaminations - Israël en a comptabilisé 4.038 nouveaux cas jeudi, un nouveau record - le gouvernement doit se prononcer dimanche sur un projet de confinement national et quasi-total. Le ministère a mis des bémols sur ce projet disant estimant qu'il ferait perdre à l'économie environ un milliard de dollars par semaine, en propulsant des centaines de milliers de personnes au chômage à l'heure où, de surcroît, le gouvernement est la cible d'un mouvement de contestation qui dénonce sa gestion de la pandémie.Pour M. Zahi, le déconfinement du printemps, décidé justement pour remettre l'économie sur les rails, a eu lieu trop rapidement, incitant la population à être moins vigilante.Mais pour la \"Liste unie\" des partis arabes israéliens, le problème est surtout un manque de sensibilisation dans les localités arabes. \"Nous tenons le gouvernement pour responsable de la situation sanitaire\", ont-ils écrit, fustigeant comme lors de la première vague la \"lenteur\" avec laquelle les autorités mettent en place des centres de dépistage auprès de leur communauté par rapport au reste du pays.",
    "date": "2020-09-11",
    "heading": "Israël a réimposé cette semaine un confinement partiel dans certaines localités pour lutter contre une recrudescence des infections au nouveau coronavirus, avec en ligne de mire la communauté arabe israélienne, touchée de plein fouet par cette deuxième vague.",
    "title": "En Israël, la deuxième vague de coronavirus frappe de plein fouet les Arabes"
}