{
    "article": "\"J'espère vraiment que les Chinois et les Russes testent leurs vaccins avant de les administrer à qui que ce soit\", a-t-il déclaré lors d'une audition devant le Congrès américain. \"Affirmer disposer d'un vaccin prêt à être distribué avant même de le tester est, selon moi, problématique, pour ne pas dire plus\", a ajouté le très respecté directeur de l'Institut américain des maladies infectieuses, qui estime que les Etats-Unis n'auront pas à dépendre de vaccins d'autres pays. La Russie a annoncé cette semaine espérer entamer dès septembre et octobre la production industrielle de deux vaccins contre le Covid-19 conçus par des chercheurs de centres étatiques.Kirill Dmitriev, président d'un fonds souverain russe finançant la mise au point de l'un des deux, a comparé la course actuelle au vaccin anti-Covid à la conquête de l'espace. \"Les Américains ont été étonnés quand ils ont entendu le signal du Spoutnik\", le premier satellite artificiel lancé par l'URSS en 1957, a-t-il dit à la chaîne d'information américaine CNN. \"Avec le vaccin, ce sera la même chose. Nous serons les premiers\".Moscou n'a pas partagé de données scientifiques attestant de la sécurité et de l'efficacité de ses vaccins.Plusieurs projets de vaccin ont affiché des résultats encourageants, parmi lesquels un chinois conçu conjointement par un institut de recherche militaire et le groupe pharmaceutique CanSino Biologics.L'armée chinoise en a autorisé fin juin l'utilisation dans ses rangs, alors même que les dernières phases de test n'avaient pas démarré.Trois vaccins développés dans des pays occidentaux sont dans la dernière phase de leur essai clinique, sur l'homme: un de la société américaine Moderna, un mis au point par l'université britannique d'Oxford en partenariat avec le laboratoire AstraZeneca et un de l'alliance germano-américaine BioNTech/Pfizer.",
    "date": "2020-08-01",
    "heading": "L'immunologue Anthony Fauci, voix de la raison scientifique aux Etats-Unis sur la pandémie de Covid-19, a émis des doutes vendredi sur la sécurité des vaccins actuellement développés par la Russie et la Chine.",
    "title": "USA: le Dr Fauci émet des doutes sur les vaccins russes et chinois contre le Covid-19"
}