{
    "article": "Le virus a infecté au moins 260 des 597 participants à ce camp de vacances, selon les Centres de prévention et de lutte contre les maladies (CDC), pour qui le chiffre réel est probablement encore plus élevé puisque les résultats n'étaient disponibles que pour 58% du groupe. Le camp en question a ignoré les recommandations des CDC, selon lesquelles tous les participants devraient porter des masques en tissu, et n'a demandé qu'à son personnel d'en mettre.Il avait toutefois obéi à un décret de l'Etat de Géorgie obligeant tous les participants à présenter un test négatif au Covid-19, effectué au maximum 12 jours avant leur arrivée.Parmi les autres mesures de précaution figuraient la distanciation physique, la désinfection fréquente des surfaces et le fait de garder les enfants au sein des mêmes petits groupes.Les participants \"ont pris part à diverses activités en intérieur et en extérieur\", dont du chant, indique le rapport. Ils ont dormi dans des cabines abritant jusqu'à 26 personnes.Le 23 juin, un adolescent, membre du personnel, a quitté la colonie de vacances après avoir ressenti des frissons la veille. Il a ensuite été testé positif au coronavirus.Le camp a commencé à renvoyer les participants chez eux le 24 juin et a fermé les lieux le 27.Une enquête lancée le 25 juin a découvert que 260 des 344 personnes pour lesquelles des résultats étaient disponibles avaient été testées positives.Parmi elles, 74% avaient des symptômes légers comme de la fièvre, des maux de tête et un mal de gorge. Les autres n'avaient pas de symptômes.Ces données viennent s'ajouter aux preuves croissantes \"démontrant que les enfants de tous âges sont susceptibles d'être infectés par le Sars-CoV-2 et, contrairement aux premières informations, pourraient jouer un rôle important dans la transmission\", selon les auteurs du rapport des CDC.",
    "date": "2020-07-31",
    "heading": "Des centaines d'enfants ont contracté le coronavirus en colonie de vacances le mois dernier dans l'Etat américain de Géorgie, ont annoncé les autorités sanitaires vendredi, nouvelle preuve que les enfants sont à la fois susceptibles d'attraper le Covid-19 et de le transmettre.",
    "title": "Coronavirus: des centaines d'enfants américains infectés en colonie de vacances"
}