{
    "article": "La liste d'Anne Hidalgo et des écologistes de David Belliard arriverait largement en tête des intentions de vote (44%) au second tour des municipales à Paris, devant celles de Rachida Dati (33%) et de la marcheuse et ancienne ministre de la Santé Agnès Buzyn (20%), selon un sondage Ifop-Fiducial publié dans le JDD. \"Il y a une majorité de Parisiens qui ne veut plus de Mme Hidalgo\", estime Rachida Dati dans une tribune publiée sur le site du Point. La candidate demande \"à tous les Parisiens, et à tous les électeurs qui ont porté leurs voix sur Mme Buzyn: que voulez-vous vraiment pour Paris ? Est-ce que vous êtes prêts à repartir pour six ans de plus avec Mme Hidalgo?\" \"Nous savons que vous voulez profondément le changement\", ajoute-t-elle. \"Mais, aujourd'hui, chaque voix qui ira à Agnès Buzyn favorisera l'élection d'Anne Hidalgo. (...) La seule candidature capable de porter une alternance à Paris, c'est celle des listes Dati Pour Paris\".Rachida Dati pilonne l'ancienne ministre de la Santé sur ses propos concernant la \"mascarade des élections municipales\" en pleine crise sanitaire, terme regretté publiquement depuis. \"Quand les habitants de Paris abandonnent (la capitale), ceux qui s'y présentent considèrent qu'ils peuvent tout se permettre. Se permettre de déserter leur ministère en pleine crise sanitaire tout 'en sachant que les élections n'auraient pas lieu'\", a-t-elle attaqué, faisant référence au remplacement en urgence par Agnès Buzyn de Benjamin Griveaux, plombé par une affaire de vidéo intime.Rachida Dati fustige également celle qui \"se permet de refuser le rassemblement pour devenir élue, toucher son indemnité et se mettre à l'abri, quitte à favoriser la réélection d'une des maires les plus impopulaires de France\", Anne Hidalgo. Au premier tour, Anne Hidalgo a obtenu 29,3% de voix contre 22,7% pour Rachida Dati et 17,3% pour Agnès Buzyn.",
    "date": "2020-06-07",
    "heading": "La candidate des Républicains à la mairie de Paris Rachida Dati affirme être la seule à permettre \"l'alternance\" face à la maire sortante socialiste Anne Hidalgo.",
    "title": "Rachida Dati invite les électeurs d'Agnès Buzyn à ne pas voter pour Anne Hidalgo"
}