{
    "article": "La dernière en date: le président a suggéré à ses partisans de voter deux fois, suscitant des réactions indignées et des notes de Twitter et Facebook épinglées sur ses messages trompeurs.En envoyant son bulletin par la poste, et en se rendant aussi aux urnes le 3 novembre, \"vous serez assurés que votre précieux vote a bien été pris en compte\", prétend-il.Facebook a épinglé une note au message, rappelant que le vote par correspondance était considéré comme \"fiable\" depuis longtemps aux Etats-Unis, \"y compris pour cette année, d'après un organisme indépendant\".Mark Zuckerberg, le patron du géant des technologies, a longtemps considéré les propos des personnalités politiques comme quasiment intouchables au nom de la liberté d'expression et de leur valeur informative. Il a ainsi tenu à permettre les publicités politiques, alors que Twitter les a interdites cet automne.Mais sous le feu roulant des propos problématiques ou inflammatoires du milliardaire républicain, et sous la pression de nombreuses organisations (ONG, marques, etc), il a dû faire des compromis.Facebook a annoncé jeudi qu'aucune nouvelle publicité politique ne pourrait être diffusée dans la semaine précédant l'élection. Les annonceurs pourront toutefois continuer à diffuser les publicités mises en ligne avant cette période.- Un petit pas -\"En général, je pense que le meilleur antidote aux prises de parole problématiques, c'est encore plus de parole\", a expliqué le fondateur du groupe californien sur la chaîne CBS.\"Mais en cas de désinformation pendant les derniers jours, il n'y aura pas forcément le temps pour avoir le débat nécessaire... C'est pour ça qu'il est important d'avoir des restrictions supplémentaires\", a-t-il ajouté.Le réseau social s'est aussi engagé à retirer les posts assurant qu'aller voter entraînerait une contamination au coronavirus, ou toute autre tentative de décourager les citoyens de se rendre aux urnes. Des tactiques de \"suppression du vote\" dont sont souvent accusés des républicains vis-à-vis des minorités noires ou hispaniques, généralement plus enclines à voter démocrate.Les décisions de Facebook ont été saluées comme un pas dans la bonne direction par plusieurs mouvements de défense des droits civiques américains. Mais un petit pas.\"Ce sont des progrès importants (...) mais tout repose sur leur mise en oeuvre\", a réagi Vanita Gupta, présidente du groupe The Leadership Conference on Civil and Human Rights.Interdire les publicités la dernière semaine \"ne va pas diminuer le volume total sur la plateforme\", remarque Casey Fiesler, professeure en sciences de l'information à l'université Colorado Boulder, qui prône une \"solide vérification des faits sur toutes les publicités politiques, avant publication\".Mark Zuckerberg et ses équipes sont sur tous les fronts depuis des mois pour prouver que Facebook a changé, que ce n'est plus le réseau où des campagnes d'influence massives, principalement orchestrées depuis la Russie, se sont propagées lors des scrutins de 2016 (présidentielle américaine et Brexit au Royaume-Uni).- \"Changements superficiels\" -Mais \"Facebook réalise des changements superficiels au lieu de se pencher sur le coeur du problème: un moteur qui implique les utilisateurs et amplifie la désinformation et la haine pour faire du profit\", s'est indigné sur Twitter Ellen Pao, avocate, investisseuse et ancienne dirigeante de la plateforme Reddit.C'est juste \"une opération de relations publiques creuse et dangereuse\", a déploré Tara McGowan, dont l'organisation Acronym est spécialisée dans le conseil stratégique de candidats démocrates.\"Des publications de droite comme Breitbart, Federalist et The Daily Caller peuvent atteindre des millions d'électeurs avec des mensonges et de la désinformation chaque jour sur Facebook sans avoir à dépenser un dollar de publicité\", a-t-elle souligné dans un communiqué.L'annonce n'a pas été mieux reçue à droite, qui accuse régulièrement les plateformes de censure et de préjugés anti-républicains, malgré l'immense présence numérique de Donald Trump et de ses partisans.A ce stade, le niveau de tensions politiques aux Etats-Unis inquiète d'ailleurs bien plus les réseaux que les tentatives russes de semer la discorde.Facebook, Twitter et d'autres se préparent à des scénarios catastrophes au cas où leurs plateformes seraient utilisées pour contester les résultats du vote, qui pourraient ne pas être connus avant \"des jours voire des semaines\", a insisté Mark Zuckerberg.Il s'inquiète de possibles violences dans la rue et a annoncé que si un candidat ou un parti essayait de revendiquer la victoire, avant que tous les résultats soient connus, un lien apposé à leur message redirigerait les lecteurs vers les résultats officiels.",
    "date": "2020-09-04",
    "heading": "Facebook prend des mesures de plus en plus strictes pour lutter contre la désinformation à l'approche de la présidentielle américaine, mais pas de nature à changer le fond du problème selon de nombreux observateurs, surtout dans un contexte où Donald Trump multiplie les provocations.",
    "title": "Facebook repart à l'offensive pour protéger la présidentielle américaine"
}