{
    "article": "Une double explosion --la seconde a été celle dévastatrice-- le 4 août dans la zone portuaire de Beyrouth, où était entreposée une énorme quantité de nitrate d'ammonium, a dévasté le port et les bâtiments à des kilomètres à la ronde, faisant de la capitale libanaise une ville sinistrée, en pleine pandémie de Covid-19.Les images montrent des scènes apocalyptiques. Sur les réseaux sociaux, certaines ont été détournées à des fins de désinformation, qui prospère notamment à la faveur du nombre d'interrogations qui persistent plus d'une semaine après le drame.- Une attaque de missiles? -Une vidéo du drame dans laquelle un missile est bien visible dans le ciel est présentée comme la preuve d'une attaque israélienne. D'après nos vérifications, cette roquette a été insérée par un montage. De nombreuses vidéos identiques avaient été diffusées antérieurement sans aucun missile.Un second extrait montrant la chute d'un missile au niveau d'un autre site du port est présenté comme \"filmé par une caméra thermique\". C'est faux. Un filtre a été appliqué à la vidéo et un missile a été inséré a posteriori au montage pour faire croire, là encore, à une attaque aérienne.A travers ces publications, Israël est souvent désigné comme étant à l'origine du sinistre. Pour conforter cette idée, d'autres publications montrent une courte vidéo de drones lâchant un objet non identifié, affirmant que la scène se déroulait au port de Beyrouth quelques instants avant la double explosion.Cette vidéo n'a pas été trafiquée mais elle est plus ancienne, sans lien avec l'explosion, et circulait déjà sur internet.L'extrait montre en réalité, selon plusieurs médias libanais, l'incursion de drones israéliens dans le sud du Liban quelques jours plus tôt.En parallèle, une photo du Premier ministre israélien Benjamin Netanyahu tenant une carte de la capitale libanaise et prétendant qu'il y indiquait l'emplacement du port de Beyrouth s'est propagée sur la toile.La photo, véridique, date de septembre 2018 et montre M. Netanyahu lors de l'Assemblée générale des Nations unies, où il dénonçait des \"sites secrets\" du mouvement libanais Hezbollah. La zone qu'il pointait se trouve près de l'aéroport de Beyrouth, à une dizaine de kilomètres du site de la puissante déflagration.- Des images détournées ou truquées -L'énorme explosion a rasé le port et a causé d'importantes destructions dans plusieurs quartiers, faisant au moins 171 morts et plus de 6.000 blessés, selon le ministère de la Santé. Elle a également creusé un cratère de 43 mètres de profondeur, d'après une source sécuritaire libanaise, citant des évaluations effectuées par des experts français en pyrotechnie.Mais, parmi les photos témoignant réellement des dégâts, certaines ont été détournées ou montées de toutes pièces.Une image de plusieurs dizaines de \"voitures importées\" complètement brûlées a en réalité été prise en Chine après l'explosion d'un entrepôt de produits chimiques en 2015.Le cliché d'un cratère largement diffusé comme étant celui de Beyrouth montre en fait les dommages de cette explosion industrielle dans la province de Hebei, dans l'est de la Chine. Par ailleurs, parmi les images illustrant des manifestations de soutien au Liban, certaines sont le fruit d'un montage comme celles des pyramides égyptiennes et de l'horloge de Tunis illuminées aux couleurs du drapeau libanais.Après la tragédie, les Libanais ont manifesté pour dénoncer une crise provoquée selon eux par une classe politique corrompue. Le Premier ministre Hassan Diab a présenté la démission de son gouvernement le 10 juillet afin d'apaiser la rue. Mais la population reste mobilisée, exigeant la comparution en justice des responsables du drame et réclamant des comptes pour la négligence de l'Etat.",
    "date": "2020-08-12",
    "heading": "Peu de temps après l'explosion meurtrière ayant touché Beyrouth, de nombreuses fausses informations ont inondé les réseaux sociaux, alimentant notamment les thèses complotistes autour de cet accident.",
    "title": "Réseaux sociaux: désinformation en série après l'explosion à Beyrouth"
}