{
    "article": "Il était resté président des conseils d'administration de CBS et Viacom jusque 2016, quand, avec une santé déclinante, il avait passé la main sur fond d'une lutte de pouvoir entre sa famille, actionnaire majoritaire, et les dirigeants de ces entreprises.Ces deux groupes sont regroupés depuis fin 2019 dans une société gérant les chaînes de télévision CBS, MTV, Comedy Central, Nickelodeon ou Showtime, des studios Paramount et Miramax, ainsi que de la maison d'édition Simon & Schuster. La nouvelle société figure à cet égard avec Disney, Time Warner ou 21st Century Fox parmi les poids lourds américains de la télévision et du cinéma. Né Sumner Murray Rothstein le 27 mai 1923 à Boston (le nom de la famille, d'origine juive, a été changé en Redstone en 1940), il était diplômé de l'université Harvard et avait servi dans les services de renseignements de l'armée américaine pendant la Seconde guerre mondiale. Il avait rejoint en 1954 une société créée par son père, qu'il a rebaptisée National Amusements et a entrepris de la transformer en l'un des plus gros exploitants des Etats-Unis, contribuant notamment à populariser les multiplexes.Après avoir survécu miraculeusement à un incendie en 1979, il avait mené dans les années 1980 et 1990 des batailles mémorables pour prendre le contrôle des studios de cinéma Paramount, puis des groupes de télévision Viacom (propriétaire de MTV) et CBS.Viacom avait finalement avalé CBS en 2000 avant que les sociétés ne se séparent de nouveau en 2006.Marié et divorcé deux fois, Sumner Redstone avait deux enfants: Brent, avec qui il avait coupé les ponts en 2007, et Shari.Aux côtés de son père, cette dernière avait mené la fronde contre les dirigeants de Viacom et CBS entre 2016 et 2018 et poussé pour un regroupement des deux sociétés. Elle est présidente non-exécutive du conseil d'administration de ViacomCBS.\"Sumner Redstone était un brillant visionnaire, opérateur et négociateur, qui a transformé à lui seul une société familiale de cinéma en un portefeuille mondial de médias. Il était une force de la nature et un compétiteur féroce, qui laisse derrière lui un héritage profond tant dans les affaires que dans la philanthropie\", a commenté le directeur général de ViacomCBS Bob Bakish mercredi.",
    "date": "2020-08-12",
    "heading": "Le magnat américain des médias Sumner Redstone, qui a fait de la chaîne de cinémas familiale un empire comprenant CBS et Viacom, est décédé mardi soir à l'âge de 97 ans, a annoncé mercredi National Amusements, la holding familiale.",
    "title": "Décès du magnat américain des médias Sumner Redstone à 97 ans  "
}