{
    "article": "\"Nous lançons un appel aux citoyens, aux élites, à tous les journalistes, où qu'ils soient, à l'intérieur et à l'extérieur du pays\", a plaidé l'avocate Zoubida Assoul lors d'une conférence de presse à Alger. \"Il faut que nous nous mobilisions pour faire barrage à ces pratiques et que nous faisions face à ce pouvoir qui dit quelque chose dans ses discours mais dans la pratique fait le contraire\", a exhorté Me Assoul, également dirigeante d'un petit parti d'opposition, l'Union pour le changement et le progrès (UCP).M. Drareni, 40 ans, est directeur du site d'information en ligne Casbah Tribune et correspondant en Algérie pour la chaîne francophone TV5 Monde et l'ONG Reporters sans frontières (RSF).Incarcéré depuis le 29 mars, il a été condamné lundi à Alger à trois ans d'emprisonnement et à une lourde amende pour \"incitation à attroupement non armé\" et \"atteinte à l'unité nationale\".M. Drareni était poursuivi à la suite de sa couverture le 7 mars à Alger d'une manifestation du \"Hirak\", le soulèvement populaire qui a secoué l'Algérie pendant plus d'un an, jusqu'à sa suspension il y a quelques mois en raison de la pandémie de Covid-19.Lors de son procès par visioconférence le 3 août, il a été notamment reproché à Khaled Drareni d'avoir critiqué sur Facebook le système politique, selon RSF.\"Comment les vidéos qu'il partage sur les réseaux (...) peuvent-elles être considérées comme un crime puni par la loi ?\", s'est interrogé un autre membre de son collectif de défense, Me Abdelghani Badi. \"Au final, Khaled Drareni écope de la sentence la plus lourde depuis le début des procès des militants du \"Hirak\" en juin 2019\", a-t-il déploré.La sévérité de la sentence a choqué ses collègues à Alger et suscité de vives protestations des défenseurs des droits de la presse et de la protection des journalistes.Mercredi, plus de 30 ONG tunisiennes ont exprimé leur solidarité et appelé à La libération \"immédiate\" et \"sans condition\" du journaliste algérien.La justice algérienne a multiplié ces derniers mois les poursuites judiciaires et les condamnations de militants du \"Hirak\", d'opposants politiques, de journalistes et de blogueurs.Lors d'une rencontre avec des médias algériens début mai, le président algérien Abdelmadjid Tebboune lui même avait laissé entendre, sans jamais le citer nommément, que Khaled Drareni était un espion au service d'ambassades étrangères.Plusieurs journalistes algériens sont en prison et des procès sont en cours.",
    "date": "2020-08-12",
    "heading": "Les avocats et soutiens de Khaled Drareni, devenu un symbole du combat pour la liberté de la presse en Algérie, ont lancé mercredi un appel à la mobilisation internationale pour obtenir la libération du journaliste, condamné à trois ans de prison pour \"atteinte à l'unité nationale\".",
    "title": "Algérie: appel à la mobilisation internationale pour le journaliste Khaled Drareni   "
}