{
    "article": "\"Je voulais que ce soit le genre d'endroit où les femmes s'ouvrent vraiment sans avoir peur d'être attaquées, harcelées ou jugées\", explique cette jeune trentenaire aux pommettes hautes et aux cheveux longs à l'AFP.Sexe, divorce et violence domestique sont abordés librement sur son réseau fermé, inaccessible aux hommes, sur Facebook. Au Pakistan, pays musulman conservateur, les inégalités de genre sont criantes et les femmes peinent à parler de leurs problèmes personnels. Le harcèlement en ligne y est monnaie courante.Ancienne maquilleuse, Kanwal Ahmed recueillait souvent les confessions de futures mariées, perdues et inquiètes, dans un pays où les unions arrangées sont la norme et les femmes fortes l'exception. C'est alors qu'elle a conçu Soul Sisters Pakistan, lancé en août 2013.Le petit réseau a essaimé, jusqu'à conquérir 260.000 membres. Trois à six millions de conversations s'y déroulent chaque mois, selon Mme Ahmed. En 2018, Facebook l'a sélectionnée parmi 6.000 candidats comme l'un des 115 \"Community Leaders\" (chefs de communautés) utilisant sa plateforme pour aider les autres, lui accordant une subvention.Car Soul Sisters n'est pas qu'un forum. Des \"Soulies\" offrent du soutien émotionnel à celles qui en ont besoin. Du conseil juridique informel est également proposé aux utilisatrices.Alors que 90% des Pakistanaises ont subi une forme de violence domestique, selon la Commission des droits de l'Homme du Pakistan, leur pays ne leur offre pas un accès suffisant à des services de \"santé, police, justice et aide sociale\" pour assurer leur sécurité et leur protection, estime l'ONU.- Honte et tabou -Même les fonctions physiologiques du corps féminin sont taboues, comme le suggère un hashtag récent, #MyBodyIsNotASecret (#MonCorpsNEstPasUnSecret) largement utilisé par les \"sœurs\", qui souligne l'évolution d'une génération ayant assisté à l'impact mondial du mouvement #MeToo.\"Il y a beaucoup de malaise associé au corps des femmes. On n'en parle pas\", regrette Kanwal Ahmed, qui a elle-même perdu une connaissance d'un cancer du sein, diagnostiqué trop tardivement parce qu'elle avait \"trop honte pour parler de son corps avec qui que ce soit\".Une membre de Soul Sisters a fait part de son combat contre le vaginisme, permettant à d'autres d'identifier leurs propres symptômes.\"La plateforme est importante car beaucoup de femmes ne seraient pas d'accord pour parler de ces questions sur les forums publics\", analyse Nayab Gohar Jan, qui défend leurs droits à Lahore, la capitale de l'Est pakistanais.Dans un internet pakistanais \"dominé par les hommes\", Kanwal Ahmed \"a brisé ce cercle vicieux et a en quelque sorte fait éclater le plafond de verre en diffusant sur YouTube une émission qui traite strictement des questions féminines\", poursuit-elle.Produite grâce à la subvention reçue de Facebook, celle-ci, également en ligne sur Facebook, attire des centaines de milliers de vues.De telles initiatives ne sont pas allées sans leur lot de critiques, la fondatrice de Soul Sisters ayant été accusée de promouvoir le divorce et les comportements de \"sauvages\", alors que des voix plus progressistes lui reprochent de permettre le partage de points de vue conservateurs.Des groupes dissidents ont même émergé pour capter, sans succès, ses membres. \"Chaque fois que quelqu'un change d'avis ou que nous avons des réussites, c'est une satisfaction instantanée\", a-t-elle récemment tweeté.Kanwal Ahmed s'est récemment installée au Canada, d'où elle poursuit son combat. Pour remettre en question une société \"qui a peur des femmes qui ont une voix\".",
    "date": "2020-09-03",
    "heading": "\"Les femmes au Pakistan sont vraiment, vraiment fortes. Nous avons une voix. Nous n'avons tout simplement pas assez d'espace pour l'utiliser\". Kanwal Ahmed a donc lancé un site, Soul sisters, où 260.000 \"sœurs d'âme\" désormais se confessent, se questionnent et s'encouragent.",
    "title": "Pakistan: les Soul Sisters, pour faire entendre les voix des femmes"
}