{
    "article": "Larges d'environ 50 cm, les deux blocs de calcaire, dont les gravures en forme de spirale sont quasi intactes, auraient surmonté des colonnes dans le jardin d'un palais depuis entièrement disparu.Cette découverte a été réalisée en novembre 2019 par l'archéologue israélien Yaakov Billig lors de travaux en vue de la construction d'un office du tourisme à quelques kilomètres au sud de la Vieille ville de Jérusalem.Ces chapiteaux relèvent de l'architecture \"proto-éolique\", similaire à celle de la Grèce antique, et sont le symbole du royaume de Juda, fondé en 940 avant J.-C. et ayant disparu avec la prise de Jérusalem par le roi babylonien Nabuchodonosor en 586 avant J.-C..Les pièces de cinq shekels aujourd'hui en circulation en Israël représentent le motif d'un de ces chapiteaux.Les deux éléments présentés jeudi sont les premiers de \"taille moyenne\" découverts dans ce secteur, a expliqué M. Billig à l'AFP, ajoutant que d'autres chapiteaux de moindre importance ont également été trouvés, sur ce qui devait autrefois être un \"domaine royal\" ou tout du moins la propriété d'une personne extrêmement fortunée.Le palais a probablement été bâti entre les règnes des rois Ezéchias et Josias, lorsque Jérusalem se remettait du siège de l'armée assyrienne, en 701 av. J.-C., qui a entraîné sa quasi destruction, selon l'archéologue.Ses collègues de l'Autorité israélienne des Antiquités (AIA) ont récemment découvert d'autres vestiges de la même période dans ce secteur, attestant de la présence il y a des milliers d'années d'un centre névralgique près de la Vieille ville de Jérusalem.\"Cela montre qu'il y a un certain temps, quelqu'un s'est dit qu'il était possible et sûr de construire un grand palais dans un secteur (...) en dehors de la ville\", explique M. Billig.Les chapiteaux découverts, qualifiés \"d'extraordinairement importants\" par l'archéologue Yuval Baruch, responsable du district de Jérusalem à l'AIA, soulèvent de nouvelles questions, comme celle de savoir pourquoi ils ont été préservés quand tous les autres vestiges du palais ont été pillés.\"Est-ce parce qu'ils ont un caractère sacré? Je ne sais pas\", a admis Yaakov Billig.",
    "date": "2020-09-03",
    "heading": "Des chapiteaux ayant surplombé des colonnes antiques il y a 2.700 ans ont été dévoilés jeudi par des archéologues israéliens à Jérusalem, témoignant d'une période de prospérité dans la ville sainte après sa quasi-destruction.",
    "title": "Découverte à Jérusalem de chapiteaux vieux de 2.700 ans"
}