{
    "article": "L'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi 6 juin en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières, le racisme et réclamé \"justice pour tous\". Des rassemblements que n'approuve pas Christian Jacob. S'il assure qu'\"on ne peut pas trouver une plus noble cause que la lutte contre le racisme\", le président des Républicains refuse en revanche de parler de violences policières. \"La police rassure, elle ne fait pas peur. Je voudrais apporter tout mon soutien à nos forces de sécurité\", a-t-il martelé dimanche matin sur Europe 1. Selon lui, \"les violences policières en France n'existent pas, c'est un mensonge\". \"Il y a du racisme en France comme dans tous les pays. Il faut lutter contre le racisme et le sanctionner, mais on n'a pas de police raciste en France, ça n'existe pas\", a-t-il par ailleurs ajouté, se disant \"fier\" des forces de l'ordre en France et \"choqué\" des slogans dans certains cortèges. \"Face à ces insultes à l'égard de notre police\", le député de Seine-et-Marne dénonce \"le silence assourdissant\" d'Emmanuel Macron et du Premier ministre Edouard Philippe. \"Ils étaient où, nos deux têtes de l'exécutif, au moment où la police nationale est humiliée et insultée de cette manière ?\", s'insurge-t-il. \"Ça m'a choqué et je ne comprends pas qu'un président de la République puisse se taire\", insiste le patron des Républicains, estimant par ailleurs que le gouvernement a \"perdu pied en matière de délinquance\".",
    "date": "2020-06-07",
    "heading": "Alors que les manifestations contre les violences policières se multiplient en France ces derniers jours, le président des Républicains dénonce \"le silence assourdissant\" d'Emmanuel Macron et du Premier ministre Edouard Philippe face \"aux insultes\".",
    "title": "\"Les violences policières en France n'existent pas, c'est un mensonge\", assure Christian Jacob"
}