{
    "article": "\"Après un drame comme ça, on doit se taire\". Après plusieurs jours de réactions indignées à droite à propos du meurtre d'une adolescente à Nantes, le garde des Sceaux a critiqué les attaques du Rassemblement national et de divers élus de droite. La présidente du RN Marine Le Pen avait ainsi demandé la démission de certains magistrats en charge de de l'affaire, tandis que côté LR, Rachida Dati dénonçait le risque de récidive \"systématique\" chez certains individus. \"Si la justice a dysfonctionné, je ne me cacherai pas derrière mon petit doigt, s'il y a des sanctions à prendre, elles seront prises\". Mais \"s'il suffisait de cogner pour que notre société soit pacifiée, il y a des siècles qu'on le saurait\", a commenté le ministre de la Justice, mardi 1er septembre, sur Europe 1. Quant aux mesures de rétention de sûreté, \"ça n'arrangera rien\". \"On est évidemment émus, mais l'émotion est difficilement compatible avec la raison\".\"Sur le plan économique, ils n'ont rien à proposer\"\"On n'est pas obligé de faire dans la surenchère populiste. Moi, je veux m'adresser à l'intelligence des Français, pas à leurs bas-instincts\", explique t-il. \"J'ai entendu la charge sonnée depuis ce week-end. Ca a commencé par la nuancée madame Morano, puis Xavier Bertrand, qui utilise les mêmes mots que Marine Le Pen : \"Orange mécanique\". La France, c'est pas un coupe-gorge!\", clame Eric Dupond-Moretti, avant de s'en prendre aux élus de droite en poste au gouvernement avant lui : \"Est-ce que ces gens là quand ils étaient au poivoir, ont éradiqué la délinquance? Est-ce qu'il y a eu des violences urbaines. Est-ce que le garde des sceaux qui était le leur n'a pas connu la récidive\", demande t-il, avant de conclure en avançant que \"la réalité, c'est que sur le terrain économique, ils n'ont rien à proposer\".",
    "date": "2020-09-01",
    "heading": "Le ministre de la Justice a dénoncé la \"surenchère populiste\" de certains élus de droite suite à la mort d'une adolescente de 15 ans à Nantes, tuée par un délinquant multirécidiviste.",
    "title": "Eric Dupond-Moretti : \"La France n'est pas un coupe-gorge!\""
}