{
    "article": "\"Les fréquences qui seront mises sur le marché à la fin de l'année (...) sont des fréquences bien connues déjà, qui sont déjà utilisées pour d'autres choses comme les boucles locales radio\" (une alternative aux liaisons filaires dans les zones peu denses, NDLR), a déclaré Cédric O.\"Vous n'avez jamais vu quelqu'un venir avec des boutons parce qu'il y avait une boucle locale radio à côté\", a-t-il ajouté.Le gouvernement va lancer à la fin du mois les enchères pour attribuer des fréquences dans la bande des 3,4-3,8 GHz aux quatre opérateurs télécom français pour la 5G, le nouveau système de télécommunication mobile beaucoup plus rapide et puissant que l'actuelle 4G. Mais ces enchères ne concernent pas la bande dite des 26 GHz, qui ne sera pas utilisée pour le lancement de la 5G. Les effets potentiels sur la santé de l'utilisation de ces fréquences ont été moins étudiés jusqu'à présent et sont donc moins bien connus.La 5G suscite de l'hostilité chez plusieurs responsables politiques locaux ou ONG, qui mettent en question l'intérêt pour la société de cette nouvelle technologie, en invoquant des risques pour la santé ou un bilan environnemental défavorable.Certains ont demandé un moratoire sur l'attribution des fréquences de la bande des 3,4-3,8 GHz, mais le gouvernement a refusé, mettant en avant notamment que la plupart des pays avancés ont déjà attribué ces fréquences et sont plus avancés dans le processus de mise en place de la 5G. \"Nous tiendrons le calendrier qui a été évoqué, qui est celui de fin septembre\", a réaffirmé vendredi M. O, qui a ajouté qu'il irait rencontrer prochainement les élus locaux et les associations mobilisés sur le sujet.",
    "date": "2020-09-04",
    "heading": "Il n'y a pas de questions de santé soulevées par les fréquences 5G que le gouvernement s'apprête à mettre aux enchères entre les opérateurs, a estimé vendredi le secrétaire d'Etat au numérique Cédric O sur Sud Radio.",
    "title": "Première enchères 5G: pas de questions de santé, estime Cédric O"
}