{
    "article": "Il s'inscrit dans la droite lignée des propos de Jean-Luc Mélenchon lors de sa rentrée politique dans la Drôme le 21 août, qui avait estimé qu'au niveau régional et départemental certaines divergences sur l'Etat ou l'Europe, notamment avec EELV, n'empêchaient pas des alliances.\"Le changement climatique est engagé. La pandémie menace d'une seconde vague. Des centaines de milliers d'emplois sont déjà en cours de destruction\", souligne le texte publié sur le site de LFI. Ainsi, \"le temps presse pour engager le changement de cap salvateur\".Si le programme national du mouvement \"n'est pas compatible avec certaines des orientations que développent les partis de la gauche traditionnelle\", \"les Insoumis ne font pas cavalier seul et ne revendiquent aucune hégémonie dans la représentation politique\".Aux départementales et régionales, ils proposent donc une alliance à EELV, le PCF, la GRS d'Emmanuel Maurel, le NPA, la GDS de Gérard Filoche, Générations et Place publique de Raphaël Glucksmann. Le partenaire aux européennes de ce dernier, le Parti socialiste, n'est cependant pas mentionné par les Insoumis.Selon LFI, ces élections sont l'occasion de mettre en oeuvre un \"bouclier social et sanitaire\": \"développement de la gratuité (transports, masques, cantines et fournitures scolaires...), \"conditionnalité sociale et écologique des aides aux entreprises\", \"développement des services publics de proximité\" ou encore \"plan de formation et d'emploi pour les jeunes en difficulté\".Les Insoumis proposent aussi d'engager la \"bifurcation écologique\" et de \"démocratiser\" ces collectivités locales.EELV avait de son côté, pendant sa propre université de rentrée, appelé tous les écologistes présents à se rassembler pour ces mêmes élections. Quelques jours plus tard, son patron Julien Bayou a annoncé sa candidature à la région Île-de-France.Pour sa part, le maire EELV de Grenoble Eric Piolle, qui mène une lutte d'influence en interne contre l'eurodéputé Yannick Jadot en vue de la désignation d'un candidat à la présidentielle, avait approuvé d'éventuelles alliances avec LFI dans 4 des 13 régions.Mais l'exclusion du PS du périmètre de la proposition insoumise pourrait compliquer les tractations.",
    "date": "2020-09-01",
    "heading": "La France insoumise a publié mardi un texte appelant les forces de gauche et écologistes, sauf le Parti socialiste, à s'unir pour gagner aux élections départementales et régionales de mars 2021 et ainsi mettre en oeuvre un \"bouclier social et sanitaire\".",
    "title": "LFI formalise son appel à l'union pour les départementales et régionales"
}