{
    "article": "Ses auteurs, un groupe d'experts, formulent donc une série de recommandations aux décideurs politiques, parmi lesquelles limiter la consommation d'alcool, stopper celle de tabac, diminuer l'obésité et le diabète ou réduire l'exposition à la pollution de l'air.\"Notre rapport montre que les décideurs et les individus ont le pouvoir de prévenir ou retarder une part importante des cas de démence\", estime l'auteur principal, la Pr Gill Livingston de l'University College de Londres, citée dans un communiqué de la revue médicale The Lancet, qui publie le rapport.\"Ces actions sont susceptibles d'avoir le plus gros impact sur ceux qui sont concernés de manière disproportionnée par les facteurs de risques de démence, comme les habitants des pays à bas et moyen revenu et les populations vulnérables, dont les minorités ethniques\", poursuit-elle.Selon l'OMS (Organisation mondiale de la santé), 50 millions de personnes sont atteintes de démence dans le monde, avec 60 à 70% des cas causés par la maladie d'Alzheimer. Ce nombre tend à augmenter puisqu'on vit de plus en plus longtemps.L'OMS estime que le nombre total de personnes atteintes de démence devrait grimper à 82 millions en 2030 et 152 millions d'ici 2050, en grande partie à cause de l'augmentation du nombre de cas dans les pays à revenu faible ou intermédiaire.Causée \"par un ensemble de maladies et de traumatismes\" qui touchent le cerveau, la démence \"affecte la mémoire, le raisonnement, l'orientation, la compréhension, le calcul, la capacité d'apprentissage, le langage et le jugement\", rappelle l'OMS sur son site internet.- L'oeuf ou la poule? -Dans un précédent rapport, publié en 2017 par The Lancet, les mêmes chercheurs avaient déjà identifié neuf facteurs de risque. Ils ont actualisé cette liste en en ajoutant trois: la consommation excessive d'alcool, les blessures à la tête et l'exposition à la pollution de l'air à l'âge adulte.Selon eux, ces facteurs sont respectivement associés à 1%, 3% et 2% des cas de démence. Les autres facteurs sont les conditions d'éducation (7%), la perte d'audition (8%), l'hypertension (2%), l'obésité (1%), le tabagisme (5%), la dépression (4%), l'isolement social (4%), l'inactivité physique (2%) et le diabète (1%).Pour autant, d'autres scientifiques qui n'ont pas participé à l'étude soulignent que si ces facteurs de risques sont associés à la démence, il ne faut pas en déduire qu'ils en sont la cause.\"Cela laisse un grand nombre de questions du type +qui est le premier, de l'oeuf ou de la poule+\", souligne ainsi la Pr Tara Spires-Jones, spécialiste du cerveau et de la démence à l'Université d'Edimbourg (Ecosse).\"Par exemple, la dépression à plus de 65 ans est associée à un risque de démence, mais ce type de données ne permet pas de dire si c'est la première qui contribue à provoquer la seconde, puisqu'il est également prouvé que les changements dans le cerveau au stade précoce de la démence sont des causes de dépression\", détaille-t-elle.\"Ce rapport estime que 40% des démences pourraient être évitables avec des changements de mode de vie, ce qui veut dire que 60% sont, en l'état de nos connaissances, causés par des choses qu'on ne peut pas contrôler, comme des facteurs génétiques\", poursuit-elle.\"J'espère que ce rapport ne va pas conduire les gens à penser que c'est de leur faute s'ils souffrent de dépression\", insiste-t-elle.",
    "date": "2020-07-30",
    "heading": "Environ 40% des cas de démence pourraient être évités ou retardés en réduisant une douzaine de facteurs de risques, dont une consommation d'alcool excessive, le tabagisme, les chocs à la tête et la pollution de l'air, selon un rapport publié jeudi.",
    "title": "Quatre cas de démence sur dix pourraient être évités ou retardés"
}