{
    "article": "\"Nous l'avons dit et nous le redisons encore : les jeunes peuvent être contaminés, les jeunes peuvent mourir, et les jeunes peuvent transmettre le virus\", a martelé le Dr Tedros Adhanom Ghebreyesus au cours d'une conférence de presse.\"Il semble que les rebonds de cas dans certains pays sont en partie dus à des jeunes qui baissent la garde pendant l'été dans l'hémisphère nord\", a-t-il souligné, les exhortant à \"prendre les mêmes précautions que les autres pour se protéger du virus et pour protéger les autres\".\"Les jeunes devraient être à la pointe du changement\" dans les nouvelles attitudes sociales induites par la pandémie - distanciation physique, lavage des mains, port du masque lorsque la distanciation est impossible... - , a insisté le dr Tedros.Les nightclubs, notamment, sont \"des amplificateurs de la transmission du virus\", a ajouté une responsable de l'OMS, Maria Van Kerkhove.En outre, même si le coronavirus dans ses formes graves touche essentiellement des personnes âgées ou déjà atteintes d'autres pathologies, la maladie, même dans ses formes modérées, \"peut affecter de nombreux organes. Nous ne savons pas quel est l'impact à long terme\", a mis en garde le responsable des urgences sanitaires de l'OMS, le docteur Michael Ryan.Le Covid-19 \"entraîne une inflammation des poumons, mais il a aussi été constaté que ce processus inflammatoire peut s'étendre au système cardiovasculaire, dans le sang, le coeur, dans d'autres organes...\", a-t-il dit.\"Ne prenez pas de risques inconsidérés. Les risques à l'heure actuelle ne peuvent pas être quantifiés clairement\", a-t-il insisté.Des flambées de cas de coronavirus ont été observées dans des pays européens où les jeunes en vacances vont dans les bars ou organisent des soirées sur les plages.Au Canada, les moins de 39 ans constituent une nette majorité des nouveaux cas de Covid-19, ont averti le week-end dernier les autorités sanitaires du pays.La pandémie a fait près de 670.000 morts dans le monde et plus de 17 millions de cas ont été diagnostiqués depuis fin décembre.",
    "date": "2020-07-30",
    "heading": "Les jeunes \"ne sont pas invincibles\" face au Covid-19 et ils sont dans certains pays trop nombreux à \"baisser la garde\", entraînant une hausse de la transmission du virus, a averti jeudi le directeur général de l'Organisation mondiale de la santé (OMS).",
    "title": "Coronavirus: \"les jeunes ne sont pas invincibles\", met en garde l'OMS"
}