{
    "article": "Ce mardi 1er septembre marque la reprise de l'école pour 12,4 millions d'élèves. \"Le service public de l'Education nationale est prêt, nous avons vu des enseignants tous présents, une école quasiment pleine, les élèves sont là, le dispositif préventif est prêt et, finalement, je dirais que c'est presque une rentrée normale\", s'est félicité le Premier ministre Jean Castex lors d'une visite dans une école de Châteauroux (Indre). Accompagné du ministre de l'Education nationale Jean-Michel Blanquer et de la secrétaire d'Etat chargée des Personnes handicapées Sophie Cluzel, le chef du gouvernement s'est rendu dans deux classes de CP et une de CE1 de l'école élémentaire Louis de Frontenac, qui fonctionnent toutes avec une douzaine d'élèves dans cet établissement classé en REP + (éducation prioritaire). \"Nous sortons de cette visite avec un sentiment de grande sérénité\", a insisté le Premier ministre, après avoir assisté à quelques bribes des premières leçons de mathématiques et de lecture. Lors d'une table ronde avec des enseignants, la directrice de l'école avait également mis en avant une \"préparation de la rentrée très sereine\" en dépit du contexte sanitaire. \"On savait que juin serait une répétition pour septembre. Pour préparer la rentrée, on a conservé plein de dispositifs. Par exemple les récréations que vous avez vues, où l'on a découpé la cour en 4\", a-t-elle expliqué à Jean Castex.Aux enseignants, le Premier ministre Castex a délivré en retour \"trois messages\". Le premier \"très opérationnel\", les incite à se \"préparer à des cas de Covid\". \"Mais je dois dire que cela n'entraîne pas automatiquement la fermeture de la classe, de l'école. Il va falloir apprendre à vivre avec le Covid\", a-t-il plaidé. \"Deuxième élément central (..) c'est que ce virus ne soit pas transmis à des personnes très vulnérables\", a-t-il souligné. Dans ce cadre, il a réitéré son souhait que les grands-parents n'aillent pas chercher d'enfants à l'école et assuré que \"l'Etat était prêt à aider les collectivités à accueillir\" ces élèves. Enfin, il a appelé le personnel enseignant à \"faire de la pédagogie pour aiguiser le sens des responsabilités des plus jeunes\" face au coronavirus.\"Cette victoire contre le virus sera collective ou ne sera pas. Or, quoi de mieux que l'éducation pour apprendre aux jeunes et aux moins jeunes que par un certain nombre de comportements élémentaires, nous pouvons gagner la partie\", a-t-il martelé.",
    "date": "2020-09-01",
    "heading": "En visite dans une école de Châteauroux pour la rentrée scolaire, le Premier ministre a mis en avant mardi 1er septembre sa \"sérénité\" et assuré que tout était \"prêt\" pour faire face au coronavirus.",
    "title": "\"C'est presque une rentrée normale\", estime Jean Castex"
}