{
    "article": "Buddy, un berger allemand de sept ans, était tombé malade en avril, à peu près au même moment où son propriétaire Robert Mahoney se remettait lui-même du Covid-19, a indiqué le magazine cette semaine.Buddy semblait avoir le nez bouché et des difficultés à respirer, et son état n'a cessé de se détériorer au fil des semaines.M. Mahoney et son épouse Allison, qui vivent à New York, ont finalement décidé d'euthanasier le chien le 11 juillet, lorsque Buddy a commencé à vomir des caillots de sang, à avoir du sang dans ses urines et à ne plus pouvoir marcher.La famille a dit à National Geographic avoir soupçonné qu'il avait la maladie mais qu'il avait été difficile de le confirmer.\"Sans l'ombre d'un doute, je pensais que (Buddy) était positif\", a dit M. Mahoney.Mais non seulement plusieurs vétérinaires dans sa région étaient fermés en raison de la pandémie, certains étaient aussi sceptiques sur la possibilité qu'un animal attrape le Covid-19.Une clinique a finalement pu confirmer que Buddy était bien infecté, et que l'autre animal de la famille, un chiot de 10 mois n'ayant jamais été malade, présentait des anticorps au virus.Les médecins ayant traité Buddy ont plus tard découvert que le chien souffrait aussi probablement d'un lymphome, ce qui pourrait indiquer que comme les humains, les animaux ayant des antécédents médicaux pourraient être plus susceptibles de tomber gravement malade du nouveau coronavirus.Officiellement, selon l'Organisation mondiale de la Santé, les animaux domestiques ne transmettraient pas souvent le virus à leurs propriétaires.Douze chiens et 10 chats ont été testés positifs au coronavirus aux Etats-Unis, selon National Geographic.",
    "date": "2020-07-31",
    "heading": "Le premier chien à avoir été testé positif au coronavirus aux Etats-Unis est mort, rapporte le magazine National Geographic, après avoir expérimenté des symptômes apparemment semblables à ceux de beaucoup d'humains.",
    "title": "Le premier chien testé positif au coronavirus aux Etats-Unis est mort"
}