{
    "article": "Les très jeunes enfants pourraient donc être d'importants propagateurs du virus dans la population, selon cette étude parue dans la revue médicale JAMA Pediatrics, une hypothèse allant à l'encontre du discours actuel. L'administration de Donald Trump pousse ainsi depuis des semaines les écoles et les garderies des différents Etats à la réouverture afin de relancer l'économie du pays. Entre le 23 mars et le 27 avril, des chercheurs ont mené à Chicago des tests de dépistage avec prélèvement nasal sur 145 patients, souffrant d'une forme légère à modérée de la maladie Covid-19, une semaine après l'apparition de leurs premiers symptômes. Les patients étaient divisés en trois groupes: 46 enfants de moins de cinq ans, 51 enfants âgés de 5 à 17 ans et 48 adultes entre 18 et 65 ans. L'équipe a observé la présence de SARS-CoV-2 en quantité \"10 à 100 fois supérieure\" aux autres dans les voies respiratoires des jeunes enfants. Les auteurs de l'étude ont précisé qu'une étude en laboratoire avait prouvé que plus il y avait de matériel génétique du virus, plus ce dernier pouvait devenir contagieux. \"Par conséquent, les jeunes enfants peuvent potentiellement être d'importants facteurs de contagion du SARS-CoV-2 dans la population\", selon les scientifiques. \"Les comportements habituels des jeunes enfants et les endroits clos dans les écoles et les garderies posent la question d'une propagation du SARS-CoV-2 dans cette population à mesure que les mesures sanitaires s'assouplissent\", ont-ils conclu. Ces résultats ne vont pas dans le sens des autorités sanitaires qui jugent que les jeunes enfants ne transmettent pas beaucoup le virus, d'autant qu'il a été établi qu'ils ont moins de risques de contracter une forme sévère de la maladie. Toutefois peu de recherches ont été effectuées sur ce sujet jusqu'à présent. Selon une étude en Corée du Sud, les enfants entre 10 et 19 ans transmettent le virus autant que les adultes au sein d'un foyer, mais les enfants de moins de neuf ans le transmettent moins.",
    "date": "2020-07-31",
    "heading": "Le taux de matériel génétique du coronavirus détecté dans le nez d'enfants de moins de cinq ans est 10 à 100 fois plus élevé que celui trouvé chez des enfants plus âgés et des adultes, selon une étude américaine publiée jeudi.",
    "title": "Covid-19: les jeunes enfants pourraient être extrêmement contagieux"
}