{
    "article": "Vendredi, le 11 septembre, la journaliste du Figaro Magazine Judith Waintraub avait intitulé \"11 septembre\" la vidéo diffusée par BFMTV d'une étudiante voilée donnant des conseils de cuisine à petits prix. La journaliste expliquait dans d'autres messages qu'elle voyait dans cette vidéo une promotion efficace du voile islamique. \"Une idéologie mortifère dont le voilement des femmes est un combat, oui. Assimilation de cette jeune femme à une terroriste, non\", a-t-elle notamment écrit, rapporte Le Huffington Post. Ce tweet, qui semble faire une allusion aux attentats du 11 septembre 2001, a provoqué dans un premier temps une série de réactions indignées, accusant Mme Waintraub \"d'indignité\" et de \"racisme\". Certains internautes sont allés bien plus loin, en la menaçant de mort. \"On va te rafaler ta mère comme 2 frères sur Charlie\", en référence à l'attentat de Charlie Hebdo en janvier 2015, dont le procès se tient actuellement, a notamment écrit l'un d'eux. Plusieurs personnalités lui ont alors apporté leur soutien comme Valérie Pécresse, Xavier Bertrand et jusqu'au ministre de l'Intérieur Gérald Darmanin : \"quels que soient les désaccords, parfois profonds, que j'ai avec Judith Waintraub, je condamne vivement les menaces de mort qu'elle reçoit\", a-t-il réagi sur Twitter. Dans un premier temps, la ministre déléguée à la ville Nadia Hai a loué la vidéo de la jeune étudiante et critiqué l'allusion \"triste et indigne\" faite par Judith Waintraub au 11 septembre, parce que la jeune fille \"s'appelle Imane et porte le foulard\". Dans un deuxième message samedi soir, elle a expliqué continuer à trouver \"choquant et indigne le tweet de Judith Waintraub. Mais les menaces de mort dont elle est victime n'ont pas leur place dans notre République. Je les condamne. Ensemble, refusons la violence\", a-t-elle ajouté. \"Pathétique\", a aussitôt réagi la journaliste du Figaro. L'ancien Premier ministre Manuel Valls a également critiqué le message de Nadia Hai: \"Soutien total à Judith Waintraub. Face aux menaces et aux intimidations il n'y a pas de place pour le 'mais' et le relativisme...et surtout de la part d'un(e) ministre\".\"Une journaliste est menacée de mort, mais certains élus préfèrent s'indigner de son tweet... Oui, la banalisation du voile accompagne la progression de l'islamisme. Et consentir à la terreur qui veut interdire toute critique, c'est s'en rendre complice\", a lancé de son côté l'eurodéputé LR François- Xavier Bellamy.",
    "date": "2020-09-13",
    "heading": "Judith Waintraub a été accusée de racisme et menacée de mort après avoir intitulé \"11 septembre\" la vidéo diffusée par BFMTV d'une étudiante voilée donnant des conseils de cuisine à petits prix. De nombreuses personnalités politiques, dont le ministre de l'Intérieur Gérald Darmanin, lui ont apporté leur soutien.",
    "title": "Une journaliste du Figaro menacée de mort après un tweet polémique sur une étudiante voilée"
}