{
    "article": "La décision du gouvernement d'attribuer les fréquences dès septembre \"intervient sans étude d'impact climatique et environnemental ni aucune consultation publique préalable\", déplorent les signataires de cette tribune publiée par le Journal du dimanche, parmi lesquels les nouveaux maires écologistes de Strasbourg, Jeanne Barseghian, de Bordeaux, Pierre Hurmic, ou encore de Besançon, Anne Vignot.\"Nous, maires et élus, proposons dans l'immédiat un moratoire sur le déploiement de la 5G au moins jusqu'à l'été 2021\", ainsi que la \"tenue d'un débat démocratique décentralisé sur la 5G et sur les usages numériques\", écrivent-ils. \"Nous demandons que la priorité soit donnée à la réduction de la fracture numérique, à travers le développement de la fibre en zone rurale et en finalisant le déploiement de la 4G\", ajoutent-ils. Parmi les signataires figurent également Eric Piolle, maire écologiste de Grenoble, le député LFI François Ruffin ou encore Jean-François Debat, maire PS de Bourg-en-Bresse. En juillet, EELV avait déjà demandé, dans une motion adoptée à la quasi-unanimité de la centaine de conseillers fédéraux du parti, un \"moratoire sur la 5G\" qui va générer \"une grosse inflation de la consommation électrique\" et permettre \"la collecte de données personnelles\".\"Nous devons vérifier toutes les conséquences éventuelles de la 5G, mais nous ne devons surtout pas refuser le progrès\", a réagi sur Europe 1 le ministre délégué au Commerce extérieur Franck Riester dimanche. \"C'est ce qu'on voit depuis plusieurs jours et semaines avec ces nouveaux maires écolos qui sont dans une position très idéologue, très sectaire, une position de refuser le progrès d'une certaine manière\".Un peu plus tard, c'est le président du Medef, Geoffroy Roux de Bézieux, qui a déclaré sur France Inter au sujet de la 5G qu'\"à date, toutes les études montrent qu'il n'y a pas de conséquence sur les individus\", mais qu'il \"faut continuer les tests, faire attention\".Quant à ses conséquences sur l'environnement, il a estimé que ce n'est \"pas la 5G qui est énergivore, mais c'est le débit qu'elle permet qui fait imaginer que les gens vont consommer davantage de données. Mais c'est toujours très complexe, si vous consommez plus de données on peut aussi imaginer que vous voyagiez moins, ce qui s'est passé pendant le télétravail\".De manière plus générale, il a estimé qu'\"on commence à être fâché avec le progrès en France\", mais que si \"tout n'est pas bon dans ce que le progrès nous amène\", \"refuser le progrès pour aller vers la décroissance n'est pas une solution parce que ce n'est pas sûr que ce soit ce que veulent nos concitoyens, et parce que les autres ne le font pas\".",
    "date": "2020-09-13",
    "heading": "Près de 70 élus de gauche et écologistes, parmi lesquels Jean-Luc Mélenchon, Yannick Jadot ou la maire de Marseille Michèle Rubirola, demandent dans une tribune un moratoire sur le déploiement de la 5G au gouvernement, qui leur a répondu dimanche qu'ils \"refus(aient) le progrès\".",
    "title": "5G: des élus de gauche et écologistes demandent un moratoire "
}