{
    "article": "La mesure, qui vise en partie à réduire la promiscuité dans les transports publics, est destinée à faciliter les choses notamment pour les travailleurs essentiels.Les autorités suédoises enregistrent actuellement une baisse du nombre de nouveaux cas, en particulier les cas graves nécessitant des soins intensifs.Mais l'Agence suédoise de santé publique note que si les \"contacts augmentent à nouveau, il y a un risque considérable d'une nouvelle propagation au cours de l'automne\".\"Nous avons toujours cherché à mettre en place des mesures durables et à faire preuve d'endurance dans le travail de longue haleine que nous allons devoir accomplir pour lutter contre cette pandémie\", a fait valoir l'épidémiologiste en chef Anders Tegnell lors d'une conférence de presse.Depuis le début de la crise sanitaire, le pays a enregistré 80.100 cas de Covid-19, dont 318 ces dernières 24 heures, soit un des niveaux de contamination par habitant parmi les plus élevés d'Europe.Au total, 5.739 personnes sont décédées du virus en Suède, selon les autorités suédoises.Le bilan avait poussé ses voisins à fermer la porte aux Suédois, rompant la forte solidarité nordique habituelle. Si le Danemark a annoncé jeudi dans un communiqué la levée de cette interdiction, la Norvège autorise seulement les résidents de certaines régions de Suède à venir dans le pays. La Finlande, elle, n'autorise actuellement que les seuls voyages essentiels en provenance du royaume.Contrairement à d'autres pays européens, la Suède n'a jamais imposé de confinement à sa population et a suscité la controverse sur la pertinence de sa stratégie face au coronavirus. Elle a gardé les écoles pour les moins de 16 ans ouvertes, ainsi que les cafés, bars et restaurants.L'Agence publique de la santé défend cette approche qu'elle juge pertinente sur le long terme et rejette les mesures prises sur une assez courte période ailleurs, les considérant comme trop inefficaces par rapport aux effets négatifs qu'elles ont sur la société.Quant au masque, seul le personnel de santé est invité à le porter.",
    "date": "2020-07-30",
    "heading": "La Suède, qui a attiré l'attention avec sa stratégie moins stricte face au coronavirus, a appelé jeudi à continuer le travail à domicile au moins jusqu'au Nouvel An, au moment où le pays nordique a passé le cap des 80.000 cas.",
    "title": "Coronavirus: les Suédois appelés à télétravailler jusqu'en 2021"
}