{
    "article": "Alors que l'épidémie de Covid-19 repart à la hausse en France, avec pas moins de 10.000 nouveaux cas en 24 heures, la situation d'un Ehpad de l'Aveyron inquiète particulièrement. Cinq résidents touché par le Covid-19 sont décédés ces derniers jours, et 48 résidents et 20 employés de l'établissement sont positifs à la maladie. \"Un cinquième pensionnaire est mort dans la nuit après déjà un décès samedi matin\", a indiqué dimanche 13 septembre à l'AFP Benjamin Ramel de l'Agence régionale de santé. L'alerte avait été donnée le 4 septembre dans cet Ehpad de Sévérac-d'Aveyron, situé à une quarantaine de kilomètres à l'est de Rodez, avec la détection de plusieurs cas positifs chez des pensionnaires et un salarié ce qui avait déclenché une campagne généralisée de tests dans l'établissement.L'un des responsables a confié à RTL qu'il était difficile d'isoler les patients et qu'il y avait de fortes chances que tous soient contaminés. L'Ordre des médecins du département de l'Aveyron parle d'une \"situation très difficile\". \"Tous les résidents sont confinés dans leur chambre et une surveillance étroite de l'évolution de leur état de santé est opérée par le personnel soignant et de service\", indiquait dès samedi l'ARS dans un communiqué\"La direction de l'établissement et l'ARS ont lancé un appel à la solidarité auprès des autres Ehpad de l'Aveyron pour obtenir des renforts notamment d'aide-soignants\", a ajouté M. Ramel. Dès le début du week-end, l'Ehpad a reçu le renfort de personnels de la Protection civile et d'une infirmière. \"Ces renforts permettent d'aider notamment pour la surveillance de nuit\", a précisé le représentant de l'ARS. Des familles de la commune se sont également mobilisées pour aider notamment \"sur le temps des repas\".",
    "date": "2020-09-13",
    "heading": "L'un des responsables de l'Ephad Sévérac-d'Aveyon a confié à RTL qu'il était difficile d'isoler les patients et qu'il y avait de fortes chances que tous soient contaminés par le Covid-19.",
    "title": "Covid-19 dans un Ehpad de l'Aveyron : cinq décès et une soixantaine de cas positifs"
}