{
    "article": "Les morts sont essentiellement de jeunes manifestants, dont sept tués par balle à Bogota, selon la maire de la capitale, Claudia Lopez.Trois autres sont morts à Soacha, dans la banlieue de la capitale, et une femme a été renversée par un bus volé par \"un vandale\", selon le ministre de la Défense Carlos Holmes Trujillo. Celui-ci a renvoyé jeudi soir aux manifestants la responsabilité de la violence, condamnant \"deux jours de vandalisme systématique et coordonné\", dans une déclaration audio aux médias. Jeudi à la tombée de la nuit, les affrontements avec la police ont repris à Bogota, selon les journalistes de l'AFP sur place, des rassemblements s'étant reformés durant la journée dans plusieurs quartiers de la ville.Des affrontements violents ont également éclaté dans la nuit à Medellin (nord-ouest) et Cali (sud-ouest), ont constaté des journalistes de l'AFP.Le gouvernement a annoncé l'envoi en renforts de 1.600 policiers et de 300 militaires supplémentaires.Les affrontements, selon les autorités, ont fait également 209 blessés civils et 194 parmi les forces de l'ordre, et des dizaines de postes de police ont été détruits.La maire de Bogota, qui milite dans l'opposition au président Ivan Duque, s'est indignée de ce que des dizaines de manifestants ont été blessés par arme à feu.\"Pourtant nous ne sommes pas sur un champ de bataille\", a-t-elle lancé. \"Il existe des preuves solides d'une utilisation indiscriminée des armes à feu par les policiers (...) Quel type de formation reçoivent-ils pour avoir cette réponse absolument disproportionnée à une manifestation ?\"Selon le gouvernement, 56 postes de police ont été \"vandalisés\" et 77 personnes interpellées pour \"violence contre les forces de l'ordre\".\"Nous sommes face à des actes de violence massifs\", a dénoncé le ministre de la Défense.- \"Policiers assassins\" - Mercredi après-midi, des centaines de personnes s'étaient rassemblées pour protester devant le poste de police où Javier Ordoñez avait été conduit lors de sa violente arrestation dans la nuit de mardi à mercredi. Cet ingénieur de 43 ans, qui achevait des études de droit, est décédé quelques heures après à l'hôpital.Des heurts ont éclaté puis se sont étendus à plusieurs quartiers de la capitale ainsi que d'autres grandes villes, comme Medellin, Cali ou Barranquilla (nord).Dans des vidéos partagées sur les réseaux sociaux, on peut voir des gens terrifiés qui fuient au milieu de coups de feu. Un homme crie: \"Il a été touché ! Il a été touché !\", tandis qu'un autre, ensanglanté, allongé sur le sol, est traîné par les manifestants. - Vidéo virale -La colère pour dénoncer les violences policières a éclaté après la diffusion sur les réseaux sociaux de la violente interpellation de Javier Ordoñez. Sur la vidéo, on voit des policiers lui administrant à plusieurs reprises de longues décharges avec leurs pistolets à impulsions électriques.Selon la police, les agents avaient été dépêchés après un désordre causé par des \"personnes alcoolisées\" et Javier Ordoñez a essayé \"de frapper les policiers\".\"S'il vous plaît, arrêtez\", entend-on répéter à plusieurs reprises l'homme au sol, père de deux enfants.Selon le chef de la police de Bogota, le colonel Necton Borja, la victime \"a été soumise à une arme non létale\" avant d'être transportée au poste de police où elle a présenté des \"complications médicales\".L'enquête et l'autopsie en cours devront permettre de déterminer si la victime a été frappée au poste de police, comme le dénonce sa famille.Les deux agents ont été suspendus, a annoncé le ministre de la Défense, et jeudi le président Ivan Duque a promis une enquête \"avec une rigueur totale afin d'avoir une certitude absolue sur les faits\".",
    "date": "2020-09-11",
    "heading": "Onze morts, des centaines de blessés, des dizaines de postes de police détruits en deux jours: les affrontements entre la police et des manifestants révoltés par une bavure policière se poursuivaient dans la nuit de jeudi à vendredi à Bogota et d'autres villes de Colombie.",
    "title": "Colombie: affrontements post-bavure à Bogota et d'autres villes, 11 morts"
}