{
    "article": "Après des années d'oubli, son nom va enfin être réhabilité. L'enfant-résistant Marcel Pinte, tué accidentellement à l'âge de 6 ans le 19 août 1944, aura son nom inscrit sur un monument aux morts à Aixe-sur-Vienne (Haute-Vienne) lors des cérémonies du 11-Novembre grâce au travail d'Alexandre Brémaud, descendant par alliance d'Eugène Pinte, son père, a indiqué dimanche 13 septembre la commune. Tombé à l'âge de \"6 ans, 4 mois et 6 jours\" selon le site \"Mémoire des Hommes\", Marcel Pinte est considéré comme \"le plus jeune des résistants\" à la Libération. Surnommé \"Quinquin\" (\"petit enfant\" en ch'ti), référence à ses origines nordistes et à la berceuse \"Le P'tit Quinquin\" du poète lillois Alexandre Desrousseaux, il fut \"symboliquement promu au grade de sergent\" après sa mort, selon le site militaire spécialisé Opex360.Il avait été tué par un tir accidentel de Sten, pistolet mitrailleur britannique, lors d'un parachutage le 19 août 1944. Il avait été enterré le 21 août avec les honneurs réservés aux maquisards, en présence de nombreux résistants. InsoucianceNé en 1938 à Valenciennes, Marcel Pinte et sa famille ont fait partie d'une poche de résistance à Aixe-sur-Vienne. Son père, Eugène, alias le commandant Athos, était une figure du mouvement, oeuvrant pour l'Armée secrète, l'Organisation de résistance de l'Armée (ORA) et le service secret français de Londres, le BCRA (bureau central de renseignements et d'action). Dès 1941, il avait créé un centre de la résistance, où son fils Marcel transmettait ses colis et des messages au maquis. \"Il les plaçait sous ses vêtements, collés à sa poitrine risquant à tout moment une dénonciation par les collabos\", témoigne auprès du Parisien l'un des petits-fils du commandant Athos, Marc Pinte, 68 ans. \"Il y avait une part d'insouciance due à son âge. Un habitant avait dit à son père de faire attention car Marcel chantait parfois à tue-tête des airs appris dans le maquis...\", note de son côté Alexandre Brémaud.\"Des anciens du maquis avaient rassemblé des documents pour que l'action de Marcel soit reconnue. Mais cette démarche avait été abandonnée. Je l'ai reprise en sa mémoire\", témoigne Alexandre Brémaud, également président délégué du comité de coordination des associations de résistance en Haute-Vienne. Le 16 octobre 2018, l'Office national des anciens combattants de Caen a reconnu que Marcel Pinte, appartenant à la résistance intérieure française (RIF), était bien \"Mort pour la France\".\"Le but de cet hommage, c'est que son histoire dépasse le cercle familial, que sa mémoire soit adoptée par la Nation\", conclut Alexandre Brémaud.",
    "date": "2020-09-13",
    "heading": "Surnommé \"Quinquin\", en référence à ses origines nordistes, Marcel Pinte est considéré comme \"le plus jeune des résistants\" à la Libération. Il transmettait les colis et les messages de son père au maquis.",
    "title": "L'enfant-résistant Marcel Pinte, tué à 6 ans, honoré le 11 novembre"
}