{
    "article": "\"Oui, le travail de refondation n'est pas achevé\", a répondu M. Faure, interrogé sur sa candidature à la réélection dans un entretien accordé au Journal du dimanche. \"Je proposerai (...) que le congrès ait lieu à la mi-décembre\", a-t-il ajouté.A la tête du PS depuis deux ans, après l'échec de son candidat Benoît Hamon à la présidentielle de 2017, il a exprimé sa volonté de jouer la carte du rassemblement de la gauche dans la perspective de celle de 2022. \"Maintenant, le temps est venu de la réaffirmation de notre identité, articulé au nécessaire rassemblement des forces de la gauche et de l'écologie\", a expliqué le premier secrétaire, assurant qu'il s'agit de \"la seule équation gagnante\". \"Nous voulons aller vers une coalition de projet dès aujourd'hui pour rendre possible une candidature unique en 2022\", a-t-il affirmé.Selon lui, le rassemblement \"ce n'est pas la reddition ou la dilution\". \"Ce n'est pas l'ingestion puis la digestion d'un parti par un autre. C'est la capacité à négocier un contrat où chacun est respecté pour ce qu'il apporte et où des objectifs communs clairs sont fixés\", a-t-il expliqué.Interrogé sur la possibilité pour le PS de soutenir un candidat écologiste en 2022, M. Faure a insisté sur le besoin de définir d'abord \"un projet commun\" pour ensuite \"choisir celui ou celle qui est le ou la meilleur(e) pour l'incarner\". \"À chacune et à chacun de se montrer capable d'incarner ce bloc social, écologique, démocratique, féministe, et européen\", a-t-il estimé. Il espère réitérer aux départementales et régionales en 2021, puis à la présidentielle, une stratégie d'alliance qui s'est avérée gagnante aux municipales.",
    "date": "2020-09-13",
    "heading": "Le premier secrétaire du PS, Olivier Faure, a annoncé dimanche qu'il serait candidat à sa propre succession lors d'un congrès qui devrait avoir lieu à la mi-décembre, estimant que le \"travail de refondation\" du parti n'était \"pas achevé\".",
    "title": "Olivier Faure candidat à sa propre succession à la tête du PS"
}