{
    "article": "Quelque 87% des jeunes interrogés témoignent avoir déjà entendu parler de la Shoah, 95% des chambres à gaz et pour 80% d'entre eux, cette connaissance s'est faite grâce à l'école, selon ce sondage nommée \"Le Regard des jeunes sur la Shoah\", mené par l'Ifop pour l'UEJF et le JDD, réalisé du 4 au 9 septembre. Ce sondage est publié à l'occasion de la cérémonie du souvenir en mémoire des déportés et des victimes de la Shoah, commémorée dimanche par un office solennel à la Grande synagogue de la rue de la Victoire à Paris.\"Nous pouvons nous féliciter des progrès faits au sein de la société grâce à l'école sur la connaissance de la Shoah. Quelque 68% des jeunes sondés assurent d'ailleurs connaître la rafle du Vel'd'Hiv, alors qu'ils étaient seulement un tiers en 2012\", constate l'UEJF dans un communiqué.Selon l'UEJF, \"ces chiffres sont la preuve que l'engagement de l'école ainsi que des nombreuses parties prenantes que sont les rescapés qui témoignent ou les associations qui oeuvrent, portent ses fruits\".Cependant, \"malgré ces résultats encourageant, un élève sur dix témoigne qu'il a été impossible d'enseigner la Shoah dans sa classe, 21% d'entre eux ont observé lors de l'enseignement de nombreuses critiques et remises en cause de la part d'autres élèves\", tempère l'UEJF. Elle dit \"s'alarme(r) sur ces chiffres particulièrement importants. Ils témoignent d'un antisémitisme latent dans certaines classes françaises. Comment être un élève juif si l'antisémitisme est tellement présent qu'il est impossible de parler de la Shoah?\", s'interroge-t-elle.Le sondage dévoile également l'influence des propos négationnistes sur les plateformes de vidéos en ligne et les réseaux sociaux. Près d'un jeune interrogé sur trois (29%) affirme avoir déjà lu ou visionné un contenu remettant en question l'existence de la Shoah. Parmi ceux-là, 57% ont pris connaissance de ces théories négationnistes sur Youtube et 40% sur Facebook. L'UEJF \"alerte sur ces chiffres qui démontrent une nouvelle fois que les plateformes doivent urgemment s'engager de façon réelle pour ne pas défaire tout ce qui est enseigné à l'école en permettant la propagation simple et rapide de contenus antisémites\", écrit-elle.",
    "date": "2020-09-13",
    "heading": "L'histoire de la Shoah est connue d'une très large majorité des jeunes de 15 à 24 ans, grâce à l'école, selon un sondage publié dimanche, mais l'Union des étudiants juifs de France (UEJF) regrette que cet enseignement soit impossible dans une classe sur dix.",
    "title": "Enseignement: grâce à l'école, les jeunes connaissent la Shoah"
}