{
    "article": "Sotheby's n'a pas donné d'estimation officielle pour ce diamant de 102,39 carats exactement, de couleur D et de type IIa, le summum en matière de pureté et de transparence.\"Historiquement, des diamants de ce calibre et de cette taille se sont vendus entre 11 et 33 millions de dollars environ, donc nous prenons ça comme fourchette\", a expliqué à l'AFP Quig Bruning, responsable du département joaillerie chez Sotheby's à New York.Seuls sept autres diamants blancs de plus de 100 carats (un carat équivaut à 0,2 gramme) et de qualité équivalente ont été vendus aux enchères.En novembre 2017, le plus gros diamant jamais présenté à une vente, avec ses 163,41 carats, a été acquis à Genève pour 33,8 millions de dollars, frais et commissions compris, un record mondial dans cette catégorie. Ce n'est cependant pas le record pour un diamant. En avril 2017, le diamant rose \"Pink Star\" a été vendu pour 71,2 millions de dollars lors d'enchères organisées par Sotheby's à Hong Kong.Pour cette vente, Sotheby's a décidé, outre l'absence d'estimation officielle, de ne pas fixer de prix plancher, ou prix de réserve, en deçà duquel la pierre ne pourrait pas être adjugée.La maison n'a pas non plus pris de garantie, ce que les principaux acteurs des enchères font parfois pour s'assurer un prix minimum.Les collectionneurs pourront commencer à enchérir dès le 15 septembre, le prix de départ étant fixé à seulement un dollar de Hong Kong (13 cents américains).\"Les diamants, comme tout autre objet, n'échappent pas aux fluctuations de marché\", a reconnu Quig Bruning. \"Cela dit, nous avons enregistré ces six derniers mois une vraie demande pour la joaillerie et les pierres précieuses.\"\"C'est peut-être un peu contre-intuitif, mais le marché a été très soutenu\" depuis le début de la pandémie, explique le spécialiste, y voyant des intervenants \"qui cherchent peut-être un endroit où placer leurs fonds\".Le diamant fera l'objet d'une vente dédiée, à laquelle pourront assister des collectionneurs en personne.Le diamant a été taillé à partir d'une pierre de 271 carats extraite de la Victor Mine, située dans la province d'Ontario, au Canada.",
    "date": "2020-09-10",
    "heading": "Un diamant blanc ovale sans défaut de 102 carats sera vendu aux enchères le 5 octobre à Hong Kong par la maison Sotheby's qui, confiante dans la solidité du marché, n'a pas fixé de prix plancher et n'a pas pris de garantie.",
    "title": "Un diamant blanc de 102 carats aux enchères à Hong Kong"
}