{
    "article": "Le porte-parole du gouvernement Gabriel Attal a tendu la main mardi au maire LR de Nice Christian Estrosi après son appel à passer un accord avec Emmanuel Macron pour 2022, une prise de position \"misérable\" selon Aurélien Pradié, le secrétaire général des Républicains.\"Pour ne pas gâcher tous les talents de la droite, passons un accord avec Emmanuel Macron pour qu'il soit notre candidat commun à la présidentielle et que ceux-ci puissent participer au redressement de notre pays\", a proposé M. Estrosi lundi dans le Figaro en posant des conditions.\"Je suis toujours satisfait quand des personnalités qui aujourd'hui ne font pas partie de la majorité, apportent leur soutien au président de la République, mais pour moi, l'important c'est de soutenir l'action qui est menée, la question de la présidentielle n'est pas à l'ordre du jour aujourd'hui\", a réagi le porte-parole du gouvernement sur Franceinfo.\"On tend la main à toutes les bonnes volontés, à tous ceux qui ont envie de nous aider\", a-t-il ajouté. \"Je me suis engagé avec Emmanuel Macron, en 2016 parce que je crois au dépassement des clivages\", a-t-il aussi rappelé.\"Mon devoir éthique, mon devoir de valeur politique, c'est de m'opposer à un homme (Emmanuel Macron) dont le projet politique n'est pas le mien, pas de me soumettre avec une lâcheté, un opportunisme que je trouve assez misérable\", a déploré en revanche le numéro trois de LR sur Franceinfo, pour qui \"tout ça fait un mal terrible à notre démocratie\".\"La position de Christian Estrosi me désespère de cette époque politique, a ajouté Aurélien Pradié. Il y a quelques décennies, l'honneur de la politique, c'était de défendre ses convictions, c'était d'être fidèle aux valeurs auxquelles on croyait, aujourd'hui l'honneur de la politique, ce serait de se vendre au plus offrant, je trouve ça totalement misérable\". Selon lui, \"il y a des vraies différences profondes\" entre le président de la République et LR. \"Emmanuel Macron est totalement soumis à l'effet de mondialisation, la droite républicaine a toujours voulu faire en sorte que la souveraineté nationale soit plus forte que tout autre chose\", souligne-t-il notamment.La prise de position de Christian Estrosi intervient alors que plusieurs cadres des Républicains prennent leurs marques en vue de 2022 : Bruno Retailleau, Xavier Bertrand, Valérie Pécresse ou encore François Baroin, qui doit clarifier ses intentions à l'automne.",
    "date": "2020-09-01",
    "heading": "",
    "title": "Appel d'Estrosi: Pradié (LR) s'offusque, Attal tend la main"
}