{
    "article": "Pour la junte, ces trois jours de \"concertation nationale\" sur la transition censée ramener les civils à la direction du pays ont commencé sous la double pression de forces intérieures aux intérêts de plus en plus divergents et de la communauté internationale.Les voisins du Mali membres de la Communauté des Etats ouest-africains (Cédéao) ont donné aux nouveaux maîtres de Bamako jusqu'à mardi pour désigner les responsables de cette transition. Ils devront être des civils, insiste la Cédéao.Les 500 responsables de la junte, personnalités politiques, syndicalistes et membres de la société civile, rigoureusement filtrés à l'entrée du Centre international de conférence de Bamako, n'ont donc que quelques jours pour surmonter des dissensions de plus en plus patentes, moins d'un mois après un putsch favorablement accueilli par des Maliens exaspérés de voir leur vaste pays sombrer sous l'effet de la guerre contre les jihadistes, des violences intercommunautaires, du marasme économique et de l'impuissance étatique.Dans une rare et brève prise de parole à l'ouverture des travaux, le chef de la junte, l'habituellement taiseux colonel Assimi Goïta, a restitué la gravité de la période: \"Nous sommes condamnés à réussir\", a-t-il lancé en tenue camouflage, béret vert sur la tête.De jeudi à samedi, il s'agit de s'entendre sur des \"mesures urgentes\", tracer \"l'architecture\" de la transition et à plus long terme jeter les bases d'une \"refondation\", a-t-il dit du haut d'une tribune largement occupée par des hommes en uniforme.Mais il n'a rien dit sur les questions essentielles qui divisent ses compatriotes: combien de temps cette transition durera-t-elle? quel y sera le rôle de l'armée?Des documents de travail soumis aux participants qui se sont retirés en ateliers énoncent de grands enjeux et projets, sans entrer dans les détails qui fâchent. Il y est question de réforme de la Constitution, de l'organisation d'élections ou de sauvegarde de \"l'unité nationale, la démocratie, la paix\", a constaté un journaliste de l'AFP.- L'ex-rébellion boycotte -Immédiatement après avoir renversé le président Ibrahim Boubacar Keïta, les militaires ont promis de rendre les commandes aux civils à l'issue d'une transition d'une durée, d'une nature et d'une organisation à déterminer.Un mois après le quatrième coup d'Etat depuis l'indépendance en 1960, et malgré une première séance de consultations samedi, la transition peine à se dessiner.Les attentes élevées des Maliens se sont pourtant manifestées quand un certain nombre d'entre eux ont tenté de forcer les portes du Centre de conférence pour prendre part à des échanges qui auraient dû associer le plus grand nombre selon eux. Les policiers ont tiré des lacrymogènes pour les disperser.\"Nous venons participer aux travaux, on ne peut nous exclure\", s'est émue Awa Diallo, étudiante de 22 ans.Les colonels ont la tâche ardue de faire converger leur vision et leur agenda avec ceux du Mouvement du 5-Juin (M5), qui a mené pendant des mois la contestation contre l'ancien président, ou ceux des anciens groupes armés rebelles.Comme samedi, l'ex-rébellion à dominante touareg, important partenaire de l'effort de stabilisation du pays, a décidé de boycotter la concertation.La junte a initialement parlé d'une transition de trois ans sous la conduite d'un militaire. Pour nombre de ses interlocuteurs, une direction autre que civile est inacceptable. Jusqu'alors figure tutélaire du M5 sans en faire partie, l'imam Mahmoud Dicko a dit mercredi sur la télévision nationale que si la Cédéao réclame une transition entre les mains des civils, \"qu'on donne ça à des civils\", parce qu'on \"n'a rien à y gagner en nous mettant (à) dos toute la communauté internationale\".Mais les désaccords sont tels désormais au M5 que le porte-parole de M. Dicko, Issa Kaou Djim, déclarait que le mouvement est \"mort de sa belle mort\".- Pressions des voisins -Les partisans d'une transition longue confiée aux militaires arguent du temps et de l'autorité nécessaires pour créer les conditions d'un redressement dans un pays au bord du gouffre. Les autres invoquent au contraire le risque d'une instabilité encore accrue dans un Sahel déjà gagné par l'insécurité jihadiste, et le mauvais exemple régional donné par une junte maintenue durablement au pouvoir.Les voisins du Mali réclament un retour des civils au bout de 12 mois maximum. Ils ont instauré un embargo sur les flux commerciaux et financiers avec le Mali, dont les effets inquiètent un pays pauvre et enclavé. La France, principal allié du Mali contre les jihadistes avec plus de 5.000 hommes déployés au Sahel, pousse aussi à aller vite.",
    "date": "2020-09-10",
    "heading": "Les militaires qui dirigent le Mali ont lancé jeudi une concertation aussi cruciale qu'ardue avec des centaines d'acteurs nationaux pour tenter de baliser la voie de l'après-putsch et d'un retour des civils au pouvoir.",
    "title": "Mali: sous pression, la junte cherche la voie de l'après-putsch"
}