{
    "article": "\"Pourquoi avez-vous menti aux Américains?\": la première question adressée au président américain sur les raisons pour lesquelles il a, de son propre aveu, minimisé la menace du Covid-19, a donné le ton d'une conférence de presse organisée à la hâte.\"Je n'ai pas menti! (...) La façon dont vous avez posé cette question est une honte\", a répondu le dirigeant de la première puissance mondiale, à moins de 60 jours d'une élection où il briguera un second mandat de quatre ans face au démocrate Joe Biden.\"Je fais preuve de force en tant que dirigeant\", a-t-il poursuivi, très remonté. \"Il n'y a pas de mensonge (...) Je ne veux pas sauter dans tous les sens et commencer à crier: mort! mort!\".L'épidémie de coronavirus a fait, à ce jour, plus de 190.000 morts aux Etats-Unis.Au lendemain de la publication d'extraits de \"Rage\", qui doit sortir mardi, le président américain s'en est aussi pris à son auteur, rendu célèbre pour avoir révélé, avec Carl Bernstein, le scandale du Watergate dans les années 1970.\"Bob Woodward avait mes déclarations depuis plusieurs mois\", a-t-il souligné dans un tweet, reprenant à son compte les critiques qui visent le célèbre journaliste, figure de Washington.\"S'il pensait qu'elles étaient graves ou dangereuses, pourquoi ne les a-t-il pas publiées immédiatement afin d'essayer de sauver des vies?\", a-t-il poursuivi.\"J'ai voulu toujours minimiser (le danger)\", déclarait le président dans un échange avec Bob Woodward le 19 mars. Or, plusieurs semaines plus tôt, le 7 février, il expliquait au même journaliste combien le Covid-19 était \"un truc mortel\".Naïveté? Déconnexion de la réalité? Le président américain a accordé, entre décembre 2019 et juillet 2020, 18 interviews au célèbre journaliste. Par téléphone, ou en face-à-face dans le Bureau ovale ou dans son club de Mar-a-Lago en Floride.Le milliardaire républicain ne pouvait pourtant pas espérer un éclairage positif sur son mandat de la part de l'auteur de \"Peur, Trump à la Maison Blanche\", livre publié il y a deux ans dressant le portrait d'un président inculte, colérique et paranoïaque.\"Depuis le début, Donald Trump est son propre directeur de la communication\", résumait David Axelrod, qui fut conseiller de Barack Obama pour les campagnes victorieuses de 2008 et 2012.\"Sa décision d'essayer d'amadouer Bob Woodward à travers 9 heures d'échanges réparties en 18 interviews (...) pourrait être la plus coûteuse politiquement de sa présidence\".Karl Rove, ancien stratège de campagne de George W. Bush, formulait lui une observation en guise d'avertissement: \"Si le président ne se concentre pas (...) l'occupant du Bureau ovale pourrait bientôt changer\".- \"Si Biden gagne...\" - La gestion de l'épidémie vaut à Donald Trump de très vives critiques, de la part de ses adversaires mais aussi de scientifiques et de certains élus de son propre camp.Il est accusé d'avoir envoyé des signaux contradictoires et confus, mais aussi d'avoir manqué de compassion face aux ravages provoqués par ce virus. Sondage après sondage, une très large majorité d'Américains jugent sévèrement son action sur ce front.\"Je ne veux pas que les gens aient peur, je ne veux pas créer de panique\": l'argument mis en avant mercredi pour expliquer sa réaction a surpris de la part d'un président qui agite depuis plusieurs semaines le spectre d'une Amérique plongée dans \"l'anarchie\" si Joe Biden l'emportait.Tout au long de la journée de jeudi, il a encore alimenté les prédictions apocalyptiques.\"Si Biden gagne, la Chine gagne. Si Biden gagne, les émeutiers, les pyromanes et les brûleurs de drapeaux gagnent\", a-t-il lancé depuis Freeland, dans le Michigan.\"Mais je ne m'inquiéterais pas trop, parce qu'il ne va pas gagner\", a-t-il ajouté dans les rires devant une foule conquise.Selon le dernier sondage CBS News, il accuse un retard de 6 points (44% contre 50%) face à Joe Biden dans cet Etat qu'il avait emporté en 2016 d'extrême justesse face à Hillary Clinton.",
    "date": "2020-09-11",
    "heading": "Donald Trump a tenté jeudi, avec difficulté, de clore la polémique née de la série d'entretiens qu'il a accordés au journaliste Bob Woodward, auteur d'un livre explosif le visant.",
    "title": "\"Je n'ai pas menti\": Trump se débat face à un livre explosif"
}