{
    "article": "\"Ce qui m'inquiète le plus... c'est le manque de solidarité\", a affirmé le directeur de l'OMS Tedros Adhanom Ghebreyesus lors d'une conférence de presse virtuelle.\"Il nous faut de la solidarité et il nous faut un leadership mondial, en particulier des grandes puissances. C'est comme cela que nous pouvons vaincre ce virus\", a-t-il insisté, le ton grave.Le directeur des urgences sanitaires de l'organisation, Michael Ryan, a lui aussi prévenu que la fin de la pandémie n'était pas encore en vue. \"Nous pouvons seulement promettre de faire ce qui est humainement possible\", a-t-il dit et d'ajouter: \"la fin (de la pandémie) ne viendra pas rapidement\".Pour l'ONU et son sécrétaire général Antonio Guterres, il faut un \"bond immense\" dans le financement --15 milliards de dollars dans les trois mois-- pour accroître les chances de trouver une parade au coronavirus et arriver à ce que le monde \"prospère à nouveau\".\"Sans une infusion de 15 milliards de dollars dans les trois mois, et en commençant de suite, nous allons perdre la fenêtre de tir\" pour accélérer la lutte contre la pandémie et rendre accessibles à tous les pays les moyens de la combattre, a averti M. Guterres.- Record de cas en France -La barre des 900.000 décès dans le monde a été franchie mercredi soir selon un comptage réalisé par l'AFP à 21h30 GMT à partir de sources officielles.Jeudi à 17H00 GMT, le bilan était de 905.269 morts et près de 28 millions de cas d'infection avaient été officiellement diagnostiqués.Vendredi 11 septembre, cela fera six mois jour pour jour que, le 11 mars, l'OMS qualifiait le Covid-19 de \"pandémie\", une annonce suivie de confinements et de coups d'arrêt à l'économie mondiale.Face à l'installation de la pandémie dans la durée, la course aux vaccins bat son plein, notamment dans les deux pays les plus endeuillés : les États-Unis et le Brésil.Dans son dernier point daté de mercredi, l'OMS recense 35 \"candidats vaccins\" évalués dans des essais cliniques sur l'homme à travers le monde.Neuf en sont déjà à la dernière étape, ou s'apprêtent à y entrer. C'est la \"phase 3\", où l'efficacité est mesurée à grande échelle sur des milliers de volontaires.L'OMS ne s'attend cependant pas à une vaccination généralisée avant mi-2021.La France a enregistré 9.843 nouveaux cas de Covid-19 en 24 heures, un record depuis le début de l'épidémie et le lancement des tests à grande échelle, a annoncé jeudi la Direction générale de la Santé.Près de 50.000 nouveaux cas (48.542) ont été comptabilisés en une semaine pendant laquelle plus d'un million de tests ont été réalisés. Dix-neuf personnes sont mortes du Covid-19 dans le pays depuis mercredi, portant à 30.813 le nombre de décès depuis le début de l'épidémie en France. Dans le détail, 20.338 personnes sont décédées au sein des établissements hospitaliers et 10.475 en établissements sociaux et médico-sociaux, dont les Ehpad.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 191.168 décès, suivis par le Brésil avec 128.539 morts, l'Inde (75.062), le Mexique (69.095) et le Royaume-Uni (41.608).- La crainte d'un \"effondrement\" -Les maux de tête, la confusion et les délires expérimentés par certains malades pourraient être le résultat d'une invasion du cerveau par le coronavirus, selon une étude de l'université américaine de Yale publiée mercredi.Les recherches, encore préliminaires, montrent que le virus est capable de se dupliquer et de priver d'oxygène les cellules du cerveau. Des millions d'élèves italiens retourneront lundi prochain sur les bancs d'école après six mois passés à la maison, dans ce pays qui a été l'un des premiers pays européens à être durement touché. Quant au Festival international du film de Toronto (TIFF), plus grande fête du 7e art en Amérique du Nord, il s'ouvre jeudi dans une formule virtuelle, pandémie oblige, contraignant les grandes stars d'Hollywood à présenter leurs films à distance.Mais dans le reste du monde, les restrictions se multiplient pour tenter d'endiguer l'épidémie.Les voyageurs arrivant en Angleterre depuis le Portugal continental, destination prisée des touristes britanniques, de Hongrie et de territoires français d'outre-mer devront subir une quatorzaine en raison d'une résurgence de l'épidémie de nouveau coronavirus, a annoncé jeudi le gouvernement britannique. En Indonésie, la capitale Jakarta va imposer dès lundi un nouveau confinement partiel, a annoncé le gouverneur de la ville, qui dit craindre un \"effondrement\" des infrastructures sanitaires face à l'accélération du nombre de malades du coronavirus.",
    "date": "2020-09-10",
    "heading": "L'Organisation mondiale de la santé (OMS) a déploré jeudi le \"manque de solidarité\" et a appelé à un \"leadership\" des grandes puissances dans la lutte contre la pandémie de Covid-19, au moment où le seuil des 900.000 morts a été franchi dans le monde.",
    "title": "Virus: plus de 900.000 morts dans le monde, l'OMS déplore le \"manque de solidarité\""
}