{
    "article": "Mardi 1er septembre, l'ensemble des 12,4 millions d'élèves français reprennent le chemin de l'école, après des mois sans y avoir mis les pieds pour certains, malgré l'épidémie de Covid-19 qui fait planer la menace d'un durcissement des règles d'accueil au cours des prochaines semaines. Invité de BFMTV, le ministre de l'Education nationale Jean-Michel Blanquer a assuré que \"tous les établissement scolaires\" étaient rouverts. \"Il peut y avoir des exceptions, mais je n'en recense pas au moment où je vous parle. C'est un grand bonheur pour nous tous\", a-t-il affirmé. \"Dans les jours qui viennent il est possible de prendre la décision de fermer une école, un établissement en cas de contaminations\", a-t-il néanmoins reconnu. \"Nous ne partons pas de zéro. Nous l'avons déjà fait en juin\", a-t-il rappelé. Dans ce contexte, le ministre a tenté de rassurer les parents. \"Je leur dis 'n'ayez pas peur'. L'éducation, c'est fondamental. (...) On a besoin de l'école, l'école n'est pas superfétatoire\", a-t-il insisté, rappelant que l'école était \"obligatoire\" et que les élèves ne pouvaient être absents sans \"justification\".\"Nous assurons un cadre sanitaire strict, bien plus strict que ce que certains enfants ont vécu pendant les vacances\", a-t-il assuré. Pour cette rentrée, les gestes barrière sont en effet plus que jamais à l'ordre du jour. La distanciation physique devra, elle, être recherchée dans la mesure du possible, mais elle ne sera pas obligatoire. Les enseignants porteront un masque, de même que les élèves à partir du collège, y compris pendant la récréation. Chacun devra avoir le sien mais les établissements disposeront de stocks de secours en cas de besoin.Trois scénarios de confinement sont par ailleurs prêts, a indiqué Jean-Michel Blanquer. Un scénario normal\" d'abord, comme \"celui que nous vivons actuellement\". \"À l'autre extrémité, nous avons le scénario de confinement (...) qui serait partiel dans ce cas-là\". Le troisième cas de figure constitue une situation intermédiaire, a développé le ministre, comparant ce scénario à celui privilégié en juin, dans le cadre du déconfinement progressif.",
    "date": "2020-09-01",
    "heading": "Au cas où la circulation du virus devait entraîner un nouveau confinement, trois scénarios ont été élaborés pour l'Education nationale, a expliqué mardi matin le ministre.",
    "title": "Rentrée scolaire : \"Toutes les écoles\" ouvrent, assure Jean-Michel Blanquer"
}