{
    "article": "Le maire LR des 11e et 12 arrondissements de Marseille et candidat à sa réélection Julien Ravier a annoncé vendredi avoir demandé à son directeur de campagne de se \"mettre en retrait\" après les révélations sur des soupçons de fraude aux procurations dans son secteur.\"J'ai appris avec émotion par des témoignages dans la presse que des procurations auraient pu être réalisées en non-conformité avec les procédures en vigueur à l'occasion des élections municipales\", écrit dans un communiqué Julien Ravier, qui annonce par ailleurs avoir demandé à un huissier de procéder à un audit complet \"sur les différents endroits ciblés\".Il annonce également \"à titre conservatoire et en raison des fonctions opérationnelles qu'il a occupées\" avoir demandé à son directeur de campagne de se mettre en retrait.Les équipes de campagne des candidats LR à l'élection municipale à Marseille sont depuis une semaine au coeur d'une enquête préliminaire portant sur des soupçons de fraude. Les enquêteurs se penchent sur l'établissement de procurations pour le second tour dans le camp de la candidate LR à la mairie, Martine Vassal, selon une procédure \"simplifiée\" mais qui pourrait être illégale, en particulier dans le secteur de M. Ravier.L'enquête ouverte par le parquet de Marseille se penche également sur le cas d'un établissement d'hébergement pour personnes âgées dépendantes (Ehpad) du 12e arrondissement dans lequel une cinquantaine de procurations ont été établies pour des résidents, à leur insu selon plusieurs familles.Si ces procurations ne peuvent pas formellement être reliées à un candidat ou un autre, les listes d'émargement consultées par l'AFP font apparaître parmi les mandataires de ces pensionnaires les noms de plusieurs proches de Julien Ravier, dont son directeur de cabinet, un élu ou encore la directrice générale des services de sa mairie.\"A aucun moment la direction de l'établissement n'a organisé le vote par procuration, celle-ci étant alors occupée à préserver les résidents de la crise du Covid-19 qui s'annonçait\", a de son côté déclaré vendredi dans un communiqué transmis à l'AFP la direction générale du groupe Univi, à qui appartient l'Ehpad en question.Jeudi, les enquêteurs ont commencé à auditionner les 51 résidents concernés ainsi que les salariés de l'établissement marseillais, a précisé la direction du groupe Univi. Estimant que l'Ehpad \"subit aujourd'hui un préjudice lié à la possible dégradation de son image\", la direction générale du groupe prévoit un dépôt de plainte contre X. Lors d'une conférence de presse, la tête de liste du Rassemblement national (RN) dans le 11e et 12e arrondissement de Marseille, Franck Allisio, a annoncé son intention, si une information judiciaire venait à être ouverte, de se constituer partie civile pour avoir accès au dossier.A ses côtés le chef de file du RN Stéphane Ravier a estimé qu'on avait \"touché le fond des égouts de la politique marseillaise\". \"A sa place, je présenterais ma démission, ou en tout cas, je me retirerais de cette campagne électorale\", a-t-il dit à propos de Martine Vassal. Lors du premier tour, Martine Vassal, pourtant donnée favorite, avait été devancée sur l'ensemble de la ville, où le scrutin a lieu par secteurs, par la candidate d'une union de la gauche baptisée le Printemps marseillais, Michèle Rubirola. Le RN était arrivé en troisième position.",
    "date": "2020-06-19",
    "heading": "",
    "title": "Procurations à Marseille: le maire LR du 11e écarte son directeur de campagne"
}