{
    "article": "L'animateur vedette, qui occupe une place stratégique depuis des années dans les programmes de la chaîne, présentera désormais à 17H45 \"Balance ton post!\", à la place de \"C'est que de la télé\", l'émission non reconduite de Valérie Bénaïm.Un changement majeur pour cette émission de débats de société lancée à la rentrée 2018, et jusqu'alors diffusée à un rythme hebdomadaire (d'abord le vendredi puis le jeudi) et en deuxième partie de soirée.Comme annoncé en juillet, l'ancien communicant de François Hollande et ex-candidat à la mairie de Paris Gaspard Gantzer rejoindra avec Rokhaya Diallo et Geoffroy Lejeune la bande de chroniqueurs/éditorialistes de l'émission, où l'on retrouvera Raquel Garrido, Laurence Sailliet, Christine Kelly, Karim Zéribi, Éric Naulleau, Bernard Laporte et Yann Moix.A 18H45, les \"fanzouzes\" retrouveront l'émission fétiche de Cyril Hanouna, \"Touche pas à mon poste!\", pour sa 11e saison qui s'annonce \"100% médias, 100% darka\", selon la chaîne. Des nouveaux venus intégreront l'équipe, sans plus de précision pour le moment.Et il enchaînera à 20H15 avec le jeu \"A prendre ou à laisser\", à l'horaire auquel il avait relancé ce jeu en mai.Ce trio d'émissions est produit par H2O, la société de production de Cyril Hanouna (et filiale du groupe Banijay).Le vendredi, comme prévu, Cyril Hanouna fera relâche et laissera la place à des complices: \"Balance ton post\" (qui remplace l'ancienne émission hebdo de Matthieu Delormeau \"TPMP People\") sera présenté par Eric Naulleau; Benjamain Castaldi animera \"TPMP Ouvert à tous\"; et Valérie Bénaïm prendra les commandes d'\"A prendre ou à laisser\".Parmi les autres émissions phares de C8, le magazine de William Leymergie, \"William à midi\", reprendra à son horaire habituel, à 12H45 du lundi au vendredi.",
    "date": "2020-08-11",
    "heading": "A partir du 31 août, Cyril Hanouna animera un triplé d'émissions quotidiennes en direct sur C8, du lundi au jeudi, dont l'ancien talk show hebdomadaire \"Balance ton post\", a confirmé mardi la chaîne gratuite du groupe Canal+, dans une série de communiqués sur sa rentrée.",
    "title": "C8 confirme le passage de \"Balance ton post!\" en quotidienne"
}