{
    "article": "Mardi 1er septembre, 12,4 millions d'élèves retournent en classe sous la menace du coronavirus, avec pour consigne le port du masque obligatoire pour enseignants et élèves. Le chef de l'Etat, qui a décollé lundi soir pour Beyrouth, ne pourra pas cette année visiter une classe le jour de la rentrée scolaire comme il en a l'habitude. Il a néanmoins eu une pensée pour les écoliers, et a publié mardi matin sur Twitter un message à l'occasion de la rentrée scolaire. \"Les défis de cette rentrée sont nombreux, mais nous sommes enfin tous réunis\", a écrit le président de la République. \"Faisons preuve de la même responsabilité que ces derniers mois.\"La veille, il avait posté sur Instagram une vidéo enregistrée dans laquelle il souhaitait aux élèves une bonne rentrée \"un peu particulière\", en leur demandant de respecter le port du masque et les gestes barrières.Cette rentrée suscite beaucoup d'inquiétudes chez les parents comme chez les enseignants. Ils craignent de potentielles fermetures d'établissements en cas de contamination dans une classe ainsi que des difficultés à enseigner avec un masque, notamment pour les tout-petits, mais aussi la difficulté de faire raccrocher certains élèves qui n'ont pas mis le pied à l'école depuis des mois.Cette rentrée inédite est \"bien préparée\", a assuré lundi le ministre de l'Education Jean-Michel Blanquer, pour qui elle doit être \"la plus normale possible\". \"Normalement, il ne manquera pas d'enseignants dans les classes\", a-t-il insisté, précisant que les quelques personnes vulnérables \"qui ne pourront pas être là\" seraient remplacées.",
    "date": "2020-09-01",
    "heading": "En déplacement au Liban, le chef de l'Etat ne se rendra pas cette année dans une classe pour la rentrée scolaire. Il a néanmoins eu une pensée pour les quelque 12 millions d'élèves qui reprennent mardi 1er septembre le chemin de l'école, alors que l'épidémie de Covid-19 sévit toujours.",
    "title": "Pour la rentrée, Emmanuel Macron appelle à faire preuve de \"responsabilité\""
}