{
    "article": "Le richissime septuagénaire a été interpellé pour des soupçons de collusion avec des forces étrangères, une des infractions visées par la nouvelle législation sécuritaire entrée en vigueur fin juin, et de fraudes.La Chine a salué cette arrestation. \"Ces agitateurs antichinois de concert avec des forces étrangères ont gravement mis en danger la sécurité nationale\", \"Jimmy Lai est l'un de leurs représentants\", a déclaré dans un communiqué le bureau chinois chargé de suivre la situation à Hong Kong et à Macao. Un responsable de la police, Li Kwai-wah, a affirmé lors d'un briefing que les personnes arrêtées avaient notamment fait du lobbying en faveur de sanctions étrangères.Le chef de la diplomatie américaine Mike Pompeo, que Jimmy Lai avait rencontré l'année dernière, s'est pour sa part dit \"profondément préoccupé\" par cette arrestation, une \"preuve supplémentaire que le Parti communiste chinois a éviscéré les libertés de Hong Kong et les droits de son peuple\", selon lui.\"Vous pouvez être sûrs que les Etats-Unis mesurent (ces actions) et y répondront\", a-t-il assuré lors d'une interview à Newsmax. Agnes Chow a été appréhendée en application de la même loi sur la sécurité nationale, a annoncé une source policière.\"Il est maintenant confirmé qu'Agnes Chow a été arrêtée pour +incitation à la sécession+ en vertu de la loi sur la sécurité nationale\", pouvait-on aussi lire sur le compte Facebook de cette militante connue.Au total, selon la source policière, dix personnes ont été interpellées lundi.Parmi elles figurent également deux des fils de M. Lai, et Wilson Li, qui déclare être un vidéaste freelance travaillant pour la chaîne de télévision britannique ITV News.- Une loi \"liberticide\" -Considérée comme une réponse de Pékin aux mois de manifestations en faveur de la démocratie qui avaient ébranlé Hong Kong en 2019, la législation récemment introduite donne aux autorités locales de nouveaux pouvoirs pour réprimer quatre types de crimes contre la sécurité de l'Etat: la subversion, le séparatisme, le terrorisme et la collusion avec des forces extérieures. Les crimes les plus graves sont passibles de la prison à vie.Nombre de militants pour la démocratie dénoncent un texte liberticide qui vient en finir selon eux avec le principe \"Un pays, deux systèmes\" établi lors de la rétrocession en 1997 et qui garantissait jusqu'en 2047 aux Hongkongais des libertés inconnues dans le reste de la Chine.Jimmy Lai est le patron de Next Digital, propriétaire de deux titres critiques du régime chinois, le quotidien Apple Daily et le magazine Next.En fin de matinée, environ 200 policiers se sont présentés au siège du groupe. Des journalistes d'Apple Daily ont diffusé en direct sur Facebook les images de cette perquisition: le rédacteur en chef du quotidien Law Wai-kwong y apparaît en train de demander leur mandat aux policiers.Ces derniers ont ordonné aux journalistes de se lever et de s'aligner pour des vérifications d'identité, tandis que d'autres ont fouillé la salle de rédaction. Et M. Lai a été amené sur les lieux, menotté.Chris Yeung, le président de l'Association des journalistes hongkongais, a dénoncé une opération de police \"choquante et terrifiante\", \"sans précédent\".M. Law a, de son côté, adressé une note à ses journalistes dans laquelle il leur demande de rester à leur poste pour permettre la sortie de la prochaine édition du journal. \"C'est une preuve supplémentaire que la loi sur la sécurité nationale est utilisée pour faire taire la voix de l'opposition\", a déclaré un porte-parole du gouvernement britannique.Paris a demandé que \"l'ensemble des droits de M. Jimmy Lai soient respectés\", rappelant que \"le respect des droits de l'Homme et des libertés fondamentales est un élément central de la Loi fondamentale et du principe +un pays, deux systèmes+.\"L'Union européenne a déclaré voir une volonté d'\"étouffer la liberté d'expression\" à Hong Kong. Elle a essuyé une vive réaction de la mission chinoise à Bruxelles, qui l'a accusée dans un communiqué \"de s'ingérer ouvertement dans les affaires interieures de Hong Kong et de la Chine en faisant des remarques irresponsables\".- Un héros pour beaucoup -Pour beaucoup de Hongkongais engagés dans la mouvance en faveur de la démocratie, M. Lai est l'unique magnat hongkongais qui tienne tête au pouvoir central.Rares sont les habitants de l'ex-colonie britannique à s'attirer autant la haine de Pékin que cet homme aujourd'hui âgé de 71 ans, régulièrement qualifié de \"traître\" par les médias d'Etat chinois qui voient en lui l'instigateur de la contestation de 2019.Les accusations de collusion avec une puissance étrangère ont redoublé l'an passé, quand il a rencontré le secrétaire d'Etat américain Mike Pompeo et le vice-président Mike Pence.Deux semaines avant que la loi sur la sécurité ne soit imposée à Hong Kong, M. Lai avait confié dans un entretien avec l'AFP qu'il était \"prêt\" à aller en prison.Ce patron de presse est un self-made man. Arrivé clandestinement à Hong Kong avec sa famille à l'âge de 12 ans, à bord d'un bateau en provenance de Canton, il a d'abord travaillé à l'usine, puis a appris l'anglais et a ouvert sa propre entreprise de textile.Après la répression du soulèvement de Tiananmen à Pékin en 1989 qui a selon lui transformé sa vision politique, il fondait Next Media en 1990.Dans son entretien fin juin avec l'AFP, il expliquait que la loi sur la sécurité allait \"sonner le glas pour Hong Kong\".bur-su-jac/juf/bds/lb/lpt/cjc/ybl",
    "date": "2020-08-11",
    "heading": "Le magnat hongkongais de la presse Jimmy Lai et une autre figure de proue du mouvement pour la démocratie, Agnes Chow, ont été arrêtés lundi au nom de la loi sur la sécurité nationale imposée par Pékin, une nouvelle étape dans la reprise en main musclée de cette ex-colonie britannique.",
    "title": "Hong Kong: un magnat de la presse et une militante prodémocratie arrêtés"
}