{
    "article": "\"C'est une porte qui s'ouvre sur un nouveau paysage cosmique. Tout un monde nouveau !\", s'est félicité lors d'une conférence de presse Stavros Katsanevas, le directeur de Virgo, l'un des deux détecteurs d'ondes gravitationnelles qui a capté les signaux de ce nouveau trou noir.Il s'agit de la première preuve directe de l'existence de trous noirs de masse intermédiaire (entre 100 et 100.000 fois plus massifs que le Soleil), qui pourrait expliquer l'une des énigmes de la cosmologie: la formation des trous noirs supermassifs, ces monstres cosmiques tapis au coeur de certaines galaxies, dont la Voie lactée.L'objet mystérieux, décrit dans Physical Review Letters et Astrophysical Journal Letters par une équipe internationale de plus de 1.500 scientifiques, s'appelle \"GW190521\". Issu très probablement de la fusion de deux trous noirs, il fait 142 fois la masse du soleil et forme le trou noir le plus massif jamais détecté par ondes gravitationnelles (les supermassifs, des milliards de fois plus gros, sont détectés autrement).Prédites par Albert Einstein en 1915 dans sa théorie de la relativité générale et observées directement un siècle plus tard, les ondes gravitationnelles sont d'infimes déformations de l'espace-temps, semblables à des ondulations de l'eau à la surface d'un étang. Elles naissent sous l'effet de phénomènes cosmiques violents, tels que la collision de deux trous noirs qui émet une quantité d'énergie phénoménale.L'onde gravitationnelle de GW190521 a mis 7 milliards d'années à nous atteindre: c'est le trou noir le plus distant, et donc le plus ancien, jamais découvert.- Un trou noir primordial ? -Le signal a été enregistré le 21 mai 2019 par les instruments américain Ligo et européen Virgo, qui signent \"la plus grosse prise de leur tableau de chasse\" depuis leurs premières découvertes en 2015 et 2017, détaille le CNRS, dont plusieurs chercheurs ont contribué aux études. Ce signal était ultra-court (un dixième de seconde) et de très basse fréquence (plus on remonte dans le passé, plus les fréquences diminuent): \"Un défi pour l'analyser\", a souligné Nelson Christensen, pour la collaboration Ligo.Jusqu'à ce jour, seules des preuves indirectes, par observations électromagnétiques, laissaient présager l'existence de cette population de trous noirs intermédiaires. Plus lourds que les trous noirs issus de l'effondrement d'étoiles, mais bien plus légers que les monstres supermassifs, ils pourraient être \"la clé d'une des énigmes de l'astrophysique et de la cosmologie: l'origine des trous noirs supermassifs\", selon le CNRS. L'une des hypothèses expliquant la naissance de ces derniers serait, justement, la fusion à répétition de trous noirs de masse intermédiaire.Autre phénomène intriguant: d'où viennent les deux trous noirs qui ont fusionné? D'après les théories actuelles, l'effondrement d'une étoile ne peut pas donner naissance à des trous noirs de 60 à 120 fois la masse du Soleil, soit précisément la taille des deux objets qui ont fusionné. Y aurait-il un trou noir primordial formé lors du Big Bang, il y a 13,8 milliards d'années? Ou sont-ils eux-mêmes le résultat d'une fusion ? La détection de GW190521 pose de nouvelles questions. Confirmant \"qu'il existe un vaste pan de l'univers qui est resté invisible pour nous\", a commenté l'astrophysicien Karan Jani, pour Ligo.",
    "date": "2020-09-02",
    "heading": "Il a mis 7 milliards d'années-lumière à nous parvenir: un trou noir de masse inédite, issu de la fusion de deux trous noirs, a été directement observé pour la première fois grâce aux ondes gravitationnelles, une découverte majeure pour la compréhension de l'univers.",
    "title": "Un trou noir d'un nouveau type découvert par ondes gravitationnelles"
}