{
    "article": "La plateforme a annoncé mardi avoir retiré un \"petit réseau\" de 13 comptes et pages liés à des individus associés dans le passé à une organisation russe proche du Kremlin, la \"Internet Research Agency\" (IRA). Cette agence est accusée d'avoir animé une campagne anti-Clinton et pro-Trump aux Etats-Unis en 2016.Cette fois-ci, l'opération, d'abord repérée par le FBI, en était à un stade peu avancé. D'après Facebook, les comptes et pages mis en cause étaient surtout suivis dans des pays arabes. Ils n'avaient que 14.000 abonnés, dont seulement 200 Américains sur la page en anglais, et postaient notamment des contenus politiques.\"Ces campagnes cherchent à encourager les divisions, semer la discorde et diminuer la confiance dans le processus électoral\", a rappelé Nathaniel Gleicher, le directeur des règlements sur la sécurité de Facebook, lors d'une conférence de presse.Il a expliqué que les divers acteurs, étrangers et nationaux, qui orchestrent ces opérations, ont perfectionné leurs techniques pour être moins facilement repérés.Plus discrets, ils sont aussi moins efficaces, et la collaboration entre les différentes plateformes, les autorités et la société civile permet de les arrêter, généralement avant qu'ils soient parvenus à se construire une audience conséquente.Depuis 2017, Facebook dit avoir démantelé 100 réseaux dans le monde pour \"comportement inauthentique coordonné\", dont une douzaine liés à l'IRA, qui tentaient de répandre fausses informations, théories du complot, incitations à la haine et vidéos détournées.La plateforme se prépare à des tentatives plus agressives en cas d'incertitude prolongée sur les résultats électoraux en novembre, \"une période propice\" à la propagation de rumeurs.\"Mais nous sommes aussi concentrés sur des opérations qui ne construisent pas de réseaux, et attendent juste le moment opportun pour diffuser un contenu fallacieux. Nous devons être prêts\", a élaboré Nathaniel Gleicher.Il s'attend en effet à des tactiques de type \"hack-and-leak\", où des entités liées à des Etats donnent des infos piratées aux médias et se servent des réseaux pour les propager. C'est ce qui s'était passé avec des e-mails d'Hillary Clinton, candidate démocrate à la présidentielle en 2016.\"Et puis il y a les choses auxquelles personne n'a encore pensé\", a-t-il ajouté. \"Donc nous avons des outils et des équipes mobilisées pour réagir rapidement\".",
    "date": "2020-09-01",
    "heading": "Facebook a de nouveau démantelé une opération russe de manipulation à l'approche de l'élection américaine, mais le géant des réseaux sociaux est désormais concentré sur d'autres menaces, moins bien maîtrisées que ces campagnes de désinformation qui avaient entaché le précédent scrutin présidentiel.",
    "title": "Facebook démantèle une petite campagne de désinformation russe"
}