{
    "article": "Durant le confinement, \"un million d'enfants se sont retrouvés chaque jour devant France 4\", a souligné France Télévisions mardi dans un communiqué. \"À la rentrée, la chaîne poursuit donc sa transformation pour offrir, à tous les moments opportuns de la journée, des temps d'apprentissage ludique avec une priorité accordée aux enfants en élémentaire\".Les journées s'articulent entre les dessins animés et séries d'Okoo le matin et en sortie d'école (\"Martin Matin\", \"Oscar & Malika\", \"Titeuf\", \"Les Minikeums\", \"Il était une fois la vie\"), et des programmes à destination des parents quand les enfants sont à l'école. \"La maison des maternelles\" (à 9H) s'enrichit d'une version pour les parents d'adolescents, \"La maison des parents\" (14H), toujours présentée par Agathe Lecaron.A 18H25, Alex Goude présente l'émission ludo-éducative en plateau, \"Le club Lumni\", crée en plein confinement, avec des activités pour aider les enfants à apprendre et réviser, avec la participation d'enseignants, d'experts, et d'enfants.En soirée, des films, documentaires et magazines sont programmés en lien avec les programmes scolaires. Pour son nouveau départ, France 4 propose lundi 31 août à 21H une soirée spéciale sur l'école en période de pandémie, avec un documentaire en immersion dans une classe de CM2, suivi d'un débat.La réforme de l'audiovisuel prévoyait l'arrêt du signal TNT de France 4 et France Ô le 9 août, pour aider France Télévisions à faire des économies et investir dans le numérique.Mais la ministre de la Culture a indiqué début août que l'arrêt de France 4 sur le canal 14 de la TNT était repoussé d'un an, pour assurer la \"transition nécessaire\" à la \"montée en puissance\" de l'offre jeunesse en ligne de France Télévisions, soit les plateformes numériques Okoo (divertissement) et Lumni (éducation). En revanche, France Ô cessera d'émettre le dimanche 23 août.",
    "date": "2020-08-11",
    "heading": "France 4, la chaîne publique dont l'arrêt a été repoussé d'un an, va mettre le paquet pour sa dernière saison sur les programmes éducatifs, qui ont fait son succès pendant le confinement et auxquels elle doit son sursis.",
    "title": "France 4, la chaîne miraculée, met le paquet sur les programmes éducatifs"
}