{
    "article": "\"Les dégâts causés au site archéologique sont aussi minimes que possible, car les services d'incendies ont agi rapidement et la végétation sèche a été enlevée du secteur\", a déclaré la ministre Lina Mendoni sur place.L'incendie s'était déclaré dimanche à la mi-journée près du site érigé à l'âge de Bronze dans le Péloponnèse, à environ 120 km au sud-ouest d'Athènes. Les flammes ont léché les ruines près du tombeau du héros homérique Agamemnon, le roi de Mycènes et chef des Achéens pendant la guerre de Troie, entraînant l'évacuation immédiate des visiteurs et du personnel.La cité de Mycènes, qui surplombe la plaine de l'Argolide, au nord-est du Péloponnèse, donna son nom à la civilisation mycénienne qui a prospéré entre 1.600 et 1.100 avant Jésus Christ, et joué un rôle essentiel dans le développement de la culture grecque classique.Sa célèbre porte des Lionnes, vieille de 3.250 ans, qui marque l'entrée de la cité antique, a été noircie par les fumées, selon des photos publiées lundi.Le site restait fermé aux visiteurs lundi mais son musée archéologique, qui jouxte les ruines, a réouvert au public.La ministre de la Culture a indiqué que l'ensemble du site de Mycènes rouvrirait bientôt, ajoutant que les \"visiteurs ne verraient qu'un peu d'herbe brûlée au sol\".La Grèce est confrontée chaque été à de violents feux de forêts, attisés par la sécheresse, les vents violents et une température dépassant souvent les 30 degrés.Il y a 13 ans, le site d'Olympie, berceau des jeux olympiques modernes, avait été touché par un incendie. Les temples et les stades de la cité, située au nord-ouest du Péloponnèse, avaient été préservés par les pompiers mais des dizaines d'habitants vivant dans les environs avaient péri.",
    "date": "2020-08-31",
    "heading": "Le site archéologique de Mycènes, l'un des plus imposants de la préhistoire grecque, frôlé par un feu de forêt dimanche, n'a pas subi de dégâts majeurs, a assuré lundi la ministre grecque de la Culture, après une inspection des ruines.",
    "title": "Grèce: pas de dégâts majeurs sur le site archéologique de Mycènes après un incendie"
}