{
    "article": "L'Autorité pakistanaise des télécommunications (PTA) a annoncé dans un communiqué avoir bloqué l'accès à Tinder, Grindr, SayHi, Tagged et Skout, ces applications n'ayant pas répondu à plusieurs de ses requêtes leur demandant de \"modérer (des contenus) en streaming conformément aux lois pakistanaises\".L'interdiction est justifiée par les \"effets négatifs de (ces) contenus immoraux/indécents\", a précisé PTA.Jeudi, le régulateur pakistanais avait déjà intimé à YouTube, filiale de Google, de bloquer immédiatement les vidéos considérées comme \"répréhensibles\", soit \"les contenus vulgaires, indécents, immoraux, les images de nus et les discours de haine\".En juillet, il avait adressé un dernier avertissement à l'application chinoise TikTok, lui ordonnant de filtrer l'intégralité des contenus jugés \"obscènes\", puis avait temporairement bloqué l'application Bigo Live, ainsi que le jeu PlayerUnknown's Battlegrounds.Les défenseurs de la liberté d'expression ont immédiatement critiqué cette nouvelle décision du régulateur.\"La police morale est immorale en elle-même\", a déploré Shahzad Ahmad, directeur de Bytes For All, qui défend les droits en ligne. \"Si des adultes choisissent d'être sur une application, ce n'est pas à l'Etat de leur dicter s'ils doivent l'utiliser ou non.\"\"On ne peut que condamner cette violation de la vie privée\", a-t-il ajouté, qualifiant cette interdiction de \"complètement ridicule\".Dans une courte réponse à l'AFP, Tinder s'est dit \"heureux de pouvoir discuter de (son) produit et de (ses) efforts de modération avec l'Autorité pakistanaise des télécommunications\" et \"espère avoir une conversation fructueuse\".Grindr est une application destinée aux personnes homosexuelles, qui risquent la prison au Pakistan, héritage d'une loi anti-sodomie datant de l'époque coloniale britannique. Ils sont même passibles d'exécution dans le cadre de la charia, également appliquée dans ce pays musulman conservateur.Mais à la différence de l'Iran voisin ou de l'Arabie saoudite, la justice pakistanaise n'a jamais condamné personne pour de tels faits.Sollicité par l'AFP, Grindr n'a pas immédiatement répondu à une demande de commentaire.",
    "date": "2020-09-01",
    "heading": "Le Pakistan a bloqué mardi l'accès à Tinder, Grindr et à plusieurs autres sites de rencontres accusés de diffuser des contenus \"immoraux\" et \"indécents\", quelques jours seulement après que son régulateur a menacé de fermer YouTube sur son territoire pour des raisons similaires.",
    "title": "Le Pakistan bloque Tinder, Grindr et plusieurs autres sites de rencontre"
}