{
    "article": "\"Au revoir\" TF1: Laurence Boccolini va rejoindre France 2 pour relancer le jeu \"Mot de passe\", a indiqué France Télévisions mardi, confirmant une information du Parisien.\"Mot de passe\", qui était présenté entre 2009 et 2016 par Patrick Sabatier, arrivera fin août à l'antenne de France 2 dans une nouvelle formule, chaque jour à 10H35 à partir du 31 août. Il arrive sur l'ex-case de \"Motus\", occupée depuis par le jeu d'Olivier Minne et Sidonie Bonnec, \"Tout le monde a son mot à dire\".Dans \"Mot de passe\", adapté d'un jeu américain (\"Million dollar password\"), deux binômes (un candidat et une personnalité) s'affrontent pour faire deviner des mots à l'aide d'indices.Le gagnant peut remporter jusqu'à 2000 euros par émission, et peut revenir jusqu'à ce qu'un autre candidat le batte, comme dans d'autres jeux populaires tels que \"Tout le monde veut prendre sa place\" ou \"Les 12 coups de midi\".Laurence Boccolini, 57 ans, avait marqué la télévision des années 2000 avec \"Le maillon faible\", jeu qu'elle a présenté de 2001 à 2006 sur TF1 avec un humour sévère, puis \"Money Drop\" de 2011 à 2017.Aux manettes de grandes émissions sur la Une depuis vingt ans, également actrice et scénariste pour des téléfilms, l'animatrice avait été plus rare dernièrement, avec l'échec de la course de trampolines \"Big Bounce\", et des \"Grand concours\" évènementiels avec des célébrités.Laurence Boccolini a également remporté la première saison de l'émission de TF1 \"Mask Singer\", déguisée en licorne.La carrière de l'animatrice a démarré chez RTL : l'année de ses 16 ans, elle envoie 57 cartes postales à la radio pour interviewer Elton John. La station cède. Embauchée au standard de la rue Bayard, elle est chargée aussi de trier les questions des auditeurs pour \"Les Grosses Têtes\", émission dont elle deviendra une des pensionnaires, des années plus tard.Laurence Boccolini s'est mise ensuite au journalisme rock sur Europe 1, avant de participer à l'émission de Laurent Ruquier sur France Inter, \"Rien à cirer\". Après des chroniques sur La Cinq et TF1, c'est déjà sur France 2 qu'elle avait fait ses débuts d'animatrice, avec \"Pyramide\" en 1994.Elle se place 35e sur la liste des présentateurs préférés des Français, selon le baromètre semestriel OpinionWay publié en juin par TV Magazine.",
    "date": "2020-08-11",
    "heading": "",
    "title": "Laurence Boccolini quitte TF1 pour France 2"
}