{
    "article": "Le virus se propage \"de manière exponentielle\", a déclaré le ministre de la Santé, Osagie Ehanire, notamment dans les grandes mégalopoles de Lagos, Ibadan ou Abuja, toutes peuplées de plus de 10 millions d'habitants. Le pays comptait officiellement fin juillet quelque 41.000 cas, dont 860 morts, mais les chiffres ne sont pas représentatifs du niveau réel de contamination.\"Pour chaque cas identifié, d'autres nous échappent\", a reconnu Sani Aliyu, qui dirige la taskforce chargée de lutter contre le virus. Le pays le plus peuplé d'Afrique est l'un de ceux qui, proportionnellement, effectue le moins de tests: 3.000 en moyenne par jour, soit un dixième du nombre de tests quotidiens en Afrique du Sud, pays quatre fois moins peuplé. Le Nigeria a les capacités d'en effectuer davantage, notamment depuis que des laboratoires privés ont reçu le feu vert pour participer au dépistage. Mais le pays manque cruellement de routes, de centres médicaux et l'acheminement des échantillons est très compliqué.D'autre part, la confiance dans le secteur public de la santé s'est érodée après des décennies de négligence. Pire, une grande partie de la population doute de l'existence même de la maladie en Afrique. \"Il faut aller de village en village, de communauté en communauté (...) et informer les populations, leur dire que le Covid est réel\", explique à l'AFP Innocent Ujah, président de la principale association de médecins (Nigerian Medical Association, NMA). - Des foyers de mortalité inconnus? -\"On reçoit toujours plus de cas positifs, Lagos est infesté par le Covid\", assure le directeur d'un laboratoire privé, mais force est de constater que depuis l'apparition du premier cas fin février \"le taux de létalité reste faible\".Des foyers de \"morts mystérieuses\" ont néanmoins émergé, notamment à Kano (nord), où des dizaines de personnes étaient enterrées chaque jour entre avril et mai. Une enquête officielle a attribué environ 800 morts au Covid-19, sans certitude scientifique. \"Depuis que la saison des pluies est arrivée, on enterre beaucoup moins. C'est revenu à la normale\", confie à l'AFP Muhammad Abubakar, un croque-mort de Kano. \"Avec les fortes chaleurs, viennent les épidémies chroniques de rougeole, méningite ou typhoïde\", explique le Dr Safiyanu Ahmad. \"Vous y rajoutez le Covid et ça fait un cocktail mortel. Les patients n'avaient plus accès aux soins.\" Ces \"morts collatéraux\", c'est ce qui inquiète le plus le personnel soignant nigérian. \"La lutte contre le Covid se fait au dépend d'autres maladies\", souligne Abayomi Sule, consultant médical à Lagos. \"Nous avons déjà beaucoup de problèmes sanitaires à gérer. Les campagnes d'immunisation et de vaccinations sont perturbées et moins de gens vont à l'hôpital\", s'inquiète-t-il. Les maladies respiratoires, mais aussi le paludisme, le VIH, font déjà des centaines de milliers de morts au Nigeria chaque année, mais ils restent bien souvent invisibles: la grande majorité des décès ne sont jamais déclarés et aucune donnée ni estimation officielle n'est disponible.- Quelles conséquences sur le personnel médical? - L'Organisation mondiale de la Santé (OMS) estime que la proportion de médecins est de 0,3 pour 1.000 habitants au Nigeria (35.000 pour 200 millions d'habitants environ), alors que le pays aurait besoin d'au moins 237.000 médecins.Le Nigeria, comme de nombreux pays en Afrique, a confiné sa population au tout début de l'épidémie, mais pour des raisons économiques, ce n'était pas tenable.\"Ici on n'aura pas de première, de seconde vague, les cas vont juste continuer à augmenter, augmenter... Jusqu'à quand ?\", se désespère la virologue Dr Adeola Fowotade. \"On manque déjà cruellement de médecins dans ce pays, et là, beaucoup menacent de rendre leur blouse pour aller travailler en Grande-Bretagne ou ailleurs\".Le Nigeria a connu plusieurs grèves de médecins depuis le début de l'épidémie, pour dénoncer le manque de matériel de protection. De nombreux patients ont d'ailleurs été refoulés à l'entrée de certains hôpitaux, car le personnel médical craignait qu'ils aient le coronavirus.La Dr Folakemi Ezenwanne vient de terminer sa mission de quatre mois dans un centre d'isolement à Lagos. \"Nous ne pouvions pas rentrer chez nous, c'était le plus dur psychologiquement\", confie cette mère de deux jeunes enfants.Mais après une \"très courte pause\", elle veut retourner au plus vite dans les hôpitaux. \"Je suis passionnée par la santé publique, je ne peux pas arrêter de travailler\".",
    "date": "2020-07-30",
    "heading": "- Combien de cas réels? -",
    "title": "L'épidémie de Covid-19 au Nigeria, crise sanitaire à nombreuses inconnues"
}