{
    "article": "Depuis le début de l'épidémie, 103.741 personnes ont été hospitalisées en France, dont 18.270 en réanimation. 74.117 personnes sont rentrées à domicile. 29.617 personnes sont décédées, dont 19.160 personnes au sein des établissements hospitaliers. Cela représente 14 morts de plus en 24 heures.En France, jeudi, SOS médecins a réalisé 101 interventions pour suspicion de Covid-19. Les services d'urgence ont noté 167 passages pour ce même motif. 9.970 personnes sont actuellement hospitalisées pour une infection Covid-19 et 116 nouvelles admissions ont été enregistrées en 24 heures. 727 malades atteints d'une forme sévère sont en réanimation. 10 nouveaux cas graves ont été admis en réanimation. Le solde reste négatif en réanimation, avec 25 malades de Covid-19 en moins par rapport à hier.En Outre-Mer (Guadeloupe, Guyane, La Réunion, Martinique, Mayotte), on relève 176 hospitalisations, dont 26 en réanimation. Trois régions particulièrement touchéesCe soir, trois territoires font l'objet d'une vigilance particulièrement renforcée puisque le virus y circule activement.En Guyane, la situation épidémique nécessite des opérations d'évacuation et de renforts humains et techniques en cours de programmation pour anticiper toute surcharge capacitaire et soulager les équipes sanitaires locales.A Mayotte, le nombre de cas est élevé, mais la tendance est à la baisse. Les renforts et les évacuations vers la Réunion ont permis d'éviter des tensions majeures.En Normandie, le taux de reproduction effectif du virus a sensiblement augmenté cette dernière semaine jusqu'à dépasser le seuil d'alerte fixé à 1,5. Ce chiffre, correspondant au nombre de personnes qu'un cas positif va contaminer, est désormais de 1,6.Contrôles renforcés à Sarcelles et cluster découvert dans le LoiretUne campagne de dépistage renforcée a été mise en place vendredi à Sarcelles (Val-d'Oise), où un taux de contamination au coronavirus très supérieur à la moyenne. Une trentaine de cas ont été détectés. \"Cela nous a conduit à renforcer notre vigilance\", a-t-il poursuivi, en indiquant que les opérations de dépistage allaient être renforcées dans les prochains jours pour \"comprendre\" les causes de cette \"surincidence\".Dans le Centre-Val de Loire, l'ARS a entamé une campagne de dépistage du Covid-19 au sein d'un site de Veolia employant près de 280 salariés, à Chaingy (Loiret) où un \"petit cluster\" a été détecté. \"Quatre personnes sont contaminées. Nous n'avons pas d'éléments à ce stade qui feraient penser à un grand cluster. Par précaution, nous avons lancé un dépistage plus large des salariés du site\", a déclaré le directeur de cabinet de l'ARS Centre-Val de Loire, Christophe Lugnot.À la date du 16 juin, un total de 74 clusters était \"en cours d'investigation\" en France.",
    "date": "2020-06-19",
    "heading": "Le coronavirus a fait 14 morts en 24 heures en France selon le bilan fourni par le Ministère de la Santé. La Normandie est en alerte tandis qu'une recrudescence de cas a été recensée en région parisienne à Sarcelles.",
    "title": "Coronavirus : 14 décès supplémentaires en 24 heures, la Normandie en alerte\n"
}