{
    "article": "L'épidémie est très virulente dans le plus grand pays d'Amérique latine, qui enregistre une moyenne de plus de 1.000 décès par jour sur sept jours glissants depuis début juillet.De son côté, la première puissance mondiale, qui avait annoncé fin février son premier décès lié au nouveau coronavirus, déplore cinq mois plus tard 150.000 victimes, soit l'équivalent de la ville de Savannah, en Géorgie. Après avoir connu une amélioration vers la fin du printemps, les Etats-Unis voient depuis fin juin l'épidémie repartir à la hausse, notamment dans le sud et l'ouest du pays, où de nombreux Etats avaient rapidement assoupli leurs mesures de confinement, comme l'appelait de ses voeux le président Donald Trump.Confrontée à la lenteur des tests de dépistage et à des insuffisances dans le suivi des contacts des personnes contaminées, la touristique Floride a ainsi enregistré mercredi à elle seul 216 nouveaux décès en 24 heures, un record pour cet Etat. Au total, le pays a enregistré mercredi près de 1.270 morts supplémentaires en une journée, et plus de 68.000 nouveaux cas, remontant ainsi aux niveaux enregistrés ces deux dernières semaines, après une légère baisse au cours du week-end.- \"Comme un rêve\" -Dans la ville sainte musulmane de La Mecque, en Arabie saoudite, de 1.000 (selon Ryad) à 10.000 (selon les médias locaux) fidèles seulement ont été autorisés à prendre part au grand pèlerinage annuel, contre 2,5 millions l'année dernière. Soumis à des tests de dépistage et placés en quarantaine à leur arrivée, les pèlerins, portant un masque et se tenant à distance les uns des autres, ont procédé aux sept circonvolutions rituelles autour de la Kaaba, la pierre noire au coeur de la Grande mosquée.Ils ont ensuite pris le chemin de Mina, à quelques kilomètres de là, pour y passer la nuit dans une ville de toile désinfectée.Tous portaient le vêtement blanc sans couture, l'\"ihram\", de rigueur pour le pèlerinage, mais le contraste était saisissant entre ces petits groupes et la foule qui remplit habituellement la Grande mosquée tous les ans à cette occasion.\"C'est un sentiment indescriptible\", a déclaré un pèlerin égyptien, Mohammed Ibrahim, 43 ans. \"C'est comme un rêve\".- Mesures drastiques à Hong Kong - Dans le monde, le Covid-19 a fait au total 660.787 morts, selon le dernier bilan établi mercredi par l'AFP. Parmi les pays les plus endeuillés figurent, derrière les Etats-Unis et le Brésil, le Royaume-Uni (45.878), le Mexique (44.876) et l'Italie (35.123).En Chine, d'où est partie la pandémie à la fin de l'année 2019, les autorités ont annoncé mercredi 101 nouveaux cas de contamination au nouveau coronavirus, le plus lourd bilan en trois mois, alors que les salles de sport, les bars et les musées étaient fermés dans les zones les plus touchées.Hong Kong est pour sa part sur le point de connaître une épidémie de \"grande ampleur\", a averti la cheffe de l'exécutif, Carrie Lam, au moment où entrait en vigueur dans la ville les mesures de distanciation sociale les plus poussées depuis le début de la crise.Les 7,5 millions d'habitants de cette ville très densément peuplée sont désormais dans l'obligation de porter un masque en public, tandis que les restaurants ne peuvent plus servir que des plats à emporter. Et les rassemblements à plus de deux personnes, à l'exception des familles, ne sont plus autorisés.L'Inde en revanche a annoncé pour début août un assouplissement de ses mesures de confinement. Les salles de sport et de yoga pourront rouvrir et le couvre-feu actuel imposé entre 22H00 et 5H00 sera levé dans le vaste pays, qui a franchi la barre des 1,5 million de cas déclarés, ce qui en fait le troisième pays le plus touché au monde en valeur absolue.- Deuxième vague? -En Europe, l'Espagne a vu le nombre de nouveaux cas quotidiens plus que tripler depuis deux semaines, pour dépasser les 1.800. Après la France et le Royaume-Uni, l'Allemagne a déconseillé à ses ressortissants d'y voyager.La Roumanie a elle adopté de nouvelles mesures pour endiguer la flambée de nouveaux cas, dont le port du masque obligatoire dans certains espaces extérieurs et une activité réduite pour les bars et restaurants.Le ministre français de la Santé Olivier Véran a assuré pour sa part que la France n'était \"pas dans une deuxième vague\", tout en demandant à ne \"pas lâcher\" les efforts afin de l'éviter.Sur la course mondiale à la production d'un vaccin, la Russie a annoncé mercredi qu'elle espérait entamer la production de deux d'entre eux en septembre et en octobre, tentant de prendre le monde entier de vitesse. Deux vaccins conçus par des chercheurs des centres étatiques russes \"sont aujourd'hui les plus prometteurs\", a affirmé la vice-Première ministre russe, Tatiana Golikova.",
    "date": "2020-07-30",
    "heading": "Les deux pays les plus touchés par la pandémie de coronavirus ont atteint mercredi des caps macabres, les Etats-Unis dépassant les 150.000 morts, et le Brésil franchissant pour sa part la barre des 90.000 décès liés au Covid-19.",
    "title": "Coronavirus: le Brésil et les Etats-Unis franchissent des caps macabres"
}