{
    "article": "Ils étaient 8.500 rassemblés samedi en France, dont 2.500 à Paris, selon le ministre de l'Intérieur Gérald Darmanin en déplacement à la préfecture de police de Paris.\"Ces manifestations ont pu se tenir dans un calme qui permet à l'ordre républicain d'être tenu\", a-t-il déclaré.Dans le nord-ouest de la capitale, proche de la place Wagram, lieu de rassemblement, des affrontements ont éclaté tout au long de l'après-midi entre manifestants et forces de l'ordre.Des poubelles ont été incendiées, le mobilier urbain renversé et deux voitures ont été brûlées. De leur côté, les forces de l'ordre ont tiré des grenades lacrymogènes pour disperser les manifestants sortis du parcours autorisé par la préfecture. A 20H00, 287 personnes avaient été interpellées (dont 275 dans la capitale) et selon le parquet de Paris, 147 personnes étaient en garde à vue.\"Le mouvement est mort, je le dis clairement, mais on est là car rien à perdre. C'est un peu un baroud d'honneur\", a confié Michael, \"gilet jaune\" parisien de 43 ans.Dans les rangs clairsemés, reviennent dans les conversations la déception de la faible participation du jour et l'évocation nostalgique des souvenirs des grandes manifestations passées.\"Pouvoir remplir son frigo dignement\", \"Demain le ciel sera jaune\", clament les pancartes du second cortège. Partis dans le calme depuis la place de la Bourse, les manifestants - quelques centaines - devaient rejoindre la porte de Champerret.C'est ce cortège que Jean-Marie Bigard a tenté de rallier vers 10H00 avant de devoir fuir sous les huées des manifestants. Ce soutien médiatique des \"gilets jaunes\" s'est désolidarisé cette semaine d'une des figures du mouvement, Jérôme Rodrigues, qui avait assimilé les policiers à \"une bande de nazis\".Chahuté, insulté, l'humoriste s'est réfugié un moment dans un restaurant de la place, expliquant qu'il s'agissait d'une \"mauvaise interprétation\".Né il y a presque deux ans, le 17 novembre 2018, le mouvement citoyen des \"gilets jaunes\", anti-élites et qui lutte pour davantage de justice fiscale et sociale, cherche son second souffle. Il avait réussi la première année à secouer la France, entre occupations de ronds-points et manifestations parfois violentes, dont les images ont fait le tour du monde.- \"La colère sociale ne s'étreindra pas\" -Le préfet de police Didier Lallement avait confirmé lors d'un point presse samedi matin sur les Champs-Elysées barricadés pour la journée, la présence, dès ce samedi, d'un \"superviseur\" pour chaque porteur de LBD afin d'aider \"à la maîtrise et au bon usage\" de cette arme. Par ailleurs, les anciennes grenades à main de désencerclement (GMD) ont été remplacées par un nouveau modèle, réputé moins dangereux, conformément aux annonces du ministre de l'Intérieur vendredi.Dans la matinée, une trentaine de \"gilets jaunes\" ont brièvement pénétré dans le parking et le hall du siège de BFMTV, à Paris, prenant à partie des journalistes et bousculant des agents de sécurité. La direction de la chaîne a déposé plainte.Dans le centre de Toulouse, plusieurs centaines de \"gilets jaunes\" étaient au rendez-vous malgré l'interdiction de manifester pour raison sanitaire. Les forces de l'ordre ont fait usage de gaz lacrymogène, tout comme à Lyon où la manifestation était aussi interdite.A Colmar, entre 100 et 150 \"gilets jaunes\" ont posé à l'aide d'une échelle un grand masque jaune sur le visage de la Statue de la liberté, une réplique installée sur un rond-point à l'entrée de la ville.A Bordeaux, ancien bastion des \"gilets jaunes\", la manifestation a rassemblé 500 personnes dans le calme. \"Tant que la colère sociale sera là, tant que les gens seront de plus en plus précaires, la colère sociale ne s'éteindra pas\", a estimé masque sur le nez, Antoine Boudinet, figure locale du mouvement après avoir eu la main arrachée par une grenade lacrymogène, en marge d'une manifestation.",
    "date": "2020-09-12",
    "heading": "Pour leur manifestation de rentrée après une longue pause, les \"gilets jaunes\" n'ont pas réussi, en pleine épidémie de coronavirus, à mobiliser massivement samedi et les maigres cortèges ont été émaillés de heurts.",
    "title": "Pour leur rentrée, faible mobilisation des \"gilets jaunes\", quelques tensions"
}