{
    "article": "Auditionné devant la commission d'enquête de l'Assemblée nationale le 24 juin, Didier Raoult, connu pour sa défense de l'hydroxychloroquine dans le traitement contre le nouveau coronavirus, avait affirmé que la mortalité dans les réanimations de l'Assistance publique des hôpitaux de Paris (AP-HP) était \"de 43%\". \"Chez nous, elle est de 16%\", avait-il ajouté en s'appuyant sur un rapport de la cellule de crise de l'AP-HP daté du 14 avril.Le directeur de l'AP-HP, Martin Hirsch, avait protesté dès le 26 juin contre les déclarations du chercheur marseillais, dans un courrier au président de l'Assemblée nationale dans lequel il estimait que les propos de M. Raoult \"semblent s'apparenter à un faux témoignage\".\"Jusqu'ici, il s'agissait de controverses scientifiques qui existent depuis toujours, le Pr Raoult a toujours accepté les polémiques mais là cela dépasse la sphère scientifique\", a déclaré à l'AFP Me Brice Grazzini, l'avocat de Didier Raoult, qui confirme avoir déposé plainte mercredi. Depuis le début de l'épidémie, la défense par M. Raoult de l'hydroxychloroquine a suscité de nombreuses polémiques dans le monde scientifique. \"Là, c'est différent, mon client risque cinq ans d'emprisonnement et 75.000 euros d'amende\", a ajouté son conseil.Selon lui, Martin Hirsch a \"accusé le Pr Raoult de faux témoignage sous serment alors qu'il se basait sur des statistiques de l'AP-HP\".M. Hirsch avait confirmé l'authenticité de ce document mais souligné qu'il datait d'il y a près de trois mois au moment de l'audition et était donc obsolète. Il avait ajouté qu'à l'époque, selon ce même document, environ la moitié des patients hospitalisés en réanimation y étaient encore admis, et qu'on ne connaissait donc pas encore l'issue de leur maladie (décès ou guérison).\"Il n'y a pas de match entre l'AP-HP et l'AP-HM, le Pr Raoult parlait juste de manque de moyens, du fait qu'on avait anticipé les choses en testant plus à Marseille qu'ailleurs\", a souligné Me Grazzini.Début juillet, M. Hirsch a assuré que la mortalité des patients atteints de Covid-19 dans les services de réanimations de l'AP-HP est estimée entre 25% et 35%, et non 43% comme affirmé par M. Raoult.\"Mon rôle n'est pas de faire la police des pourcentages, mais si c'est pour (influencer) la commission d'enquête à partir de données biaisées et partielles, c'est mon rôle de réagir promptement\", avait-t-il déclaré le 6 juillet devant les députés.",
    "date": "2020-07-30",
    "heading": "Le professeur Didier Raoult, patron de l'Institut Méditerranée-Infection à Marseille, a déposé plainte auprès du parquet de Paris pour \"dénonciation calomnieuse\" contre le directeur des hôpitaux de Paris (AP-HP) Martin Hirsch qui l'avait accusé de \"faux témoignage\", a-t-on appris jeudi de sources concordantes.",
    "title": "Plainte de Didier Raoult contre Martin Hirsch pour \"dénonciation calomnieuse\""
}