{
    "article": "Le tribunal correctionnel a assorti cette peine - non aménageable - d'une amende de 375.000 euros et de dix ans d'inéligibilité. Les juges n'ont pas prononcé de mandat de dépôt. Son épouse a elle été condamnée à trois ans de prison avec sursis, 375.000 euros d'amende et deux ans d'inéligibilité. Les espoirs de la défense d'une réouverture du procès après des déclarations de l'ancienne patronne du PNF Eliane Houlette sur des \"pressions\" procédurales de sa hiérarchie pendant cette enquête sensible ont été rapidement douchés par le tribunal, qui a rejeté leur demande en début d'audience. Les avocats du couple Fillon ont immédiatement annoncé faire appel de leur condamnation. Ces condamnations sont conformes aux réquisitions du parquet national financier (PNF). Marc Joulaud, l'ancien suppléant de François Fillon dans la Sarthe, qui avait également employé frauduleusement Mme Fillon comme assistante parlementaire, a lui été condamné à trois ans de prison avec sursis, 20.000 euros d'amende avec sursis et cinq ans d'inéligibilité. Les trois prévenus ont en outre été condamnés à rembourser plus d'un million d'euros à l'Assemblée nationale pour ces \"détournements de fonds publics\". Pour le tribunal, les contrats d'assistante parlementaire de Penelope Fillon auprès de son mari, puis de Marc Joulaud, entre 1998 et 2013, n'avaient \"aucune consistance\" et ne répondaient à \"aucun besoin\". François Fillon, qui avait défendu la réalité du travail de son épouse, n'a \"pas procédé à une remise en question\", a souligné la présidente Nathalie Gavarino, qualifiant le comportement de l'ancien Premier ministre de \"manquement non seulement à son devoir de probité mais aussi à celui d'exemplarité\" en tant que parlementaire. Les époux Fillon sont également condamnés pour les emplois fictifs, en 2006 et 2007, de leurs deux enfants aînés Marie et Charles, embauchés comme assistants parlementaires de leur père quand il était sénateur. Le couple Fillon a aussi été reconnu coupable de complicité et de recel d'abus de biens sociaux, pour l'emploi fictif de Mme Fillon à la Revue des deux mondes, un titre aux mains d'un ami de François Fillon. L'ancien Premier ministre a toutefois été relaxé pour ne pas avoir déclaré un prêt de 50.000 euros en 2012.",
    "date": "2020-06-29",
    "heading": "L'ancien Premier ministre François Fillon a été condamné lundi à Paris à cinq ans de prison, dont deux ferme, dans l'affaire des emplois fictifs de son épouse Penelope qui avait fait dérailler sa campagne présidentielle il y a trois ans.",
    "title": "Emplois fictifs: l'ex-Premier ministre François Fillon condamné à deux ans de prison ferme"
}