{
    "article": "La commission parlementaire chargée du renseignement envisage d'ouvrir une enquête après une série de controverses sur l'influence de la Chine au sein des campus australiens. Ces soupçons portent notamment sur un piratage informatique des données des universités, des dons financiers suspects ainsi que des menaces dont auraient fait l'objet des opposants à Pékin.Les inquiétudes concernent également la nature des liens, en matière de recherche, entre universitaires et scientifiques des deux pays.Le ministre de la Population Alan Tudge a déclaré sur Sky News que cette enquête s'inscrit dans les efforts du gouvernement de s'attaquer à une ingérence étrangère qui a atteint des \"niveaux sans précédent depuis la Seconde guerre mondiale\".La semaine dernière, le gouvernement avait annoncé avoir l'intention de se doter de nouveaux pouvoirs pour mettre fin à des accords entre des autorités locales et des pays étrangers qui menacent l'intérêt national, des pouvoirs qui s'étendraient aux universités.\"Nous, tout comme la population, avons besoin de nous assurer qu'il n'y pas d'ingérence étrangère au sein des universités\", a expliqué M. Tudge, sans préciser si cette enquête visait la Chine.Selon le quotidien The Australian, le ministre de l'Intérieur Peter Dutton a précisé le cadre de cette enquête dans une lettre adressée au responsable de la commission parlementaire, Andrew Hastie, ouvertement critique vis-à-vis de la Chine.Les conseillers de M. Dutton n'ont pas répondu à des demandes de commentaire sur ce sujet.Des directives pour les universités, annoncées en novembre, les incitent à améliorer leurs systèmes de cybersécurité, à effectuer des vérifications avant de signer des partenariats avec des organisations étrangères ainsi qu'à former leur personnel à reconnaître les tentatives d'influence étrangère.Les universitaires ont également été invités à se méfier quant au partage des connaissances sur des sujets sensibles et à discerner comment des travaux de recherche conjoints avec des universitaires étrangers pourraient être utilisés à mauvais escient.A plusieurs reprises, Pékin a nié toute ingérence au sein des universités australiennes.Les relations entre la Chine et l'Australie se sont détériorées ces derniers mois, notamment après que l'Australie a demandé une enquête internationale pour déterminer l'origine de la pandémie de coronavirus, apparue en Chine fin 2019. Depuis la Chine a pris des mesures défavorables aux importations de produits agricoles australiens.",
    "date": "2020-08-31",
    "heading": "Le Parlement australien s'apprête à ouvrir une enquête sur une éventuelle influence étrangère au sein de ses universités publiques, a indiqué lundi un ministre à la suite de soupçons sur une emprise grandissante de la Chine.",
    "title": "L'Australie va enquêter sur une éventuelle influence étrangère dans ses universités"
}