{
    "article": "\"C'est un film qui appelle à prendre conscience des pollutions (industrielles, ndlr) mais qui raconte que c'est difficile de prendre conscience pour les gens qui travaillent dans les usines, qui ont des familles, de changer de vie, de parfois se retrouver au chômage pendant des années\", a expliqué samedi lors d'une conférence de presse à Deauville Farid Bentoumi (\"Good luck Algeria\"), dont c'est le deuxième long métrage.Interprété également par Sami Bouajila, récompensé à la Mostra de Venise pour \"Un fils\", et Zita Hanrot (\"Les hirondelles de Kaboul\"), \"Rouge\" a été applaudi plusieurs minutes par le public vendredi. Le festival du cinéma américain de Deauville présente neuf des films sélectionnés à Cannes mais qui n'ont pu y être montrés en raison du Covid-19. Le film, qui \"s'inspire de faits réels\" et coproduit notamment par les frères Dardenne, sort le 25 novembre.Nour (Zita Hanrot) vient d'être embauchée comme infirmère dans l'usine où son père Slimane (Sami Bouajila) travaille depuis 30 ans. Mais avec une journaliste (Céline Sallette) elle y découvre peu à peu rejets polluants cachés et dossiers médicaux trafiqués. La jeune femme se retrouve alors face à un dilemme: se taire ou trahir son père pour faire éclater la vérité.Slimane \"ne se rend pas vraiment compte de ce qui lui arrive. Il dit +le boulot faut continuer, je suis malade, je suis tout pourri mais tant pis+\", a précisé Sami Bouajila.\"Il y a toujours eu beaucoup d'affaires de pollution mais on va de plus en plus s'en rendre compte parce que de plus en plus de gens disent stop\" a poursuivi Farid Bentoumi qui a \"rencontré beaucoup de lanceurs d'alerte\". Le cinéaste de 44 ans a expliqué avoir dû tourner sur deux sites belges les scènes d'usine après s'être heurté à \"un veto\" en France.\"Les gens qui sont en responsabilité ont une idéologie monstrueusement armée. Nous on est des bébés dans une grosse crèche. On doit se ressaisir, s'allier\", a ajouté Céline Sallette.\"Farid ne juge pas les gens. Certains sont en situation de survie\", a renchéri Henri-Noël Tabary, rôle secondaire dans le film. \"J'aime ce côté social et en même temps c'est un tragédie. J'ai beaucoup pensé à Hamlet\", a de son côté expliqué Zita Hanrot.",
    "date": "2020-09-13",
    "heading": "Le réalisateur Farid Bentoumi a présenté samedi à Deauville \"Rouge\", un film avec Céline Sallette, sélectionné à Cannes, sur la difficulté pour des salariés d'usines qui polluent de les dénoncer.",
    "title": "A Deauville, \"Rouge\" ou l'isolement des lanceurs d'alerte"
}