{
    "article": "\"C'est comme une Fitbit (montre connectée) dans votre crâne\", s'est enthousiasmé Elon Musk vendredi, lors d'une conférence en ligne sur les progrès de son projet d'interface reliant le cerveau aux ordinateurs.L'entrepreneur milliardaire et futuriste (Tesla, SpaceX) a présenté il y a un an une puce dotée de fils ultra-fins, pouvant être implantés dans le cerveau par un robot.Le nouveau modèle est sans-fil grâce à la technologie bluetooth, se recharge la nuit et mesure 23 mm de diamètre (comme une petite pièce de monnaie) sur 8 mm d'épaisseur.L'idée sera de se faire implanter la puce ronde dans le cerveau, sans même passer une nuit à l'hôpital, et de n'en garder aucun trace, si ce n'est une petite cicatrice sous les cheveux.Elle servira d'abord à traiter les maladies neurologiques. Mais l'objectif à long terme est de rendre les implants si sûrs, fiables et simples qu'ils pourraient entrer dans le champ de la chirurgie élective (de confort) pour des individus qui rêvent de doter leur cerveau d'une puissance informatique.Pour l'instant, dans les laboratoires de Neuralink, le cochon Gertrude marche sur un tapis roulant, le groin dans une mangeoire autour du cou, pendant que la puce retransmet ses signaux neurologiques. A partir de ces informations, l'ordinateur est capable de prédire à tout instant où se trouvent chacun de ses membres.De quoi donner l'espoir de rendre la mobilité aux personnes paraplégiques: en cas de lésion à la moelle épinière, on pourrait implanter une autre puce à l'endroit de la blessure, et contourner les \"circuits de transmission\" endommagés, imagine ainsi Elon Musk.\"Sur le long terme, je suis certain qu'on pourra retrouver l'usage complet de son corps\", a-t-il déclaré.Le fantasque patron a expliqué que son objectif avec cette présentation sur YouTube était avant tout de recruter de nombreux ingénieurs, vétérinaires et autres employés pour faire avancer le projet. La start-up ne compte qu'une centaine de salariés à ce stade.Il a ajouté que Neuralink venait d'obtenir l'approbation des autorités sanitaires américaines pour des tests, sans préciser d'horizon pour les premières implantations humaines.En juillet 2019, Neuralink promettait de réaliser ses premiers tests sur des individus dès 2020.",
    "date": "2020-08-29",
    "heading": "Gertrude participe à une expérience de science-fiction: la start-up d'Elon Musk, Neuralink, a implanté une puce connectée dans le cerveau de ce cochon cobaye, un prototype en vue de fabriquer la version pour les humains, qui redonnera la parole et la mobilité aux personnes paralysées.",
    "title": "L'implant cérébral d'Elon Musk avance à pas de cochon"
}