{
    "article": "Les soeurs Matilde et Marlene Pimentel Alvare vivent à El Tigre, dans une zone reculée de l'ouest du Salvador, et doivent braver chaque jour les dangers de la forêt tropicale, gravir une montagne et se percher dans un arbre pour capter le précieux signal.\"Pour la majorité d'entre nous qui vivons à la campagne, c'est difficile d'étudier : il n'y a pas de couverture internet\", confie à l'AFP Matilde, une étudiante de mathématiques de 22 ans. Elle est accompagnée dans l'aventure par sa soeur Marlene de 19 ans, étudiante en statistique. Toutes deux veulent être les premières de la famille à obtenir un diplôme universitaire.Les écoles, collèges et université du Salvador, fermées depuis mars, ont annoncé qu'elles ne rouvriront pas avant la fin de l'année.A El Tigre, une région rurale toute proche de la frontière avec le Guatemala, c'est presqu'un miracle de pouvoir se connecter au réseau internet.Un policier, Castro Ruiz, a découvert les deux soeurs lors d'une patrouille dans la montagne, en haut de leur arbre. Médusé, il a appris que Matilde et Marlene venaient là, \"au milieu de nulle part\", pour étudier. Il a alors posté une photo sur le réseau social Facebook et celle-ci est devenue virale, faisant des soeurs Pimentel Alvare des célébrités au Salvador.- Chaîne volcanique -En pleine saison des pluies, les deux soeurs, munies d'un parapluie, table et chaises pliantes sous le bras, vont tous les jours de la semaine prendre leur poste. Sur leur trajet, leur hantise ce sont les serpents.Du haut de son arbre, Marlene explique aux journalistes de l'AFP que \"c'est la seule façon d'obtenir un peu de signal\". \"Parfois ça ne marche pas, même pas ici\", ajoute-t-elle, en reconnaissant avoir peur de tomber et de \"finir à l'hôpital\".Le week-end, les deux soeurs, septième et huitième d'une fratrie de dix enfants, vendent du pain pour aider leur père agriculteur, qui cultive du maïs, des haricots et des potirons.Comme Matilde et Marlene, Erick Palacios, un étudiant en communication âgé de 20 ans est lui aussi obligé de gravir une colline de pierrailles dans son village d'Ojo de Agua, à une vingtaine de kilomètres à l'ouest de la capitale San Salvador.\"Je viens ici car je me suis rendu compte que c'était dégagé (...) : je reçois le signal\", explique-t-il.Assis sur des briques, à l'abri d'un parapluie rouge et blanc, Erick confie que le pire ce sont les moustiques qui l'assaillent.Pour alerter les opérateurs internet sur leurs difficultés et leurs besoins, Erick a décidé de recueillir les signatures d'étudiants qui galèrent comme lui pour suivre leurs cours virtuels.Au Salvador, une chaîne de sommets volcaniques est la cause de ces difficultés, barrant le passage du signal. Dans ce pays de 6,6 millions d'habitants, seuls 58,6% de la population a accès à l'internet, selon l'organisation Internet World Status (IWS).",
    "date": "2020-08-28",
    "heading": "Au Salvador, des milliers d'étudiants vivant à la campagne ont toutes les peines du monde à capter le signal internet pour pouvoir poursuivre leurs études alors que les universités sont fermées depuis près de six mois en raison de la crise sanitaire et ne dispensent leurs cours que de manière virtuelle.",
    "title": "Salvador : les étudiants à la recherche du réseau perdu"
}