{
    "article": "Un retour en demi-teinte. Pour leur manifestation de rentrée après une longue pause, les \"gilets jaunes\" n'ont pas réussi, en pleine épidémie de coronavirus, à mobiliser massivement samedi 12 septembre et les maigres cortèges ont été émaillés de heurts. Ils étaient 8.500 rassemblés samedi en France, dont 2.500 à Paris, selon le ministre de l'Intérieur Gérald Darmanin en déplacement à la préfecture de police de Paris, contre près de 300.000 en décembre 2018, rappelle Le Parisien. Et pour cause : selon un sondage Ifop* dévoilé par le quotidien, désormais seule 10% de la population âgée de 18 ans et plus se sentirait proche du mouvement, soit entre 4 et 4,5 millions de personnes, contre 19 % dans ce cas en décembre 2018.\"Le mouvement reste un pôle contestataire qui ne cesse d'être régénéré par de nouvelles frustrations\", souligne Jérôme Fourquet, directeur à l'Ifop. \"Aux historiques qui se rebellaient contre la hausse des taxes sur le carburant et dénonçaient le fossé entre le peuple et les élites, se sont greffés les directeurs de discothèques touchées de plein fouet par l'impact économique de la crise sanitaire ou encore les anti-masques. Les \"gilets jaunes\" cristallisent toutes les colères qui elles-mêmes se renouvellent sans cesse\", explique-t-il. \"Contrairement à ce qui s'est passé sous François Hollande dont la cote de popularité était, pourtant, inférieure à celle d'Emmanuel Macron, ce dernier doit faire face à une contestation qui s'exprime dans la rue mais qui, en plus, est permanente. L'exécutif ne peut que prendre son mal en patience et attendre que le mouvement s'essouffle et se démotive\", ajoute M. Fouquet.* Enquête réalisée par l'institut de sondage Ifop du 3 au 7 septembre auprès de 3.013 personnes.",
    "date": "2020-09-13",
    "heading": "SONDAGE. Selon une enquête Ifop dévoilée par Le Parisien, les Français sont aujourd'hui deux fois moins nombreux à soutenir les \"gilets jaunes\" qu'en décembre 2018.",
    "title": "Seul 1 Français sur 10 se sent proche des \"gilets jaunes\"\n"
}