{
    "article": "\"C'est comme une Fitbit (montre connectée) dans votre crâne\", s'est enthousiasmé Elon Musk vendredi, lors d'une conférence en ligne sur les progrès de son projet d'interface reliant le cerveau aux ordinateurs, qui suscite beaucoup de scepticisme dans la communauté scientifique.L'entrepreneur futuriste (Tesla, SpaceX) a présenté il y a un an une puce dotée de fils ultra-fins, pouvant être implantés dans le cerveau par un robot - une sorte de machine à coudre ultra-précise.Le nouveau modèle, sans-fil grâce à la technologie bluetooth, se recharge la nuit et mesure 23 mm de diamètre (comme une petite pièce de monnaie) sur 8 mm d'épaisseur.En théorie, la puce ronde sera implantée dans le cerveau, sans qu'il y ait besoin de passer une nuit à l'hôpital, et sans laisser de trace, si ce n'est une petite cicatrice sous les cheveux.Elle servira d'abord à traiter les maladies neurologiques. Mais l'objectif à long terme est de rendre les implants si sûrs, fiables et simples qu'ils relèveraient de la chirurgie élective (de confort).Des personnes pourraient alors débourser quelques milliers de dollars pour doter leur cerveau d'une puissance informatique.- Opération séduction -Pour l'instant, dans les laboratoires de Neuralink, le cochon Gertrude marche sur un tapis roulant, le groin dans une mangeoire accrochée devant elle, pendant que la puce retransmet ses signaux neurologiques. A partir de ces informations, l'ordinateur est capable de prédire à tout instant où se trouvent chacun de ses membres. De quoi donner l'espoir de rendre la mobilité aux personnes paraplégiques.En cas de lésion à la moelle épinière, on pourrait implanter une autre puce à l'endroit de la blessure, et contourner les \"circuits de transmission\" endommagés, imagine ainsi Elon Musk. \"Sur le long terme, je suis certain qu'on pourra retrouver l'usage complet de son corps\".De nombreuses entreprises travaillent sur le contrôle des ordinateurs par la pensée, et d'autres d'interfaces cerveau-machine sont en cours de développement.Facebook finance ainsi un projet pour traduire en mots l'activité du cerveau, via des algorithmes, afin de rendre la parole aux personnes rendues muettes à cause de maladies neurodégénératives. De nombreux scientifiques rappellent cependant que le cerveau n'est pas aussi compartimenté qu'on aimerait le croire.\"Chaque cerveau a une structure unique, massivement interconnectée\", a commenté Dean Burnett, chercheur de l'université de Cardiff, en amont de la conférence, se disant sceptique sur les véritables avancées de Neuralink.L'objectif du fantasque patron, avec cette présentation sur YouTube, était avant tout de séduire et recruter de nombreux ingénieurs, chirurgiens, chimistes, spécialistes de la robotique et autres. La start-up ne compte qu'une centaine de salariés, mais en espère 10.000 aussi vite que possible, pour relever une montagne de défis.- \"Télépathie consensuelle\" -La puce informatique doit être protégée contre les perturbations externes (interférences sur les ondes, puissance des signaux) mais aussi internes.Ses communications avec le smartphone et toute autre machine doivent être inviolables.Et bien sûr, comme pour les voitures autonomes de Tesla, en retard sur les annonces ambitieuses du patron, la puce dépend des feux verts des régulateurs.Elon Musk a annoncé que Neuralink venait d'obtenir l'approbation des autorités sanitaires américaines pour des tests, sans préciser d'horizon pour les premières implantations humaines.En juillet 2019, il les promettait pour 2020.Mais rien ne refroidit les ardeurs du milliardaire, qui veut coloniser Mars et craint que les technologies d'intelligence artificielle (IA) ne transforment les humains en \"chats domestiques\" des ordinateurs.La puce est ainsi censée nous permettre d'arriver à une \"symbiose avec l'IA\".Il a aussi évoqué la possibilité de communiquer des pensées brutes, non limitées par les langues humaines - de la \"télépathie non linguistique consensuelle et conceptuelle\".Son équipe rêve, entre autres, de mettre fin aux douleurs extrêmes, de guérir les dépressions et addictions ou encore de percer les mystères de la conscience.Faisant référence à un épisode de la série Black Mirror, qui enchaîne les scénarios cauchemardesques où les humains sont dépassés par les technologies, Elon Musk a aussi affirmé qu'il serait possible de stocker ses souvenirs sous forme numérisée.\"Vous pourrez sauvegarder vos souvenirs, et aussi potentiellement les télécharger dans un autre corps ou dans un robot\", a-t-il dit. \"Le futur va être bizarre\".",
    "date": "2020-08-29",
    "heading": "Gertrude participe à une expérience de science-fiction: la start-up d'Elon Musk, Neuralink, a implanté une puce connectée dans le cerveau de ce cochon cobaye, un prototype en vue de fabriquer la version pour les humains qui redonnera la parole et la mobilité aux personnes paralysées.",
    "title": "L'implant cérébral d'Elon Musk avance à pas de cochon"
}