{
    "article": "Il s'agit d'une messagerie instantanée lancée en 2011 et offrant à l'origine des fonctionnalités similaires à l'américaine WhatsApp (échange de textes, photos et vidéos). WeChat a été la première à proposer une fonction messages audio qui l'a rendue très populaire en Chine.Depuis, une très large gamme de services ont été intégrés à l'application qui est aujourd'hui davantage un écosystème: paiement par téléphone (en ligne ou en magasin via un système de codes-barres), fil d'actualités, réservations d'hôtels ou de voyages, jeux vidéo, finance en ligne...Connue sous le nom de Weixin en mandarin, WeChat compte pas moins de 1,2 milliard d'utilisateurs actifs. Ils sont majoritairement chinois même si l'application est disponible dans près d'une vingtaine de langues.Elle est la propriété de Tencent, l'un des géants chinois du numérique et leader incontesté du jeu vidéo sur smartphone. Le groupe privé a un temps rivalisé avec Facebook en termes de poids boursier.- Une appli sous surveillance -WeChat a été épinglé par Citizen Lab, un institut spécialisé dans le contrôle de l'information et rattaché à l'Université de Toronto, pour avoir censuré toute référence au nouveau coronavirus au début de l'épidémie en Chine.Certains termes expurgés concernaient des informations rendues officielles par la suite, comme le fait que le virus était contagieux entre humains.Au nom de la stabilité, il est courant en Chine pour les géants de l'internet de supprimer les contenus considérés comme politiquement sensibles, souvent qualifiés de \"rumeurs\".WeChat filtre les contenus de tous les utilisateurs enregistrés avec des numéros de téléphone chinois, assurait Citizen Lab en 2016.La politique de confidentialité de WeChat indique que les informations des utilisateurs peuvent être partagées \"si nécessaire\", notamment avec l'Etat, pour \"se conformer à une obligation légale ou à des procédures\".- TikTok, 2 milliards de téléchargements -Danses ou chansons en playback, défis filmés, scènes absurdes ou humoristiques: l'application de partage de vidéos courtes a conquis les adolescents du monde entier. TikTok a franchi en avril le cap des 2 milliards de téléchargements dans le monde, selon le cabinet Sensor Tower, au moment où une grande partie de l'humanité était confinée pour cause de Covid-19.TikTok est la version internationale de l'application Douyin (son nom en mandarin), destinée elle au seul marché chinois.Toutes deux appartiennent au groupe privé ByteDance, fondé à Pékin en 2012 par Zhang Yiming, ingénieur en informatique de formation.Le trentenaire a intégré l'an dernier les rangs des 20 plus grandes fortunes de Chine, évaluée dans son cas à 13,5 milliards de dollars, selon le classement de référence Hurun.- Suspicions et controverses -Washington soupçonne TikTok d'être un outil d'espionnage pour les services de renseignement chinois, ce que l'appli dément.Les Etats-Unis représentent pour TikTok le troisième pays en termes de téléchargements.En Inde, l'application a été interdite le fin juin au nom de la sécurité nationale, après un affrontement meurtrier avec la Chine autour d'un litige frontalier dans l'Himalaya.Les Indiens constituent un tiers des utilisateurs de TikTok dans le monde, d'après Sensor Tower.Déjà l'an dernier, TikTok avait été brièvement interdite dans le pays ainsi qu'au Bangladesh, où les autorités l'accusaient de propager des vidéos pornographiques.En 2019 toujours, TikTok avait été montrée du doigt pour des comptes qui postaient des vidéos de propagande de l'organisation Etat islamique (EI). L'application les avait ensuite supprimés.",
    "date": "2020-08-07",
    "heading": "- Qu'est-ce que WeChat? -",
    "title": "WeChat, TikTok: Washington s'attaque aux réussites chinoises du numérique"
}