{
    "article": "\"Salut ! Je suis Laluchy le petit robot. Comment tu t'appelles ?\", répète l'androïde d'1,40 m et de 37 kilos, avant de mettre le patient en relation avec une psychologue.Situé sur la partie supérieure du robot, un écran permet le dialogue, en évitant le contact physique et les risques d'infection. Le robot \"se déplace seul et permet la mise en relation du patient avec des proches (...) il permet aussi la communication avec le personnel médical\", explique à l'AFP la neuropsychologue Lucia Ledesma, de l'hôpital 20 de Noviembre.Cela \"nous aide pour la santé mentale du patient\", renchérit Sandra Muñoz, responsable de la stratégie contre le nouveau coronavirus au sein de l'institution.Le robot a été intégré à l'hôpital en juillet en tant que \"co-thérapeute\" dans le service qui traite les malades du Covid-19. Outre la mise en relation, il peut émettre des sons relaxants pour réduire le stress et l'angoisse provoqués par l'isolement des patients. De technologie mexicaine, le robot a un système de reconnaissance faciale intégré et se déplace grâce à des capteurs. \"Cela nous permet d'être présents à travers le robot, mais sans aucune exposition aux aérosols dans la zone Covid-19\", souligne Lucia Ledesma.Pour Rosa Maria Velázquez, une malade de 55 ans, l'utilisation de cette technologie est une \"bonne idée\", comme ça \"nos proches nous voient et nous les voyons, cela donne du courage à tout le monde\". Le petit robot fait partie d'un projet plus large de l'hôpital 20 de Noviembre pour gérer au mieux les troubles émotionnels liés à la pandémie. Le Mexique, pays de 128 millions d'habitants, a enregistré 579.914 cas confirmés et 62.594 décès, ce qui en fait le troisième pays le plus endeuillé au monde derrière les Etats-Unis et le Brésil.",
    "date": "2020-08-29",
    "heading": "Sa présence réduit les risques de contamination parmi le personnel médical et apporte un soutien psychologique aux patients: dans un hôpital de Mexico, un petit robot va de chambre en chambre pour rendre visite aux malades du Covid-19.",
    "title": "Au Mexique, le petit robot qui donne du courage aux malades du Covid-19"
}