{
    "article": "L'événement est organisé par diverses associations pour dénoncer la mort par balles le 9 juin d'un ours de quatre ans dans les Pyrénées, sur fond de tensions entre pro et anti-ours. Dans un premier temps interdite, la manifestation pourra finalement avoir lieu, le collectif ayant déposé un recours en référé devant le tribunal administratif de Toulouse. \"La détermination paie! Nous saluons le professionnalisme et le courage du tribunal administratif de Toulouse\", a indiqué vendredi soir le collectif Forest Shepherd Occitanie sur sa page Facebook.La veille, la préfecture de l'Ariège avait publié un arrêté interdisant la manifestation, estimant que cette \"marche blanche, onze jours après le braconnage d'un ours, est susceptible de créer des tensions entre les partisans de la réintroduction de l'ours et des acteurs du monde rural du massif pyrénéen\".En outre, la préfète avait relevé des \"projets d'organisation d'une contre-manifestation et les vives tensions entre les deux parties observées sur plusieurs canaux de diffusion, dont les réseaux sociaux\".Le rassemblement est prévu pour 10 heures ce samedi\"Nous, citoyennes et citoyens, refusons les comportements mafieux dans nos montagnes! Nous refusons qu'une minorité impose sa loi et prenne en otage notre région\", a indiqué le collectif, appelant les participants à être \"nombreux\" samedi à 10 heures devant la préfecture de Foix.Dans le camp anti-ours, les éleveurs estiment que la présence du plantigrade est incompatible avec leur activité pastorale. Plus d'un millier de morts de brebis ont été indemnisées en 2019 en lien avec la présence de l'ours.Un ours de 4 ans a été retrouvé le 9 juin près de la station de ski de Guzet, à 1.800 mètres. Une autopsie a révélé que le plantigrade, né dans les Pyrénées, avait été tué par une arme à feu. C'est le 2e ours qui meurt cette année dans les Pyrénées, après la découverte du cadavre de Cachou, en avril, du côté espagnol de la frontière.",
    "date": "2020-06-19",
    "heading": "La manifestation pro-ours programmée samedi à Foix et interdite par la préfecture aura finalement bien lieu.",
    "title": "Ariège: la manifestation pro-ours aura lieu, l'arrêté préfectoral suspendu"
}