{
    "article": "\"Les journalistes sont attaqués de toutes parts. Ils sont tués, battus ou portés disparus; ils sont harcelés et menacés; et ils sont emprisonnés et condamnés à mort pour avoir simplement tenté de faire la lumière sur la brutalité de cette crise\", a fustigé la Haute-Commissaire Michelle Bachelet, dans un communiqué. Depuis début avril, \"le bureau des droits de l'homme des Nations unies a recensé un assassinat, un enlèvement, trois cas d'arrestation et de détention arbitraires, la condamnation à mort de quatre journalistes (...) et l'emprisonnement de six autres, trois agressions physiques et menaces de violence physique\", détaille-t-elle.L'ONU se dit particulièrement préoccupée par le sort des quatre journalistes condamnés à mort le 11 avril à Sanaa. Ils sont accusés d'avoir \"publié et écrit des informations, des déclarations, des rumeurs fausses et malveillantes et de la propagande dans le but d'affaiblir la défense de la patrie, affaiblir le moral du peuple yéménite, saboter la sécurité publique, semer la terreur parmi la population et nuire aux intérêts du pays\".L'organisation dit \"craindre de plus en plus\" qu'ils soient exécutés en dépit d'un appel en cours.Durant les cinq années de leur détention, ils \"n'ont pas eu droit à la visite de leurs familles, de leur avocat, ni à des soins médicaux\" et \"auraient été soumis à des traitements cruels, inhumains et dégradants\", selon le communiqué.Les services de Mme Bachelet évoquent aussi le meurtre le 2 juin dernier de Nabil al-Quaety, un vidéaste yéménite qui collaborait avec l'AFP, tué par des hommes armés devant son domicile à Aden, dans le sud du Yémen.Depuis le début du conflit en mars 2015, le bureau des droits de l'homme de l'ONU a recensé 357 violations des droits de l'homme et abus contre des journalistes, dont 28 meurtres.",
    "date": "2020-08-06",
    "heading": "Le Haut-Commissariat de l'ONU aux droits de l'Homme a dénoncé jeudi les \"attaques de toutes parts\" visant les journalistes au Yémen, égrenant les exactions recensées ces dernières semaines entre détentions arbitraires, violences, et condamnations à mort..",
    "title": "Au Yémen, les journalistes \"attaqués de toutes parts\", selon l'ONU"
}