{
    "article": "Facebook a annoncé mercredi avoir démantelé un réseau de quelque 120 comptes sur sa plateforme principale et sur son application Instagram, engagés dans une opération de promotion de la campagne de réélection du président américain Donald Trump et manoeuvrés depuis la Roumanie.Le géant des réseaux sociaux communique régulièrement depuis des mois sur ce type d'interventions. En juillet, les deux plateformes ont retiré plus de 1.000 comptes identifiés comme \"non authentiques\" par leurs comportements visant à tromper le public sur leurs intentions ou origines.Ces campagnes coordonnées \"manipulent le débat public à des fins stratégiques\", a rappelé Nathaniel Gleicher, le directeur des règlements sur la cybersécurité du groupe, lors d'une conférence de presse. \"Elles brouillent les frontières entre débats sains et manipulation\".Les scrutins de 2016, dont la présidentielle aux Etats-Unis et le référendum sur le Brexit au Royaume-Uni, ont été marqués par des campagnes d'interférence principalement orchestrées depuis la Russie.Depuis que des scandales ont révélé l'ampleur de ces opérations en 2018, les réseaux sociaux ont déployé un arsenal de mesures pour lutter contre les faux comptes et la désinformation.- Etiquettes -Ils ont entre autres mis l'accent sur l'ajout de contexte.Twitter a ainsi fait savoir mercredi son intention de signaler aux utilisateurs quand des comptes de médias d'information sont contrôlés financièrement et sur le plan éditoriale par un Etat.\"Contrairement aux médias indépendants, les médias liés à un Etat utilisent fréquemment leur couverture de l'actualité à des fins politiques\", a expliqué le réseau social.\"Nous pensons que les gens ont le droit de savoir quand le compte d'un média est affilié directement ou indirectement à un acteur étatique\", ajoute Twitter, qui inclura dans cette nouvelle règle les rédacteurs en chef et journalistes importants de ces médias.Facebook avait pris des mesures similaires début juin, avec des \"étiquettes\" pour les comptes des médias contrôlés par des Etats, et en leur interdisant de poster des publicités. Twitter, de son côté, a banni toutes les publicités à caractère politique.Les informations erronées sur le coronavirus diffusées par des médias russes et chinois font plus d'audience sur les réseaux sociaux en France et en Allemagne que les contenus de certains grands journaux, selon une étude publiée fin juin par l'Oxford Internet Institute.Elle montre notamment que sur Twitter et Facebook, les articles francophones et germanophones partagés par RT ou Sputnik (médias étroitement liés à l'Etat russe) ont plus d'écho que ceux du quotidien Le Monde ou du magazine Der Spiegel.- Trolls -L'opération roumaine récemment démantelée par Facebook utilisait des faux comptes qui se faisaient passer pour des Américains, avec notamment des fausses pages de soi-disant supporters du chef de l'Etat.Ce réseau postait des contenus sur la campagne, vantant le soutien des Afro-Américains pour le président, les croyances chrétiennes et la mouvance conspirationniste \"QAnon\".En tout, ces pages étaient suivies par moins de 10.000 personnes.\"Nous n'avons pas trouvé de preuves de leurs motivations, financières ou autres\", a indiqué Nathaniel Gleicher lors d'une conférence de presse. \"Ils étaient peut-être juste en train de construire une audience pour monétiser plus tard\".Facebook a aussi évincé un réseau de 500 comptes, groupes et pages, présent sur ses deux plateformes et associé à \"Truth Media\" (\"média vérité\"), une marque désormais bannie.Ce réseau de désinformation sur la Chine, Hong Kong, les Etats-Unis ou encore le coronavirus, piloté depuis de nombreux pays, était suivi par 2 millions de personnes dans le monde, parlant mandarin, anglais ou vietnamien.Certaines publications dévoilées par Facebook font apparaître des tentatives d'entretenir les tensions dans la société, notamment liées au mouvements contre le racisme aux Etats-Unis.Les campagnes utilisent souvent des techniques dites de \"trolls\": \"Elles utilisent n'importe quels contenus qui divisent pour gagner de l'audience\", a détaillé Nathaniel Gleicher.\"Nous nous attaquons à un pan du problème qui représente un défi pour toute la société. Il est de plus en plus clair qu'une organisation ne peut pas s'en charger toute seule\", a déclaré le haut responsable de l'entreprise californienne.Ses propos faisaient écho à ceux du patron du groupe, Mark Zuckerberg, qui a demandé à plusieurs reprises aux élus politiques de se pencher sur les limites à fixer en termes de contenus et de comportements tolérables ou non sur les plateformes numériques.",
    "date": "2020-08-06",
    "heading": "A l'approche de la présidentielle américaine en novembre, Facebook et Twitter multiplient les efforts pour préserver leurs plateformes des campagnes de manipulation et de désinformation, notamment étrangères, et éviter de répéter les scandales des scrutins de 2016.",
    "title": "Facebook et Twitter sur tous les fronts contre les interférences étrangères"
}