{
    "article": "La date de lancement la plus proche prévue est mardi à 22H51 heure de Kourou (03H51 dans la nuit de mardi à mercredi, heure de Paris), et la fenêtre s'étendra jusqu'au 4 septembre, \"avec une probabilité de lancement sur la période supérieure à 90%\", a précisé la société de lancement.Le décollage était initialement prévu pour fin mars mais avait été reporté à juin en raison de la crise sanitaire liée à la pandémie de coronavirus. En juin, \"la persistance de vents d'altitude exceptionnellement défavorables au-dessus du Centre spatial guyanais\" avait entrainé quatre reports successifs du lancement.Il s'agira du premier vol pour le lanceur léger depuis sa défaillance survenue à l'été 2019, qui avait entraîné sa destruction, par précaution.La mission \"VV16\" pour Arianespace est inédite pour les Européens car ils effectueront leur premier lancement partagé par de multiples clients (\"rideshare\"): le lanceur léger placera en orbite basse 53 satellites pour le compte de 21 clients, issus de 13 pays différents.Ce type de projet, appelé SSMS, \"permet de lancer en même temps plusieurs petits satellites dont la masse varie entre 1 kg et 500 kg afin de répartir les coûts du lancement entre les clients\", explique le Centre national d'études spatiales (Cnes) dans un communiqué jeudi. La \"grappe\" est constituée de sept petits satellites (pesant entre 15 et 150 kilos), ainsi que de 46 nano-satellites, plus légers. Leurs applications vont de la communication à l'observation de la Terre, en passant par la recherche scientifique.Parmi eux se trouve notamment le petit satellite Iris du canadien GHGSat, dédié à la surveillance des émissions de méthane.Ou encore le nanosatellite AMICal Sat, conçu par des étudiants du Centre spatial universitaire de Grenoble (CSUG). Il pèse 2,3 kg et fait la taille de deux briques de lait. Sa mission est de photographier les aurores boréales.\"Etudier les aurores boréales va nous permettre de mieux comprendre les interactions entre le vent solaire et la haute atmosphère de la Terre (entre 100 et 300 kilomètres)\", a expliqué à l'AFP Mathieu Barthélemy, directeur du CSUG.\"Pour la première fois, l'Europe sera capable de consolider une mission avec plusieurs dizaines de satellites à bord, ce qui avait déjà été fait par d'autres lanceurs dans le monde\", notamment l'américain SpaceX, soulignait en juin Stéphane Israël, président exécutif d'Arianespace.",
    "date": "2020-08-27",
    "heading": "La fusée Vega devrait décoller le 1er septembre depuis la Guyane pour placer en orbite une cinquantaine de petits satellites, une mission cruciale pour l'Europe spatiale, plusieurs fois reportée, a annoncé jeudi Arianespace dans un communiqué.",
    "title": "Kourou: lancement inédit mardi pour la fusée Vega"
}