{
    "article": "De la \"cathédrale\" du Tremblay-en-France (Seine-Saint-Denis), sortent chaque matin les éditions du Figaro, des Echos et de 20 Minutes, et chaque après-midi celle du Monde, soit 800.000 exemplaires par jour en moyenne. Le boucan des rotatives s'est calmé: la diffusion papier de la presse quotidienne nationale a été divisée par deux en dix ans. Et la crise sanitaire du Covid-19 a accéléré la chute.A Tremblay, \"on était à -70% pendant le confinement, et là on reste à -30% par rapport à un été normal\", annonce Gilles Dechamps, directeur opérationnel de \"L'Imprimerie\" de Tremblay, la bien-nommée. \"La décroissance qu'on avait prévue sur cinq ans risque de se réaliser sur trois ans\", souligne-t-il.A l'aéroport de Roissy, à deux pas, les compagnies aériennes, qui recevaient 8.000 à 15.000 exemplaires chaque jour, s'en passent désormais.L'immense hangar lumineux et climatisé, construit en 2009 par Le Figaro, profite de technologies de pointe. Des bobines de papier d'une tonne arrivent chaque jour par centaines, manipulées jour et nuit par trois robots. Aux pieds des deux immenses rotatives, sept salariés suffisent pour imprimer et emballer les journaux, contre le double il y a dix ans.Tous les matins, la trentaine de pages du Monde arrive au plus tard à 10H30, envoyée sous forme numérique depuis le siège du journal, gare d'Austerlitz. Des ordinateurs les décomposent en nuances de noir, cyan, magenta et jaune.Quatre plaques sont gravées par page, une pour chaque couleur, puis montées sur les cylindres des rotatives. Les machines se mettent en route, gâchant quelques centaines d'exemplaires pour s'ajuster. Un des premiers est cueilli par un technicien, qui contrôle la densité de l'encrage. La page 7 est encore floue. Peu après 11H, le bruit devient assourdissant: les feuilles défilent au plafond, les rotatives atteignent les 60.000 exemplaires à l'heure. Ces appareils ultramodernes n'utilisent plus d'eau, et très peu de solvants, ils plient, découpent, ajoutent des suppléments. La résolution est plus fine, les couleurs plus denses, des qualités appréciées pour le rendu des photos et surtout des publicités.- Objectif: 13H -A l'extérieur du bâtiment, une soixantaine de chauffeurs attendent de charger leurs camionnettes. Objectif: livrer les journaux en kiosques à 13H au plus tard en Île-de-France. Pour les autres régions et les abonnés, les exemplaires sont confiés à France Messagerie (ex-Presstalis), La Poste ou des livreurs, pour être déposés le lendemain matin au plus tard.Près de son van Mercedes, Abdel, 66 ans, attend une vingtaine de paquets, après avoir fait la tournée des journaux du matin. Proche de la retraite, il se rappelle de l'époque, il y a seulement 15 ans, où \"ça n'arrêtait pas. Des gros camions, le jour, la nuit, on enchaînait\". Vendu à près de 350.000 exemplaires par jour en 1979, imprimés sous son siège dans l'ultra-centre de Paris, Le Monde s'est écoulé en juin à moins de 110.000 exemplaires papier.\"Avant, on ne pouvait pas s'en passer\", souligne un des responsables de l'acheminement. \"Aujourd'hui, tout le monde a l'actualité sur son smartphone et le journal est devenu un luxe. L'avenir c'est l'abonnement: il y a moins de pertes, moins de coûts de livraison\".Avec la baisse des ventes, les éditeurs traditionnellement propriétaires de leur imprimerie sous-traitent de plus en plus.L'Imprimerie de Tremblay couvre désormais toute la France pour ses quatre journaux, à l'exception du Sud, desservie par un autre site du groupe Riccobono, entre Nîmes et Montpellier.Après la vente de Tremblay par le Figaro en 2011, Riccobono a repris l'impression des Echos, puis du Parisien et du Monde qui a fermé sa structure en 2015. Fin juillet, l'entreprise a racheté 100% de l'imprimerie de L'Equipe en Ile-de-France et 51% de celles situées près de Lyon et Toulouse. L'entreprise familiale, aux 11 imprimeries et plus de 700 salariés, imprime désormais la quasi-totalité des journaux nationaux (Libération, L'Opinion, L'Humanité...), de nombreux magazines et supports publicitaires.Les quotidiens régionaux, quant à eux, ont conservé jusqu'ici leurs imprimeries. Leurs éditeurs demandent 120 millions d'euros à l'Etat pour accélérer leur réorganisation.Et les emplois fondent à mesure que les cathédrales ferment. Dans ce secteur quasi 100% acquis au Syndicat du Livre-CGT, les plans de départs se succèdent, avec de fortes primes de départ à la clé. Avant même la crise du Covid, l'imprimerie de Tremblay est passée de 140 salariés à une centaine.\"Les jeunes de l'industrie peuvent s'interroger sur l'avenir\", souligne Gilles Dechamps. \"Mais je n'ose pas imaginer qu'un jour il n'y ait plus de papier du tout. Il pourrait y avoir une forme dégradée, peut-être, à quatre éditions par semaine. Ou de petites imprimeries satellites, implantées sur tout le territoire. (...) Le papier a encore quelques années devant lui\".",
    "date": "2020-08-07",
    "heading": "\"On accompagne la fin\", souffle au coeur de l'imprimerie un salarié chargé de faire paraître le quotidien Le Monde, qui comme tous les grands journaux a fortement diminué, sous-traité et automatisé sa production.",
    "title": "Dans les imprimeries, \"on accompagne la fin\" des quotidiens"
}