{
    "article": "La relation entre les deux hommes a été au coeur de la diplomatie entre Washington et Pyongyang, fluctuant entre insultes et menaces de guerre jusqu'à une déclaration d'amour du locataire de la Maison Blanche.Pour son nouvel ouvrage, le célèbre journaliste américain d'investigation Bob Woodward s'est procuré les 25 lettres \"jamais rendues publiques jusqu'à présent\" que se sont échangées les deux dirigeants, selon la maison d'édition américaine Simon & Schuster.Dans leurs missives, \"Kim décrit le lien entre les deux leaders comme digne d'un +film fantastique+ alors que les leaders se lancent dans un menuet diplomatique extraordinaire\", a affirmé l'éditeur sur la page Amazon consacrée au livre.Le livre, dont le titre est \"Rage\" et qui sortira le 15 septembre, est une suite de \"Peur, Trump à la Maison Blanche\" publié en 2018.Donald Trump et Kim Jong Un se sont rencontrés à trois reprises, la première fois lors d'un sommet historique en juin 2018 à Singapour.S'adressant à Donald Trump en utilisant l'expression \"Votre Excellence\", les lettre de Kim sont remplies de flatteries et de commentaires personnels, selon des extraits rendus publics par CNN.\"Même maintenant, je ne peux oublier ce moment d'Histoire lorsque j'ai fermement tenu la main de votre Excellence dans ce lieu magnifique et sacré\", écrit-il ainsi à Donald Trump le 25 décembre 2018 à propos de leur première rencontre à Singapour.Ce sommet fut \"un moment de gloire qui demeure une mémoire précieuse\", ajoute-t-il.Cependant, les négociations sur la dénucléarisation de la Corée du Nord n'ont guère progressé et elles sont même au point mort depuis le fiasco du deuxième sommet en février 2019 à Hanoï.Cerpendant, cela ne l'empêche pas d'écrire en juin 2019: \"je crois aussi que l'amitié profonde et spéciale entre nous agira comme une force magique\".Le président américain n'est pas en reste pour décrire leurs échanges. Il a loué régulièrement ses relations avec Kim Jong Un, allant jusqu'à dire que les deux hommes étaient \"tombés amoureux\".\"Il m'a écrit de belles lettres, ce sont de magnifiques lettres. Nous sommes tombés amoureux\", avait affirmé en septembre 2018 le président américain à ses supporters.\"Seuls vous et moi, travaillant ensemble, pouvons résoudre les différends entre nos pays et mettre fin à près de 70 ans d'hostilité\", a ainsi écrit le président: \"Ce sera historique!\"Dans le livre, Bob Wooward assure que la CIA n'a jamais pour conclure définitivment qui était le rédacteur des lettres de Kim, mais l'agence de renseignement les considère comme des \"chefs d'oeuvre\".Bob Woodward est connu pour ses révélations dans l'affaire du Watergate, qui a entraîné la démission du président Richard Nixon en 1974.Le président américain a tenté à plusieurs reprises de discréditer le précédent livre de Bob Woodward, le qualifiant de \"plaisanterie\" et d'\"escroquerie\". Donald Trump a cependant affirmé en janvier s'être entretenu avec le journaliste pour ce nouvel ouvrage.\"J'ai été interviewé par un très, très bon journaliste\", avait-il affirmé sur Fox News.",
    "date": "2020-09-10",
    "heading": "Le dirigeant nord-coréen Kim Jong Un a utilisé flatteries et grandiloquence pour charmer le président américain Donald Trump, révèle un livre qui dévoile la correspondance entre les deux hommes.",
    "title": "Flatteries et grandiloquence ou comment Kim Jong Un a charmé Donald Trump"
}