{
    "article": "A 23 ans, ce célèbre dissident politique a déjà été emprisonné à deux reprises pour avoir mené les manifestations contre le gouvernement.Mais depuis l'entrée en vigueur fin juin de la draconienne loi sur la sécurité nationale, imposée par Pékin, les enjeux sont encore plus grands.\"Toutes les nuits, quand je dors, j'imagine la police entrer cher moi\", a raconté Joshua Wong dans un entretien exclusif à l'AFP. \"Chaque militant se demande combien de temps il lui reste pour continuer à vivre sa vie, à être avec (s)es amis, avant que Pékin ne nous arrête en vertu de la loi sur la sécurité nationale\". Si Joshua Wong savait que cette loi porterait un coup sérieux aux libertés que la Chine s'était engagée à garantir jusqu'en 2047, il n'a pas attendu longtemps avant d'en constater les conséquences sur sa vie quotidienne. Mi-juillet, alors qu'il allait déposer sa candidature aux législatives - finalement invalidée par les autorités notamment pour ses prises de position passées - il a remarqué un convoi d'au moins six véhicules qui le suivait. \"C'était comme dans un film américain\", se souvient-il, \"les chauffeurs avaient même des talkies-walkies pour se coordonner\".Une des nombreuses dispositions de cette nouvelle législation prévoit que des agents venant de Chine continentale puissent désormais opérer à Hong Kong. Le siège du nouveau bureau en charge de la sécurité nationale a été installé, une semaine après l'entrée en vigueur de cette loi, dans un hôtel de luxe situé au coeur du quartier commerçant de la ville.- \"Fauteur de troubles\" JLe militant dit ne pas vraiment savoir si ceux qui le suivent désormais régulièrement sont des policiers hongkongais ou des agents venant de Chine. Il a pratiquement arrêté de prendre les transports en commun et préfère demander à ses amis de faire office de chauffeur ou de gardes du corps. \"La liberté, la vie privée et la sécurité ne sont plus vues comme allant de soi à Hong Kong depuis que la loi est entrée en vigueur\", assure cet ancien étudiant en sciences politiques.Cette loi sur la sécurité est considérée comme une réponse de Pékin aux mois de manifestations en faveur de la démocratie qui avaient ébranlé Hong Kong en 2019. Décrite par Pékin comme \"une épée\" suspendue au-dessus de la tête de ses détracteur, elle donne le pouvoir aux autorités locales de réprimer quatre types de crimes contre la sécurité de l'Etat: la subversion, le séparatisme, le terrorisme et la collusion avec des forces extérieures.Si elle a semé la peur chez les opposants, les rapporteurs spéciaux de l'ONU ont estimé qu'elle constitue \"un risque grave pour les libertés fondamentales\" dans l'ex-colonie britannique.Et Joshua Wong a bien conscience d'être une cible privilégiée pour Pékin qui le considère comme \"un fauteur de troubles\".S'il a passé la plus grande partie de son adolescence à la tête de manifestations contre les ingérences de la Chine à Hong Kong, à 23 ans, il ne cache pas être un fan du robot japonais Gundam et un spectateur avide de la série politique américaine \"House of Cards\".- \"C'est la fin\" -Mais très vite, la réalité le rattrape.La loi sur la sécurité a déjà frappé deux de ses plus proches camarades.Nathan Law, 27 ans, un des jeunes militants les plus en vue du mouvement hongkongais, a élu domicile à Londres dans la foulée de l'adoption de la loi. Selon des médias officiels chinois, il est désormais recherché pour avoir violé la loi sur la sécurité nationale. Une autre figure de proue du mouvement, Agnes Chow, 23 ans, qui a mené le mouvement de contestation aux côtés de Joshua Wong, fait partie des 22 personnes arrêtées en vertu de cette nouvelle législation. Elle a été libérée sous caution.Mais Joshua Wong veut croire que sa notoriété lui offre une certaine protection. \"En tant que militant de premier plan, il arrive que lorsque le régime doit vous cibler, il hésite un peu plus\", souligne le jeune homme qui dit ne pas envisager de renoncer à son militantisme.\"S'ils choisissent de ne pas m'arrêter, je reste à Hong Kong, mais s'ils choisissent de m'arrêter, je peux être extradé vers la Chine immédiatement. Et c'est la fin\".",
    "date": "2020-09-10",
    "heading": "Joshua Wong, symbole aux yeux de l'opinion internationale du mouvement pro-démocratie à Hong Kong, ne passe pas un seul jour sans se demander quand viendra le jour de son arrestation en vertu de la loi sur la sécurité nationale.",
    "title": "Joshua Wong: \"toutes les nuits, j'imagine la police entrer chez moi\""
}