{
    "article": "Selon l'observatoire indépendant de la violence, Indepaz, 55 massacres de masse ont été commis depuis le début de l'année. Et depuis le 11 août, 64 personnes ont été tuées dans 15 incidents différents.Les autorités imputent ces multiples assassinats à des groupes en concurrence pour le juteux marché de production et d'exportation de cocaïne, suite au vide laissé par les FARC, la guérilla qui a signé un traité de paix avec le gouvernement en 2016.Selon les analystes, l'Etat a tardé à occuper les territoires dominés par les ex-rebelles et une lutte sanglante pour leur contrôle est en cours.L'AFP a rencontré trois mères qui viennent de perdre leur fils, assassiné sans explication dans le sud-ouest de la Colombie.- \"Plus la force de vivre\" - Oscar Andrés Obando, 24 ans, a été abattu le 15 août, jour de l'anniversaire de son père.\"J'ai vu mon fils mourir dans mes bras\", confie Gladys Betancourth, une aide-soignante de 51 ans, racontant le dernier souffle de son fils à l'hôpital.Plus tôt, des hommes armés avaient fait irruption dans une fête à laquelle participait Oscar et l'ont tué ainsi que sept autres jeunes gens.Gladys ne sait pas qui a tué Oscar, ni pourquoi. Elle n'impute pas ce crime à la guérilla de l'ELN, encore active, comme cela lui a été officiellement suggéré.En décembre 2018, elle avait déjà dû surmonter la perte d'un autre fils, mort dans un accident.- \"Angoisse horrible\" -\"Ce jour-là, je leur avais préparé du riz avec de la viande mijotée\", se souvient quant à elle Lucila Huila. Mais elle n'a jamais servi ce déjeuner à ses deux enfants: Esneider, 23 ans, et Heine Collazos, 25 ans.Tous deux charpentiers, ils n'ont jamais rejoint la ferme familiale.Lucila, 53 ans, se souvient de cet appel \"anonyme\", le 21 août, d'un homme l'avertissant que ses enfants avaient été \"enlevés\".Lucila dit avoir alors ressenti \"une angoisse horrible\" à attendre dans sa maison de bois et de tôle jusqu'à apprendre la mort de ses deux enfants et de quatre autres personnes.Encore aujourd'hui dans la plus totale incompréhension, elle s'en remet \"à Dieu\" de s'occuper de ses cinq autres enfants.- \"Ils m'ont tout pris\" -La \"rage\" et la \"haine\" envahissent Nancy Quiñonez, 30 ans, lorsqu'elle évoque la découverte des corps de cinq enfants dans un canyon de la ville de Cali, le 11 août.Son fils Luis Fernando Montaño, 15 ans, était parmi eux.\"Celui qui a fait cela est un animal, même pire qu'un animal\", suffoque cette femme de ménage.Selon le bureau du procureur, les meurtriers étaient les gardiens des champs où les adolescents avaient l'habitude d'aller chasser ou de manger de la canne à sucre.Les autorités ont capturé deux hommes et en recherchent un troisième.Mais cela ne la console pas: \"le vide laissé n'est rempli par personne (...) sans Luis je ne suis personne\", dit Nancy.La violence ne s'est pas arrêtée là. Une grenade a explosé lors de la veillée funèbre, faisant un mort. La mère d'une autre victime a reçu des menaces mais Nancy elle dit n'avoir plus peur de rien: \"nous, les mères, nous irons jusqu'au bout, jusqu'à ce que toute la vérité soit faite\".",
    "date": "2020-09-10",
    "heading": "Une vague de violence meurtrière frappe à nouveau la Colombie, après des années de déclin des règlements de compte entre cartels et la fin de la guerre contre les FARC. Les victimes sont la plupart du temps des jeunes hommes, laissant leurs mères accablées de chagrin.",
    "title": "Colombie: les mères éplorées de la nouvelle vague de violence"
}