{
    "article": "Le rappeur Moha la Squale a été interpellé par trois policiers ce vendredi 19 juin en fin d'après-midi à Paris. C'est lors d'un contrôle routier dans le XVIIIe arrondissement, dans le nord de Paris, que les policiers se sont aperçus que la personne qu'ils contrôlaient faisait l'objet d'un mandat d'arrêt pour refus d'obtempérer, selon une source policière. Cette personne a toutefois réussi à prendre la fuite à pied avant d'être rattrapée et \"difficilement menottée\", alors que l'amie qui l'accompagnait et filmait la scène a tenté d'agripper le bras d'un policier, selon cette même source.La vidéo de l'arrestation vue plus d'un million de fois sur TwitterPlusieurs vidéos de l'interpellation circulant sur les réseaux sociaux montrent en effet un homme à terre et trois policiers qui essaient de le menotter alors qu'une jeune femme filme la scène. L'une de ses vidéos, selon toute vraisemblance une story Snapchat, a été reprise et publiée sur Twitter. En très peu de temps, elle a dépassé le million de vues. Sur les vidéos on voit également qu'elle agrippe le bras d'un des trois policiers, qui essaie de menotter l'homme. Un deuxième policier à terre donne un coup de pied à la jeune femme qui s'écarte alors que des passants crient \"c'est Moha La Squale\". L'homme interpellé, une fois menotté, confirme en criant \"c'est Moha la Squale, l'équipe\".Le rappeur parisien de 25 ans a été placé en garde à vue pour refus d'obtempérer (objet de son mandat de recherche), violence sur agent de la force publique et rébellion. Son amie a été placée en garde à vue pour violence sur agent de la force publique et entrave à l'action de la police. Son amie a, elle, été placée en garde à vue pour violence sur agent de la force publique et entrave à l'action de la police.Déjà convoqué devant le tribunal correctionnelEn mars 2019, il avait été convoqué devant le tribunal correctionnel de Saint-Pierre, à la Réunion, pour \"menaces de mort avec arme\", après avoir menacé un couple avec un couteau dans le bar d'un hôtel.Moha La Squale, qui cumule aujourd'hui les millions de vue sur ses clips sur Youtube, a été une des grosses révélations de l'année 2018, auteur d'un premier album \"Bendero\" plébiscité par le public (disque d'or, plus de 50.000 exemplaires vendus) et par la critique.Nommé aux Victoires de la musique 2019, l'artiste charismatique aux cheveux longs, passé par le Cours Florent, s'était fait repérer avec des \"freestyles\" postés sur Facebook et Youtube, où on le voit rapper dans sa cuisine ou dans son quartier à Ménilmontant, dans le XXe arrondissement de Paris. Il y racontait déjà la rue, son propre quotidien, sa vie d'avant lorsqu'il était dealer puis en prison.",
    "date": "2020-06-19",
    "heading": "Le rappeur Mohamed Bellahmed, alias Moha la Squale, a été placé en garde à vue ce vendredi après une intervention mouvementée dans le XVIIIe arrondissement de Paris.",
    "title": "Le rappeur Moha La Squale interpellé et placé en garde à vue \n"
}