{
    "article": "Deux jours avant la rentrée scolaire, Jean-Luc Mélenchon a plaidé pour la création de \"100.000 emplois jeunes payés au Smic\", qui assisteraient les enseignants afin d'aider au rattrapage scolaire post-confinement et lutter contre le décrochage. \"Je lance une alerte: il faut à tout prix que le rattrapage scolaire se fasse et que les enseignants reçoivent les moyens c'est-à-dire des assistants\", a déclaré l'ancien candidat à l'élection présidentielle à France Inter-Le Monde-France Info, dimanche 30 août. Le 1er septembre, quelque 12,4 millions d'élèves français doivent retourner en classe après le confinement et de longs mois sans école, et malgré un rebond de l'épidémie de coronavirus. Lui-même ancien professeur, Jean-Luc Mélenchon \"recommande de créer 100.000 emplois jeunes payés au Smic\", qui seraient \"sous les ordres des enseignants\". Les emplois jeunes, qui sont des contrats aidés, avaient été lancés en 1997 par le gouvernement de Lionel Jospin, auquel il a fait référence.Même problématique dans l'enseignement professionnel: \"le décrochage atteint 20 ou 30%\" voire \"50% dans certaines sections\", a-t-il affirmé. \"Car les élèves de l'enseignement professionnel sont souvent pères et mères de famille au bout du cursus\", ce qui les a \"arrachés à l'école\". Le leader des Insoumis \"demande qu'on garantisse aux élèves du niveau bac pro un revenu qui leur permette d'être entièrement à leurs études\".Et \"là aussi on aurait besoin d'assistance\", d'après lui. Et de suggérer: \"Les professeurs d'ateliers d'enseignement technique pourraient recevoir l'aide d'assistants d'éducation que l'on prendrait parmi les travailleurs d'élite au chômage partiel: les plus brillants des tourneurs, chaudronniers...\"",
    "date": "2020-08-30",
    "heading": "La proposition a été mise sur la table par Jean-Luc Mélenchon, qui \"lance une alerte\" face aux difficultés que connaissent une partie des élèves de France dans le contexte post-confinement.",
    "title": "Rentrée 2020: vers des \"emplois jeunes\" pour lutter contre le décrochage scolaire?"
}