{
    "article": "Sous un soleil écrasant, sur la route menant de Moria au petit port de Panagiouda, Fatma Al-Hani, une Syrienne de Deir-Zor, porte son enfant de deux ans dans les bras. \"Nous avons tout perdu, nous sommes abandonnés à nous-mêmes, sans nourriture, sans eau, sans médicaments\", soupire la jeune femme, qui a juste réussi à sauver des flammes ses papiers d'identité. Mais Fatma se préoccupe surtout de la situation de son plus jeune fils, qui a de la fièvre et souffre de vomissements depuis jeudi matin. \"C'est donc ça l'Europe? Je n'en peux plus, je demande juste que mon bébé se porte bien, qu'il puisse grandir en paix!\", s'effondre en larmes la mère de deux enfants. Les forces de l'ordre ont formé un cordon de sécurité empêchant les demandeurs d'asile de se rendre vers le port de Mytilène. Les ONG, les bénévoles se font rares, leur accès a été limité, des blocus de forces de l'ordre ayant fermé plusieurs routes. - \"Pourquoi ce manque d'humanité? -\"Hier, des gaz lacrymogènes ont été tirés par les policiers. Nous avons des enfants, des personnes âgées, des handicapés parmi nous. Pourquoi ce manque d'humanité?\", s'exclame Gaëlle Koukanée, une jeune réfugiée enceinte de quelques mois, qui s'abrite du soleil brûlant à l'ombre d'un olivier.\"Je n'ai pas vu de médecin depuis des semaines. Déjà dans le camp de Moria, la vie n'était pas facile. Nous manquions de toilettes, de douches et nous avions peur, les femmes seules, de nous promener la nuit. Mais maintenant je suis encore plus angoissée qu'avant pour mon avenir\", poursuit émue la Congolaise de 21 ans.Avant d'arriver sur l'île grecque de Lesbos, il y a près d'un an, la jeune femme \"rêvait de reprendre des études de littérature et de se reconstruire\".\"Je ne sais plus trop si je dois faire des plans maintenant. Si je survis à tout ça, ce sera déjà un miracle\", estime Gaëlle. - \"Tout a brûlé\" -Son amie, Clarisse, vivait dans le même conteneur quand le feu s'est déclaré mardi soir: \"Tout a brûlé. Nous n'avons plus rien et les autorités ne semblent pas se préoccuper de ce que nous allons devenir\". Jeudi, les autorités grecques avaient dépêché un ferry pour héberger les migrants plus vulnérables. Mais les informations ne semblent pas avoir suffisamment circulé. \"Nous ne savons rien, personne ne nous renseigne sur où nous allons être emmenés\", confie Clarisse.\"Ma plus jeune fille de 5 ans s'est évanouie hier. Elle n'a pas mangé depuis trois jours. La police ne veut même pas que nous allions acheter quelques provisions au supermarché\", poursuit désemparée la mère célibataire, qui a déjà survécu pendant dix mois aux conditions sordides du camp de Moria.Jusqu'à mardi, la mégastructure accueillait près de 13.000 personnes. Depuis, les exilés se sont dispersés dans les champs environnants et sur les routes de bitume allant vers Mytilène. Certains regardent nostalgiques leurs anciens abris de fortune. \"J'habitais dans ce conteneur, avec mes deux filles et leurs enfants. Il n'en reste rien\", constate troublé Anouar Bayou, un septuagénaire syrien qui ne se déplace que difficilement à l'aide d'une canne.L'oliveraie de Moria est jeudi toujours recouverte d'un nuage de fumée à l'odeur âcre, où ne subsistent que des débris de caravanes et de tentes. Pour Anouar, \"ce paysage donne l'impression que c'est la fin du monde\".",
    "date": "2020-09-10",
    "heading": "Sur l'île de Lesbos, dans \"un paysage de fin du monde\", les exilés portant sur le dos quelques restes de leur vie d'avant, se sentent \"abandonnés\" jeudi, hors du camp de Moria, ravagé par deux incendies consécutifs.",
    "title": "Face à la désolation du camp de Moria, les réfugiés \"abandonnés\" à leur sort"
}