{
    "article": "Le conseil municipal, réuni le 16 septembre, a décidé de trouver un nouvelle appellation. Quatre propositions ont été retenues: Ar Faoued (le nom breton), Le Faouët en Trégor, Le Faouët sur Leff ou Le Faouët d'Armor. Une consultation sera lancée à la fin du mois auprès des habitants.Fréquemment, des courriers destinés aux habitants de ce village de 400 habitants arrivent par erreur au Faouët (Morbihan) à une centaine de kilomètres au sud. Le temps qu'il retourne au bon destinataire, \"un courrier envoyé à 5 kilomètres de chez nous peut mettre trois semaines à arriver\", regrette le maire Jacques Tricard.Les entreprises locales connaissent aussi des déconvenues. Un fabricant de clubs de golf qui importe du matériel des États-Unis est ainsi souvent victime de cette homonymie : \"A Houston, on ne se pose pas la question de savoir si La Faouët est en Côtes-d'Armor ou dans le Morbihan\", relève l'élu.D'autres histoires sont plus déplaisantes. \"Il y a une dizaine d'années, un employé de pompes funèbres a transporté un corps dans notre commune, avant de se rendre compte que l'enterrement avait lieu dans le Morbihan\", se souvient M. Tricard.Le Faouët souffre de la concurrence de sa jumelle du Morbihan, plus peuplée, qui compte 2.800 habitants. \"C'est la loi du plus fort\", estime le maire, \"le référencement des sites fait remonter la commune la plus recherchée\".L'idée d'un changement de nom avait déjà été soumise lors du mandat précédent mais n'avait pas fait unanimité au sein du conseil municipal. \"Le temps de traiter les résultats de la consultation, on pourrait voter le nouveau nom d'ici deux mois\", poursuit M. Tricard. La nouvelle dénomination doit ensuite recevoir l'aval du conseil départemental, des directions départementales des archives et de La Poste, du préfet, puis du ministère de l'Intérieur. \"La procédure peut prendre un an\", précise le maire.Deux motivations principales peuvent permettre à une commune de changer de nom : éviter un risque d'homonymie ou rétablir une dénomination historique.Un décret du 26 février 2020 fait état de 11 changements de nom de commune en France. Saint-Flour, dans le Puy-de-Dôme, est ainsi devenu Saint-Flour-l'Étang pour ne pas être confondu avec Saint-Flour, sous-préfecture du Cantal.",
    "date": "2020-09-23",
    "heading": "Le Faouët des Côtes d'Armor ne veut plus être confondu avec le village homonyme du Morbihan et est déterminé à changer de nom pour mettre fin à des situations cocasses, a-t-on appris mercredi auprès du maire.",
    "title": "Homonymie en Bretagne et tracas: un village veut changer de nom"
}