{
    "article": "Formé par l'association belge Apopo, Magawa peut s'enorgueillir, à presque 6 ans, d'avoir déjà découvert 39 mines antipersonnel et 28 restes d'explosifs de guerre au cours de sa \"carrière\", a souligné PDSA. Son travail a permis de déminer près de 141.000 mètres carrés de terrain, soit l'équivalent de 20 terrains de football.Sa \"bravoure et sa dévotion face au devoir\" ont été récompensées par l'association britannique, qui lui a décerné une version miniature de sa médaille d'or, considérée comme l'équivalent pour les animaux de la Croix de Georges (George Cross), plus grand honneur décerné à des civils.\"Recevoir cette médaille est un grand honneur pour nous\", a déclaré à l'agence de presse britannique PA Christophe Cox, directeur général d'Apopo. Elle \"attirera l'attention du monde entier sur le problèmes des mines antipersonnel\".Pour détecter la tuberculose ou bien déminer un terrain, l'ONG belge s'en remet aux rats, animaux \"intelligents\" présentant un talent particulier pour les tâches répétitives lorsqu'on les récompense et dont la petite taille les protège des explosions.Pendant un an, l'association entraîne en Tanzanie, leur pays d'origine, ces gros rongeurs à détecter le TNT contenu dans les explosifs et leur apprend à gratter sur la terre pour signaler sa présence aux humains qui travaillent avec eux.Cette technique, qui ne se base pas sur la présence de ferraille, permet de travailler bien plus vite qu'avec un détecteur de métaux. Du haut de ses 70 cm, Magawa peut ainsi passer au peigne fin l'équivalent d'un terrain de tennis en 30 minutes, tâche qui prendrait jusqu'à quatre jours à un humain équipé d'un détecteur de métaux.Apopo a déjà neutralisé plus de 83.000 mines antipersonnel. Selon PDSA, entre 4 et 6 millions de mines ont été posées au Cambodge de 1975 à 1998, faisant plus de 64.000 victimes.",
    "date": "2020-09-25",
    "heading": "Magawa, un rat africain géant qui sauve des vies en détectant des mines au Cambodge, s'est vu décerner vendredi une médaille d'or par l'association britannique de protection des animaux PDSA, qui récompense chaque année un animal pour sa bravoure.",
    "title": "Royaume-Uni: un rat détecteur de mines récompensé pour sa bravoure"
}