{
    "article": "Sous le nez voire sur le menton, le port du masque connaît toutes sortes de variantes. Quatorze siècles après le bon roi Dagobert et sa fameuse culotte, Joe Biden pourrait bien en avoir inventé une nouvelle.En campagne dans le Wisconsin, le candidat démocrate a prononcé en début de semaine un discours revêtu d'un masque. Seul problème, celui-ci était de toute évidence à l'envers. Ce que n'a pas manqué de relever l'équipe de campagne de Donald Trump sur les réseaux sociaux.Longtemps réfractaire au port du masque en public, le président républicain raille désormais son adversaire sur cet objet dès qu'il en a l'occasion. \"Vous avez déjà vu un homme qui aime le masque autant que lui ? Quand il fait des discours, il pend souvent sur son oreille\", \"si j'étais un psychiatre je dirais que cet homme à des gros problèmes\", s'est-il moqué lors d'un meeting en Pennsylvanie. - Meeting volatil(e) - La nature en a-t-elle après Mike Pence ? De retour d'un meeting de campagne dans le New Hampshire, l'avion du vice-président américain a dû atterrir en urgence mardi après avoir heurté un oiseau. Quelques secondes après le décollage, le volatile s'est engouffré dans le moteur droit de l'appareil, forçant le pilote à rebrousser chemin vers l'aéroport local par mesure de sécurité. \"Ce bruit n'augure rien de bon\" a lancé Mike Pence. Après avoir inspecté les dégâts sur l'appareil baptisé Air Force Two, le vice-président a rejoint Washington à bord d'un avion cargo, qui n'a lui frappé aucun animal ailé.- La dolce corona ? -Pour Donald Trump, le mot \"coronavirus\" et son diminutif \"corona\" largement utilisé dans le langage familier, évoque les champs d'oliviers, les pâtes, le basilic, les antipasti, en un mot: l'Italie. \"C'est le virus chinois. Ce n'est pas le coronavirus. +Corona+, cela sonne comme un endroit en Italie, un endroit merveilleux\", a tonné le président américain jeudi lors d'un meeting de campagne dans la ville de Jacksonville en Floride. Une analogie peu heureuse, sachant que l'Italie est le deuxième pays européen déplorant le plus de morts du virus après le Royaume-Uni avec 35.781 décès, selon un bilan établi par l'AFP vendredi 14h30 GMT. - Chassez le Covid -Alliée de Donald Trump, la gouverneure du Dakota du Sud Kristi Noem a créé la polémique en publiant mercredi une vidéo d'elle dans un champ de maïs, casquette et gilet de chasse orange sur le dos, fusil à la main, abattant un oiseau avec le commentaire: \"Voilà comme on respecte la distanciation physique dans le Dakota du Sud.\" \"Moins de Covid, plus de chasse !\", conseille l'élue dans ce court clip diffusé sur son compte Twitter, qui a été vu plus de 4,7 millions de fois.\"Etes-vous dingue ou simplement cruelle?\", a réagi l'association de défense des animaux Peta, faisant écho à de nombreuses critiques apparues sur les réseaux sociaux. A l'inverse, de nombreux élus républicains ont applaudi sa démarche. Kristi Noem est l'une des rares gouverneurs à n'avoir pas instauré de confinement ou de consignes de port du masque dans son Etat qui connaît pourtant une recrudescence des contaminations.",
    "date": "2020-09-25",
    "heading": "- Masque à l'envers -",
    "title": "Insolites d'une Amérique en campagne: masque à l'envers, oiseau et chasse"
}