{
    "article": "Epic Games a tenté mi-août de contourner les systèmes de paiement des commissions dues aux géants de la tech, Apple et Google, incitant ces deux derniers à retirer immédiatement Fortnite de leurs plateformes de téléchargement d'applications. Epic a dans la foulée porté plainte.Mais Apple a aussi menacé Epic de l'empêcher d'accéder à ses outils de programmation, nécessaires au fonctionnement de la plateforme de création vidéo Unreal Engine.Or cette dernière est utilisée par divers clients de l'éditeur, des studios de conception de jeux vidéo, films et émissions.Dans un argumentaire déposé auprès du tribunal californien gérant le dossier, un ingénieur de Microsoft souligne qu'Unreal Engine \"est un outil technologique essentiel pour de nombreux créateurs de jeux\". Interdire à Epic d'accéder aux outils de programmation d'Apple \"va l'empêcher de gérer Unreal Engine sur (les systèmes d'exploitation) iOS et macOS, et va causer un réel désavantage à Unreal Engine et à tous les jeux développés ou en cours de développement\" avec l'outil d'Epic, ajoute le document. Apple pour sa part estime qu'Epic mérite de perdre son accès aux outils de programmation puisque la société a rompu les termes de leur contrat.Au coeur de la bataille: les 30% prélevés par Apple sur les revenus générés par les entreprises qui passent par l'App Store pour distribuer leurs applications aux consommateurs sur les appareils de la marque, des iPhone aux tablettes.Or, selon Epic Games (et d'autres sociétés), c'est beaucoup trop.Epic a demandé au tribunal d'empêcher Apple de suspendre son accès aux outils de programmation le temps que sa plainte aboutisse. Dans un nouveau document versé dimanche au dossier, Epic estime qu'une telle décision \"mettrait en danger le travail de milliers de développeurs\". \"C'est plutôt l'ampleur des représailles d'Apple qui représente un effort illégal pour maintenir son monopole et tenter d'empêcher toute action juridique de la part d'autres personnes qui oseraient s'opposer à Apple\", affirme Epic.",
    "date": "2020-08-24",
    "heading": "Microsoft s'est immiscé dans la bataille opposant Epic Games, l'éditeur du populaire jeu en ligne Fortnite, à Apple, en estimant dimanche dans un document juridique qu'empêcher Epic d'accéder aux outils de programmation d'Apple affecterait les créateurs de jeux vidéo comme les joueurs.",
    "title": "Microsoft vient à l'aide de l'éditeur de Fortnite dans sa bataille contre Apple"
}