{
    "article": "C'est pour agrandir une mine de minerai de fer que le groupe anglo-australien avait détruit à l'explosif le 24 mai la grotte de Juukan Gorge, en Australie occidentale, un des sites de peuplement les plus anciens du pays.M. Jacques, directeur général de Rio Tinto, va devoir renoncer à 2,7 millions de livres (3 millions d'euros) de bonus en raison de cet incident, a annoncé lundi le groupe à l'issue d'une enquête interne.Le chef de la division \"Minerai de fer\" Chris Salisbury et la cheffe de la communication Simone Niven renonceront de leur côté à des bonus de 792.000 dollars américains et de 687.000 dollars américains.L'enquête interne a montré que Rio Tinto avait bien obtenu les autorisations légales pour détruire le site mais que, ce faisant, le groupe n'avait pas respecté ses propres standards.Elle a estimé que ce dynamitage n'était \"pas le résultat d'une seule cause ou d'une seule erreur\", mais \"le résultat d'une série de décisions, d'actions et d'omissions sur une longue période\".Le président de Rio Tinto Simon Thompson a déploré un manque de respect de son groupe envers les communautés locales et leur patrimoine.\"Cette enquête fournit un cadre clair en vue de changements. Il faut souligner que ce n'est que le début d'un processus et non sa fin\", a-t-il dit. \"Nous allons mettre en oeuvre de nouvelles mesures importantes pour nous assurer que ce qui s'est passé à la grotte de Juukan ne se reproduise pas\".Rio Tinto avait initialement défendu la destruction du site en affirmant qu'elle avait été approuvée par le gouvernement de l'Etat.Mais l'émoi créé au sein des responsables aborigènes, qui avaient dit avoir été informés de cette destruction trop tard pour l'en empêcher, avait poussé le groupe a présenter ses excuses.L'importance culturelle du site avait été établie par des fouilles réalisées un an après que Rio Tinto eut obtenu l'autorisation de le détruire.Ces fouilles avaient permis de découvrir l'outil en os le plus ancien découvert à ce jour en Australie, réalisé il y a 28.000 ans avec un os de kangourou. Des analyses ADN avaient permis d'établir un lien entre le peuplement du site et des personnes habitant toujours dans la zone.L'Etat d'Australie occidentale est en train de réexaminer les lois régissant les activités minières près des sites du patrimoine aborigène.",
    "date": "2020-08-24",
    "heading": "Rio Tinto va retirer trois millions d'euros de bonus à son patron, le Français Jean-Sébastien Jacques, à la suite du dynamitage par le géant minier d'un site qui fut habité par des Aborigènes il y a plus de 46.000 ans, destruction qui a suscité l'émoi en Australie.",
    "title": "Destruction d'une grotte aborigène: le patron de Rio Tinto renonce à 3 millions d'euros de bonus"
}