{
    "article": "\"Ces robots sont si petits qu'ils sont invisibles à l'œil nu. Ils possèdent quatre pattes, alimentées par des cellules solaires embarquées. En envoyant une lumière laser sur ces cellules photovoltaïques, nous pouvons faire bouger les jambes, ce qui fait marcher le robot\", explique à l'AFP Marc Miskin de l'Université de Cornell aux Etats-Unis.Chaque robot est constitué d'un simple circuit fabriqué à partir de cellules photovoltaïques en silicium (le corps) et de quatre actionneurs électrochimiques (les pattes).Selon l'étude, ces mini-robots de 0.1 mm sont robustes, et peuvent survivre à des environnements très acides et encaisser des variations de température de plus de 70 degrés Celsius.Ces robots - les chercheurs en ont produit plus d'un million - \"pourraient être injectés au moyen d'aiguilles hypodermiques, offrant ainsi la possibilité d'explorer des environnements biologiques\", note l'étude. Ou encore être utiles en science des matériaux, par exemple pour la réparation de matériaux à l'échelle micro.\"50 ans de réduction de l'électronique ont conduit à des technologies remarquablement minuscules: vous pouvez construire des capteurs, des ordinateurs, de la mémoire, le tout dans des espaces très réduits. Mais si vous voulez un robot, vous avez besoin d'actionneurs, de pièces qui bougent\", explique Marc Miskin. Mais qui bougent sans avoir à embarquer avec eux une source d'énergie trop lourde ou trop volumineuse. Pour l'instant ces microscopiques robots à quatre pattes sont encore loin d'être parfaits: ils sont notamment lents et incontrôlables. Mais associés à des composants microélectroniques, ils pourraient permettre de construire des micro-robots totalement autonomes, notent les auteurs. \"Bien que non autonomes dans leur forme actuelle, ils peuvent être considérés comme une plate-forme à laquelle on pourrait fixer des +cerveaux+\", expliquent Allan Brooks et Michael Strano de l'Institut de technologie du Massachusetts dans un commentaire publié également dans Nature.Mais \"pour arriver aux applications, il reste encore beaucoup de travail à faire\", prévient Marc Miskin.",
    "date": "2020-08-26",
    "heading": "Microscopiques et hyper résistants: des chercheurs ont mis au point de minuscules robots, de la taille d'un cheveu, qui avancent sur quatre pattes, selon une étude publiée dans la revue Nature.",
    "title": "Des robots de la taille d'un cheveu peuvent marcher à quatre pattes"
}