{
    "article": "Dans un communiqué publié mardi, la filiale de Google annonce avoir supprimé 11,4 millions de vidéos entre avril et juin 2020, contre 6,1 millions au trimestre précédent.Elle explique avoir dû choisir au début de la crise sanitaire entre une application plus large ou plus restreinte de son règlement.D'ordinaire, les algorithmes détectent des contenus problématiques que les équipes humaines évaluent ensuite. Si elles les retirent du site, les auteurs des vidéos concernées peuvent faire appel.Sachant que ses modérateurs ne pourraient pas abattre la même quantité de travail dans les nouvelles conditions, YouTube a choisi d'en faire trop plutôt que pas assez.La plateforme a utilisé \"le système automatisé pour lancer un filet plus grand afin que la plupart des contenus potentiellement dangereux pour la communauté soient rapidement retirés, en sachant que (...) certaines vidéos seraient enlevées\" à tort, explique l'entreprise.La majorité des vidéos retirées le sont pour des raisons de protection de l'enfance (près de 34%), suivi par les arnaques (28%) et la nudité et la pornographie (15%).YouTube, par \"excès de prudence\", dit avoir lancé un filet particulièrement large sur les sujets sensibles, comme la pédopornographie et les violences extrémistes. Les retraits de vidéos pour ces raisons ont du coup été multipliés par trois.Les appels d'auteurs de vidéos ont doublé, mais ils ne concernent en tout que 3% des suppressions. Dans la moitié des cas, au deuxième trimestre, ils ont abouti sur une republication du contenu, contre 25% de janvier à mars.Pour minimiser l'impact sur les créateurs de contenu, YouTube n'a pas donné d'\"avertissements\" aux auteurs dont la vidéo avait été retirée automatiquement, sans intervention humaineLe nombre de chaînes retirées (près de 2 millions) est resté stable. Comme les autres réseaux sociaux, mais dans une moindre mesure par rapport à Facebook, la plateforme mondiale est régulièrement accusée de ne pas lutter suffisamment contre les contenus problématiques ou dangereux.Tous ont déployé un arsenal de mesure pour lutter contre la désinformation autour du nouveau coronavirus ou de l'élection présidentielle américaine.",
    "date": "2020-08-25",
    "heading": "YouTube a dû renvoyer chez eux les modérateurs de contenu à cause de la pandémie et le recours exacerbé aux technologies d'intelligence artificielle a conduit la plateforme à quasiment doubler le nombre de vidéos retirées au deuxième trimestre par rapport au premier.",
    "title": "Les algorithmes de YouTube plus stricts que les modérateurs pendant la pandémie"
}