{
    "article": "Intrigués par le bruit de moteurs dans ce désert de Bayouda, à 270 km au nord de Khartoum, ils ont découvert deux pelleteuses en action. Elles avaient creusé une entaille de 17 mètres de profondeur et 20 mètres de longueur.\"Ils n'avaient qu'un but en s'enfonçant ici: trouver de l'or et pour gagner du temps, ils ont utilisé les pelleteuses\", explique, choquée, l'archéologue Habab Idriss Ahmed, qui a travaillé en 1999 sur ce site.La terre ocre est zébrée de traces de pneus, mais certaines sont plus profondes. Ce sont celles des camions qui ont transporté le matériel de terrassement.De ce site de l'époque méroïtique (environ 350 av JC- 350 ap JC), qui était soit une unité d'habitations soit un poste de contrôle, il ne reste presque plus rien.\"Ils ont excavé en profondeur car le sol est composé de couches de grès et de pyrite et comme cette roche est métallique leur détecteur se mettait à sonner. Ils pensaient que l'or se trouvait plus bas\", explique Hatem al-Nour, directeur des Antiquités et des Musées soudanais.Près de la monstrueuse tranchée, sur des pierres en grès taillées en cylindre et disposées en colonne, les \"voleurs d'or\" ont posé un toit rudimentaire pour utiliser l'espace comme salle à manger.- \"Fantaisistes\" -Mais la surprise ne s'arrête pas la. \"Conduits au poste de police, les cinq ouvriers ont été relâchés quelques heures plus tard et ont même pu récupérer leur matériel\", peste Mahmoud al-Tayeb, ex-inspecteur des Antiquités.\"Ils auraient dû être arrêtés et leurs machines confisquées. Il existe des lois\", ajoute ce professeur d'archéologie à l'université de Varsovie convaincu que le vrai coupable, leur employeur, a le bras long.Pour le directeur des Antiquités, il ne s'agit pas d'un cas unique mais d'un pillage systématique des sites archéologiques, comme sur l'île de Saï, longue de 12 km, entre la deuxième et troisième cataracte sur le Nil.Là, sur les centaines de tombes de toutes les époques depuis la préhistoire, beaucoup ont été détruites ou abimées par les chercheurs d'or.En fait, ces derniers ont toujours existé au Soudan, troisième producteur d'or d'Afrique, après l'Afrique du sud et le Ghana. La vente d'or a rapporté à l'Etat 1,2 milliard de dollars en 2019, selon la Banque centrale.Mais ces chercheurs se sont professionnalisés. \"Petit à Omdourman, (près de Khartoum), après les crues, je regardais les habitants aller sur les berges avec des tamis. Il trouvaient de l'or mais en très petites quantités\", dit M. Tayeb.Puis à la fin des années 1990, les habitants ont vu les archéologues utiliser des détecteurs pour leurs recherches. Et ils étaient persuadés qu'ils cherchaient de l'or.\"Chaque fois que nous commencions une fouille, ils venaient nous demander si on avait trouvé de l'or. Dans l'imaginaire populaire, si les sites archéologiques sont synonymes d'or, c'est à cause des histoires fantaisistes que les gens se racontent entre eux\", explique-t-il.- \"Pas une priorité\" -Les civilisations anciennes du Soudan ont érigé plus de pyramides que celles d'Egypte mais elles restent largement méconnues. Le site archéologique de l'île de Méroé, situé à quelque 200 km de Jabal Maragha, est classé par l'Unesco au patrimoine mondial de l'humanité.Ce qui est catastrophique pour le patrimoine soudanais, c'est que des responsables locaux encouragent des jeunes chômeurs à tenter leur chance dans la course au trésor, et que des investisseurs fortunés utilisent du matériel lourd. \"Sur le millier de sites archéologiques plus ou moins connus au Soudan, au moins une centaine ont été détruits ou endommagés par des chercheurs d'or. Il y a un policier pour 30 sites et il ne possède ni qualification, ni matériel de communication ni moyens de transport adéquats\", se plaint M. Nour. Comme des fourmis, dans les centaines de lieux éloignés, dans les cimetières, les temples, les gens fouillent dans l'espoir d'améliorer leur quotidien dans un pays en plein marasme économique et meurtri par conflits ethniques et tribaux. Pour M. Tayeb, \"la situation est incontrôlable. La vraie question c'est le sérieux avec lequel l'Etat entend préserver le patrimoine. Mais il est clair que celui-ci n'est pas en tête des priorités du gouvernement\".",
    "date": "2020-08-24",
    "heading": "Il y a un mois, quand les cinq archéologues et policiers sont arrivés sur le site de Jabal Maragha au Soudan pour une visite de routine, ils ont cru s'être égarés. Il n'en était rien. Les chercheurs d'or l'avaient fait disparaître.",
    "title": "Au Soudan, les chercheurs d'or martyrisent les sites antiques "
}