{
    "article": "Quand une personne contracte le Covid-19, son corps produit des anticorps pour combattre le coronavirus. Ils sont concentrés dans du plasma, la partie liquide du sang.Le traitement autorisé en urgence dimanche consiste à prélever les anticorps sur des personnes ayant été contaminées mais s'étant rétablies, ce qu'on appelle le plasma convalescent, et à l'injecter chez des malades.Cette méthode a été essayée pour la première fois en 1892 afin de combattre la diphtérie, puis contre la grippe espagnole en 1918.- Est-ce sans danger? - Aucune réponse définitive n'a pour l'instant été apportée à cette question, mais les résultats préliminaires sont encourageants.En juin, le réseau hospitalier Mayo Clinic a suivi la transfusion de plasma auprès d'un groupe de 20.000 patients et a remarqué un taux extrêmement bas d'effets secondaires connus.\"Nous en avons conclu que l'utilisation de plasma convalescent était sûre\", a indiqué à l'AFP le Dr Scott Wright, qui a mené l'étude.- Et efficace? -Sur la question de son efficacité, tous les experts s'accordent à dire qu'il faudrait davantage d'essais cliniques pour comparer le plasma aux soins standard.\"Dans certains cas, les résultats indiquent des bienfaits, mais ils n'ont pas été concluants\", a estimé à ce sujet la Dr Soumya Swaminathan, scientifique en chef de l'Organisation mondiale de la santé.Une autre étude de la Mayo Clinic suggérait que le plasma aidait à réduire le taux de mortalité chez les patients lorsqu'il était administré tôt et que les niveaux d'anticorps étaient élevés. Mais l'étude, qui n'était pas un essai clinique, n'a pas encore été évaluée par des pairs et n'utilisait pas de placebo.Des chercheurs de l'université Johns Hopkins mènent parallèlement une étude dans laquelle le plasma est utilisé pour tenter d'immuniser les patients au coronavirus, avant qu'ils ne tombent malades. Le Dr David Sullivan, qui supervise l'essai clinique, l'a comparé à une sorte de \"vaccin immédiat\".Si les résultats sont concluants, \"nous pourrons dire aux personnes à haut risque +vous pouvez vous faire soigner tôt et vous n'aurez pas à vous inquiéter d'aller à l'hôpital+\", a-t-il dit à l'AFP.Cette option, si elle se révélait efficace, n'est toutefois pas possible à grande échelle. Certains scientifiques estiment qu'il serait plus important de développer des anticorps synthétiques, qu'on appelle anticorps monoclonaux, plus facile à distribuer massivement.- Son autorisation est-elle politique? - Les commentateurs politiques se sont interrogés sur le calendrier de l'autorisation par l'Agence américaine du médicament (FDA) de ce traitement, à un peu plus de deux mois de la présidentielle américaine, pour laquelle Donald Trump, critiqué pour sa gestion de la crise sanitaire, est à la traîne dans les sondages. La FDA avait déjà autorisé fin mars à utiliser en urgence chloroquine et hydroxychloroquine, traitements un temps défendus par le président. Mais à la suite d'alertes sur les effets secondaires sur le coeur, et après de grandes études montrant qu'ils n'étaient pas efficaces contre le Covid-19, l'autorisation avait été retirée.Lors de l'annonce dimanche du feu vert donné au traitement au plasma, Donald Trump et l'agence ont tous deux déformé une statistique clé en déclarant que le plasma réduisait le taux de mortalité de 35 %.Une porte-parole de la FDA a par la suite précisé que le chiffre faisait en réalité référence à la réduction du risque de mortalité pour les personnes ayant reçu des niveaux élevés d'anticorps dans l'étude de la Mayo Clinic, par rapport à celles ayant reçu de faibles niveaux.Le commissaire de la FDA, le Dr Stephen Hahn, a même présenté des excuses pour avoir déformé la signification de ce chiffre. \"J'ai été critiqué pour les remarques que j'ai faites dimanche soir sur les avantages du plasma de convalescence\", a déclaré ce responsable dans un fil de tweet lundi soir. \"La critique est entièrement justifiée. Ce que j'aurais dû dire, c'est que les données montrent une réduction relative du risque et non une réduction absolue du risque\".\"Cela sape la crédibilité de tout le gouvernement américain\", a dénoncé pour sa part le Dr Matthew Heinz, qui travaillait pour le ministère de la Santé sous la présidence Obama.Mais le Dr Daniel Hanley, qui dirige des essais cliniques à l'université Johns Hopkins, a assuré que le niveau de résultats nécessaire pour débloquer une autorisation d'urgence avait bien été atteint.",
    "date": "2020-08-25",
    "heading": "- Qu'est-ce que le traitement au plasma? -",
    "title": "Traitement du Covid-19 grâce au plasma: ce qu'il faut savoir"
}