{
    "article": "M. Ben Brik avait été arrêté fin juillet pour des propos dénonçant l'incarcération du candidat à la présidentielle Nabil Karoui à l'automne 2019.Il avait notamment lancé sur une chaîne de télévision: \"dans d'autres pays, on prend les armes et les gens descendent se battre pour ceux qu'ils soutiennent\" et critiqué les juges ayant emprisonné M. Karoui, un homme d'affaires poursuivi pour blanchiment d'argent.M. Ben Brik avait alors été poursuivi notamment pour \"diffamation\", et en avril, alors qu'il était à l'étranger, il avait été condamné à deux ans de prison par contumace. Il avait demandé à être rejugé lorsqu'il est rentré en Tunisie en juillet.A l'issue de ce nouveau procès, il a été condamné fin juillet à un an de prison ferme et incarcéré dans la foulée. Le journaliste avait alors fait appel. \"La peine de Taoufik Ben Brik a été allégée à huit mois avec sursis\", a indiqué mardi soir à l'AFP le substitut du procureur général de la Cour d'appel de Tunis, Ismaïl Sassi.Selon lui, la Cour d'appel a décidé d'annuler les poursuites pour \"diffamation\" et prononcé huit mois avec sursis pour la deuxième accusation: le fait de proférer \"des faits (...) sans en établir la véracité\".Selon son avocat Me Bassem Trifi et M. Sassi, il devait être libéré en soirée. Après son arrestation, ses avocats avaient déploré une arrestation \"arbitraire\" du journaliste qui avait déjà fait de la prison en 2010 après avoir critiqué le régime de Zine el Abidine Ben Ali.Taoufik Ben Brik, 59 ans, connu pour ses écrits souvent satiriques ou ironiques dénonçant la dictature de Ben Ali, a été censuré en Tunisie et régulièrement harcelé par la police de l'ancien régime.",
    "date": "2020-08-05",
    "heading": "La Cour d'appel de Tunis a annoncé mardi soir avoir décidé la libération du journaliste et écrivain Taoufik Ben Brik, qui s'était rendu célèbre pour son opposition au régime de Ben Ali.",
    "title": "Tunisie: une Cour d'appel décide la libération du journaliste Ben Brik"
}