{
    "article": "En temps normal, un tel montant aurait été inquiétant pour Warner Bros., son distributeur. Avec un budget de production de 200 millions de dollars, la sortie du film représente un enjeu majeur pour le studio.\"Littéralement il n'y a pas de contexte permettant de comparer les résultats du lancement d'un film durant une pandémie\", a écrit Warner Bros. dans un communiqué, alors que beaucoup de salles de cinéma opèrent à capacité réduite en raison de la pandémie de Covid-19.Aux Etats-Unis, Warner Bros. compte néanmoins capitaliser sur l'important week-end férié du Labor Day (5-7 septembre).\"Tenet\", un blockbuster entre espionnage et science-fiction, est sorti mercredi sur fond d'espoir d'un retour des spectateurs dans les salles de cinéma après des mois de fermeture.Selon Hollywood Reporter, dans le monde, le film a remporté 150 millions de dollars depuis sa première.Après plusieurs reports, le film a été le premier à oser une diffusion en salle durant la pandémie.A l'opposé, Disney, par exemple, a préféré sauter la case grand écran pour son produit phare, \"Mulan\", redirigé vers les plateformes. Le dernier James Bond, \"No Time to Die\", qui aurait dû sortir au cinéma en avril, a été reporté à novembre.\"Tenet\" a été lancé dans plus de 70 pays, dont la plupart des pays européens, le Canada, l'Australie et la Corée du Sud.Sans révolutionner les genres auxquels son film s'attaque avec fougue pendant 2h30, Nolan pousse le curseur très loin. Pour le volet espionnage, il y a des effluves de \"James Bond\".Les personnages vont pouvoir avancer normalement dans l'intrigue ou reculer dans le temps pour tenter d'avoir un coup d'avance sur l'autre.De quoi dynamiter, avec cette touche de fantastique, une trame sinon classique d'un agent secret - John David Washington, fils de Denzel, vu dans \"BlacKkKlansman\" - aux trousses d'un esprit du mal - Kenneth Branagh, glaçant - qui menace l'humanité.\"Tenet\" a été tourné dans sept pays différents.",
    "date": "2020-09-07",
    "heading": "Alors que les cinémas malmenés par la pandémie du nouveau coronavirus ont du mal à revenir à la normalité, la première grande sortie de Hollywood en six mois, le blockbuster \"Tenet\" signé du prince du box-office Christopher Nolan, a empoché 20 millions de dollars en cinq jours en Amérique du Nord, selon la firme d'analyse du box office Exhibitor Relations.",
    "title": "\"Tenet\" empoche 20 millions de dollars en Amérique du Nord"
}