{
    "article": "\"Notre cher Jiri, ce brave parmi les braves. Ton corps a quitté notre monde trivial dans nos bras la nuit dernière\", a-t-elle écrit sur Facebook.Figure de la \"Nouvelle vague tchécoslovaque\" porteuse de liberté et de contestation face au régime communiste, le cinéaste, né le 23 février 1938, était également acteur, scénariste et metteur en scène de théâtre. Il avait remporté l'Oscar du meilleur film étranger en 1967 pour son premier long-métrage, \"Trains étroitement surveillés\", un drame sur fond de Seconde guerre mondiale. Ont suivi une quinzaine de longs-métrages, généralement acclamés par la critique. Comme Milos Forman et Vera Chytilova, il avait été formé à l'Ecole supérieure de cinéma de Prague, dont il a été diplômé en 1962, par le grand cinéaste Otakar Vavra, inspirateur de la Nouvelle vague dans son pays.\"Je lui suis reconnaissant pour tout ce qu'il m'a appris, et il y en a beaucoup\", avait déclaré Jiri Menzel en 2011, peu après le 100e anniversaire de son pédagogue.\"Trains étroitement surveillés\" était tiré d'un roman de l'écrivain tchécoslovaque Bohumil Hrabal, qui est ensuite devenu une source d'inspiration sans limite pour M. Menzel.\"Alouettes, le fil à la patte\", adapté en 1969 du même auteur, était une évocation douce-amère de la vie de personnes marginalisées par le régime communiste.M. Menzel avait tourné le film dans le sillage du Printemps de Prague, une contestation populaire du communisme écrasée par les chars soviétiques en août 1968.Le long-métrage avait été interdit en Tchécoslovaquie, et n'a pu être diffusé en salle qu'après la chute de la dictature communiste lors de la Révolution de velours en 1989.Il avait remporté l'Ours d'or au Festival international du film de Berlin en 1990. \"J'ai toujours admiré en Hrabal sa capacité à observer les gens et à les voir tels qu'ils sont vraiment, avec une perspective véritablement intransigeante, mais il les aimait néanmoins\", expliquait le cinéaste.Parmi ses autres films basés sur les livres de Bohumil Hrabal figurent \"Une blonde émoustillante\" (1981) et \"Les festivités du perce-neige\" (1984).\"Mon cher petit village\", sorti en 1985, avait à nouveau été nommé aux Oscars.Après la fin du communisme, M. Menzel avait tourné \"L'opéra du gueux\" en 1991, d'après un scénario de l'ancien dissident, dramaturge et ex-président tchèque Vaclav Havel.Il avait tourné son dernier film inspiré de M. Hrabal en 2006, \"Moi qui ai servi le roi d'Angleterre\".\"Une bonne comédie devrait traiter de sujets sérieux. Si vous commencez à traiter de sujets sérieux trop sérieusement, vous finissez par être ridicule\", avait-il un jour déclaré.Occasionnellement acteur et écrivain, metteur en scène de théâtre prolifique, Jiri Menzel avait été fait \"Chevalier des arts et des lettres\" par la France - comme sa muse, Bohumil Hrabal.",
    "date": "2020-09-07",
    "heading": "Le réalisateur tchèque oscarisé Jiri Menzel, qui avait depuis longtemps de graves problèmes de santé, est décédé à l'âge de 82 ans, a annoncé sa femme Olga Menzelova dimanche.",
    "title": "Décès du réalisateur tchèque Jiri Menzel"
}