{
    "article": "Que faut-il en penser, y a-t-il des précédents ? \"Je ne sais pas\" a répondu à plusieurs reprises Larry Kudlow, conseiller économique du président, interviewé sur Fox Business mardi.Après avoir déclaré qu'il bannissait TikTok, un réseau social qui appartient au groupe chinois ByteDance, et qu'il s'opposait à un rachat, Donald Trump s'est finalement déclaré favorable à une acquisition par Microsoft ou une autre société américaine, d'ici le 15 septembre au plus tard.Mais il a exigé qu'une partie de la somme revienne au Trésor, parce qu'il \"rendait possible\" la vente.Une transaction qu'il a, de fait, rendue obligatoire, menaçant l'application d'interdiction totale si elle ne passait pas entre des mains américaines. Washington accuse en effet la plateforme d'espionner ses utilisateurs pour le compte de Pékin. \"C'est le genre de tactique mafieuse qu'on pourrait voir en Russie\", analyse James Lewis, directeur des technologies au Center for Strategic and International Studies. \"Je ne pense pas que ce soit constitutionnel.\"\"Nous n'avons jamais rien vu de tel\", a remarqué Stuart Varney, de Fox Business. \"Sans doute, j'imagine, je ne me souviens pas\", a répondu Larry Kudlow, avant de tenter de minimiser la portée des propos du locataire de la Maison Blanche.\"Ecoutez, je ne sais pas si c'est une condition clef. Peut-être que le président pensait que comme le Trésor va devoir beaucoup travailler là-dessus, il y a beaucoup d'options. Je ne suis pas sûr que ce soit un concept spécifique à appliquer.\"- Extorsion -\"C'est comme pour un propriétaire et un locataire: c'est le bail qui donne la valeur. Nous sommes le bail, en quelque sorte\", avait expliqué Donald Trump lundi.\"TikTok est un succès formidable. Mais une part importante de ce succès est dans ce pays\", a-t-il développé, estimant qu'il était \"juste\" que l'Etat reçoive une partie de la somme de la vente.Le principe d'une compensation financière pour le Trésor lors d'une acquisition est inhabituel, et généralement réservé aux crises. Récemment, les grandes compagnies aériennes américaines ont accepté d'accorder des contreparties au contribuable, mais c'était en échange des importantes aides de l'Etat pour faire face à la pandémie de coronavirus.La suggestion du président est \"grossièrement inappropriée et n'a aucune base légale\", a commenté Bobby Chesney, un professeur de droit de l'université du Texas, spécialisé dans les questions constitutionnelles et de sécurité nationale.L'ancien procureur Michael Bromwich a même assimilé la demande de Donald Trump à du racket, en référence à une loi fédérale sur les organisations criminelles, le Racketeer Influenced and Corrupt Organizations act (RICO).\"Quand l'extorsion et la corruption deviennent un art de vivre...\" a-t-il tweeté lundi.Les menaces de Donald Trump interviennent dans un contexte de vives tensions entre Pékin et Washington.La Chine a réagi en accusant les Etats-Unis de \"manipulation politique\".\"C'est de l'intimidation pure et simple\", a fustigé Wang Wenbin, porte-parole du ministère chinois des Affaires étrangères, lors d'une conférence de presse.Microsoft, de son côté, a reçu le message cinq sur cinq.Son patron Satya Nadella s'est entretenu dimanche avec le président pour le convaincre d'approuver les négociations, déjà bien avancées.Dans la foulée, le groupe a publié un communiqué expliquant que l'acquisition serait soumise \"à une évaluation complète de la sécurité et devrait apporter des bénéfices économiques aux Etats-Unis, y compris au Trésor américain\".",
    "date": "2020-08-04",
    "heading": "L'exigence étonnante de Donald Trump qu'une partie de la transaction Microsoft-TikTok soit versée dans les caisses de l'Etat a suscité de vives critiques et interroge jusque parmi les conseillers du président.",
    "title": "Incrédulité face à Trump, qui veut une part du gâteau TikTok"
}