{
    "article": "La première audience se tiendra dans l'après-midi au tribunal de Sidi M'hamed à Alger. Arrêté en mars, M. Drareni, 40 ans, est le directeur du site d'information en ligne Casbah Tribune et le correspondant de la chaîne de télévision française Tv5Monde et de l'ONG Reporters sans frontières (RSF) en Algérie. Incarcéré au centre pénitentiaire de Kolea, près d'Alger, il a été placé en détention préventive le 29 mars. M. Drareni est accusé \"d'incitation à un attroupement non armé et d'atteinte à l'intégrité du territoire national\" après avoir couvert début mars à Alger une manifestation du \"Hirak\", le soulèvement populaire qui a secoué l'Algérie pendant plus d'un an jusqu'à sa suspension il y a quelques mois en raison de l'épidémie de Covid-19. Il risque jusqu'à 10 ans de prison. Khaled Drareni est jugé aux côtés de deux figures du \"Hirak\", Samir Benlarbi et Slimane Hamitouche, qui sont, eux, en liberté conditionnelle.Accusés des mêmes charges, ces deux derniers ont bénéficié le 2 juillet d'une remise en liberté provisoire, ce qui avait laissé perplexes les avocats de M. Drareni, maintenu lui en prison.\"Nous sommes optimistes quant à la libération provisoire de Khaled. Les avocats vont demander sa sortie de prison et le report du procès à septembre\", a déclaré à l'AFP M. Benlarbi.Plusieurs ONG de défense des droits humains et de la liberté de la presse, algériennes et internationales, ont exhorté ces derniers mois les autorités algériennes à libérer Khaled Drareni et à mettre fin au \"harcèlement ciblé des médias indépendants\".RSF, qui mène une campagne internationale en sa faveur, a appelé lundi à sa libération immédiate et à l'abandon de toutes les charges pesant contre lui.\"Il faut libérer Khaled Drareni, par fidélité aux idéaux de l'indépendance algérienne\", ont écrit Pierre Audin, fils du militant anticolonial Marcel Audin, et le secrétaire général de RSF Christophe Deloire, dans une tribune publiée jeudi par le quotidien Le Monde.La justice algérienne a multiplié les poursuites judiciaires et les condamnations de militants du \"Hirak\", d'opposants politiques, de journalistes et de blogueurs.L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF. Elle a dégringolé de 27 places par rapport à 2015 (119e).",
    "date": "2020-08-03",
    "heading": "Le procès du journaliste algérien Khaled Drareni, devenu un symbole du combat pour la liberté de la presse en Algérie, et de deux membres du mouvement de contestation antirégime doit s'ouvrir lundi, selon des sources judiciaires.",
    "title": "Algérie: procès d'un journaliste et symbole de la liberté de la presse"
}