{
    "article": "Les revenus des abonnements ont augmenté de 8,4%, et représentent désormais plus de 70% des recettes du journal.Le groupe a choisi de faire des abonnements numériques le premier moteur de croissance et de revenus du New York Times, la publicité n'étant plus qu'un complément.Et \"pour la première fois de notre histoire, les recettes issues du numérique ont dépassé les recettes du papier, une étape clé dans la transformation du New York Times\", a déclaré le PDG Mark Thompson.Entre avril et juin, 669.000 abonnements numériques ont été souscrits. Cela porte à 5,7 millions le nombre d'abonnés à la version numérique du journal, et 6,5 millions d'abonnés au total, en ligne avec l'objectif de 10 millions.Cela n'a toutefois pas suffi à compenser la baisse des revenus publicitaires, déjà en berne avant la pandémie, mais qui ont été lourdement affectés par la crise économique liée au Covid-19 et ont plongé de 44% sur le trimestre.C'est toutefois moins que les 50 à 55% de baisse des revenus publicitaires qui étaient attendus par le groupe.Résultat: le chiffre d'affaires a plongé de 7,5% à 404 millions de dollars.Et le bénéfice net a chuté de 6%, à 23,7 millions de dollars, au deuxième trimestre, par rapport à la même période l'an passé.Le PDG a toutefois salué la hausse des abonnements.\"Nous avons prouvé qu'il était possible de créer un cercle vertueux dans lequel un investissement dans un journalisme de haute qualité entraîne un engagement profond du public, qui à son tour stimule la croissance des revenus et la capacité d'investissement\", a-t-il déclaré.\"C'est pour cela que notre rédaction grossit quand tant d'autres sont réduites\", a-t-il ajouté.Le New York Times a annoncé en juillet avoir trouvé une successeure à Mark Thompson, en fonction depuis 2012: Meredith Kopit Levien, 49 ans, deviendra PDG le 8 septembre.Passée par les magazines The Atantic et Forbes avant de rejoindre le New York Times en 2013, elle a largement contribué au virage vers le numérique et au développement du modèle payant en ligne, qui s'avère être un succès.\"Je vais céder les rênes le 8 septembre à Meredith Kopit Levien, avec toute confiance dans le fait que le Times continuera à montrer la voie pour que les gens paient pour des informations justes et vérifiées, et qu'il existe un avenir durable pour un journalisme de terrain\", a déclaré Mark Thompson.",
    "date": "2020-08-05",
    "heading": "Le New York Times a fait état mercredi d'une forte hausse de ses abonnements en ligne, dont les recettes dépassent pour la première fois celles du papier sur un trimestre, et qui l'ont aidé à faire face à l'importante chute de ses revenus publicitaires au deuxième trimestre.",
    "title": "Les recettes numériques du New York Times dépassent celles du papier pour la première fois"
}