{
    "article": "Le projet de loi de réforme de l'audiovisuel, élaboré par son prédécesseur Franck Riester, prévoyait l'arrêt du signal TNT de France 4 et France Ô le 9 août, pour faire des économies et investir dans le numérique.Mais le gouvernement avait ouvert la porte en avril à un éventuel prolongement de France 4, la chaîne jeunesse de France Télévisions, dont les programmes éducatifs pendant le confinement ont été salués.Roselyne Bachelot a confirmé mardi, dans un communiqué, le \"report d'un an de l'arrêt de la chaîne France 4 pour assurer la transition nécessaire à la montée en puissance de l'offre jeunesse délinéarisée de France Télévisions\". \"Dans un contexte sanitaire qui demeure incertain, le report momentané de la fermeture d'une chaîne avec des programmes destinés à la jeunesse et pouvant servir de relais pédagogique complémentaire, apparaît souhaitable\", explique le ministère. \"Un délai supplémentaire permettra d'accompagner sereinement la transition\" vers les offres numériques de France Télévisions pour les jeunes, Okoo et Lumni, et \"permettra une redéfinition fine des futures grilles, notamment de France 5\", poursuit le ministère.La ministre a également confirmé l'arrêt de France Ô \"à compter du 23 août 2020\", qui doit être compensé par une visibilité renforcée des Outre-mer sur les chaînes publiques.\"Après le lancement du portail numérique dédié aux Outre-mer le 3 juin dernier, dont les premières audiences sont encourageantes, il apparaît que toutes les conditions sont désormais réunies pour procéder à l'arrêt de France Ô qui, avec une part d'audience de 0,3%, n'apparaît plus comme une offre adaptée en matière de visibilité des Outre-mer\", souligne le ministère dans un communiqué. \"Cet arrêt ne donnera lieu à aucun licenciement\", précise le ministère.",
    "date": "2020-08-04",
    "heading": "La ministre de la Culture Roselyne Bachelot a confirmé mardi le report -- d'un an -- de l'arrêt de France 4, attendu suite au succès de la chaîne jeunesse pendant le confinement, mais aussi la fermeture de France Ô, prévue fin août.",
    "title": "Télévision: l'arrêt de France 4 reporté d'un an, France Ô s'arrête le 23 août"
}