{
    "article": "2022 est déjà demain, et les grandes manoeuvres ont commencé, en coulisses, pour préparer l'élection présidentielle. François Hollande estime que le Parti socialiste \"a le devoir\" d'être \"la force centrale\" à gauche, et ne doit \"se rallier\" ni à une candidature écologiste, ni à Jean-Luc Mélenchon pour 2022, dans un entretien à Ouest-France publié samedi 29 août. Selon l'ancien président de la République, qui a dirigé le PS pendant 11 ans, \"il ne peut y avoir d'alternative à gauche sans une grande force centrale\". \"Et le PS a le devoir de jouer ce rôle de nouveau\".\"Le PS ne peut pas rester dans l'état où il est. Il a un espace considérable à occuper face à la République en marche, qui a glissé à droite\" et \"n'est pas un vrai parti\", ajoute François Hollande. \"Il doit s'emparer de l'écologie et la relier à deux dimensions: sociale, sans laquelle il ne peut y avoir de transition réussie ; économique car la mutation en cours, provoquée par la crise sanitaire et le réchauffement climatique, doit conduire à une croissance différente du passé\".Interrogé sur la stratégie de rassemblement défendue par l'actuel premier secrétaire Olivier Faure, François Hollande exclut un rassemblement qui se réaliserait \"sur la disparition d'une composante majeure de la gauche, celle qui a permis les victoires de François Mitterrand et de (lui-)même à la présidentielle\".En 2022, le PS, réuni ce week-end à Blois, ne doit \"se rallier\" ni au candidat écologiste ni à Jean-Luc Mélenchon. \"Beaucoup de nos concitoyens sont convaincus de l'impératif écologique mais pas des réponses des Verts. Beaucoup aussi aspirent à une profonde transformation de notre pays, mais ne partagent pas les positions souverainistes et anti-européennes des Insoumis\", analyse-t-il.\"Je peux être utile à mon pays\"Interrogé sur une nouvelle candidature en 2022, François Hollande assure \"ne rien chercher pour lui-même\". \"En revanche, je peux être utile à mon pays, par mes idées et mon expérience, dans la crise qu'il traverse aujourd'hui. Une candidature suppose des conditions et pas simplement une ambition\", ajoute-il toutefois.Pour le choix du candidat, François Hollande ne plaide pas pour une primaire qui \"crée toujours une division\". \"C'est la réalité qui va décider et non une procédure\".Car, pour la prochaine présidentielle, \"le jeu est ouvert pour la gauche si elle porte un projet audacieux et crédible\", dit-il. Interrogé sur l'hypothèse d'un nouveau duel Macron-Le Pen en 2022, l'ancien chef de l'Etat est formel: \"tous les pronostics faits à deux ans d'une présidentielle ne se sont jamais vérifiés. Les favoris annoncés n'ont jamais été au rendez-vous\".",
    "date": "2020-08-30",
    "heading": "L'ancien chef de l'Etat a indiqué dans un entretien que, pour lui, le Parti socialiste se devait d'être la force centrale à gauche, et a exclu tout ralliement avec d'autres formations en vue de la présidentielle.",
    "title": "François Hollande : le PS \"ne doit se rallier\" ni à LFI, ni à EELV\n"
}