{
    "article": "Le directeur général du Travail (DGT), Yves Struillou, a remis sa démission vendredi et Mme Borne l'a acceptée, a précisé une porte-parole, confirmant une information du Monde.Ce départ est lié à la gestion du cas d'Anthony Smith, cet inspecteur du travail en poste dans la Marne, qui avait été mis à pied en avril en plein confinement - la ministre du Travail était alors Muriel Pénicaud -, puis sanctionné en août avec une mutation d'office en Seine-et-Marne. Cette sanction a finalement été adoucie mercredi, avec une mutation dans la Meuse, plus proche de son domicile.La ministre et son directeur général du travail \"convergeaient sur la sanction prononcée\", toutefois \"il existait un désaccord profond sur la manière dont le dossier était conduit\", a encore indiqué le ministère.Selon Le Monde, ce désaccord portait notamment sur la manière dont a été réalisé le rapport disciplinaire ayant conduit à la sanction contre l'inspecteur du travail.Mme Borne \"était sans doute sur une ligne moins dure\" que son DGT sur \"l'application de la sanction\", et a procédé à un \"rétropédalage au détriment de M. Struillou, qui estimait sans doute qu'il fallait aller jusqu'au bout\", a commenté auprès de l'AFP Julien Boeldieu, secrétaire général du syndicat CGT du Travail (SNTEFP CGT), et lui-même inspecteur du travail.Il était reproché à M. Smith d'avoir exigé la mise à disposition d'équipements de protection individuelle (notamment des masques) et la mise en oeuvre de mesures de protection contre le Covid-19 au bénéfice de salariées d'une association d'aide à domicile à une époque où les masques, qui faisaient défaut, n'étaient pas obligatoires.Pour M. Boeldieu, Mme Borne \"ne pouvait plus assumer l'incohérence sur la question du port du masque: ça devenait intenable de sanctionner quelqu'un pour ça, au moment où on impose le port du masque en entreprises\", a-t-il fait valoir, qualifiant de \"victoire\" la démission de M. Struillou.La ministre, qui a succédé début juillet à Muriel Pénicaud, \"n'a pas voulu se dédire entièrement\" en annulant totalement la sanction, analyse le syndicaliste. Elle \"essaie de faire un tour de passe-passe en disant que le dossier est clos, mais pour nous il ne l'est pas: il reste une mutation d'office qui nous paraît injustifiée et disproportionnée\", a-t-il ajouté.Depuis le début de cette affaire, M. Smith est soutenu par les syndicats CGT, FO, FSU, SUD et CNT. Le 21 juillet, plusieurs centaines de personnes s'étaient rassemblées devant le ministère des Solidarités, à l'appel de cette intersyndicale. Une pétition de soutien lancée mi-avril a recueilli près de 150.000 signatures.Anthony Smith a été sanctionné \"parce qu'il a trop bien fait son travail\", avait affirmé lors du rassemblement le secrétaire général de la CGT Philippe Martinez.",
    "date": "2020-09-12",
    "heading": "La ministre du Travail Elisabeth Borne a accepté la démission de l'un des plus hauts responsables de son ministère, en raison d'un \"désaccord profond\" sur la manière dont il a géré le dossier d'un inspecteur du travail, sanctionné car accusé d'avoir désobéi pendant le confinement, a-t-on appris samedi auprès du ministère.",
    "title": "Sanction d'un inspecteur du travail: un haut responsable du ministère démissionne"
}