{
    "article": "La chanteuse et comédienne belge est décédée la semaine dernière à 92 ans, après un malaise chez elle à Vallauris, dans les Alpes-Maritimes. La cérémonie se déroulait en plein air sur la Butte de Saint-Cassien, un cadre bucolique bien connu des Cannois. A son image, elle était ouverte au public, une jauge limitée à 500 personnes avec masque obligatoire. Outre Dave ou Michèle Torr, l'humouriste Roland Magdane ou la chanteuse Charlotte Julian étaient présents.Emmanuelle Guilcher, directrice adjointe de la programmation France 2, a décrit une amie \"sensible et pudique, terriblement pudique\". \"Derrière ce personnage en apparence léger, il y avait une profondeur\", a-t-elle ajouté. Et une minute de recueillement où on entendait simplement Annie Cordy fredonner a donné corps à ces paroles.\"Il y avait toutes les couleurs de la vie dans ce que tu chantais et ces couleurs brillaient sur ton manteau d'Arlequin\", \"tu étais clown mais aussi une funambule sur le fil de nos fragilités, une jongleuse d'émotions\", a poursuivi Claude Lemesle, parolier qui a écrit sur La Rafle du Vel d'Hiv pour l'artiste sur une musique de Gilbert Bécaud. Un titre qui côtoie dans son répertoire ses chansons rigolotes, \"Tata Yoyo\" ou \"La bonne du curé\".Son cercueil était encadré sur la scène de deux grands portraits de l'artiste et autour d'innombrables gerbes fleurs notamment de la famille de Luis Mariano, la ville de Bruxelles, qui a baptisé un parc à son nom il y a deux ans, ou de l'ex-roi belge Albert II.A Bruxelles d'ailleurs, le métro lui rendait à sa façon hommage, en diffusant toute la journée une sélection de ses chansons dans les stations.Léonie Cooreman est née à Laeken, quartier de Bruxelles, le 16 juin 1928. Blonde piquante, elle avait débuté dans des orchestres en chantant des standards américains, avant d'être engagée comme meneuse de revues au \"Bœuf sur le Toit\" à Bruxelles, puis à Paris au \"Lido\" en 1950, où elle devient Annie Cordy. D'opérettes en comédies musicales, en passant par le rire, la chanson, le théâtre, le cinéma et les téléfilms, l'infatigable fantaisiste a fait preuve d'un perfectionnisme quasi maniaque. Et l'amuseuse professionnelle était également une excellente actrice. Après avoir débuté avec Sacha Guitry (\"Si Versailles m'était conté\", 1953), elle avait élargi par des rôles dramatiques dans \"Le Passager de la pluie\" de René Clément, \"Le Chat\" (Pierre Granier-Deferre), aux côtés de Jean Gabin et Simone Signoret, ou \"La Rupture\" (Claude Chabrol).En 2015, elle sonnait tout aussi juste dans son rôle de grand-mère fugueuse dans \"Les souvenirs\" de Jean-Paul Rouve.",
    "date": "2020-09-12",
    "heading": "Des centaines de personnes dont Dave ou Michèle Torr sont venues à Cannes samedi rendre un hommage émouvant à Annie Cordy, un \"clown\" mais aussi \"une jongleuse d'émotions\".",
    "title": "\"Clown\" et \"jongleuse d'émotions\": adieu populaire à Annie Cordy à Cannes"
}