{
    "article": "Et de 35. Plus de trois ans après avoir raflé plus de 300 sièges à l'Assemblée Nationale, La République En Marche enregistre un 35ème départ parmi ses députés. Élue dans l'Yonne, Michèle Crouzet quitte le groupe En Marche et rejoint le MoDem. Elle imite ainsi Christophe Jerretie, député de Corrèze, qui a effectué le même chemin au début du mois d'août. Selon le journal Le Figaro, Michèle Crouzet dénonçait \"le fonctionnement du mouvement LREM\" et voulait \"travailler dans de bonnes conditions\". Des Marcheurs ciblés par le MoDemLe MoDem enregistre donc la deuxième arrivée d'un Marcheur déçu en un mois. Le résultat d'une politique d'ouverture ciblée, symbolisée par la déclaration du président du groupe (à l'Assemblée) Patrick Mignola au Figaro: \" Si demain des parlementaires d'autres groupes que le MoDem veulent nous rejoindre, on les accueillera à bras ouverts. Mon groupe a vocation à s'élargir pour élargir la majorité.\" Ces deux arrivées sont donc une bonne nouvelle pour le MoDem alors que son chef historique François Bayrou devrait bientôt faire son retour au gouvernement. Le maire de Pau devrait bien être nommé haut-commissaire au Plan par Emmanuel Macron.Le président de la République quant à lui enregistre un 35ème départ dans son mouvement depuis 2017. Le groupe LREM ne dispose plus d'une majorité absolue et doit désormais s'appuyer sur les jeux d'alliance à l'Assemblée nationale. Quant à la politique du MoDem de recruter chez les Marcheurs, elle passe plutôt mal dans le camp Macron, à en croire notamment les propos amers du député LREM Bruno Bonnell, relayés par Le Figaro : \" Cette main tendue en pleine ambiguïté estivale est malvenue. Au mieux c'est complètement inutile au pire ça brouille l'image de la majorité.\"",
    "date": "2020-08-29",
    "heading": "Après l'élu de Corrèze Christophe Jerretie, c'est au tour de la députée de l'Yonne Michèle Crouzet de quitter le parti présidentiel pour rejoindre le groupe MoDem, explique Le Figaro.",
    "title": "Assemblée nationale : une autre députée claque la porte, LREM perd sa majorité absolue"
}