{
    "article": "Le constructeur de Woking a levé le voile sur la McLaren Elva, nouveau modèle qui se présente sous la forme d'un roadster deux places inspiré des McLaren Elva (M1A, M1B, M1C) développées pour la compétition dans les années 60 par le fondateur de la marque, Bruce McLaren.Cette McLaren Elva qui rejoint les exclusives P1, Senna et Speedtail dans la gamme Ultimate Series du constructeur britannique, est le modèle homologué pour la route le plus léger conçu à ce jour par celui-ci.Construite autour d'un châssis monocoque en fibre de carbone, elle accueille en effet également une carrosserie dépourvue de toit et de vitres, reçoit des sièges baquet également en carbone, des freins en carbone céramique ainsi qu'un échappement conçu en Inconel et en titane.Malgré la configuration du véhicule qui ne dispose pas de pare brise (McLaren en propose un en option), le cockpit de la McLaren Elva propose une \"bulle\" de calme qui permet au conducteur et à son passager de se passer du port du casque, grâce au nouveau McLaren Active Air Management System (AAMS) qui l'équipe. Ce système aérodynamique actif dirige les flux d'air via une entrée d'air positionnée au dessus du splitter avant, et l'utilisation d'un clapet et d'un discret déflecteur rétractable conçu en fibre de carbone.Ce système AAMS contribuera par ailleurs avec l'aileron arrière actif et le diffuseur de cette McLaren Elva, à améliorer ses appuis. Un détail important quand on sait que la McLaren Elva sera animée par une cavalerie de 815 ch et 800 Nm développée par un bloc V8 4.0 litres biturbo (associé à une boîte 7 rapports seamless), qui la propulsera de 0 à 100 km/h en moins de 3 secondes et de 0 à 200 km/h en seulement 6.7 secondes, soit plus vite que la McLaren Senna.Un modèle qui permettra à ses futurs acquéreurs de se faire plaisir sur la route comme sur circuit, McLaren ayant d'ailleurs prévu d'équiper cette Elva de pneumatiques Pirelli P Zero Corsa, du système de télémétrie maison ainsi que d'un harnais six points proposé en option. Les casques pourront quant à eux être rangés dans un compartiment situé sous le « tonneau » arrière du véhicule.La McLaren Elva sera produite dans les ateliers de Woking en 399 exemplaires, accessibles à partir de 1 709 244 € TTC, le tarif final de chaque véhicule dépendant de son niveau de personnalisation par McLaren Special Operations (MSO).",
    "date": "2019-11-12",
    "heading": "12 novembre",
    "title": "McLaren présente la nouvelle Elva : actualité automobile, infos, scoop"
}