{
    "article": "Les \"gilets jaunes\" reviennent dans les rues françaises. Alors que la France fait toujours face à une situation de crise sanitaire en raison de la pandémie de Covid-19, les manifestants ont décidé de se faire de nouveau entendre, samedi 12 septembre. Et certains ont même été très matinaux. Le ministre de l'Intérieur Gérald Darmanin déclare, en fin de journée, qu'ils étaient 6 000 à défiler dans tout le pays, dont 2 500 à Paris. A 18h, la préfecture de police de Paris rapportait déjà pas moins de 256 interpellations. Près de 134 personnes sont en garde à vue, selon le parquet de Paris. Le ministre de l'Intérieur a également indiqué qu'une douzaine d'interpellations ont été recensées en province. La capitale a été le lieu de nombreuses tensions. La Brigade de répression de l'action violente a été forcée d'intervenir, notamment vers 12h30 au niveau de la place Wagram où plusieurs manifestants ont montré leurs mécontentements. De premières tensions et frictions avec les forces de l'ordre ont alors pu être observées, comme le rapportait sur place BFMTV. Certains individus au sein des rangs de manifestants, qui seraient des casseurs selon les précisions de plusieurs médias, auraient tenté de faire partir le cortège plus tôt que prévu et selon un autre itinéraire que celui officiellement déclaré.Après des projectiles qui auraient été tirés en direction des forces de l'ordre, quelques tirs de gaz lacrymogène par les policiers ont été recensés, afin de faire revenir les manifestants vers la place Wagram en attendant le départ réel du cortège. Quelques départs de feu de poubelles et de mobilier urbain ont également été enregistrés lors de ces frictions. Plusieurs voitures ont été brûlées. Ce n'est que vers les alentours de 18 heures que la manifestation a pris fin. window.pvp_1f1c1b02aae860fd6119530b21e3bb3d = new Pvp('digiteka', { 'id': 'CNT000001tdUhX', 'idDigiteka': \"fmxxss\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_1f1c1b02aae860fd6119530b21e3bb3d\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001tdUhX/adCategory/embed\"",
    "date": "2020-09-12",
    "heading": "Les \"gilets jaunes\" ont fait leur rentrée samedi 12 septembre dans plusieurs villes de France. Des centaines d'interpellations ont eu lieu à Paris.",
    "title": "Rentrée des \"gilets jaunes\" : plus de 250 interpellations et plusieurs verbalisations à Paris"
}