{
    "article": "Jean Castex, le Premier ministre, l'a affirmé, après le Conseil de défense du vendredi 11 septembre : il faut être plus rapide sur les tests. Pour atteindre cet objectif, une réorganisation s'impose pour réduire les temps d'attente mais également l'obtention des résultats. Aussi, l'exécutif a décidé de prioriser les tests. Désormais, les personnes symptomatiques, les cas contacts et les soignants disposeront de créneaux horaires et lieux de dépistages dédiés. Mais comment s'organisera l'accueil des patients à qui il faudra dire s'ils sont ou non prioritaires ? Et quid de la logistique ? Du côté des biologistes, on estime que si l'idée du Premier ministre est bonne, elle reste largement insuffisante pour alléger la pression subie par les laboratoires d'analyse, relaie RTL, samedi 12 septembre. Lionel Barrand, président du Syndicat national des Jeunes Biologistes Médicaux, affirme : \"On est très déçu. Sur le terrain, c'est difficile car les symptômes sont subjectifs, on se base sur ce que dit le patient (...) On attendait des annonces de priorisation sur des critères objectifs, comme des ordonnances\". Tester pour de mauvaises raisonsAlors, pour faire face aux files d'attentes longues de plusieurs heures dans certaines villes et aux agendas pleins parfois plus de dix jours à l'avance, le professionnel réclame plus de personnel, mais aussi \"des lieux dédiés, fermés, définitifs et avec des personnes hors laboratoire\".Lionel Barrand juge que trop de patients se font tester pour de mauvaises raisons. La profession aurait aimé que \"le gouvernement rappelle aux Français quand se faire tester et quand ne pas se faire tester\". Et d'ajouter, désabusé : \"On a des exemples de personnes qui ont été agressées physiquement. On n'est pas censé se retrouver face à ces violences-là\".",
    "date": "2020-09-12",
    "heading": "Les biologistes sont \"très déçus\" par les annonces du Premier ministre. Selon le président du Syndicat national des Jeunes Biologistes Médicaux, interviewé par RTL, les mesures annoncées sont insuffisantes.",
    "title": "Coronavirus : les annonces de Jean Castex \"ne vont pas régler le problème\" des laboratoires\n"
}