{
    "article": "\"Les recherches et perquisitions menées dans une zone saharienne à environ 30 kilomètres de Laayoune (ville principale du Sahara occidental, NDLR) ont permis la saisie d'une kalachnikov, de 66 balles, d'un fusil de chasse et de 114 cartouches, en plus de 216 plaquettes de drogues d'un poids total d'environ 5,8 tonnes\", a indiqué dans un communiqué la Direction générale de la sûreté nationale (DGSN).Il n'a pas précisé la destination supposée de la drogue saisie.L'opération a permis l'interpellation de \"quatorze individus, dont un Mauritanien et un Sénégalais, soupçonnés de liens avec un réseau criminel actif dans le trafic international de drogues et de psychotropes\", est-il précisé dans le communiqué.\"Les opérations de perquisitions et de ratissage ont également permis de découvrir chez les suspects des armes blanches de différents calibres, une bombe de gaz lacrymogène, une paire de jumelles, deux téléphones satellitaires, un dispositif de géolocalisation, une fausse plaque d'immatriculation et trois véhicules 4x4, en plus de sommes d'argent en devises nationale et internationales soupçonnées de provenir du trafic international de drogues\", a ajouté la DGSN.La police marocaine annonce régulièrement la saisie de plusieurs tonnes de cannabis, à destination de l'Europe, dans le nord du pays. Le Maroc est l'un des principaux pays producteurs de cannabis au monde, cultivé principalement dans la région montagneuse du Rif (nord). Les autorités assurent lutter contre cette production.En 2019, quelque 179 tonnes de cannabis ont été saisies dans ce pays d'Afrique du nord, selon un bilan officiel.La question du statut du Sahara occidental, ex-colonie espagnole majoritairement sous contrôle marocain, toujours classé \"territoire non autonome\" par l'ONU en l'absence d'un règlement définitif, oppose depuis des décennies le Maroc aux indépendantistes du Polisario, soutenus par l'Algérie.",
    "date": "2020-06-28",
    "heading": "La police marocaine a annoncé avoir saisi samedi près de six tonnes de résine de cannabis ainsi que des armes au Sahara occidental (sud), lors d'une opération qui a permis l'interpellation de quatorze personnes.",
    "title": "Maroc: près de six tonnes de cannabis saisies au Sahara occidental"
}