{
    "article": "Malgré la pandémie, la première métropole américaine tiendra sa cérémonie annuelle en mémoire des près de 3.000 personnes mortes dans les attentats les plus meurtriers de l'histoire, ponctuée de minutes de silence aux heures où les avions détournés par les jihadistes ont percuté les tours du World Trade Center.Au lieu de prendre la parole à tour de rôle, les familles des victimes ont enregistré leurs interventions. Mais elles pourront se retrouver, avec masques et distanciation physique, au Mémorial du site de \"Ground Zero\", dont le musée rouvrira pour la première fois depuis mars.Dix-neuf ans après, le 11-Septembre reste synonyme d'héroïsme des New-Yorkais. Les dirigeants new-yorkais répètent que c'est grâce à leur \"résilience\" que la ville a, depuis un mois, ramené sous les 1% le taux de contamination d'un virus qui a tué plus de 23.000 New-Yorkais.Mais tous soulignent aussi, comme le gouverneur Andrew Cuomo mardi, que cette résilience est désormais mise à rude épreuve par les \"effets secondaires\", économiques et sociaux, de la pandémie. - Bureaux vides jusqu'en 2021 ? -Gale Brewer, présidente du district de Manhattan, reconnaît que cette île symbole de l'effervescence new-yorkaise est aujourd'hui plombée par des problèmes multiformes. Certains découlent directement du coronavirus: la quasi-totalité des banques, assurances et autres entreprises de \"cols blancs\", passées au télétravail en mars, l'ont maintenu, vidant les quartiers d'affaires et condamnant des milliers de petits restaurants qui nourrissaient leurs employés le midi. Même si Manhattan lui manque, Boris Tulchinskiy, ingénieur en logiciel de 26 ans, prévoit ainsi, comme beaucoup de ses collègues, de \"continuer à travailler de chez lui\", dans le New Jersey voisin, jusqu'en juillet 2021.Si les plus de 60 millions de touristes qui visitaient New York annuellement ont disparu, les New-Yorkais ont aussi fui par milliers: 35.000 personnes au moins ont quitté Manhattan, au vu des demandes de vote par correspondance enregistrées pour la présidentielle, selon Gale Brewer.Beaucoup de commerces ont fermé: entre 2017 et 2020, le nombre de commerces vacants a presque doublé (+78%), selon Mme Brewer. Quant aux personnes sans abris, leur visibilité a augmenté avec la fermeture de nombreux centres d'hébergement et le transfert de quelque 13.000 d'entre elles dans des hôtels vides de Manhattan, dit-elle.La hausse des meurtres et fusillades (respectivement +47% et +166% en aout comparé à août 2019) est un des signes frappants de cette crise new-yorkaise. Si on est loin de la criminalité endémique qu'avait connu New York dans les années 1970-80, la ville, qui se targuait d'être l'une des plus sûres au monde, est désormais revenue aux niveaux de criminalité de 2012, selon le New York Times.- Trump veut \"tuer New York\" -\"Je ne peux pas vous dire combien d'appels je reçois de New Yorkais (..) littéralement inquiets de la dégradation de la ville\", résumait mardi M. Cuomo.Tous les dirigeants new-yorkais se disent cependant convaincus que la ville remontera la pente, mais dans combien de temps?Si la ville montre des signes de reprise - avec notamment la réouverture des musées débutée fin août et, fin septembre, des salles de restaurants - cela pourrait prendre trois ans, estime Mme Brewer, rapportant l'avis de promoteurs immobiliers.En attendant, à moins de deux mois de la présidentielle, cette crise est devenue un sujet de conflit avec le gouvernement Trump.Le président républicain répète que la hausse de la criminalité dans le bastion démocrate qu'est sa ville natale est la conséquence de l'incompétence et du laxisme de ses élus. Mardi encore, il accusait le maire et le gouverneur de New York de \"détruire\" la ville.Les responsables new-yorkais dénoncent eux le refus de l'ex-magnat de l'immobilier et des républicains d'octroyer des milliards de dollars à New York - comme à d'autres villes démocrates - pour combler leurs immenses pertes de recettes fiscales. \"Trump essaie de tuer New York, c'est personnel, c'est psychologique\", affirmait mardi M. Cuomo.",
    "date": "2020-09-10",
    "heading": "Criminalité en hausse, appartements et magasins vacants, sans-abris omniprésents: New York commémore vendredi l'anniversaire des attentats du 11 septembre 2001 empêtrée dans une crise profonde, enjeu de bataille politique à l'approche de la présidentielle américaine.",
    "title": "New York, en pleine crise, marque l'anniversaire des attentats du 11 septembre 2001"
}