{
    "article": "\"Merci!\", a tweeté le locataire de la Maison Blanche en relayant un article annonçant cette initiative. Dans la foulée, il a retweeté une série de messages sur le même thème.Issu du parti du Progrès (FrP, droite populiste anti-immigration), Christian Tybring-Gjedde a expliqué à l'AFP que M. Trump méritait le prix pour son rôle dans l'accord de normalisation entre Israël et les Emirats arabes unis.Avec un autre élu, il avait déjà proposé M. Trump pour le Nobel en 2018 pour le rapprochement --aujourd'hui dans les limbes-- avec la Corée du Nord.Etre proposé pour le Nobel n'a pas valeur d'adoubement de la part de l'Institut Nobel norvégien.Ce dernier est tenu d'accepter toutes les nominations pour autant qu'elles aient été envoyées avant le 31 janvier par une personne habilitée à le faire, comme c'est le cas de M. Tybring-Gjedde en tant que député. Jared Kushner, gendre et conseiller de M. Trump, s'est félicité de cette nomination lors d'une conférence de presse.\"Le président Trump a été très très honoréd'être nominé ce matin pour le prix Nobel de la Paix\", a déclaré M. Kushner. \"Je pense que c'est une chose vraiment formidable\". - \"Ils l'ont donné à Obama\" -A plusieurs reprises, Donald Trump a déjà évoqué le prestigieux prix, estimant être mal traité par rapport à son prédécesseur Barack Obama.\"Je pourrais obtenir le prix Nobel de la paix pour beaucoup de choses s'ils l'attribuaient de manière honnête, mais ce n'est pas le cas\", avait-il lancé en septembre 2019 en marge de l'Assemblée générale de l'ONU, à New York.\"Ils l'ont donné à Obama immédiatement après son arrivée au pouvoir et il n'avait pas la moindre idée de la raison pour laquelle il l'avait reçu\", avait-il poursuivi.En recevant le prix Nobel, le 10 décembre 2009, le président démocrate avait reconnu d'entrée \"la controverse considérable\" suscitée par cette récompense surprenante à l'aube de son premier mandat.Interrogé par l'AFP sur les raisons de son initiative, Christian Tybring-Gjedde a estimé que le milliardaire républicain le méritait, \"surtout si l'on compare avec d'autres lauréats du passé\".\"Que ce soit l'accord de Camp David de 1978 ou celui d'Oslo en 1993: le prix de la paix a été donné aux protagonistes et cet accord est au moins aussi révolutionnaire pour le Moyen-Orient\", a-t-il estimé.Interrogé sur les chances du locataire de la Maison Blanche d'être couronné de lauriers dans une Norvège généralement peu acquise à sa cause, M. Tybring-Gjedde a souligné que c'était accessoire.\"Pour les lauréats du Nobel, que ce soit en mathématiques (il n'y a pas de Nobel dans cette discipline, ndlr), littérature ou chimie, personne ne s'interroge sur leur personnalité\", a-t-il fait valoir.\"Ce n'est pas la personnalité qui fait qu'on reçoit le prix, mais ce que la personne a effectivement réalisé pour instaurer la paix dans le monde\", a-t-il insisté.L'Institut Nobel, qui a pour règle de ne jamais commenter les candidatures qui lui sont soumises, n'a pu être joint par l'AFP. Dans le passé, certains des cinq membres du comité qui attribue le prix ont tenu des propos négatifs à l'égard de Donald Trump.Au-delà de Barack Obama, trois autres présidents américains ont déjà reçu le prix très convoité: Theodore Roosevelt, Woodrow Wilson et Jimmy Carter.",
    "date": "2020-09-10",
    "heading": "Le président américain Donald Trump a accueilli mercredi avec enthousiasme la décision d'un élu de la droite populiste norvégienne de le proposer au prix Nobel de la paix 2021.",
    "title": "Proposé pour le Nobel de la paix par un élu norvégien, Trump est ravi"
}