{
    "article": "Son mari, qui refusait à l'époque le divorce, est resté en liberté même après avoir poignardé Hasret à 43 reprises avec un tournevis.Il a finalement été arrêté en 2014 sur la base d'un rapport médical prouvant que les coups auraient pu être mortels. Mais les \"mini-jupes\" et les sorties nocturnes de Hasret ont été considérées comme une \"circonstance atténuante\" par le tribunal qui a condamné son ex-mari à onze ans de prison au lieu de vingt qui étaient requis.Selon la plateforme \"Nous mettrons fin aux féminicides\", 474 femmes ont été tuées en Turquie en 2019, contre 440 en 2018 et 180 en 2010. Pour les militants féministes, le laxisme des autorités pour faire appliquer les lois contre les violences envers les femmes sont à l'origine de cette hausse.Dans ce contexte, l'annonce récente par le président turc Recep Tayyip Erdogan d'un éventuel retrait de la Turquie de la Convention d'Istanbul, un traité international ratifié en 2011 visant à mieux lutter contre les violences domestiques, a suscité des inquiétudes.- \"Peur de perdre nos droits\"-Des associations conservatrices radicales demandent le retrait d'Ankara, estimant que le traité \"nuit aux valeurs familiales\" et \"banalise l'homosexualité\".\"Lorsque j'entends ces débats, une peur de perdre nos droits m'envahit\", dit Hasret. \"Mais les femmes ne se laisseront pas faire\".Des milliers de femmes manifestent en effet depuis plusieurs semaines à travers la Turquie pour demander au gouvernement de sauvegarder la Convention d'Istanbul.La mobilisation dépasse le clivage entre religieux et laïcs. Des femmes conservatrices, ayant voté ou non pour l'AKP (le parti islamo-conservateur au pouvoir), se battent aussi pour la convention, de peur de voir leurs droits se détériorer.\"Les détracteurs de la convention ont été surpris de la vive opposition des femmes conservatrices à l'idée du retrait\", estime l'écrivaine et activiste Berrin Sonmez. Même l'association de Sumeyye Erdogan, la fille du président turc, a annoncé son soutien au traité, au prix de vives attaques et insultes.\"Avec l'arrivée au pouvoir de l'AKP, les femmes conservatrices ont pu accéder à un statut social qu'elles n'avaient pas auparavant. Mais elles se rendent compte que les hommes politiques qu'elles ont soutenus sont prêts à les sacrifier. Elles ne veulent pas perdre leurs droits\", analyse Mme Sonmez.- Forte mobilisation -Selon un sondage de l'institut Metropoll effectué en juillet, seulement 17% des Turcs soutiendraient un retrait de la convention d'Istanbul. L'émotion suscitée par de nombreux meurtres récents de jeunes femmes par des hommes, ainsi que la forte mobilisation des femmes à travers la Turquie, jouent un rôle dans cette sensibilisation.Les tentatives du gouvernement de rogner les droits des femmes au nom de \"la protection de la famille\", comme l'abaissement de l'âge légal du mariage, ont toutes rencontré une vive opposition. \"Le mouvement des femmes est le seul à avoir fait reculer le pouvoir depuis la tentative du coup d'Etat en 2016\", estime Adile Dogan, présidente de l'Association de solidarité entre les femmes d'Esenyali. Dans cette banlieue défavorisée d'Istanbul, où de nombreux habitants se sont trouvés au chômage à la cause de la pandémie de Covid-19, la violence envers les femmes est en hausse.\"En deux mois seulement, 300 femmes victimes de violences ont fait appel à nous\", raconte Mme Dogan.Même si les autorités sont accusées de traîner les pieds pour ne pas entièrement l'appliquer, la convention d'Istanbul représente des avancées concrètes pour les femmes, estime cette activiste.\"Avant la convention, les procureurs mettaient parfois plus d'un mois pour établir un ordre de protection. Maintenant on peut les obtenir immédiatement\", explique-t-elle. Selon des observateurs, la forte mobilisation pour la sauvegarde du traité aurait poussé le gouvernement à envisager d'émettre une réserve, sans pourtant s'en retirer. Autre option étudiée: la Turquie élaborerait sa propre convention, en éliminant toute référence aux LGBT et aux unions hors mariage.\"Des tentatives similaires visant à inventer une convention conforme aux \"valeurs familiales\" existent dans d'autres pays autoritaires comme la Pologne ou la Russie\", explique Berrin Sonmez. \"Mais nous n'accepterons jamais un abandon de la convention d'Istanbul\".",
    "date": "2020-09-10",
    "heading": "Hasret a failli payer de sa vie l'indulgence supposée des forces de l'ordre turques lorsqu'il s'agit de prévenir la violence contre les femmes. Son ex-mari n'a jamais été inquiété malgré maintes plaintes qu'elle a portées pour coups, blessures et menaces de mort.",
    "title": "Turquie: les femmes déterminées à défendre une convention menacée contre la violence"
}