{
    "article": "\"Quand (les gens) voient les efforts faits pour empoisonner un dissident, et qu'ils admettent qu'il y a de fortes chances que cela vienne de hauts responsables russes, je pense que ce n'est pas bon pour le peuple russe\", a déclaré mercredi le secrétaire d'Etat américain Mike Pompeo.Tranchant avec les déclaration la semaine dernière de Donald Trump, disant ne \"pas encore avoir vu\" de preuves de l'empoisonnement d'Alexeï Navalny, Mike Pompeo a réaffirmé que Washington et ses alliés européens voulaient tous voir la Russie \"faire rendre des comptes aux responsables\". Placé en août en réanimation dans un hôpital sibérien après avoir fait un malaise dans un avion, Alexeï Navalny, 44 ans, a été transféré en Allemagne où les médecins disent avoir trouvé les traces d'un empoisonnement à un agent innervant de type Novitchok, substance conçue à l'époque soviétique à des fins militaires.Le ministère russe des Affaires étrangères a convoqué l'ambassadeur allemand qui, selon un communiqué, \"s'est vu signifier une vive protestation concernant la présentation par le gouvernement fédéral allemand d'accusations infondées et d'ultimatums contre la Russie dans le contexte de la maladie et de l'hospitalisation du citoyen russe A. Navalny\".Les autorités russes ont également dénoncé \"l'utilisation évidente de la situation par Berlin comme prétexte pour discréditer notre pays sur la scène internationale\".La Russie assure elle qu'aucune trace de poison n'a été détectée par ses médecins dans l'organisme de M. Navalny et met en doute la version des Européens, y voyant une \"campagne de désinformation\" pour lui imposer de nouvelles sanctions.L'UE a en effet évoqué de possibles sanctions et Berlin a même pour la premier fois indiqué ne pas exclure le gel du projet de son gazoduc phare avec la Russie, Nord Stream 2, qui doit approvisionner l'Europe en gaz russe via la mer Baltique.Mardi, les pays du G7 avaient exhorté Moscou à traduire \"urgemment\" en justice les auteurs de \"l'empoisonnement confirmé\" de M. Navalny, dénonçant comme \"inacceptable\" tout usage d'armes chimiques.- Sorti du coma -Durant la convocation de l'ambassadeur allemand, Geza Andreas von Geyr, le ministère a également exigé que lui soit fourni le dossier médical complet de M. Navalny pour qu'il soit \"étudié de manière approfondie et vérifié par des spécialistes\" russes.Un refus sera considéré comme une \"provocation grossière et hostile\", a ajouté la diplomatie russe dans son communiqué.L'ONU a également demandé mardi une enquête \"approfondie, transparente, indépendante et impartiale\" des autorités russes sur ce \"crime très grave\" commis contre M. Navalny.Alexeï Navalny, opposant numéro un au Kremlin connu pour ses enquêtes anti-corruption et l'organisation de nombreuses manifestations, est sorti lundi du coma artificiel dans lequel il était plongé, près de trois semaines après avoir été hospitalisé.Selon l'hôpital berlinois de la Charité, il \"réagit quand on lui parle\" et va \"par étapes\" cesser d'être sous respirateur artificiel. Mais malgré ces nouvelles encourageantes, ses médecins n'excluent pas qu'il porte des séquelles à long terme de ce \"lourd empoisonnement\" établi par un laboratoire militaire allemand.Alors que les appels à sanctionner la Russie se multipliaient en Occident, le Kremlin avait assuré que \"toute tentative d'associer la Russie de quelque manière que ce soit à ce qui s'est passé est inacceptable\".L'agent neurotoxique Novitchok avait déjà été utilisé contre l'ex-agent double russe Sergueï Skripal et sa fille Ioulia en 2018 en Angleterre. Selon les autorités britanniques, le GRU, le renseignement militaire russe, est le principal suspect.Cette affaire avait déjà entraîné des sanctions contre la Russie, qui avait nié toute implication. D'autres adversaires déclarés du Kremlin ont été les victimes d'empoisonnements suspectés ou avérés. A chaque fois Moscou a rejeté toute responsabilité.",
    "date": "2020-09-10",
    "heading": "La Russie a protesté mercredi contre \"les accusations infondées\" lancés par l'Allemagne autour de l'empoisonnement de l'opposant Alexeï Navalny, que Washington estime désormais orchestré par de \"hauts responsables russes\", augmentant la pression internationale sur Moscou.",
    "title": "Navalny: Moscou dénonce les \"accusations infondées\" de Berlin, Washington accuse à son tour"
}