{
    "article": "Mis en cause dans le nouveau livre du journaliste Bob Woodward pour avoir minimisé la menace du Covid-19 dont il était pleinement conscient, le président américain Donald Trump a assuré jeudi avoir voulu éviter toute \"panique\".A huit semaines de l'élection présidentielle, la publication d'extraits de cet ouvrage rédigé par le célèbre journaliste du Watergate a provoqué une vive réaction du candidat démocrate Joe Biden qui a dénoncé une \"trahison\" vis-à-vis du peuple américain.\"J'ai voulu toujours minimiser (le danger)\", expliquait le président dans un échange téléphonique avec Bob Woodward le 19 mars, retranscrit dans cet ouvrage intitulé \"Rage\". Or, plusieurs semaines plus tôt, le 7 février, il expliquait au même journaliste combien le Covid-19 était \"un truc mortel\".Interrogé en fin d'après-midi depuis la Maison Blanche, M. Trump a défendu son bilan très controversé, comme ses déclarations. \"J'ai été très ouvert, que ce soit avec Woodward ou avec qui que ce soit: nous ne pouvons alimenter la panique\", a-t-il avancé.\"Je ne veux pas que les gens aient peur, je ne veux pas créer de panique\", a martelé le président qui avait affirmé, au début de la pandémie, que le virus finirait par disparaître \"comme par miracle\".La gestion de l'épidémie, qui a fait plus de 190.000 morts aux Etats-Unis, vaut à Donald Trump de très vives critiques, de la part de ses adversaires mais aussi de scientifiques et de certains élus de son propre camp.Il est accusé d'avoir envoyé des signaux contradictoires et confus, mais aussi d'avoir manqué de compassion face aux ravages provoqués par ce virus. Sondage après sondage, une très large majorité d'Américains jugent sévèrement son action sur ce front.Le livre, qui doit sortir mardi, s'appuie en particulier sur 18 interviews accordées à Bob Woodward entre décembre 2019 et juillet 2020 et enregistrées avec l'accord de Donald Trump.- \"Presque criminel\" -\"C'est écoeurant\", a réagi Joe Biden.\"Il avait les informations. Il connaissait le danger. (...) Il a menti aux Américains\", a-t-il estimé.\"Pensez-y. Pensez à ce qu'il n'a pas fait. C'est presque criminel\".De son côté, Nancy Pelosi, présidente démocrate de la Chambre des représentants, a estimé que ces échanges démontraient \"la faiblesse\" du président américain.\"Il n'a pas su répondre au défi\", a-t-elle estimé sur la chaîne MSNBC, dénonçant également \"son mépris pour la science\". Après avoir longtemps affiché une position ambiguë sur la question du port du masque, le milliardaire républicain est apparu en public avec un masque pour la première fois seulement le 11 juillet. Quelques jours plus tard, il estimait qu'il s'agissait d'un geste \"patriotique\".Le Dr Anthony Fauci, directeur de l'Institut américain des maladies infectieuses, a jugé que Donald Trump, qu'il a beaucoup côtoyé au sein de la cellule de crise mise en place à la Maison Blanche, était soucieux que \"le pays ne s'affole pas\" mais n'avait pas déformé les faits.\"Je ne me souviens pas d'un épisode où il y aurait eu une déformation flagrante des choses dont j'avais parlé avec lui\", a-t-il expliqué sur Fox News.Bob Woodward s'est rendu célèbre à travers le monde pour avoir révélé, avec Carl Bernstein, le scandale du Watergate qui a contraint Richard Nixon à la démission en août 1974.Dans un premier livre sur la présidence Trump publié il y a deux ans, M. Woodward avait dressé le portrait d'un président inculte, colérique et paranoïaque que ses collaborateurs s'efforcent de contrôler pour éviter les pires dérapages.La publication jeudi d'extraits de son nouveau livre a suscité des critiques sur les raisons pour lesquelles il avait attendu septembre pour publier un entretien réalisé en février et touchant à une crise sanitaire sans précédent.\"Cette question - légitime - revient fréquemment lorsque les journalistes retiennent des informations importantes pour leur livre\", a relevé David Boardman, doyen de l'école de journalisme de Temple University. \"Dans une situation de vie et de mort comme celle d'aujourd'hui, cette pratique traditionnelle est-elle toujours éthique?\".",
    "date": "2020-09-10",
    "heading": "",
    "title": "Accusé d'avoir minimisé la menace du Covid-19, Trump sur la défensive"
}