{
    "article": "La procédure est aussi simple que rapide: une légère piqûre au bout du doigt pour prélever une goutte de sang déposée sur une plaquette rappelant un test de grossesse. Quinze minutes plus tard, le patient sait si des anticorps spécifiques au nouveau coronavirus sont présents dans son organisme, signe qu'il a été infecté à un moment ou un autre.\"Si la ligne devient bleue, ça signifie que le test est positif et que le patient a des anticorps. C'est très précis. Plus de 90% des gens qui ont des anticorps vont être testés positifs\", assure le Pr Budoff, depuis le parking d'un centre hospitalier de Torrance, dans la banlieue de Los Angeles, où les clients peuvent se faire tester sans même descendre de leur voiture.La démarche est strictement volontaire et 40 à 45 personnes sont testées chaque jour en moyenne. Il leur en coûte 149 dollars, une somme pouvant être prise en charge par les assurances santé.Les autorités sanitaires américaines viennent de renforcer les critères de commercialisation de ces tests sérologiques, afin de lutter contre la prolifération de produits douteux. Celui utilisé à Torrance fait partie des quelques tests ayant été approuvés par l'Agence américaine du médicament (FDA) dans le cadre d'une procédure d'urgence, relève le Pr Budoff. Il a mis deux semaines à parvenir à s'en procurer des quantités suffisantes auprès du fabricant sud-coréen.Ce test a en outre une fiabilité de près de 99% pour cibler les anticorps spécifiques au Covid-19, avec seulement une faible possibilité de confusion avec d'autres coronavirus, très rares, assure le médecin. \"Ca signifie que si c'est positif, c'est vraiment positif\", assure le spécialiste en cardiologie, qui a eu l'idée de ces tests rapides pour répondre à la demande de nombreux patients à risque, \"très inquiets\".- \"Dans un coin de ma tête\" -Qui vient se faire tester et quel intérêt au juste?Selon le Pr Budoff et une demi-douzaine de patients interrogés par l'AFP, il s'agit majoritairement de gens ayant présenté des symptômes du Covid-19 mais qui n'ont pas été dépistés à l'époque et qui veulent savoir si c'était le coronavirus ou un rhume, \"pour se rassurer\".\"C'est surtout pour avoir l'esprit tranquille. Si c'est négatif, ils savent qu'ils n'ont pas encore eu le Covid. Et si c'est positif, ils savent qu'ils ont été exposés, qu'ils ont eu la maladie et qu'ils peuvent espérer avoir une certaine protection contre l'infection\", même si on ne peut l'affirmer avec certitude à ce stade, résume le cardiologue.\"Je me suis fait tester parce que je pense que c'est une information qu'il est utile d'avoir. Ca m'aide en particulier à évaluer là où j'en suis, en tant que personnel soignant en première ligne, c'est-à-dire le risque pour ma famille, et pour moi-même\", explique ainsi Eugene Liu, interne en cardiologie d'un service voisin venu se faire tester mardi.\"Depuis le jour où l'on a parlé du coronavirus, ça a toujours été dans un coin de ma tête. Est-ce que j'ai été exposé à des patients infectés, ou pas? Et je vais avoir la réponse\", dit pour sa part Hamed Bakhsheshi, radiologue au centre médical UCLA de Torrance.Les deux hommes sont négatifs, tout comme un patient venu se faire tester à la demande de son chirurgien avant une opération.Selon le Pr Budoff, environ 3 à 4% des personnes dépistées à ce jour à Torrance ont effectivement été exposées au Covid-19.Des entreprises commencent également à s'intéresser à ces tests pour les aider à organiser la réouverture des bureaux une fois le confinement assoupli. \"Jeudi, nous allons nous rendre dans les locaux d'un employeur et tester la totalité de ses 70 salariés\", indique Matthew Budoff.",
    "date": "2020-05-06",
    "heading": "\"C'est le seul dépistage médical dont les gens veulent généralement qu'il soit positif\", sourit le Pr Matthew Budoff. Voici deux semaines, il a ouvert près de Los Angeles un centre de tests sérologiques permettant de dire si une personne a contracté le Covid-19 et s'en est remise.",
    "title": "Coronavirus: à Los Angeles, des tests sérologiques rapides \"pour se rassurer\""
}