{
    "article": "Selon une lettre envoyée au conseil et publiée vendredi par la SEC, le gendarme américain des marchés, cette décision est due à \"des désaccords quant à certains contenus éditoriaux publiés par les titres du groupe ainsi que d'autres décisions stratégiques\".La rupture couvait depuis plusieurs mois entre Rupert et James Murdoch, 47 ans, qui avait fait état en janvier avec sa femme de leur \"frustration\" quant à la couverture par News Corp et Fox des feux de forêt en Australie, jugée climatosceptique.Le couple s'était dit \"particulièrement déçu du déni persistant au sein des médias en Australie\", où est né le patriarche. Tout en assurant ne pas employer de personnes qui nient l'existence du changement climatique, Rupert Murdoch s'est lui-même défini comme climatosceptique.Le départ de James Murdoch intervient à un moment délicat pour le groupe, dont les activités dans les médias ont été contraintes par la chute des revenus publicitaires et la pandémie de Covid-19.En mai, News Corp a ainsi fait savoir qu'il cesserait d'imprimer plus de 100 journaux régionaux et locaux en Australie pour passer à une formule 100% numérique.- Désaccord avec Fox News -Le groupe compte notamment le Wall Street Journal et le New York Post parmi ses actifs aux Etats-Unis, ainsi que le Times et le Sun au Royaume-Uni, mais pas la grande chaîne américaine Fox News, propriété de Rupert Murdoch.Cette dernière est prisée par le président américain Donald Trump, dont le fondateur de l'empire Murdoch est un soutien de longue date.Mais l'appui apporté au chef d'Etat républicain est un autre motif de divergence avec James, qui aurait contribué à la campagne de Joe Biden, le rival de M. Trump à l'élection présidentielle de novembre.En septembre, le fils Murdoch avait d'ailleurs avoué dans une interview au New Yorker être \"en réel désaccord\" avec certains points de vue exprimés sur Fox News.Son retrait du conseil d'administration de News Corp accentue un peu plus sa prise de distance vis-à-vis de l'empire familial.Il avait déjà quitté la direction générale de 21st Century Fox après l'acquisition par Disney de l'essentiel des actifs du groupe.Alors qu'il était jadis considéré comme un potentiel successeur de Rupert Murdoch à la tête de l'empire familial, son désengagement progressif rend cette hypothèse de plus en plus improbable.Après la scission de 21st Century Fox, Rupert Murdoch a créé un nouveau groupe, Fox Corporation, qui contrôle le reliquat. A la tête de News Corp, il est aussi président de Fox Corporation, dont Lachlan Murdoch est directeur général et président exécutif.Ce dernier, aux opinions politiques réputées plus conservatrices que celles de James, fait désormais figure de candidat tout désigné pour prendre la relève.\"Nous sommes reconnaissants envers James pour ses nombreuses années passées au service du groupe\", ont réagi Rupert et Lachlan Murdoch dans une déclaration transmise à l'AFP par un porte-parole de News Corp.\"Nous lui souhaitons le meilleur dans ses futurs projets\", ont ajouté Rupert et Lachlan Murdoch, respectivement président exécutif et coprésident de News Corp.Depuis son retrait de 21st Century Fox, James Murdoch gère un fonds d'investissement, Lupa Systems.",
    "date": "2020-08-01",
    "heading": "L'ancien directeur général du groupe 21st Century Fox James Murdoch, fils du magnat Rupert Murdoch, a démissionné du conseil d'administration de News Corp, actant un peu plus ses divergences avec son père et son frère Lachlan, idéalement placé pour prendre la relève à la tête de l'empire familial.",
    "title": "James Murdoch quitte le CA de News Corp, la rupture familiale est consommée"
}