{
    "article": "\"Ces dernières années, nous nous sommes efforcés de ralentir le rythme d'augmentation de notre prix de vente en kiosque, tout en investissant résolument dans la qualité et la diversité de nos contenus éditoriaux\", expliquent dans un éditorial le directeur du groupe Jérôme Fenoglio et son président Louis Dreyfus. \"Malheureusement, l'impact de la crise due au Covid-19 sur notre modèle économique avec, à la fois, une baisse substantielle et durable de nos revenus publicitaires et la cessation de paiements de notre distributeur, la société Presstalis, nous impose de trouver des ressources supplémentaires afin de garantir la qualité de nos contenus ainsi que l'indépendance financière du journal\", soulignent-ils dans l'édition datée de samedi, qui titre sur l'\"effondrement historique de l'économie française\".\"C'est pourquoi, à compter du 1er août, le prix de vente de votre journal passera à 3 € en semaine et à 4,70 € le week-end\", précisent les dirigeants du journal.Le Monde avait déjà augmenté son prix de 20 centimes début 2019 pour passer à 2,80 euros, tout comme le quotidien économique Les Echos. Le Figaro se vend 2,90 euros, L'Opinion 2,80 euros, L'Humanité 2,30 euros, et Libération deux euros.En 2019, le groupe Le Monde a dégagé un bénéfice net pour la troisième année d'affilée (2,6 millions d'euros) mais la crise sanitaire de début 2020 a effacé une partie de ses recettes, avait indiqué la direction du journal début juillet. Détenu par Xavier Niel, Matthieu Pigasse, Daniel Kretinsky et le groupe Prisa, le groupe Le Monde a enregistré en 2019 un chiffre d'affaires stable de 302,7 millions d'euros \"grâce à l'essor très marqué du portefeuille d'abonnés numériques du Monde\".Le journal a notamment franchi en mai le cap des 300.000 abonnés purement numériques tandis que Courrier International en comptait 55.000 en juin, Le Monde Diplomatique 21.000 fin 2019 et Télérama 10.000. Les premiers mois de 2020 ont été plus difficiles, le groupe ayant dû faire face à une baisse de 50% de ses recettes publicitaires et à la fermeture des kiosques ; il évalue l'impact de la crise à 18 millions d'euros sur son chiffre d'affaires. S'y ajoutent les coûts liés à la faillite du distributeur Presstalis, évalués à 14 millions d'euros.",
    "date": "2020-07-31",
    "heading": "Le Monde augmente son prix à partir de vendredi pour atteindre la barre des trois euros chez les marchands de journaux, a annoncé la direction du journal à ses lecteurs.",
    "title": "Le journal \"Le Monde\" passe à trois euros en kiosques"
}