{
    "article": "\"En ce qui concerne TikTok, nous l'interdisons aux Etats-Unis\", a déclaré M. Trump à des journalistes à bord de l'avion présidentiel Air Force One.TikTok appartient au groupe chinois ByteDance. L'application compte près d'un milliard d'utilisateurs dans le monde et est très populaire auprès d'un public jeune. TikTok faisait l'objet d'une enquête du CFIUS, l'agence américaine chargée de s'assurer que les investissements étrangers ne présentent pas de risque pour la sécurité nationale.Des responsables américains ont exprimé ces dernières semaines la crainte que la très populaire plateforme vidéo ne soit utilisée par Pékin à des fins négatives pour les Etats-Unis. Steven Mnuchin, le secrétaire américain au Trésor, avait fait savoir mercredi qu'il ferait une \"recommandation\" sur TikTok à la Maison Blanche cette semaine.- Sécurité nationale -TikTok a souvent dû se défendre de ses liens avec la Chine, où ByteDance possède une application similaire, sous un autre nom. Elle a toujours nié partager des données avec les autorités chinoises et a assuré ne pas avoir l'intention d'accepter de requêtes en ce sens.Vendredi, avant l'annonce de Donald Trump, des médias américains croyaient savoir que le président allait imposer au groupe ByteDance de vendre TikTok.Selon le Wall Street Journal et l'agence Bloomberg, le président s'apprêtait à signer un ordre officiel pour obliger la maison-mère chinoise à se séparer de la très populaire application américaine, au nom de la protection de la sécurité nationale.Le réseau social s'est réfusé à commenter les informations sur une vente forcée, affirmant simplement être \"confiant dans le succès à long terme de TikTok\".\"Des centaines de millions de gens viennent à TikTok pour se divertir et se connecter, y compris notre communauté de créateurs et d'artistes qui vivent grâce à la plateforme\", a ajouté TikTok.Mais au lieu de cette vente M. Trump a annoncé l'interdiction de TikTok aux Etats-Unis et a déclaré qu'il allait agir dès samedi.Il y a quelques jours, TikTok s'était engagé à avoir un haut niveau de transparence et notamment à permettre des contrôles de ses algorithmes, pour rassurer les utilisateurs et les régulateurs.\"Nous ne sommes pas politiques, nous n'acceptons pas de publicité politique et nous n'avons pas d'agenda. Notre seul objectif est de rester une plateforme animée et dynamique appréciée de tous\", déclarait mercredi dans une note de blog le patron de TikTok, Kevin Mayer.\"Tout le secteur d'activité est examiné de près, et avec raison. En raison des origines chinoises de l'entreprise, nous sommes examinés d'encore plus près. Nous l'acceptons et relevons le défi\", détaillait M. Mayer.James Lewis, chef du programme de politique des technologies au Center for Strategic and International Studies, estime que le risque de sécurité encouru en utilisant TikTok est \"proche de zéro\". En revanche, \"il semble que ByteDance pourrait être mis sous pression par Pékin\", a déclaré M. Lewis.Le réseau social est aussi contesté ailleurs qu'aux Etats-Unis. Il est ainsi banni depuis le 30 juin en Inde, où il avait été placé en tête de la liste de 59 applications chinoises bloquées par New Delhi sur son territoire pour \"assurer la sécurité et la souveraineté du cyberespace indien\".Le Pakistan, pays musulman très conservateur, a lancé récemment \"un ultime avertissement\" à l'application de partage de vidéos TikTok afin qu'elle supprime de sa plateforme des contenus jugés \"immoraux, obscènes et vulgaires\".",
    "date": "2020-08-01",
    "heading": "Le président Donald Trump a annoncé vendredi qu'il allait interdire aux Etats-Unis le réseau social TikTok, soupçonné par Washington de pouvoir être utilisé par le renseignement chinois.",
    "title": "Trump annonce qu'il va interdire TikTok aux Etats-Unis"
}