{
    "article": "Selon une lettre envoyée au conseil et publiée par la SEC, cette décision est due à \"des désaccords quant à certains contenus éditoriaux publiés par les titres du groupe ainsi que d'autres décisions stratégiques\".Ancien directeur général de 21st Century Fox, qu'il a quitté après l'acquisition par Disney de l'essentiel des actifs du groupe, James Murdoch gère désormais un fonds d'investissement, Lupa Systems.Depuis ce départ, James Murdoch, 47 ans, s'est montré à plusieurs reprises très critique du groupe de son père Rupert et de sa couverture médiatique en général.News Corp possède notamment le Wall Street Journal et le New York Post aux Etats-Unis, ainsi que le Times et le Sun au Royaume-Uni.Jadis considéré comme un héritier possible de l'empire familial, James Murdoch avait dénoncé en janvier le climatoscepticisme de certains médias de News Corp, affiché notamment, selon lui, lors de la couverture des gigantesques incendies qui ont dévasté des régions entières d'Australie. Son père s'est lui-même défini comme climatosceptique.La fracture est aussi politique: Rupert est un soutien de longue date du président républicain Donald Trump, tandis que James aurait financé la campagne de son concurrent démocrate à la présidentielle Joe Biden.\"Nous sommes reconnaissants envers James pour ses nombreuses années passées au service du groupe\", ont réagi son père Rupert Murdoch et son frère Lachlan Murdoch dans une déclaration transmise à l'AFP par un porte-parole de News Corp.\"Nous lui souhaitons le meilleur dans ses futurs projets\", ont ajouté Rupert et Lachlan Murdoch, respectivement président exécutif et coprésident de News Corp.Après la scission de 21st Century Fox et la cession de l'essentiel des actifs à Disney, Rupert Murdoch a créé un nouveau groupe, Fox Corporation, qui contrôle le reliquat. A la tête de News Corp, il est aussi président de Fox Corporation, dont Lachlan Murdoch est directeur général et président exécutif.James Murdoch n'était pas administrateur de Fox Corporation.",
    "date": "2020-08-01",
    "heading": "L'ancien directeur général du groupe 21st Century Fox James Murdoch, fils du magnat Rupert Murdoch, a démissionné du conseil d'administration de News Corp, selon un document publié vendredi par le gendarme américain des marchés, la SEC.",
    "title": "Démission de James Murdoch, fils de Rupert, du conseil d'administration de News Corp"
}