{
    "article": "Les avocats du groupe ont présenté leur argumentaire dans des documents déposés vendredi au tribunal californien.\"Après avoir décidé qu'il préfèrerait profiter des avantages de l'App Store sans payer, Epic a enfreint ses contrats avec Apple, en utilisant ses propres clients et les clients d'Apple comme moyen de pression\", détaille la société.Au coeur de la bataille: Apple prélève 30% des revenus générés par les entreprises qui passent par l'App Store pour distribuer leurs applications aux consommateurs sur les appareils de la marque, des iPhones aux tablettes.Or, selon Epic Games (et d'autres sociétés), c'est beaucoup trop. L'éditeur a tenté la semaine dernière de contourner le système de paiement d'iOS (le logiciel d'exploitation), mais Apple a immédiatement retiré le célèbre jeu de tir et de survie de l'App Store. Apple a en outre menacé de couper l'accès d'Epic Games à un programme pour les développeurs, nécessaire pour distribuer d'autres applications sur iOS et pour faire fonctionner sa plateforme de création vidéo Unreal Engine.Elle est utilisée par divers clients de l'éditeur, des studios de conception de jeux vidéo, films et émissions.Epic Games a porté plainte contre Apple et sa \"taxe tyrannique\", pour abus de position dominante. - \"Blessures infligées à soi-même\" -Lundi, l'entreprise a en plus demandé au tribunal de passer une ordonnance restrictive contre Apple, pour \"l'empêcher d'écraser Epic avant même que le procès ait lieu\", expliquant que les dommages causés à ses activités, à sa réputation et à la confiance de ses clients ne seront \"ni mesurables ni réparables\".Les ordonnances restrictives ne servent pas à remédier aux \"blessures infligées à soi-même\", répond Apple vendredi, rappelant qu'il est disposé à réinstaller le jeu et l'accès au programme si Epic Games accepte de respecter de nouveau le contrat.La société basée dans la Silicon Valley est régulièrement accusée de comportement monopolistique, parce qu'elle définit seule les termes d'une plateforme incontournable pour accéder aux utilisateurs de produits Apple, et qu'elle est à la fois juge et partie.Elle s'en défend en expliquant que les commissions, d'un niveau standard sur d'autres magasins équivalents, servent à protéger les applications et leurs utilisateurs des pirates et des arnaques.Les avocats notent vendredi que si d'autres développeurs décidaient eux aussi de contourner l'App Store, \"le public n'en profiterait pas, et les utilisateurs d'Apple en seraient les victimes, car elles perdraient l'expérience de l'App Store en termes de respecte de la vie privée, sécurité et qualité\".Epic Games a de son côté lancé une campagne marketing pour rallier ses dizaines de millions d'utilisateurs à sa cause.- \"Pomme pourrie\" -\"Tous vos amis. Des prix incroyables. Et une pomme pourrie\": c'est en ces termes que le développeur encourage les joueurs à participer dimanche au tournoi baptisé \"#FreeFortnite Cup\" (La Coupe \"Libérez Fortnite\") et à rejoindre la lutte \"contre l'App Store\" sur les réseaux sociaux, avant de se retrouver exclus de la prochaine saison du jeu, qui sort le 27 août.Les participants pourront notamment remporter un avatar aux allures de criminel en costume, avec une tête en forme de pomme grincheuse à lunettes noires.\"Nous offrons aussi 1.200 équipements de jeux (smartphones, consoles et PC). Ce n'est pas parce que vous ne pouvez pas jouer sur iOS qu'il n'y a pas d'autres endroits super pour jouer à Fortnite. Soyez l'un des 1.200 meilleurs mangeurs de pomme dans le monde pour gagner l'un de ces prix\", clame Epic Games dans un communiqué publié vendredi.Les prix comprennent des tablettes Samsung, des consoles Playstation, Xbox, Nintendo, etc.\"Malgré les accusations de monopole contre l'App Store, Mr Sweeney (patron d'Epic Games, NDLR) tweete sur la disponibilité de Fortnite sur Samsung\", remarquent, sarcastiques, les avocats d'Apple.Epic Gamers avait aussi tenté d'installer un système de paiement alternatif dans le jeu distribué via Android, le système d'exploitation de Google, présent sur la majorité des appareils autres que ceux d'Apple.Fortnite a donc été également retiré du Google Play Store, mais les joueurs sur Android peuvent dans ce cas télécharger l'application par d'autres moyens, directement sur l'Epic Games Store par exemple.",
    "date": "2020-08-22",
    "heading": "Apple persiste et signe: Fortnite mérite selon lui d'être exclu de l'App Store et son éditeur, Epic Games, mérite de perdre son accès aux outils de programmation, puisqu'il a rompu les termes du contrat passé avec le géant de l'électronique et des technologies.",
    "title": "L'empire Apple contre-attaque l'éditeur de Fortnite"
}