{
    "article": "\"Il est décédé ce matin à l'hôpital américain à Paris\", d'une pneumonie, a-t-elle indiqué.Un peu contre son gré, ce poète-géographe, davantage flâneur qu'aventurier, a longtemps été une figure incontournable du festival \"Étonnants voyageurs\" de Saint-Malo.Né en 1923 à Digne (Alpes-de-Haute-Provence), Gilles Lapouge a passé son enfance et sa jeunesse en Algérie. En 1948, il est journaliste à Alger-Républicain.En 1951, il est journaliste économique au grand quotidien brésilien \"O Estado de Sao Paulo\" avant de revenir à Paris trois ans plus tard. Il a continué à collaborer avec le journal pendant plusieurs décennies.\"Le journalisme, que je pratique depuis tant d'années, m'a sauvé de la mauvaise littérature et de l'orgueil\", assurait-il.Il a publié son premier livre, \"Un soldat en déroute\", à 40 ans. Quelque 25 ont suivi. Des essais sur la piraterie, les utopies, la géographie, Michel-Ange, l'érotisme ou le sens des voyages, jusqu'à son dernier, un \"Atlas des paradis perdus\", en 2017. Des romans aussi, comme \"Les folies Koenigsmark\", succès public en 1989, \"L'incendie de Copenhague\" (1995) ou \"La mission des frontières\" (2002).Il avait échoué de peu au Goncourt 1977 avec \"Équinoxiales\", récit de voyage dans le Nordeste brésilien, ainsi que, dans une moindre mesure, en 1986, avec le roman historique, \"La bataille de Wagram\". Mais son oeuvre a été couronnée par beaucoup d'autres récompenses: prix des Deux Magots, Joseph-Kessel, Femina de l'essai, Goncourt du récit historique etc. Pour \"L'âne et l'abeille\" (2014), essai de zoologie comparée, il reçu les prix 30 Millions d'Amis et France Télévisions.Parallèlement, il a été producteur de l'émission \"Agora\" de France Culture, il a collaboré au Monde, au Figaro et à La Quinzaine littéraire, participé en 1973 au lancement de l'émission de télévision \"Apostrophes\", qui s'appelait alors \"Ouvrez les guillemets\".Enfin, on lui devait évidemment plusieurs fictions et essais sur le Brésil - dont en 2011 un \"Dictionnaire amoureux\" du pays qui l'avait \"toujours étonné et surpris, parfois énervé, sans (le) décevoir jamais\", en dépit de la violence qu'il ne niait pas. L'ambassade de France au Brésil a d'ailleurs salué vendredi, dans un tweet, la mémoire de \"l'amoureux éternel du Brésil\".",
    "date": "2020-07-31",
    "heading": "Amoureux du Brésil, le journaliste et écrivain Gilles Lapouge est décédé vendredi à l'âge de 97 ans à Paris, a annoncé sa maison d'édition Albin Michel.",
    "title": "Décès de l'écrivain et journaliste Gilles Lapouge"
}