{
    "article": "Auteur d'environ 400 inventions, M. Paton est surtout connu pour avoir créé dans les années 1960, quand l'Ukraine faisait encore partie de l'URSS, le premier appareil permettant le soudage de métaux dans l'espace. En Ukraine indépendante, il parrainé la création d'une nouvelle méthode chirurgicale consistant à électrosouder des tissus humains. Il s'était par ailleurs opposé sans succès à la construction de deux nouveaux réacteurs à la centrale nucléaire de Tchernobyl, à une centaine de kilomètres au nord de Kiev, à cause de leur proximité de la capitale. Un de ces réacteurs a explosé en 1986, provoquant la pire catastrophe nucléaire de l'histoire. \"Un grand Ukrainien nous a quittés\", a déploré dans un communiqué le président Volodymyr Zelensky, qualifiant le défunt de \"génie\" et de \"légende\". \"On le surnommait +père du soudage+ car c'est dans ce domaine qu'il a fait ses inventions principales\", a ajouté le ministère de l'Education et de la Science.Le scientifique, dont le père Ievguen Paton, né à Nice (sud de la France), était également un célèbre académicien s'étant spécialisé dans le soudage, a été le premier à avoir obtenu le titre de \"Héros de l'Ukraine\", la plus haute distinction nationale, en 1998. Ces dernières années Borys Paton, qui dirigeait aussi depuis 67 ans l'Institut scientifique du soudage électrique à Kiev, a été souvent critiqué pour la stagnation de son Académie et son incapacité à se moderniser, à un moment où la science en Ukraine est en profonde crise et souffre notamment en raison d'un manque cruel de financements. Selon des médias ukrainiens, l'académicien est mort d'un arrêt cardiaque dans une clinique à Kiev où il a été hospitalisé en août en raison de plusieurs maladies du coeur. Les obsèques auront lieu samedi.",
    "date": "2020-08-20",
    "heading": "Le célèbre académicien ukrainien Borys Paton, un spécialiste du soudage et président depuis 1962 de l'Académie nationale des sciences, est mort mercredi à Kiev à l'âge de 101 ans, ont annoncé les autorités.",
    "title": "Mort du scientifique Borys Paton, \"père du soudage\" en Ukraine"
}