{
    "article": "La présence de la proie dans l'estomac renforce une hypothèse sur le rôle de l'ichthyosaure dans l'écosystème d'alors: l'animal, qui mesurait environ cinq mètres de longueur, était sans doute un prédateur.\"L'étude suggère qu'un plus grand nombre d'ichthyosaures que nous le pensions étaient des mégaprédateurs: c'est-à-dire qu'ils se nourrissaient de proies grandes comme des humains ou plus\", dit à l'AFP Ryosuke Motani, professeur de paléobiologie à l'université de Californie à Davis, et coauteur de l'étude parue jeudi dans la revue iScience.\"La plupart des grands ichthyosaures que nous connaissons avaient des dents peu tranchantes, et l'on croyait donc qu'ils se nourrissaient de calamars\", ajoute le chercheur. Mais la présence d'une proie de quatre mètres (avalée ici sans la tête et la queue) montre qu'il était sans doute autant prédateur que les crocodiles, dont les dents sont peu tranchantes mais qui sont capables de capturer des proies avec leurs puissantes mâchoires.Le grand fossile avait été découvert en 2010 dans une falaise du sud-ouest de la Chine, dont il avait été extrait l'année suivante. Les scientifiques ne peuvent pas être certains qu'il était un prédateur plutôt qu'un charognard, mais des indices font pencher la balance en faveur de la première option.\"Il n'y a aucun signe de pourrissement de la proie: s'il s'agissait d'une carcasse en décomposition, les doigts ne seraient plus attachés au corps\", dit Ryosuke Motani.En outre, la queue du thalattosaurien a été retrouvée plusieurs mètres à côté, accréditant l'idée qu'elle ait été mordue et arrachée par le prédateur. Mais l'ichthyosaure est sans doute mort peu après son dernier repas.",
    "date": "2020-08-20",
    "heading": "Des paléontologues ont découvert dans l'estomac d'un grand reptile marin fossilisé appelé ichthyosaure, qui ressemblait à un dauphin et nageait dans les océans il y a plus de 230 millions d'années, le fossile d'un autre animal, semblable à un lézard des mers et presque aussi grand que lui, appelé thalattosaurien.",
    "title": "Un fossile de reptile découvert dans l'estomac... d'un plus grand fossile de reptile"
}