{
    "article": "Cette interdiction s'applique à toutes les réservations effectuées à partir de jeudi et ce jusqu'à nouvel ordre, précise l'entreprise dans un post de blog.Avec la pandémie de Covid-19, \"certains ont choisi de transférer ce qu'ils faisaient dans les bars et discothèques dans des maisons, parfois louées via notre plateforme\", y remarque le groupe. \"Nous pensons qu'une telle conduite est incroyablement irresponsable - nous ne voulons pas y être mêlés, et toute personne engagée ou autorisant ce comportement n'a pas sa place sur notre plateforme\", ajoute Airbnb.Même si les hôtes pouvaient jusqu'à présent accepter qu'une fête soit organisée dans leur habitation, 73% des logements proposés sur le site interdisaient déjà tout événement. Airbnb avait aussi imposé fin 2019 des restrictions pour limiter les soirées non autorisées après une fête d'Halloween ayant viré au drame, en interdisant notamment les maisons se présentant comme des lieux de fête.L'entreprise avait également créé une équipe destinée à réagir rapidement en cas de problèmes et à prendre des sanctions immédiates contre les utilisateurs qui ne respecteraient pas les nouvelles règles concernant les soirées. Mais le groupe a pris des mesures supplémentaires avec la pandémie et les règles de distanciation sociale, en retirant par exemple de ses filtres la mention indiquant que les hôtes acceptaient l'organisation d'événements ou en demandant aux invités de respecter les règles en vigueur localement. \"Cependant, dans de nombreuses grandes juridictions, les règles de santé publique sur les rassemblements ont changé - et dans certains endroits ont basculé dans les deux sens en réponse à l'évolution des taux de cas de Covid - tout comme les réglementations sur les bars, discothèques et pubs\", remarque Airbnb dans son post.Dans ce contexte, \"décréter une interdiction globale des fêtes et des événements est dans le meilleur intérêt de la santé publique\", estime le groupe.",
    "date": "2020-08-20",
    "heading": "La plateforme de location de logements entre particuliers Airbnb a annoncé jeudi qu'elle allait interdire l'organisation de toutes fêtes ou événements dans les habitations proposées sur son site et qu'elle allait en limiter la capacité à 16 personnes maximum.",
    "title": "Airbnb interdit les fêtes dans toutes ses locations"
}