{
    "article": "L'épidémie a fait au moins 254.532 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles mardi à 19H00 GMT.Plus de 3.629.160 cas ont été officiellement diagnostiqués dans 195 pays et territoires. Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 71.022 décès pour plus de 1,2 millions de cas. Les autres pays les plus touchés sont le Royaume-Uni (29.427), l'Italie (29.315 morts), l'Espagne (25.613) et la France (25.531).- La Bavière pressée de déconfinerEn Allemagne, le déconfinement s'accélère. Sans attendre une réunion prévue mercredi sur le sujet entre la chancelière Angela Merkel et les différents Etats régionaux, le plus grand de ces Etats, la Bavière, a dévoilé son propre programme: réouverture des restaurants à partir du 25 mai, des hôtels le 30.- Assouplissements en Californie et à Hong KongLa Californie, premier Etat américain à avoir décrété le confinement, va commencer à alléger certaines mesures à la fin de la semaine, comme la réouverture des commerces.Assouplissement des restrictions à Hong Kong aussi, avec notamment la réouverture des écoles, des cinémas et des bars à partir de vendredi.- Confinement prolongé en ColombieLe confinement imposé en Colombie depuis six semaines contre la pandémie de coronavirus va être à nouveau prolongé de deux semaines jusqu'au 25 mai, avec toutefois quelques assouplissements, a annoncé mardi le président Ivan Duque.- Embellie pour le pétrole -Conséquence des mesures de déconfinement aux Etats-Unis et en Europe, le prix du baril de pétrole a atteint mardi un peu plus de 30 dollars pour la première fois depuis la mi-avril. - Economie: les mauvais chiffres s'accumulentLe gouvernement australien a annoncé mardi que son économie perdait chaque semaine quatre milliards de dollars australiens (2,3 milliards d'euros) en raison des restrictions.En Grande-Bretagne, l'indice PMI, mesurant l'activité dans le secteur privé, a chuté à 13,8 points en avril, selon le cabinet Markit, confirmant l'ampleur des dégâts pour l'économie britannique qui se dirige vers une récession historique.Le géant français des hydrocarbures Total a de son côté annoncé que son bénéfice s'était effondré de 99% au premier trimestre. - Ceux du chômage aussiL'Espagne a recensé 282.891 chômeurs supplémentaires en avril, principalement dans le tourisme, portant à 3,8 millions le nombre de demandeurs d'emplois.Au Royaume-Uni, quelque 6,3 millions de personnes sont en chômage partiel, soit un cinquième de la population active britannique. - Explosion des cas en RussieLa Russie a enregistré mardi un nouveau bond de plus de 10.000 nouveaux cas de coronavirus en 24 heures, pour le troisième jour d'affilée, la plus rapide progression de la pandémie en Europe. Le taux de mortalité demeure toutefois faible, selon les autorités.- GB: 6.000 décès en maisons de retraiteEn Angleterre, plus de 6.000 personnes sont mortes du coronavirus en trois semaines dans les maisons de retraite, où la situation \"dramatique\" continue de se dégrader, a indiqué le Bureau national des statistiques (ONS).- France: StopCovid, sans Apple ni GoogleL'application mobile StopCovid, qui doit permettre en France de tracer les contacts avec des personnes diagnostiquées positives au coronavirus, sera prête le 2 juin pour la deuxième phase du déconfinement, sans avoir recours aux plateformes d'Apple et Google, a annoncé le gouvernement.- Arbnb licencie un quart de ses employésLe patron d'Airbnb, frappé de plein fouet par la pandémie de nouveau coronavirus et les mesures de confinement, a annoncé mardi à ses salariés le licenciement d'environ 25% de ses 7.500 employés dans le monde, d'après un mémo publié sur le site du groupe.- Une cagoule du Ku Klux Klan en guise de masqueLa police a ouvert une enquête en Californie après qu'un homme a revêtu une cagoule du Ku Klux Klan, organisation raciste connue pour ses actes violents, en guise de masque de protection contre le coronavirus pour faire ses courses dans un supermarché.",
    "date": "2020-05-06",
    "heading": "- Près de 255.000 morts",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}