{
    "article": "La longue fermeture des débits de boisson touche de plein fouet les 3.000 âmes que comptent le village et ses environs. En temps normal, les clients \"boivent leur pinte le long du comptoir comme ça, pour parler politique, des nouvelles du jour, comprendre ce qui se passe dans leur propre vie\", explique le patron de pub Joe Sheridan, 49 ans, en déverrouillant les portes de son établissement du village de la région de Galway (ouest).\"Il y a des gens qui me confient ici ce dont ils ne parleraient pas à leur médecin\", raconte-t-il. Les pubs fermés, \"on voit les gens porter sur leur visage les malheurs de la vie\".Dans son établissement orné de panneaux de bois, M. Sheridan trouve une pile de courrier et l'odeur de moisi du pub à l'arrêt.Sur les murs, photos de groupes, souvenirs de sports et bouteilles poussiéreuses. Autant de témoignages du rôle du pub dans la vie locale: salle commune, musée et sorte de catharsis collective discrète pour ce coin d'Irlande.Les pubs irlandais ont fermé le 16 mars lorsque le pays s'est préparé à affronter le coronavirus qui a tué au total 1.777 personnes. Après 15 semaines d'hibernation, ceux qui servent à manger ont pu rouvrir. La réouverture de ceux qui ne servent qu'à boire est sans cesse repoussée, et désormais prévue au 13 septembre. Le secteur estime que la moitié des 7.000 pubs irlandais sont toujours fermés à cause du plus \"long confinement dans l'Union européenne\".\"La vaste majorité de ces pubs sont de petits établissement ruraux tenus par des familles, qui appellent leurs clients par leurs prénoms\", soulignait récemment le chef de la fédération des pubs irlandais, Padraig Cribben.Les pubs ruraux ont leur propre cachet, de taille modeste, décorés simplement et remplis de familles et d'amis.Nombre d'entre eux ne servent qu'à boire. Un seul des six pubs de Dunmore a pu rouvrir en s'associant avec un établissement de vente à emporter pour proposer des repas sur place.- \"Huile sur le feu\" -En milieu rural, nombreux sont ceux pour qui le déjeuner représente le repas principal, préservant une soirée ininterrompue pour le pub.Historiquement, ces établissements ont tenu le rôle d'épicerie, de quincaillerie, comblant le vide des infrastructures grâce au petit commerce et à l'aide mutuelle.A Dunmore, trois pubs font même toujours office de pompes funèbres: lorsqu'un habitué meurt, ils organisent les obsèques, les compagnons de pinte du défunt creusent sa tombe.\"C'est ça le +meitheal+\", explique M. Sheridan, \"c'est un mot irlandais qui désigne un groupe qui se forme pour travailler volontairement ensemble\".Le confinement \"met le bazar dans les traditions qui se sont construites au fil des générations\", se désole-t-il.Le village de Dunmore, blotti au coeur de champs d'un improbable vert ceints de murs de pierres, ne compte que 600 habitants.L'étranger pourrait penser que ses six pubs se livrent une compétition féroce, mais M. Sheridan voit chacun comme les noeuds d'un écosystème de soutien avec des vibrations différentes, entre lesquels les gens du cru naviguent.Si le déclin de la population rurale n'a rien de nouveau, le coronavirus \"jette de l'huile sur le feu\", estime le patron, également élu local.Dans les maisons éparpillées en dehors de Dunmore, les clients du pub, beaucoup d'hommes âgés, passent leur temps seuls.Il n'y a guère que les promenades pour briser la monotonie des jours, avec peu de chances d'interactions sociales, et la visite du facteur.\"Ici, il n'y a rien d'autre à regarder que la lampe, comme un papillon de nuit\", explique Brendan Jordan, dont les trois ou quatre visites hebdomadaires au pub offrent un peu de répit à cet homme de 51 ans qui s'occupe de sa soeur handicapée.\"Ils nous isolent ici à la campagne et tout le monde s'en fout\", peste John Hussey, un agriculteur célibataire de 52 ans. \"Ils ont tout tué dans les zones rurales.\"",
    "date": "2020-09-05",
    "heading": "Dans les pubs de Dunmore, les verres de Guinness prennent la poussière et les fûts sommeillent. La sobriété et l'ennui se sont emparés des habitants, que le coronavirus prive du coeur de la vie sociale de l'Irlande rurale.",
    "title": "En Irlande, le virus ferme les pubs et assèche la campagne"
}