{
    "article": "Les deux leaders de la réservation de voitures avec chauffeur (VTC) menaçaient d'interrompre totalement leur service dès vendredi dans cet Etat du sud-ouest, ce qui aurait mis au chômage des dizaines de milliers de personnes.Lyft avait même déjà annoncé suspendre ses opérations à partir de 23H59 en Californie. Mais le groupe a fait machine arrière après la décision de justice. \"La cour a accepté notre requête de prolonger le délai, donc notre service continue sans interruption, pour l'instant\", a-t-il indiqué sur son blog.La cour d'appel a en effet mis en pause l'ordre donné par le tribunal il y a dix jours, qui intimait aux deux plateformes de requalifier le statut des conducteurs en salariés d'ici vendredi dans l'Etat le plus peuplé et le plus riche des Etats-Unis.\"Nous sommes contents que la cour ait reconnu l'importance des questions soulevées dans cette affaire, et que ces services essentiels ne soient pas interrompus pendant que nous continuons de défendre la capacité des chauffeurs à travailler avec la liberté qu'ils veulent\", a réagi un porte-parole d'Uber.Les deux sociétés basées à San Francisco sont engagées dans un bras de fer avec les autorités californiennes. Elles contestent la loi AB5 sur le statut des travailleurs indépendants, entrée en vigueur dans l'Etat le 1er janvier, et rédigée avec Uber et Lyft en ligne de mire. Un procès doit avoir lieu, l'audience est censée commencer le 13 octobre. Le sursis a été accordé jeudi sous réserve que les deux entreprises acceptent des procédures accélérées.- Concurrents unis -Lyft et Uber se considèrent comme des plateformes technologiques, qui mettent en relation les conducteurs et les passagers, et non comme des sociétés de transport.Les élus politiques qui ont adopté la loi AB5 entendent les forcer à accorder des avantages sociaux (assurances maladie et chômage, heures supplémentaires, etc) à leurs dizaines de milliers de chauffeurs californiens, considérés comme des travailleurs indépendants, qui travaillent souvent dans des conditions précaires.Les plateformes assurent de leur côté que l'écrasante majorité des conducteurs (\"4 sur 5\") préfère le modèle actuel, pour la flexibilité des horaires.Selon Lyft, 86% de ses conducteurs californiens conduisent moins de 20 heures par semaine et tiennent à garder le contrôle de leur emploi du temps, parce qu'ils sont étudiants, retraités ou ont un autre emploi.Si les chauffeurs deviennent des salariés, \"les passagers auront un service réduit, surtout dans les banlieues et zones rurales\", et les prix des courses augmenteront, argumente l'application au logo rose vif.\"80% des chauffeurs perdront du travail et les autres auront des vacations avec des horaires, et des revenus à l'heure plafonnés\".Les deux concurrents parient sur un référendum, prévu pour novembre, pour sauver leur modèle.Ils ont dépensé des dizaines de millions de dollars pour organiser le scrutin et appeler les citoyens de l'Etat à soutenir leur \"Proposition 22\", un compromis qui garantirait la flexibilité et certains avantages sociaux aux conducteurs indépendants.- Partie de poker -\"Lyft est concentré sur le référendum avant toute chose\", a noté Dan Ives de Wedbush Securities. \"Même s'ils n'auront pas forcément le dernier mot, la voix des résidents californiens pourrait faire pencher la balance en faveur du compromis promu par Lyft\" (et Uber).Lyft et Uber faisaient valoir qu'elles ne pouvaient pas refondre complètement leur modèle en quelques jours.Mais les élus et syndicats favorables à la loi AB5 ont rappelé de leur côté qu'elles avaient eu le temps de régulariser leur situation depuis le mois de janvier.Jim Hoffa, le président du syndicat américain Teamsters, a qualifié mercredi leurs \"menaces\" de \"tactiques d'intimidation de corporations cupides\".Les rebondissements californiens sont suivis de près aux Etats-Unis et par les nombreux autres gouvernements critiques de la \"gig economy\".Ni Uber ni Lyft n'ont jusqu'à présent réussi à dégager de profits. Ils ont particulièrement souffert au premier semestre 2020 de l'effondrement de la demande pour des trajets en voiture pendant la crise sanitaire.",
    "date": "2020-08-21",
    "heading": "La cour qui avait donné jusqu'à vendredi à Uber et son rival américain Lyft pour requalifier le statut des conducteurs en employés en Californie leur a accordé un délai jeudi, le temps de résoudre la bataille judiciaire en cours, cruciale pour le modèle de la \"gig economy\" (économie à la tâche).",
    "title": "Uber et Lyft remportent une première victoire sur le statut des chauffeurs indépendants"
}