{
    "article": "\"Pour garantir que le droit est respecté et que notre entreprise et nos utilisateurs sont traités équitablement, nous n'avons pas d'autre choix que de contester le décret (signé par M. Trump) par le biais du système judiciaire\", écrit le groupe dans un message transmis à l'AFP.Le président américain accuse depuis des mois, sans preuve, la plateforme de partage de vidéos détenue par le groupe chinois ByteDance de siphonner les données des utilisateurs américains au profit de Pékin. Il a, le 6 août, interdit à l'application toute transaction avec des partenaires américains sous les 45 jours.TikTok, qui avait alors menacé d'engager des poursuites judiciaires contre cette décision, prévoit donc de mettre sa menace à exécution dans les jours à venir.\"Bien que nous ne soyons pas du tout d'accord avec les accusations de l'administration américaine, nous cherchons depuis près d'un an à engager des discussions de bonne foi pour trouver une solution\", explique l'application samedi.\"Mais nous nous sommes heurtés à la place à un manque de respect des procédures légales dans la mesure où l'administration ne prête aucune attention aux faits et tente de s'immiscer dans des négociations entre entreprises privées\", ajoute TikTok, sans préciser auprès de quelle juridiction il prévoit d'engager ses poursuites.Arguant de problèmes de sécurité nationale, le locataire de la Maison Blanche a aussi donné jusqu'à environ mi-novembre à ByteDance pour vendre les opérations américaines du réseau, sous peine de le bloquer aux Etats-Unis.Le géant des logiciels Microsoft était le premier sur les rangs. Mais Donald Trump a récemment exprimé son soutien à une éventuelle offre d'achat par Oracle. Ce groupe informatique a été co-fondé par Larry Ellison, qui a levé des millions de dollars de fonds pour la campagne du locataire de la Maison Blanche.TikTok a construit son succès sur des outils de création et de partage de vidéos courtes, décalées, jouant sur la musique et l'humour, et diffusées par des algorithmes en fonction des goûts de chacun et non des contacts.La plateforme de divertissement compte près d'un milliard d'utilisateurs dans le monde, avec une popularité qui s'est renforcée à la faveur des mois de confinement.",
    "date": "2020-08-23",
    "heading": "L'application chinoise de partage de vidéos TikTok, menacée d'interdiction par le président Donald Trump qui l'accuse d'espionnage pour le compte de Pékin, a annoncé samedi qu'elle prévoyait de porter plainte contre le gouvernement américain dans la semaine à venir.",
    "title": "TikTok va porter plainte contre le gouvernement américain"
}