{
    "article": "Rome, 1976. La vie de Valerio, un garçon de 10 ans timide et solitaire, est bouleversée quand il assiste avec sa mère à une tentative d'assassinat contre son père Alfonso, un haut fonctionnaire, par un groupe d'extrême gauche.Même si Alfonso, interprété par Pierfrancesco Favino (\"Le traître\" de Marco Bellocchio), en réchappe, sa famille jusqu'ici sans histoires sort fragilisée de cet événement, qui a insidieusement ébranlé leurs rapports.Si le réalisateur romain Claudio Noce, 46 ans, a choisi d'adopter le point de vue de Valerio, c'est parce que ce film est inspiré de sa propre histoire: son père, préfet, a lui aussi été la cible d'un attentat quand la péninsule était le théâtre d'attentats à la bombe perpétrés par l'extrême droite et d'enlèvements et assassinats revendiqués par des formations d'extrême gauche comme les Brigades Rouges. Raconter cette histoire intime a été \"un parcours long et douloureux\", confie le cinéaste, car elle \"avait été effacée au sein de notre famille pendant des années\". A travers \"Padrenostro\" (\"Notre-Père\" en français), il a voulu donner une place à \"cette génération qui a subi et baigné dans ces événements\", à \"ces enfants qui une fois au lit n'existaient plus alors qu'il écoutaient derrière les portes\".- \"Enfants invisibles\" -Le vrai protagoniste est donc le petit Valerio, incarné par un Mattia Garaci aux faux airs de Macaulay Culkin, l'enfant-star de \"Maman, j'ai raté l'avion\". Sa rencontre avec un adolescent de 14 ans effronté et espiègle, Christian, va l'aider à surmonter peu à peu son traumatisme.\"Padrenostro\" n'est pas un manifeste politique, mais, selon M. Noce, plutôt \"un film de pacification pour cette génération qui a subi ces événements\" en grandissant dans les années 1970.Comme le résume Pierfrancesco Favino, né lui-même en 1969, \"cette génération de +silencieux éduqués+ n'a pas participé à des événements historiques et a été remisée dans un coin\".A travers Valerio, Claudio Noce a voulu enfin donner la parole à cette \"génération d'enfants +invisibles+ noyés dans le nuage de fumée des cigarettes des adultes\".Au-delà de sa dimension politique, \"Padrenostro\" n'échappe pas aux accents nostalgiques de cette Italie du boom économique convertie à la société de consommation et bercée par les chansons de Lucio Battisti. L'amour du cinéaste pour Rome, sa ville, transpire à chaque image, avec la coupole de Saint-Pierre comme repère éternel. La Calabre, région splendide mais pauvre du sud de l'Italie, peut être perçue comme un personnage à part entière du film, sorte de contrepoint à Rome pour mettre en relief cette péninsule à deux vitesses tiraillée entre passé et futur.Autre personnage central, la peur, qui s'infiltre et détruit tout son passage. \"Comment affronter la peur? A travers la parole et le dialogue\", explique Pierfrancesco Favino, également producteur du film. \"Valerio l'affronte et réussit, selon l'expression consacrée, à passer sur l'autre rive du fleuve en grandissant\".\"Padrenostro\", d'une durée de deux heures, sort fin septembre en Italie.",
    "date": "2020-09-04",
    "heading": "Une rafale de coups de feu, du sang et des cris: les terribles \"années de plomb\", qui ont déchiré l'Italie dans les années 1960-1980, sont vues à travers les yeux d'un enfant dans \"Padrenostro\", présenté vendredi en compétition au festival de Venise.",
    "title": "Mostra: les \"années de plomb\" en Italie vues à travers les yeux d'un enfant"
}