{
    "article": "Répondant à divers appels, notamment de l'Association de défense des chasses traditionnelles à la grive ou du Mouvement de la ruralité, les manifestants ont symboliquement choisi de se réunir dans la ville dont Jean Castex était maire jusqu'à son accession au poste de Premier ministre.\"Jean Castex n'a pas tenu sa parole, tout comme le président de la République\", déplore Eric Camoin, le président de l'association des chasseurs à la glu. Il invoque un accord qui, selon lui, \"avait été conclu avec Castex début août pour maintenir le quota de 22.000 oiseaux à attraper par les glueurs\". Les manifestants, venus d'une dizaine de départements selon les organisateurs, ont défilé depuis le stade jusqu'à la mairie dont Jean Castex est toujours le premier adjoint.Parmi eux, des viticulteurs de l'Aude, répondant à l'appel de leur syndicat. Ses responsables entendent défendre les chasses traditionnelles, qu'ils jugent menacées, alors qu'elles contribuent selon eux à protéger les cultures des dégâts des sangliers et cervidés. L'influenceuse Johanna Clermont, nouvelle égérie de la Fédération nationale des chasseurs (FNC), a également fait le déplacement. \"Je suis là à titre personnel. Il y a beaucoup d'incompréhension par rapport au monde de la chasse, il faut aller au delà des pré jugés\", lance la jeune femme de 23 ans.- \"Pompili démission\" -\"Ne tirez pas sur la chasse\", \"La chasse, ni un sport, ni un loisir, c'est un mode de vie, une liberté de conscience\", proclamaient des banderoles. \"Pompili démission\", \"Castex menteur, Macron trahison, Pompili démission\", appelaient d'autres, visant la ministre de la Transition écologique Barbara Pompili. Les chasseurs l'accusent d'être l'inspiratrice de ce qu'ils interprètent comme un changement de cap du président Macron sur la chasse.\"La ministre règle ses comptes avec la chasse. Elle semble agir par vengeance pour son passif avec le Président de la FNC en interdisant la pratique de la chasse à la glu avant de punir prochainement tous les chasseurs de France\", a dénoncé le Mouvement de la Ruralité. Présent dans le cortège, Robert Michel, un professeur de mathématique du Vaucluse défend dans la chasse à la glu une activité \"qui n'est pas simplement +une chasse traditionnelle+ mais une chasse accessible, notamment aux personnes âgées ou aux personnes en situation de handicap\".Il espère la transmettre à son fils de 12 ans car selon lui elle est \"écologique et facile à contrôler\".Emmanuel Macron a décidé fin aout de suspendre pour cette saison cette pratique, dénoncée par écologistes et défenseurs des oiseaux.Avec ce geste, il répond également aux injonctions de la Commission européenne qui, début juillet, a donné trois mois à la France pour mettre fin à cette méthode de chasse non-sélective, interdite par une directive de 2009 sauf dérogation.",
    "date": "2020-09-12",
    "heading": "Un millier de chasseurs selon la police, jusqu'à 1.500 selon les organisateurs, ont manifesté samedi à Prades (Pyrénées-Orientales), fief du Premier ministre Jean Castex, pour dénoncer notamment l'interdiction de la chasse à la glu et défendre une idée de la ruralité.",
    "title": "Les chasseurs en colère manifestent dans la ville du Premier ministre "
}