{
    "article": "Mais que faire si un enfant a de la fièvre ? Quel dispositif existe pour aider les parents contraints de garder leur enfant à la maison ? 1. Comment sont protégés les élèves ? Tous les collégiens et lycéens doivent porter un masque. Tous les élèves dès la maternelle doivent respecter les gestes barrières, tels que le lavage de mains. 2. Et les professeurs ? Côté enseignants, le port du masque est obligatoire pour tous. Les professeurs vulnérables ou en contact avec des personnes à risque doivent théoriquement pouvoir faire une demande de masques FFP2. Face à une récente polémique sur le fait que les masques en tissu fournis par le ministère ne protégeraient pas suffisamment les enseignants, la rue de Grenelle répond que \"les masques en tissu distribués ont une efficacité de filtration de 98%, soit un des taux les plus élevés\". 3. Que faire si un enfant a de la fièvre ?Si un enfant présente des symptômes (nez qui coule, toux, fièvre, maux de tête, courbatures...), il doit impérativement rester à la maison jusqu'à ce qu'il soit guéri. Il est recommandé de consulter le médecin traitant. 4. Que se passe-t-il si un élève est susceptible d'avoir le Covid-19 ?Si un enfant a eu un contact direct avec un cas confirmé sans mesure de protection efficace, il doit rester à son domicile et consulter un médecin. Il pourra de nouveau rejoindre son établissement 14 jours plus tard. Si l'enfant développe à l'école des symptômes évocateurs du Covid (infection respiratoire aigüe avec fièvre ou sensation de fièvre, fatigue inexpliquée, douleur musculaire ou maux de tête inhabituels, diminution ou perte du goût ou de l'odorat, diarrhée), il doit immédiatement être isolé et porter un masque (à partir de 6 ans), en présence d'un adulte masqué. Le directeur prévient alors immédiatement la famille, pour qu'elle vienne le chercher et l'emmène chez un médecin. L'élève ne pourra retourner à l'école qu'après 14 jours d'isolement à domicile ou après un avis médical.5. Que faire si un enfant est testé positif ? Sa famille doit immédiatement prévenir l'école. L'élève ne pourra pas retourner dans son établissement avant le délai indiqué par son médecin, soit au plus tôt 10 jours après le test.Le directeur de l'école doit ensuite suivre un parcours bien précis : informer l'inspection d'académie, qui prend contact avec l'Agence régionale de santé, et élaborer avec le personnel la liste des personnes ayant pu être en contact avec l'élève contaminé. Celles-ci devront, en conséquence, rester chez elles pendant 14 jours et se faire tester.6. Un établissement peut-il imposer à l'élève de passer un test ?Non, l'école ne peut légalement pas imposer de test à un élève. Si elle en demande un et que la famille le refuse, l'enfant devra toutefois rester chez lui pendant 14 jours.7. L'accès peut-il être refusé à un élève positif ?Oui, le chef d'établissement peut lui refuser l'accès dans la mesure où il a obtenu la preuve que cet élève a été testé positif au coronavirus. L'élève ne pourra revenir dans son établissement que s'il a respecté la quatorzaine qui lui a été imposée.8. L'école peut-elle exiger un certificat médical pour laisser revenir un élève ? Non. \"Le ministère de l'Education nationale ne demande pas aux parents de présenter un certificat médical de non contre-indication et une telle demande des établissements ne repose sur aucune obligation législative ou réglementaire\", souligne le Conseil national de l'Ordre des médecins, qui déplore des \"pressions\" de certaines écoles. Le Conseil \"demande au ministre de le rappeler aux rectorats, aux établissements et aux enseignants\". 9. A partir de combien de cas confirmés une école peut-elle fermer ?- A partir de \"trois cas confirmés\" sur des élèves \"dans des classes différentes d'un même niveau, cela peut entraîner la fermeture du niveau. - A partir de \"trois cas confirmés dans des classes et niveaux différents\", il y a une possible fermeture de l'école ou de l'établissement, selon le ministère.- Pour les personnels, la fermeture totale ou partielle de l'école peut également intervenir \"à partir de trois cas confirmés\".10. Vous devez garder votre enfant, qu'est-il prévu pour le travail ? Les parents salariés du privé et dont l'école ou la classe d'un enfant est fermée bénéficient du chômage partiel s'ils ne peuvent pas faire de télétravail. Les travailleurs indépendants et les contractuels de droit public bénéficient d'indemnités journalières. Les fonctionnaires seront placés en autorisation spéciale d'absence.",
    "date": "2020-09-12",
    "heading": "ECLAIRAGE. Si un élève présente des symptômes, il doit impérativement rester à la maison jusqu'à ce qu'il soit guéri.",
    "title": "Covid-19 et écoles : tout comprendre en 9 questions "
}