{
    "article": "Au clavier dès l'âge de 3 ans, le plus célèbre des musiciens chinois raconte, lors d'un entretien à l'AFP, sa vie de concertiste -- privé de scène pour cause d'épidémie -- et promet que ses enfants feront ce qu'ils voudront... tant qu'ils apprennent le piano.Pour s'attaquer au monument que sont les \"Variations\", l'une des pièces les plus difficiles du répertoire de par sa grande variété de style, Lang Lang a puisé dans son passé d'enfant prodige.\"J'ai joué tellement de Bach quand j'étais petit\", se souvient-il, accoudé à un Steinway dans un grand hôtel de Pékin.Les 30 Variations, Lang Lang les jouait \"déjà à l'âge de 10 ans\" et les connaissait entièrement par coeur sept ans plus tard. \"Les mémoriser n'a pas été tellement difficile, parce que j'ai commencé tôt\", résume-t-il.- \"Pris de peur\" -De là à oser les enregistrer...\"Ca m'a pris 27 ans pour être prêt\", lance-t-il dans un grand éclat de rire. \"Je n'ai jamais travaillé aussi longtemps sur une oeuvre\".Car la technique est une chose, faire sienne la musique en est une autre.\"J'ai attendu pendant des années de mieux connaître la pièce. Quand je commençais à l'enregistrer, j'étais pris de peur et j'enregistrais autre chose\", raconte-t-il sous son épaisse chevelure savamment négligée.\"Si je ne ressens pas qu'une oeuvre devient une partie de moi, si je ne la comprends pas à fond, je ne me sens pas à l'aise pour l'enregistrer\".L'album, distribué par Deutsche Grammophon, est en deux parties. Une version studio et une version concert, enregistrée en mars à l'église Saint-Thomas de Leipzig, fief de Jean-Sébastien Bach où le compositeur allemand est enterré. Durée record du concert (joué sans partition bien sûr): 95 minutes. - \"Pouvoir de guérison\" -Le pianiste, né à Shenyang (nord-est) en 1982, s'est fait un nom avec les grands compositeurs romantiques. Mais pour lui, Bach (1685-1750) convient à notre époque, bouleversée par l'épidémie de coronavirus.\"La musique est un bon remède en ces temps particuliers. Bach, si on le compare aux autres grands compositeurs, a un pouvoir de guérison encore plus grand\", estime-t-il.Costume ocre et baskets assorties, le virtuose est resté un bourreau du travail pendant l'épidémie, qu'il a passée à Shanghai.\"J'ai réétudié certaines des grandes pièces romantiques que je n'avais plus jouées depuis un certain temps: Rachmaninov, Tchaïkovski... Je ne me suis pas refroidi les mains\".A propos de ses mains, Lang Lang n'avouera pas pour combien elles sont assurées. \"C'est ridicule, très cher\", admet-il.\"Ce qui m'a manqué le plus, c'est la scène\", confie l'artiste, qui avait pour habitude de donner au moins 90 concerts par an aux quatre coins de la planète et a dû annuler plus de 70 dates.\"J'attends le vaccin, je me fais piquer et je pars en voyage\", trépigne-t-il d'impatience.- Chopin à Paris -L'enfant qui répétait entre six et dix heures par jour ne joue plus aujourd'hui que deux heures sur le piano qu'il partage avec son épouse, la pianiste allemande Gina Redlinger.Le couple a célébré ses noces l'an dernier au château de Versailles et s'est offert un pied-à-terre à Paris.\"J'adore cette ville. Ce n'est peut-être pas la plus importante pour la musique classique, à côté de Berlin ou de Vienne, mais c'est Paris qui a le plus de sens artistique\", estime-t-il.\"Un jour, je jouais du Chopin tout en regardant sa maison place Vendôme et je me disais: c'est ici qu'il a composé certains morceaux, c'est le même décor, la même lune...\"- \"Travailler dur\" -Lang Lang, comme des millions d'enfants chinois, a subi la pression de ses parents pour devenir un as du piano. Il promet de ne pas répéter l'expérience avec ses futurs enfants. Enfin peut-être pas...\"Si il ou elle veut devenir pianiste, il faudra travailler dur. Je ne sais pas si je les pousserai ou non. Je ne veux pas me battre avec eux\", assure-t-il.Mais pas question qu'ils jouent d'un autre instrument.\"J'aime bien le violon aussi, mais le piano c'est ce qu'il y a de mieux: c'est plus facile pour commencer... et puis ça devient vraiment difficile\". Malgré la sueur laissé sur les claviers, \"j'ai accompli mon rêve, je n'ai pas de regrets\", résume Lang Lang.Et quand il se compare aux sportifs de haut niveau, le maestro se dit qu'il a de la chance d'être encore loin de la retraite: \"quand je vois Pollini ou Barenboim, qui jouent toujours, je ne suis qu'un bébé!\"",
    "date": "2020-09-04",
    "heading": "Il a enfin passé son Bach à 38 ans... Après trois décennies d'efforts, Lang Lang, pop star planétaire du piano, lance vendredi sa version des Variations Goldberg, une \"merveilleuse composition\" pour \"remédier\" à la folie de l'ère Covid.",
    "title": "\"27 ans de travail\": Lang Lang ose enfin les Variations de Bach"
}