{
    "article": "La superproduction de 200 millions de dollars aurait dû sortir dans les cinémas nord-américains en mars. Mais cette version en prise de vue réelle du film d'animation éponyme, inspiré de la légende chinoise de Hua Mulan, a été l'une des premières victimes de la pandémie de coronavirus.En août, alors que la réouverture des salles était encore incertaine, Disney a décidé de diffuser \"Mulan\" directement sur sa propre plateforme de visionnage à la demande Disney+, pour un prix de 30 dollars, en plus de l'abonnement. Il sortira toutefois sur grand écran la semaine prochaine en Chine, où Disney+ n'est pas disponible.Cette décision \"a été un grand choc pour beaucoup d'entre nous\", a réagi l'acteur Jason Scott Lee, qui joue le principal \"méchant\", estimant que le film était \"fait pour être vu\" sur grand écran.Mais, après des mois de report, le film \"doit voler de ses propres ailes, on doit laisser les gens le voir peu importe le format\", a-t-il dit.Tzi Ma, qui jour le père de Mulan, a rapidement \"considéré l'aspect positif\" de ce coup de poker.\"Avec le Covid-19, nous avons plus de responsabilités et nous voulons que tout le monde soit sain et sauf\", a-t-il dit à l'AFP.La question reste de savoir comment les spectateurs vont accueillir cette nouvelle mode de consommation, qui pourrait totalement modifier la manière de regarder des films.- Emancipation -Elle \"pourrait rester dans les mémoires pour toujours et être un tournant pour l'avenir d'Hollywood\" estime Jeff Bock, de la société spécialisée Exhibitor Relations.Réalisé par Niki Caro, le film basé sur une ballade chinoise vieille de 1.500 ans qui narre les exploits d'une jeune fille qui se déguise en homme pour prendre la place de son père malade dans l'armée impériale, est aussi historique pour son casting.Tous les acteurs sont asiatiques ou américains d'origine asiatique, une minorité encore sous-représentée à Hollywood, notamment dans les films à gros budget.\"C'est énorme qu'un grand studio fasse confiance à une équipe uniquement asiatique et qu'il apporte son poids et son soutien financier\", a dit le vétéran Tzi Ma. \"Ce devrait devenir une référence, pour que le monde puisse voir que c'est viable\", a-t-il ajouté.En 2018, la comédie romantique \"Crazy Rich Asians\" - au casting presque uniquement asiatique - avait toutefois déjà été un énorme succès au box-office.\"Mulan\" délaisse aussi les intermèdes musicaux et les intrigues secondaires du film d'animation, la réalisatrice néo-zélandaise préférant un ton plus mature et des scènes de bataille chorégraphiées qui rappellent \"Tigre et Dragon\".Le thème de l'émancipation des femmes est également présent, avec les performances physiques de la star chinoise Yifei Liu, et l'apparition d'un nouveau méchant féminin incarné par l'autre star, Gong Li.Le film n'est cependant pas un remake car il \"recentre l'histoire sur la balade\", selon Tzi Ma.Le film a reçu un accueil positif mais prudent, les critiques saluant sa scénographie et sa volonté de se démarquer du film d'animation, tout en regrettant notamment le manque de profondeur des personnages.",
    "date": "2020-09-04",
    "heading": "Le film \"Mulan\" au casting entièrement asiatique est enfin lancé vendredi sur la plateforme de streaming Disney+, une sortie historique sur petit écran qui pourrait changer la face d'Hollywood selon les spécialistes.",
    "title": "\"Mulan\" et son casting entièrement asiatique fait l'histoire sur Disney+"
}