{
    "article": "Le film, \"I am Greta\", présenté hors compétition, suit l'épopée de la jeune Suédoise parvenue à mobiliser des millions de jeunes dans le monde et à rencontrer les chefs d'Etat pour les exhorter à agir pour la planète, depuis son tout premier jour de \"grève de l'école pour le climat\", en 2018 devant le Parlement de Stockholm.\"Certaines personnes répandent des théories du complot, disent que je ne pense pas ou ne parle pas par moi-même, ou qu'une autre personne écrit mes discours. Dans ce film, vous pouvez voir par vous-même que c'est faux !\", a précisé à l'AFP l'intéressée, lors d'une visioconférence de presse à la Mostra de Venise (Italie).Le documentaire alterne images de manifestations et de rencontres, du pape François au président français Emmanuel Macron, scènes de l'intimité d'une adolescente presque comme les autres, dans sa chambre ou en train de faire un gâteau avec sa mère, et séquences dans les innombrables trains de nuits pris avec son père pour sillonner l'Europe. Il a été réalisé par un jeune documentariste suédois, Nathan Grossman, qui explique être venu la filmer le premier jour presque par hasard, et avoir mis \"plusieurs mois\" à réaliser son charisme et l'ampleur que prenait la mobilisation pour le climat.\"On comprend bien qu'elle ne fait pas tout cela pour devenir célèbre ou avoir du succès sur les réseaux sociaux, mais qu'elle est vraiment passionnée par la crise climatique\", a souligné le réalisateur, qui l'a suivie comme son ombre pendant un an.- \"Une telle responsabilité\" -\"Tu as réussi à me dépeindre comme je suis et non pas comme les médias me décrivent. Je ne suis pas l'enfant naïve et colérique qui crie sur les dirigeants mondiaux à l'Assemblée générale des Nations-Unies, je suis une personne intello et timide\", lui a répondu Greta Thunberg.Intervenue dans d'innombrables médias, suivie par quatre millions de personnes sur Twitter, la jeune femme aux tresses blondes, désormais héroïne d'un documentaire sur grand écran, souhaiterait voir les médias se concentrer moins sur elle que sur le climat, mais assume être devenue \"une sorte de pont pour que les gens puissent mieux s'identifier et comprendre la crise climatique\".Le film, au cours duquel rien ne semble pouvoir arrêter la volonté de fer de la jeune fille, atteinte du syndrome d'Asperger, laisse voir un rare moment d'abattement face à la tâche.\"C'est une telle responsabilité... Je ne veux pas avoir à le faire\", dit-elle dans un sanglot, au milieu des flots déchaînés de l'océan Atlantique, sur le catamaran qu'elle a pris pour rallier New York (Etats-Unis).Lutter contre le changement climatique, \"nous (les jeunes) ne devrions pas avoir à le faire, mais plutôt les adultes, les gens au pouvoir qui ont causé cette crise !\", a répété Greta Thunberg lors de la présentation du film.Deux ans après le début de la mobilisation, dans un monde bouleversé par le coronavirus, Greta Thunberg a repris les cours. Mais dit vouloir poursuivre plus que jamais son combat contre le changement climatique.\"Nous avons besoin de plus de science, de faire plus de recherche, mais surtout nous devons agir tout de suite, au niveau politique et pour changer les normes sociales\", a-t-elle pris soin d'ajouter, avant d'abréger son intervention pour retourner en classe.",
    "date": "2020-09-04",
    "heading": "Derrière l'égérie du climat, une ado \"intello et timide\", écrasée par la responsabilité : c'est ainsi que s'est décrite Greta Thunberg lors de la présentation d'un documentaire inédit retraçant son combat depuis le premier jour, à la Mostra de Venise.",
    "title": "La vraie Greta Thunberg ? Une \"intello timide\", écrasée par les responsabilités"
}