{
    "article": "Le ministre de l'Economie Bruno Le Maire a dénoncé cette semaine les plans sociaux \"d'aubaine\" annoncés ou envisagés par certaines entreprises, citant notamment l'exemple de General Electric qui prévoit de restructurer certaines activités en Europe. L'Américain est loin d'être le seul, a assuré samedi 12 septembre sur France Inter Philippe Martinez. Selon le secrétaire général de la CGT, \"les trois quarts des restructurations n'ont pas de rapport avec le Covid-19\". \"Dès qu'on a un petit problème on licencie d'abord et on réfléchit après. Nous, on propose d'abord et après de prendre des mesures en fonction des réalités\", a dénoncé le leader syndical. \"Regardez ce qu'il se passe chez Auchan, par exemple, 1.500 suppressions d'emploi. Tout le monde sait que le secteur de la distribution, et notamment de distribution alimentaire, n'a pas souffert de la crise du Covid-19 et du confinement, bien au contraire.\"\"Cela devrait être formellement interdit. Il devrait y avoir un veto du gouvernement sur ce genre de licenciements\", a martelé M. Martinez. \"On pourrait prendre le cas de l'aéronautique : Airbus a reçu des aides. Le problème de l'aéronautique aujourd'hui, c'est que les avions ne volent pas, mais les carnets de commandes sont pleins chez Airbus. Il y a plus de commandes aujourd'hui qu'il n'y en avait l'année dernière\", a-t-il souligné. \"Or, là aussi, on a donné de l'argent. Et plutôt que de trouver des mesures, on pourrait parler de formations, il y a le chômage de longue durée, etc., on licencie\", a-t-il fustigé. Le patron de la CGT réclame ainsi que les prêts soient liés à un engagement des entreprises. \"Je te donne, ou je te prête de l'argent, à condition que tu trouves d'autres mesures que le licenciement de salariés. Or, de ce point de vue-là, on parle de contreparties, mais les contreparties, on verra plus tard\", a-t-il déploré. \"Et le ministre de l'Economie, je suis désolé de vous le dire, mais ce n'est pas la première fois qu'il nous fait le coup. Il y a eu quelques coups de gueule de Bruno Le Maire, mais sans effet sur l'emploi et sur l'avenir des entreprises\", a-t-il encore regretté.",
    "date": "2020-09-12",
    "heading": "Le leader syndical a déploré que, dans de nombreux secteurs économiques, \"dès qu'il y a un problème, on licencie d'abord, et on réfléchit après. Nous on propose de réfléchir d'abord et après de prendre des mesures en fonction des réalités\".",
    "title": "\"Les trois quarts des restructurations n'ont pas de rapport avec le Covid-19\", dénonce Philippe Martinez"
}