{
    "article": "Certes, \"il y a les masques, il y a les gestes barrières, il y a le gel hydroalcoolique mais ce qui compte, c'est que le festival ait lieu. Il y a des gens qui vont rire. Il y a des gens qui vont pleurer. (Le festival) porte l'espoir de tout le vivant\", a déclaré le directeur du festival Bruno Barde interrogé masqué par l'AFP sur le tapis rouge peu avant l'ouverture officielle. Les capacités des salles ont été réduites de 30% à Deauville du fait des mesures sanitaires.\"C'est la fête du cinéma\", n'en pas moins renchéri la ministre de la Culture Roselyne Bachelot, elle aussi masquée.\"Les gens retournent\" déjà \"dans les salles depuis quelques jours, depuis quelques semaines\", a assuré de son côté Thierry Frémaux, lui aussi sur le tapis rouge.Le délégué général du festival de Cannes a fait part de son \"allégresse\" face à l'ouverture du festival normand.Deauville va présenter neuf des 52 films sélectionnés par le festival de Cannes annulé à cause du Covid-19.L'actrice Clotilde Hesme a elle fait part de sa \"joie\" sur le tapis rouge. Quelques centaines de personnes masquées ont assisté à l'arrivée des stars, non masquées jusqu'à leur entrée dans la salle, et moins nombreuses que les années précédentes.Les mesures sanitaires sont moins drastiques dans la station balnéaire normande qu'à la Mostra de Venise qui a ouvert mercredi, où un haut mur a été érigé le long du tapis rouge.Ana Girardot et le maire du Havre Édouard Philippe étaient également présents vendredi soir.Outre la présidente du jury, Vanessa Paradis, Bruno Podalydès, Vincent Lacoste présents vendredi soir, sont annoncés dans les jours à venir à Deauville Catherine Frot, Maïwenn, Benoît Poelvoorde, Louis Garrel, Pio Marmaï, Lucas Belvaux, Bruno Podalydès, Vincent Lacoste ou Noémie Merlant.Dimanche Jonathan Nossiter (\"Mondovino\"), un des rares Américains annoncé à Deauville, viendra d'Italie, où il vit, présenter avec la britannique Charlotte Rampling \"Last words\", \"l'histoire étonnante de la fin du monde, vécue de manière tendre et joyeuse\", selon le dossier de presse. Le film fait à la fois partie de la sélection cannoise présentée à Deauville et de la compétition normande.Plus de festivaliers qu'espéré15 longs-métrages américains sont en compétition, dont sept premiers films et huit signé par des femmes. Parmi eux, \"Last Words\" de Jonathan Nossiter et \"Kajillionaire\" de Miranda July (réalisatrice et rôle titre de \"Moi, toi et tous les autres\", Caméra d'or à Cannes en 2005) sont les deux seuls pour l'heure à avoir une date de sortie en France (respectivement 21 octobre et 30 septembre).Sont également en compétition Eleanor Coppola, l'épouse de Francis Ford, et la grande figure du cinéma indépendant américain, Kelly Reichardt.Cette sélection réunit \"beaucoup de films sur l'émancipation féminine\", selon Bruno Barde. \"Il n'y a pas beaucoup de films où on rigole. Il y en a un ou deux - \"Shiva baby\" (de Ella Seligman, ndlr) et le film de Miranda July - où des choses graves sont traitées avec un ton un peu léger\", selon le directeur du festival.Le palmarès sera annoncé le 12 septembre. Au total plus de 70 films seront projetés, dont une soixantaine de films américains.Le festival accueille habituellement environ 60.000 spectateurs. Jeudi, il affichait complet les vendredi, samedi et le mercredi soir. \"C'est plus qu'espéré. Ça rend optimiste. Honnêtement, je craignais bien pire\", avait assuré à l'AFP Carine Fouquier directrice générale du CID, le centre de congrès de Deauville.Après Angoulême (47.000 spectateurs en 2019) il est le deuxième festival de cinéma d'envergure à se dérouler en France depuis la crise sanitaire.",
    "date": "2020-09-04",
    "heading": "Le festival du cinéma américain de Deauville s'est ouvert vendredi soir, sans Américains, pour une 46e édition de dix jours qui sera marquée par la présentation de neuf films privés de festival de Cannes à cause du Covid-19.",
    "title": "Ouverture du festival de cinéma de Deauville, sans Américains"
}