{
    "article": "\"Face à la délinquance, tous les acteurs doivent prendre leurs responsabilités. L'excuse sociale ne peut pas tout excuser. Nos compatriotes n'attendent pas de nous des discours angéliques mais une intervention résolue pour restaurer l'autorité de l'Etat\". Dans une lettre publiée sur Twitter Gérald Darmanin a vivement critiqué le maire EELV de Grenoble, Eric Piolle, qui reprochait au ministre de l'Intérieur d'avoir fait un coup de communication en ordonnant une opération de police contre des dealers dans sa ville. Après la diffusion sur les réseaux sociaux de deux vidéos montrant des dealers cagoulés et pour certains armés, se mettant en scène sur un point de vente de drogue, une opération de police a été menée mercredi soir dans le quartier Mistral à Grenoble, à la demande du ministre de l'Intérieur. L'opération policière s'est soldée par une cinquantaine de contrôles mais n'a donné lieu à aucune interpellation ou saisie.Jeudi, Eric Piolle a vivement critiqué cette opération. \"Rentrer dans cette logique de guerre de provocations avec les dealers, c'est malsain\", a déclaré le maire de Grenoble, estimant que les dealers cherchaient avant tout à \"faire du marketing\". L'élu a également \"regretté fortement que le ministre s'engage dans cette logique où l'on pointe du doigt un quartier de telle ou telle ville\", assurant que le quartier en question n'était pas une zone de non-droit.\"Plutôt que de déplorer\" cette opération de police \"médiatiquement\", \"nous aurions souhaité que vous encouragiez le travail difficile des policiers\", lui a répondu Gérald Darmanin, en accusant le maire de Grenoble \"d'un manque d'implication dans le domaine de la sécurité\". Le ministre a ainsi mis l'accent sur le \"réseau très limité\" de caméras de vidéosurveillance de la ville, et souligné l'insuffisance, à ses yeux, de l'effectif de la police municipale (un agent pour 1.580 habitants), qui, a-t-il noté, ne \"porte pas d'armes à feu et n'exerce pas (ses) missions la nuit\".\"Que les Grenoblois soient assurés de ma détermination à garantir leur sécurité\", écrit également le ministre avant de conclure en invitant Eric Piolle à \"travailler avec l'Etat pour intervenir davantage pour la sécurité de nos concitoyens\".",
    "date": "2020-08-28",
    "heading": "Le ministre de l'Intérieur a également accusé Eric Piolle \"d'un manque d'implication dans le domaine de la sécurité\".",
    "title": "Dealers à Grenoble : Gérald Darmanin critique le \"discours angélique\" du maire EELV"
}