{
    "article": "Ça risque de secouer. Une mine marine allemande de la Seconde Guerre mondiale aux dimensions exceptionnelles sera pétardée mardi 15 septembre. L'engin, lourd de 970 kg et contenant environ 815 kg d'explosifs équivalents TNT, est le plus gros jamais neutralisé en rade de Brest depuis la fin de la Seconde Guerre mondiale, explique Ouest-France.Découverte dans le port de commerce, le 24 août, elle est trop endommagée pour tenter de la désamorcer sur place ou de la déplacer sur une longue distance. Aussi, il a été décidé de la faire exploser. L'opération, appelée contre-minage, se déroulera de 14h30 à 20h30. Selon la préfecture du Finistère et la préfecture maritime de l'Atlantique, \"plusieurs plongées communes ont permis de définir le mode opératoire approprié pour traiter cette munition en toute sécurité\". Le jour J, l'engin sera relevé par l'équipe de la sécurité civile, qui la remorquera jusqu'en rade. Les plongeurs-démineurs du groupe des plongeurs démineurs (GPD) Atlantique prendront ensuite la relève. Ils convoieront la bombe jusque dans la zone où son explosion sera provoquée. Etant donné sa taille, la propagation de l'onde de détonation pourrait être ressentie par les riverains.Les mammifères marins effarouchésSi la sécurité de ces derniers et des biens environnants a été prise en compte, celle des mammifères marins n'a pas été oubliée. Mardi prochain, afin de limiter l'impact sur la faune, une équipe de démineurs du groupe des plongeurs démineurs (GPD) Atlantique prendra soin de les effaroucher suffisamment en amont de l'explosion.Par ailleurs, un important dispositif de sécurité sera mis en place dans le port de commerce et dans la rade. Dans le port de commerce, une zone de sécurité d'un rayon de 360 m sera mise en place. À l'intérieur, la navigation et la circulation des véhicules seront interdites. En dehors de ce périmètre, la circulation sera contrôlée. Et en rade de Brest, les activités professionnelles et de loisirs seront réglementées.",
    "date": "2020-09-12",
    "heading": "La plus grosse bombe jamais neutralisée en rade de Brest (Finistère) depuis la fin de la Seconde Guerre mondiale a été découverte fin août, indique Ouest-France. Elle pèse 970 kg, dont 815 kg d'explosifs, et sera pétardée mardi.",
    "title": "Brest : les démineurs feront exploser une bombe de 970 kg, mardi 15 septembre "
}