{
    "article": "Après un premier passage éclair au début du quinquennat, François Bayrou devrait bientôt être de retour au gouvernement. Emmanuel Macron devrait en effet nommer son allié du MoDem au poste de haut-commissaire au Plan lors du conseil des ministres du 3 septembre, indique l'AFP, confirmant des informations du Parisien. Selon le quotidien, le président de la République et le Premier ministre Jean Castex sont tombés d'accord ces derniers jours, après des \"derniers calages téléphoniques avec Bayrou\". Interrogé, l'Elysée n'a pas confirmé cette nomination qui est attendue. Début juillet, l'entourage du président avait indiqué que l'éventuel retour du maire de Pau au gouvernement, évoqué également par Jean Castex, serait un \"gain politique évident\". Un commissariat au Plan pourrait éclairer l'action publique sur le long terme et remplir un rôle de coordination pour les différents aspects du plan de relance (économique, social, environnemental, territorial, culturel), selon une source au gouvernement.Un allié qui sait négocierLe président du MoDem, l'un des plus proches conseillers officieux du chef de l'Etat et soutien-clé pendant sa campagne, marquerait ainsi son retour officiel au sein de l'exécutif, qu'il avait dû quitter en 2017 au bout d'un mois. Nommé ministre de la Justice au début du quinquennat, il avait dû démissionner en raison d'une enquête sur des soupçons d'emplois présumés fictifs de son parti au Parlement européen, pour laquelle il a été mis en examen le 6 décembre pour \"complicité de détournement de fonds publics\".La bonne entente des deux hommes n'exclut pas des frictions, comme lors du remaniement de juillet. François Bayrou a finalement obtenu le maintien des trois ministres MoDem Marc Fesneau, Jacqueline Gourault et Geneviève Darrieussecq.Après des semaines d'attente d'une éventuelle nomination, François Bayrou avait publiquement fait savoir vendredi dernier que le chef de l'Etat lui avait proposé le poste. \"J'ai toujours pensé que pour que le commissariat au Plan ait l'influence nécessaire, il fallait qu'une personnalité politique expérimentée puisse s'y coller. Je ne pensais pas du tout à moi\", avait-il déclaré à La République des Pyrénées. \"J'ai beaucoup discuté de cette nécessité depuis des mois avec le président de la République. Il m'a dit : 'C'est une bonne idée. Pourquoi ne le feriez-vous pas vous-même? Vous avez réfléchi sur le sujet et vous correspondez au portrait-robot'\".La fonction de haut-commissaire avait été créée après la guerre par le général de Gaulle pour la reconstruction du pays avant de disparaître. François Bayrou devrait l'exercer à titre bénévole et rester maire de Pau.",
    "date": "2020-08-28",
    "heading": "Le président du MoDem, l'un des plus proches conseillers officieux du chef de l'Etat et soutien-clé pendant sa campagne, marquerait ainsi son retour officiel au sein de l'exécutif, qu'il avait dû quitter en 2017 au bout d'un mois en raison d'une enquête sur des soupçons d'emplois fictifs de son parti au Parlement européen.",
    "title": "François Bayrou bientôt nommé haut-commissaire au Plan ?\n"
}