{
    "article": "Les \"gilets jaunes\" et leurs colères font leur retour samedi 12 septembre dans les rues pour une série d'actions à travers la France. Près de deux ans après la naissance du mouvement, des rassemblements ont lieu en province (Marseille, Toulouse, Lyon, Lille, Nantes, Nice, Bordeaux ou Strasbourg) et à Paris. Un premier cortège est parti défiler vers midi depuis place de la Bourse, dans le centre de la capitale, vers la Porte de Champerret, au nord-ouest de la ville. Arrivé peu après 10H00, l'humoriste Jean-Marie Bigard a été fraîchement accueilli par des huées \"Bigard collabo!\". Ce soutien médiatique des \"gilets jaunes\" s'est désolidarisé cette semaine d'une des figures du mouvement, Jérôme Rodrigues, qui avait assimilé les policiers à \"une bande de nazis\".Quelques tensions ont éclaté place Wagram à Paris, lieu de départ d'une seconde manifestation. Selon BFMTV, une partie des manifestants est parti dès 12h15 alors que le cortège devait s'élancer à partir de 13 heures. Il a aussi emprunté un autre parcours que celui initialement prévu, se dirigeant vers l'Arc de triomphe. Ils ont été rapidement interceptés par les forces de l'ordre qui a utilisé des gaz lacrymogènes.A la mi-journée, la préfecture de police de Paris a annoncé 193 interpellations et 54 gardes à vue.Manifestations interdites sur les Champs-Elysées et à ToulouseSur les Champs-Elysées, où deux manifestations ont été interdites par la préfecture de police, un important dispositif policier a été déployé pour procéder à des contrôles d'identité et des fouilles des sacs sur l'avenue et dans les rues adjacentes, bien en amont. De nombreux commerçants ont également barricadé leurs vitrines, mais aucun rassemblement de \"gilets jaunes\" n'était observé en milieu de matinée.\"Il ne peut pas y avoir de destructions, de chaos sur les Champs-Elysées\", a prévenu le préfet de police Didier Lallement lors d'un point presse en haut de l'avenue en tout début de matinée. De source policière, 4.000 à 5.000 manifestants sont attendus à Paris, dont 1.000 personnes potentiellement violentes. Déjà 81 personnes avaient été interpellées à 11H15 depuis le début de la journée, notamment car ils se trouvaient en possession d'objet qui \"n'ont pas leur place dans une manifestation - tournevis, piolet, pince coupante, couteaux - a annoncé la préfecture de police sur Twitter.Sans donner de chiffres globaux sur les effectifs mobilisés, le préfet a évoqué un dispositif \"approprié\", \"important\", avec notamment le déploiement de 160 motards des brigades de la répression de l'action violente (BRAV-M).Didier Lallement a confirmé l'assistance, dès ce samedi, d'un \"superviseur\" pour chaque porteur de LBD afin d'aider \"à la maîtrise et au bon usage\" de cette arme, et le retrait des anciennes grenades à main de désencerclement (GMD) remplacées par un nouveau modèle, réputé moins dangereux, conformément aux annonces du ministre de l'Intérieur Gérald Darmanin vendredi.D'autres rassemblements sont prévus tout au long de la journée dans des grandes villes de France (Marseille, Toulouse, Lyon, Lille, Nantes, Nice, Bordeaux ou Strasbourg...). A Toulouse (sud-ouest), qui a été un des bastions du mouvement dans le pays, la manifestation a été interdite par les autorités locales notamment en raison \"des taux élevés de propagation de la Covid-19\".",
    "date": "2020-09-12",
    "heading": "Quelques tensions ont éclaté place Wagram à Paris, lieu de départ d'une des manifestations des \"gilets jaunes\", où une partie des manifestants est partie plus tôt que prévu. A la mi-journée, la préfecture de police de Paris a annoncé 193 interpellations et 54 gardes.",
    "title": "Rentrée des \"gilets jaunes\" : des tensions à Paris"
}