{
    "article": "Une même proportion de ces télétravailleurs déplorent une augmentation de leur charge mentale (28%), \"vivent des tensions avec leur entourage familial\" (28%) et considèrent que le confinement a détérioré la qualité de leur sommeil (29%) et de leur alimentation (26%), d'après cette enquête réalisée auprès de salariés d'entreprises du secteur privé d'au moins 10 salariés.Quatre sur dix \"ont du mal à articuler temps de vie professionnelle et personnelle\" (39%) ou \"à se déconnecter du travail\" (45%). Ils ressentent aussi \"une dégradation de la qualité du lien social\" (39%) avec leurs collègues et leur manager, \"difficile à maintenir\" malgré les outils numériques.Pour trois des personnes interrogées sur dix, le \"contexte particulier de télétravail contraint\" causé par le Covid-19 a \"un impact négatif\" sur leur charge de travail (33%) et sur leur motivation (30%).\"La moitié\" des télétravailleurs confinés \"expérimente cette forme de travail pour la première fois\". Ceux qui l'avaient déjà adoptée en sont désormais moins contents: leur \"note de satisfaction\" a diminué, passant de 9/10 en 2019 à 8,3/10 pendant le confinement.Parmi les télétravailleurs avec enfants, près de la moitié éprouvent \"des difficultés à assurer le travail à distance tout en devant s'occuper de leurs enfants\" (47%), selon ce sondage, premier d'une série de trois enquêtes prévues d'ici à fin mai par Malakoff Humanis.Globalement, les télétravailleurs confinés sont inquiets: 86% éprouvent des craintes \"pour l'avenir économique du pays\", 49% \"pour leur propre avenir\" et 42% \"pour celui de leur entreprise\". Un tiers d'entre eux pensent que cette crise sanitaire \"va modifier la position de leur entreprise vis-à-vis du télétravail\" (35%, contre 16% après les grèves de décembre et janvier derniers qui avaient favorisé dans une moindre mesure le recours au télétravail).Près de six nouveaux télétravailleurs sur dix envisagent déjà de \"demander à pratiquer le télétravail après le confinement, de manière régulière ou ponctuelle\".Ce sondage a été effectué du 15 au 20 avril sur internet, auprès d'un échantillon représentatif de 1.010 salariés d'entreprises du secteur privé d'au moins 10 salariés.",
    "date": "2020-05-06",
    "heading": "Trois télétravailleurs confinés sur dix estiment que leur santé psychologique (30%) et leur santé physique (27%) se sont dégradées pendant le confinement, selon un sondage CSA pour Malakoff Humanis publié mercredi.",
    "title": "Santé psychologique et physique dégradée pour trois télétravailleurs sur 10"
}