{
    "article": "À quelques jours de l'annonce du plan de relance, Emmanuel Macron a lancé vendredi 28 août le volet économique de la rentrée avec un déplacement sur le thème de la souveraineté sanitaire et industrielle dans les ateliers du laboratoire pharmaceutique Seqens à Villeneuve-la-Garenne (Hauts-de-Seine). \"Nous devons relocaliser et recréer des forces de production sur nos territoires. La souveraineté sanitaire et industrielle sera l'un des piliers du plan de relance\", a-t-il tweeté à cette occasion.En visite dans cet atelier de production qu'il avait auparavant inauguré, le chef de l'Etat a salué la relocalisation en France de la production de \"douze molécules\". Une relocalisation rendue possible, par la politique du gouvernement depuis le début du quinquennat, les mesures adoptées depuis le début de la crise sanitaire, et le futur plan de relance, s'est-il félicité. \"Nous avons profondément réformé la fiscalité du capital et donc de l'investissement, le marché du travail, le secteur de l'apprentissage\", a-t-il plaidé, avant de saluer les \"investissements depuis le début de la crise\". \"Ce fameux plan de relance est dans la continuité de ce travail\", a-t-il affirmé.Emmanuel Macron a par ailleurs assuré que le plan de relance n'était pas \"une stratégie pour faire face aux difficultés du moment. Ça, nous l'avons déjà fait, c'est préparer la France de 2030\", a-t-il martelé. \"Ce n'est pas subventionner les secteurs en difficulté, c'est investir dans l'avenir\", a-t-il insisté. Dans ce but, 15 des 100 milliards d'euros du plan de relance seront destinés à \"l'innovation\" et aux \"relocalisations\", a-t-il annoncé. Il a également promis \"un milliard d'euros d'aides directes pour permettre, sur des projets précis, d'apporter une aide de l'état qui aide à relocaliser\" des productions. La \"stratégie France relance\", nom par lequel il désigne ce plan, prévoit aussi 300 millions d'euros de réductions d'impôts pour \"les entreprises du médicament\", et une simplification des autorisations temporaires d'utilisation de médicaments, destinée à \"mettre plus vite sur le marché, même de manière temporaire, un médicament porteur d'innovation thérapeutique.\"",
    "date": "2020-08-28",
    "heading": "Le chef de l'Etat assure que le plan de relance, qui sera présenté le 3 septembre, n'est pas \"une stratégie pour faire face aux difficultés du moment\" mais vise à \"préparer la France de 2030\".",
    "title": "Plan de relance : 15 milliards d'euros destinés à \"l'innovation\" et aux \"relocalisations\" pour \"préparer la France de 2030\", annonce Emmanuel Macron"
}