{
    "article": "Depuis 20 ans, elle lutte pour améliorer la condition de ces femmes, un défi dans un pays coupé du monde pendant un demi-siècle de dictature militaire et où l'égalité des sexes est loin d'être une réalité malgré l'arrivée au pouvoir d'Aung San Suu Kyi en 2016.\"Les conservateurs sont partout, cela ne laisse pas beaucoup de place pour défendre les droits des femmes\", soupire Ketumala, 40 ans.\"Mais je suis déterminée à me battre pour que les nonnes\", estimées à plus de 60.000 dans le pays très majoritairement bouddhiste, \"puissent mieux utiliser leurs compétences\". Vêtues de robes rose pâle ou bordeaux, la tête rasée, un bol dans la main, ces dernières sillonnent les rues pour demander l'aumône: elles reçoivent du riz cru ou de la petite monnaie contrairement aux moines à qui l'on offre des plats déjà cuisinés. Les religieuses sont toujours reléguées au second rang.D'abord, elles n'accèdent souvent pas au même niveau d'éducation que leurs homologues masculins.Elles restent surtout exclues des rites d'ordination et sont aussi parfois victimes d'harcèlements, d'abus et de discriminations.\"Quand un homme entre au couvent, on applaudit en disant +c'est bon pour la religion+, +cela va le rendre meilleur+\", relève Ketumala.Lorsqu'il s'agit d'une femme, \"les gens ont tendance à penser: +elle a eu un problème+ (maladie, divorce, manque d'argent...), +elle a besoin d'aide pour vivre+\". Autre souci, leurs couvents, qui ne vivent que grâce aux dons, reçoivent beaucoup moins d'argent que les monastères d'hommes, en général bien financés.Ketumala reconnaît qu'elle a peu de pouvoir pour bouleverser la donne.\"Les décisions concernant les religieuses sont prises par les moines dans de nombreux domaines \", déplore-t-elle. Ketumala est devenue célèbre dans le pays en lançant en 2012 la \"Dhamma School Foundation\", qui gère aujourd'hui plus de 4.800 centres d'éducation bouddhiste pour les enfants.Là aussi, elle a dû se battre pour obtenir des financements. Mes confrères masculins ont trouvé que c'était une bonne idée, mais ils ont refusé de me soutenir \"parce que le projet venait d'une religieuse\", soupire-t-elle.Elle a ensuite été forcée de démissionner de la fondation dont les moines contrôlent désormais la gestion.Son combat met en lumière la place des femmes dans la société birmane, encore très conservatrice.Ces dernières se voient interdire l'accès à certains sites religieux et ne doivent jamais s'asseoir au-dessus des hommes.Hormis Aung San Suu Kyi, elles sont aussi très peu nombreuses au sommet de l'Etat et ne représentent à peine plus de 10% des députés. Seuls 13% des candidats aux législatives de novembre, qui devraient reconduire au pouvoir le parti d'Aung San Suu Kyi, la Ligue nationale pour la démocratie (LND), sont des femmes.",
    "date": "2020-09-03",
    "heading": "\"Considère ton fils comme ton maître et ton mari comme ton Dieu\". Dans la Birmanie conservatrice, où ce dicton reste populaire, le combat de la nonne Ketumala, défenseuse passionnée des religieuses bouddhistes, est semé d'embûches.",
    "title": "Le difficile combat de Ketumala, défenseuse passionnée de la cause des nonnes birmanes"
}