{
    "article": "Après la mort de Hemingway en 1961, sa demeure est devenue l'une des attractions touristiques majeures de Key West, île située à une centaine de kilomètres au sud de Miami et au nord-ouest de La Havane, où il n'y a pas grand chose à faire si ce n'est boire des margaritas, faire de la plongée et bronzer.Ses habitants ont survécu à de féroces ouragans et des crises économiques mais rien ne les avait préparés à l'effondrement du tourisme dû au coronavirus. La fermeture des frontières empêche les touristes internationaux de visiter l'île et aucun navire de croisière n'y a accosté depuis mars. Ne reste que le tourisme intérieur, lui aussi freiné par les craintes de contagion au Covid-19. Ainsi, 30 des 45 employés de la Maison et musée Hemingway ont dû être licenciés la semaine passée. \"J'avais dix guides. Je n'en ai plus que quatre\", se lamente Andrew Morawski, son directeur.Ceux qui restent proposent comme toujours des visites guidées et s'occupent de la cinquantaine de chats à six doigts, tous descendants d'un félin avec cette anomalie génétique offert à Hemingway il y a des décennies.\"Nous prévoyons de rester ouverts\", assure M. Morawski à l'AFP. \"Et nos chats continueront d'être traités comme des rois\". Une préoccupation primordiale, car les touristes locaux qui parviennent jusqu'à Key West sont souvent plus intéressés par ces chats mutants que par l'antre de l'auteur du \"Vieil Homme et la Mer\".Malgré son prix Nobel de littérature remporté en 1954, Ernest Hemingway n'est plus un écrivain \"très enseigné\" dans les écoles américaines, souligne le directeur de l'institution. \"C'est la raison pour laquelle, ici aux Etats-Unis, les chats semblent être le point d'intérêt principal\", ajoute-t-il.- Ile à la dérive -Dans la demeure de style colonial, la chaleur est impitoyable. Les masques des visiteurs sont striés de taches de sueur alors qu'un guide leur raconte les détails de la vie de l'écrivain et de sa femme Pauline dans les années 1930. Pendant ce temps-là, une autre employée verse des glaçons dans les gamelles d'eau des chats, sous les exclamations amadouées des touristes.Key West est à l'extrémité ouest de l'archipel des Keys, un ensemble d'îles coralliennes connectées par 42 ponts surplombant la mer sur 180 kilomètres. Le chanteur américain de country Jimmy Buffet lui a dédié sa chanson \"Margaritaville\", ode au \"farniente\" légendaire qui règne sur l'île aux boîtes aux lettres en forme de lamantin et de flamant rose.En fin de journée, la poignée de vacanciers de l'île se rassemble sur une place d'où l'on peut observer le coucher de soleil en toute quiétude.\"Il y avait tellement de monde d'habitude qu'on pouvait à peine se déplacer à travers la foule et maintenant il n'y a personne\", constate Jack Reichenbach, un habitant des lieux âgé de 67 ans.Au chômage à cause de la pandémie, il essaie de vendre des aquarelles marines pour 20 dollars. \"Tout va très mal\", soupire-t-il.Pour la première fois depuis des années, les touristes se fraient facilement un passage jusqu'à la borne qui marque le point le plus méridional des Etats-Unis, en temps normal assaillie pour s'y prendre en photo.\"Le musée Hemingway? Je ne connais pas\", soutient Carol Daversa, croisée sur la place parmi les rares badauds. \"Mais vous devriez aller voir la maison des chats! Ils sont incroyables\", suggère cette New-Yorkaise de 65 ans, qui vient régulièrement passer ses vacances à Key West.",
    "date": "2020-09-03",
    "heading": "En mal de touristes internationaux à cause de la pandémie, la maison où a vécu l'écrivain américain Ernest Hemingway dans l'archipel des Keys en Floride a dû licencier la quasi totalité de ses employés. Mais ses chats à six doigts attirent encore les curieux locaux.",
    "title": "La maison d'Hemingway en Floride retombe sur ses pattes grâce à ses chats mutants"
}