{
    "article": "\"Ces derniers mois, qui étaient comme des années, nous étions dans nos bulles, nourris d'images dans nos salons\", a lancé la présidente du jury Cate Blanchett aux invités, tous masqués, rassemblés dans la salle de gala du Palais du cinéma.Mais aujourd'hui le cinéma doit répondre au \"besoin vital (...) pour des inconnus de se réunir dans le noir\" pour une \"expérience collective\" à nulle autre pareille, a-t-elle ajouté, en robe bleu nuit à paillettes, avant que ne soit donné comme chaque année le coup d'envoi officiel du plus ancien festival de cinéma du monde. Rappel cruel des contraintes exceptionnelles avec lesquelles doit cependant composer la Mostra, qui a dû renoncer au défilé habituel de stars hollywoodiennes: c'est par des vidéos tournées au téléphone portable qu'une brochette de célébrités qui n'ont pas fait le déplacement, de Dustin Hoffman à Jane Campion en passant par George Clooney, ont partagé leur amour du cinéma.L'actrice oscarisée Tilda Swinton, elle, était bien là en chair et en os (et en noir et blanc) pour recevoir un Lion d'Or d'honneur, et crier sa \"pure joie\" de voir des films avec \"d'autres êtres vivants, sur grand écran\". Elle a rendu hommage à l'acteur américain Chadwick Boseman, décédé fin août, tandis que l'ensemble de l'assistance a offert une ovation debout à Ennio Morricone, compositeur de musique de films de génie décédé le 6 juillet.Plus tôt dans la journée, Cate Blanchett avait dit sa joie d'être à Venise : \"Ces six derniers mois, je parlais uniquement avec les cochons et les poulets... Je suis contente d'avoir enfin des discussions intéressantes avec des adultes !\".La présidente du jury, qui doit décerner dans dix jours le Lion d'Or du meilleur film, a appelé l'industrie du cinéma à profiter de la crise pour faire son aggiornamento sur la place du streaming (diffusion en ligne) et des salles de cinéma.- En salle -La veille, le directeur de la Mostra Alberto Barbera avait eu ce cri du cœur dans un entretien avec l'AFP : \"Nous en avons assez de voir des films en streaming! L'expérience du film en salle nous manque. Et il est temps de redémarrer\". Mais avec des mesures sanitaires draconiennes, dont des accès surveillés par caméra thermique.Signe de l'importance de l'évènement pour la planète cinéma, les directeurs des plus grands festivals européens ont rangé leurs rivalités dans leur poche pour afficher leur solidarité sur la Lagune. \"Nous ne sommes pas encore dans le monde d'après\" le Covid, a mis en garde Thierry Frémaux, le directeur du festival de Cannes contraint à l'annulation au printemps, tout en disant avoir \"toute confiance en l'avenir\".Et il en faudra: l'industrie cinématographique mondiale est en plein marasme après des mois de fermeture de salles ou d'arrêt de tournages autour de la planète.C'est un film italien, \"The Ties\"/\"Lacci\", de Daniele Luchetti, qui ouvre le bal. Présenté hors compétition, ce drame intimiste explore avec brio les fêlures d'une famille napolitaine sur trois décennies.Le jury se mettra au travail jeudi pour commencer à visionner les 18 films en compétition, dont 8 réalisés par des femmes, venant aussi bien d'Italie, d'Inde que de Pologne et d'Azerbaïdjan.Aux côtés de Cate Blanchett siègent notamment l'acteur américain Matt Dillon, le réalisateur allemand Christian Petzold, ou encore la comédienne française Ludivine Sagnier, pour désigner le successeur de \"Joker\" de Todd Phillips, couronné l'an dernier avant de remporter cinq mois plus tard deux Oscars.Des cinéastes confirmés sont de la compétition, comme l'Israélien Amos Gitaï avec \"Laila in Haifa\" ou le Japonais Kiyoshi Kurosawa (\"Les amants sacrifiés\"). La France est représentée par un seul film, le drame \"Amants\" de Nicole Garcia.",
    "date": "2020-09-02",
    "heading": "Après la maladie, l'angoisse du confinement et les soirées streaming, place enfin au 7e art : la 77e édition de la Mostra de Venise a ouvert officiellement mercredi soir, premier grand festival international de cinéma depuis que le Covid a bouleversé la planète.",
    "title": "La Mostra ouvre, comme un défi au virus qui a fermé les cinémas"
}