{
    "article": "Ce film poignant porte un regard \"féministe\" sur le \"jeu d'hommes\" qu'est la guerre, selon sa réalisatrice, l'une des huit femmes sur les dix-huit cinéastes en lice pour le Lion d'or cette année à Venise.La réalisatrice de 45 ans, Ours d'or à Berlin en 2006 pour \"Sarajevo mon Amour\", a choisi de raconter l'histoire d'une interprète travaillant pour les Casques Bleus néerlandais censés protéger les civils bosniaques de Srebrenica.Le film est sans concession sur la responsabilité des Nations Unies, qui étaient supposés avoir fait de cette ville, dont les Serbes s'étaient emparés, une zone protégée. Srebrenica est la pire tuerie sur le sol européen depuis la Seconde guerre mondiale, avec plus de 8.000 hommes et garçons musulmans exécutés par les forces serbes de Bosnie.\"On a toujours la liberté d'agir avec humanité\", a lancé Jasmila Zbanic à la Mostra, estimant que \"certains commandants (des Casques bleus) auraient pu changer les choses, même avec peu de moyens\".En 01H43, ce drame retrace le déroulé de la journée du massacre, le 11 juillet 1995, vu depuis le camp de l'ONU, et la façon dont les Serbes se jouent de la faiblesse des forces internationales.L'interprète bosniaque, Aida, jouée par Jasna Djuric, doit traduire, sans trop savoir si elle doit y croire, les propos du chef des Casques bleus, Thom Karremans (joué par l'acteur belge Johan Heldenbergh), qui veut rassurer les civils placés sous leur protection.A mesure que les soldats serbes se rapprochent, elle va se lancer dans une quête de plus en plus désespérée pour sauver son mari et ses deux fils, réfugiés avec des milliers d'autres civils bosniaques.- Portée universelle -Le principal artisan du massacre, le général serbe Ratko Mladic, obsédé par ses images de propagande, est interprété par Boris Isakovic. Mladic a été condamné à la prison à vie en 2017, pour génocide par la justice internationale, et notamment pour son rôle à Srebrenica. Il a fait appel.Jusqu'où peut-on rester passif sans se rendre complice ? Faut-il désobéir pour sauver son honneur ? Les Casques bleus avaient \"mission de protéger les civils avec leurs armes. Or, ils n'ont pas tiré une seule balle !\" a dénoncé la réalisatrice, qui souligne la portée \"universelle\" de son film.Pour ce massacre à moins de deux heures de vol des capitales européennes, elle absout nombre de soldats sans grade, qu'elle a pu rencontrer et qui souffrent de troubles post-traumatiques depuis les faits, mais dénonce les \"préjugés\" qu'avaient de nombreux soldats néerlandais à l'encontre des hommes musulman de Bosnie.Convaincue que si les faits se reproduisaient aujourd'hui, l'Europe \"ne bougerait pas le petit doigt\", Jasmila Zbanic assure que \"Quo Vadis Aida?\" n'est pas un pamphlet contre l'ONU, mais plutôt une exhortation à ce qu'elle \"travaille mieux\" et donne plus de moyens aux soldats de la paix.Après \"Sarajevo, mon Amour\", portrait d'une femme violée pendant la guerre de Bosnie (1992-1995) confrontée aux démons de son passé, \"Quo Vadis, Aida?\" pourrait offrir un nouveau prix prestigieux à Jasmila Zbanic, elle-même rescapée de la guerre, et qui continue d'explorer les blessures des Balkans.\"Ce film est dédié aux femmes leurs fils, leurs maris\", a-t-elle souligné.Dans un tout autre registre, une seconde réalisatrice concourrait jeudi, la Française Nicole Garcia, avec un drame amoureux, \"Amants\", mettant en scène un trio d'acteurs, Stacy Martin, Pierre Niney et Benoît Magimel.",
    "date": "2020-09-03",
    "heading": "L'horreur du massacre de Srebrenica vue à travers les yeux d'une mère impuissante: le cinquième film de la Bosnienne Jasmila Zbanic, \"Quo Vadis, Aida?\", a ouvert jeudi la compétition de la Mostra de Venise, qui offre une place de choix inédite aux réalisatrices.",
    "title": "Mostra: un film bosniaque dénonce la lâcheté face au massacre de Srebrenica"
}