{
    "article": "Didier Veillault, à la tête de La Coopérative de Mai, salle emblématique de Clermont-Ferrand, se souvient du dernier show accueilli. C'était le 8 mars, avec les pionniers du rap français, IAM. \"Akhenaton (leader) était sur scène et disait au public qu'il espérait que la tournée ne serait pas interrompue, mais dans la salle les gens recevaient l'info sur leur téléphone: plus de rassemblements de plus de 1.000 personnes...\", raconte-t-il à l'AFP. Ce n'était que le début. Le spectacle vivant fut un des premiers secteurs à arrêter son activité totalement en raison du Covid-19 et peine à reprendre. L'interdiction des rassemblements de plus de 5.000 personnes, désormais, demeure jusqu'à fin octobre, les concerts debout sont toujours interdits, le masque est obligatoire en salle, la distanciation est levée dans les zones vertes mais pas dans les zones rouges. \"Et on n'est pas prêt de revoir un groupe américain en France\", soupire Didier Veillault.Les mesures de chômage partiel \"ont été un gros soutien\", détaille-t-il. La Coopérative a bénéficié des aides de la métropole, de la ville, de la région. \"Et on a fait un emprunt aux banques, de 500.000 euros, on peut tenir jusqu'à la fin de l'année, après on verra. S'il n'y a pas de perspective de reprise d'activité en janvier, ce sera la catastrophe\", dévoile le responsable. - \"Pas envie d'être sous cloche\" -\"On est inquiet mais on a envie de faire des choses, on n'a pas envie d'être sous cloche\", dit-il. Il résume la problématique: \"Est-ce que les gens vont avoir envie de revenir? Comment convaincre les artistes de venir dans les salles avec des formule différentes?\"Il pense notamment à un spectacle piano-voix ou guitare-voix, au lieu d'un groupe, ou deux concerts dans une journée par exemple en raison de la capacité réduite.David Fourrier, directeur de La Sirène, salle de la Rochelle, insiste auprès de l'AFP sur l'impact des contraintes sanitaires \"sur la physionomie de la programmation\". \"On passe de spectateurs avec un visage expressif à une paire d'yeux derrière un masque. Et pour des genres comme l'électro ou le hip-hop, c'est dur d'imaginer rester assis\". Son enceinte peut accueillir en temps normal jusqu'à 1.270 spectateurs debout. \"On passe à 3-400 places assises si on reste en zone verte et 200 si on passe en zone rouge\".- \"Gymnastique\" -Le 104 à Paris propose dès la semaine prochaine des concerts de Jeanne Added, Emily Loizeau et Catastrophe. Belle programmation mais beau casse-tête en vue pour cette structure en zone rouge. \"On parle souvent des répercussions en termes de manque à gagner pour la billetterie, mais il n'y a pas que ça: faire respecter la distanciation nous oblige à doubler le personnel, ce qui entraîne un surcoût\", explique à l'AFP José-Manuel Gonçalvès, à la tête de la salle. Avec, là encore, une assistance rétrécie. \"Pour un spectacle à 800 personnes en temps normal, on passe, en tenant compte des groupes à espacer, à 500 personnes. Mais on double notre personnel, soit huit en salle et quatre aux entrées. Car en plus, nous sommes en placement libre, sans siège numéroté...\" Pour éviter l'arbitraire un fauteuil vide/un spectateur, il a fallu contacter par mails les détenteurs de billets pour identifier groupes et spectateurs seuls. Une grosse \"gymnastique\" décrit le boss du 104. Mais pour nombre de salles, le mot d'ordre est le même, comme le formule David Fourrier: \"Prendre le taureau par les cornes pour que le spectacle reste vivant\".",
    "date": "2020-09-02",
    "heading": "Interdiction des spectateurs debout, concerts assis avec distanciation ou pas suivant les zones rouges ou vertes: les salles de musique actuelle jonglent avec les contingences pour rouvrir leur portes dans le contexte sanitaire actuel.",
    "title": "Salles de concert: pour que le spectacle reste vivant"
}