{
    "article": "\"Considérant que si l'art n'est pas étroitement lié à des questions humanitaires et de justice, il n'a pas de valeur, j'annule ma participation à votre exposition\", a écrit le photographe palestinien Mohamed Badarne à la fondation d'art de Charjah, l'un des sept émirats de la Fédération.Le 13 août, les Emirats ont annoncé normaliser leurs relations avec Israël dans le cadre d'un accord négocié par les Etats-Unis, pour devenir le premier pays du Golfe et le troisième pays arabe à établir des liens officiels avec l'Etat hébreu, après l'Egypte et la Jordanie.Les Palestiniens ont crié à la trahison, soutenant que la paix entre les Palestiniens et Israël doit être une étape préalable à toute normalisation, et non l'inverse. Le ministre palestinien de la Culture, Atef Abou Seif, a appelé les intellectuels arabes à se positionner contre une décision qui \"renforce l'ennemi\" israélien.Basé à Berlin, Mohamed Badarne a rapidement pris la décision de se retirer de l'exposition à Charjah. \"En tant que peuple sous occupation, nous devons prendre position contre tout ce qui à trait à la réconciliation avec l'occupant\" israélien, a-t-il ajouté à l'AFP.- Un \"péché\" -Sur les réseaux sociaux, des personnalités du monde culturel de plusieurs pays arabes comme l'Algérie, l'Irak, Oman, la Tunisie mais aussi les Emirats, ont dénoncé la position d'Abou Dhabi.\"Un jour triste et catastrophique\", a estimé sur Facebook Dhabiya Khamis, écrivaine émiratie, lorsque l'accord a été annoncé. \"Non à la normalisation entre Israël et les Emirats, et les pays du Golfe arabe! Israël est l'ennemi de la nation arabe toute entière\", a-t-elle lancé.Les Emirats ont investi ces dernières années des sommes colossales dans le secteur culturel, avec notamment l'ouverture fin 2017 d'une antenne du musée parisien du Louvre à Abou Dhabi.Plusieurs récompenses littéraires sont financées par le riche pays pétrolier, comme le prix cheikh Zayed, du nom de l'ancien président émirati.La romancière marocaine Zohra Ramij, qui y est en lice avec son roman \"La salle d'attente\", a annoncé son retrait \"en solidarité avec le peuple palestinien\". Le poète marocain Mohammed Bennis s'est lui retiré du comité d'organisation du prix.\"Ce serait pécher que d'obtenir un prix\" émirati, considère l'auteur palestinien Ahmed Abou Salim, qui s'est de son côté retiré de la compétition pour le Prix international de la fiction arabe (IPAF). \"Je suis un intellectuel partisan de la cause palestinienne, quel qu'en soit le prix à payer\", a-t-il affirmé à l'AFP.Soutenu par la fondation du Booker Prize à Londres, ce prix est financé par l'Autorité du tourisme et de la culture d'Abou Dhabi.Dans une lettre, d'anciens lauréats et membres du jury ont demandé aux responsables de l'IPAF de ne plus accepter les financements émiratis. L'un des signataires du texte, l'intellectuel palestinien Khaled Hroub, a indiqué à l'AFP s'être également retiré du jury.Contacté, l'IPAF n'a pas réagi.- Argent émirati -Ces différents boycotts sont \"une réponse naturelle et patriotique des intellectuels arabes\", estime Omar Barghouti, un des responsables palestiniens du mouvement BDS (boycott, désinvestissement, sanctions). Et si certains pensent pouvoir tirer profit de l'accord israélo-émirati, \"ils verront leurs entreprises (...) boycottées\", prévient-il. Ce mouvement, accusé d'antisémitisme par Israël, appelle au boycott économique, culturel ou scientifique de l'Etat hébreu, afin d'obtenir la fin de l'occupation et de la colonisation des Territoires palestiniens.Le poète palestinien Ali Mawassi souligne que même quand les Etats décident de normaliser leurs relations, les populations ne se sentent pas forcément tenues d'en faire de même.La plupart des artistes égyptiens et jordaniens \"refusent toujours de s'associer avec quoi que ce soit de lié à Israël\". Mais selon le poète, \"il y a de nombreux artistes qui resteront silencieux, (...) pour profiter des opportunités permises par l'argent émirati\".",
    "date": "2020-09-03",
    "heading": "Prix littéraires et événements culturels sponsorisés par les Emirats arabes unis enregistrent depuis quelques semaines les défections d'artistes et intellectuels arabes, qui entendent protester contre l'accord de normalisation des relations avec Israël et soutenir la cause palestinienne.",
    "title": "Des artistes arabes boycottent les Emirats après l'accord avec Israël"
}