{
    "article": "\"J'ai été victime d'un coup monté savamment orchestré, préparé depuis des mois, écrit-il dans ce texte qu'il avait rédigé à l'avance pour être publié en cas d'arrestation. Ce journaliste francophone de 33 ans a été incarcéré mercredi à Casablanca (ouest) pour \"viol\" et \"réception de fonds étrangers dans le but de porter atteinte à la sécurité intérieure de l'État\", dans l'attente de son procès prévu le 22 septembre, selon la justice marocaine.L'enquête portant sur des \"délits relatifs à l'attentat à la pudeur avec violence et viol\" a été ouverte après une \"plainte déposée par une citoyenne\", selon un communiqué du bureau du procureur général. Les faits remontent à la mi-juillet.\"Nul ne peut croire que l'activation de cette plainte malveillante, en ce moment précis, n'est qu'une innocente coïncidence, ou un dossier tout à fait séparé du harcèlement judiciaire dont je fais l'objet\", écrit Omar Radi dans son communiqué.Le journaliste assure qu'il s'agissait d'une \"relation consentie\" et qu'il a \"présenté aux enquêteurs des éléments confirmant l'acceptation mutuelle de cette relation\".\"Mon seul crime dans ce dossier/coup monté est mon exercice de ma liberté individuelle avec une certaine indifférence face aux dangers qui me guettaient, et une insouciance vis-à-vis des oppresseurs qui me poursuivaient nuit et jour\", poursuit-il.Ses soutiens ont plusieurs fois dénoncé le harcèlement et les \"calomnies\" d'une certaine presse proche du pouvoir depuis l'ouverture d'une enquête pour \"réception de fonds de parties étrangères en vue de porter atteinte à la sécurité intérieure de l'État\" et \"contacts avec des agents de pays étrangers pour nuire à la situation diplomatique du Maroc\".Cette enquête avait été ouverte fin juin, au lendemain de la publication d'un rapport d'Amnesty International selon lequel son téléphone était espionné via un logiciel de piratage sophistiqué utilisé par les autorités marocaines. Rabat a toujours démenti.Pour Omar Radi, l'accusation \"ridicule\" d'espionnage ouverte contre lui est une \"vengeance\" contre le rapport d'Amnesty.\"Je ne suis ni un espion ni un agent payé par un fonds étranger\", avait-il dit récemment en réponse aux accusations des autorités marocaines, qui voient comme une forme d'espionnage sa collecte d'informations pour le compte d'une société britannique de renseignement économique.",
    "date": "2020-07-30",
    "heading": "Le journaliste et militant des droits humains Omar Radi, placé en détention préventive mercredi pour une affaire de viol doublée d'accusations d'espionnage, a affirmé être \"victime d'un coup monté\" dans un communiqué publié dans la nuit de mercredi à jeudi.",
    "title": "Maroc: le journaliste Omar Radi, poursuivi pour \"viol\", se dit \"victime d'un coup monté\""
}