{
    "article": "\"Cette offre groupée combinant un abonnement Téléfoot et un abonnement Netflix sera disponible dès le 17 août à moins de 30€ par mois\", ont annoncé Netflix et Mediapro, le propriétaire sino-espagnol de la chaîne Téléfoot, dans un communiqué commun.Cette offre groupée suit de trois jours le partenariat annoncé lundi avec SFR, filiale du groupe Altice, permettant notamment à Téléfoot de co-diffuser la Ligue des champions en 2020-2021 et d'être disponible sur les box SFR.Mediapro s'est également allié à TF1, en concluant un accord de licence pour utiliser la marque du célèbre magazine de la première chaîne créé en 1977 et en s'appuyant sur le duo Grégoire Margotton-Bixente Lizararu pour commenter une vingtaine de matches de L1 le dimanche soir.Mediapro avait remporté à la surprise générale, en mai 2018, les principaux droits de diffusion de la Ligue 1 pour la période 2020-2024, alors même que le groupe ne possédait pas de chaîne de télévision en France. Maxime Saada, le patron de Canal+, s'était alors demandé si Mediapro était capable \"d'aller au bout de sa démarche financièrement\".Mais, à un peu moins d'un mois du début de la Ligue 1, dont le premier match est prévu le 21 août, les contours de Téléfoot se précisent.Si un supporter veut s'abonner, il lui en coûtera 25,90 euros par mois avec un engagement d'un an, ou 29,90 euros par mois sans engagement. Les différents partenariats noués doivent permettre à la chaîne d'atteindre à terme son objectif de 3,5 millions d'abonnés.La nouvelle offre groupée inclut un abonnement Téléfoot avec engagement d'un an ainsi qu'un abonnement Netflix Standard donnant accès aux contenus en HD sur deux écrans.\"Nous nous réjouissons de ce partenariat inédit et innovant qui va nous permettre de proposer le meilleur du football français et européen et le meilleur du divertissement au sein d'une même offre commerciale à un prix très attractif\", ont souligné Jaume Roures, associé-fondateur de Mediapro et Julien Bergeaud, directeur général de Mediapro sport France. L'entreprise espagnole à capitaux chinois a déjà annoncé lundi un accord de distribution avec SFR, filiale du groupe Altice, lui permettant notamment de co-diffuser la Ligue des champions en 2020-2021 et d'être disponible sur les box SFR.",
    "date": "2020-07-30",
    "heading": "Téléfoot, nouveau diffuseur majeur de la Ligue 1 et de la Ligue 2, continue son implantation: la chaîne et Netflix ont annoncé jeudi une offre groupée à 29,90 euros par mois, allant sur le terrain de Canal+ avec son offre de séries et de football.",
    "title": "Téléfoot et Netflix annoncent une offre groupée à 29,90 euros"
}