{
    "article": "C'est une reconversion professionnelle qui pourrait surprendre de nombreuses personnes. Gaspard Gantzer démarre une carrière dans les médias chez C8. La chaîne du groupe Canal a révélé son arrivée vendredi 17 juillet sur son compte Twitter. L'ancien proche de François Hollande va travailler avec Cyril Hanouna. C'est dans l'émission de débat « Balance ton Post » qu'il devrait officier en tant que chroniqueur. Ce n'est pas la première fois que cette émission attire dans ses rangs une figure du paysage politique français. L'équipe compte déjà l'ancienne élue de La France Insoumise Raquel Garrido ou bien Laurence Sailiet, anciennement membre chez Les Républicains.Le programme présenté par Cyril Hanouna ne s'arrête pas au recrutement de Gaspard Gantzer. Deux autres arrivées ont été annoncées : celle de la militante Rokhaya Diallo ainsi que le rédacteur en chef du magazine Valeurs Actuelles, Geoffroy Lejeune.Une carrière politique mouvementée C'est sous le quinquennat de François Hollande que Gaspard Gantzer s'est fait sa place dans le monde politique français. Il a officié à l'Elysée en tant que conseiller en communication du président de la République.Par la suite, il a tenté de sortir de l'ombre. Ce diplômé de l'ENA prend la décision de quitter le Parti Socialiste en 2017. ll décide alors de rejoindre La République en Marche. Dans un premier temps parachuté en Île-et-Vilaine pour les élections législatives, il avait finalement renoncé à se présenter.Il a lancé son mouvement « Parisiens, Parisiennes » et avait envisagé de faire campagne pour la mairie de Paris avant de finalement se rallier à la candidate LREM Agnès Buzyn. Tête de liste dans le VIe arrondissement de la capitale, il n'avait rassemblé que 14,84% des voix au second tour des élections municipales.",
    "date": "2020-07-17",
    "heading": "La chaine C8 a annoncé vendredi 17 juillet l'arrivée de l'ancien conseiller de François Hollande. Il rejoint l'équipe de l'émission « Balance ton Post ».",
    "title": "Gaspard Gantzer futur chroniqueur chez Cyril Hanouna\n"
}