{
    "article": "Les rassemblements de plus de six personnes seront interdits à partir de lundi en Angleterre, contre 30 jusqu'à présent, et les pubs et restaurants devront enregistrer les coordonnées de leurs clients pour pouvoir retracer les contacts des personnes infectées. \"Tout le but est d'éviter un deuxième confinement national\", a insisté le dirigeant conservateur lors d'une conférence de presse. \"En réduisant fortement les contacts sociaux et en améliorant l'application (de ces mesures), nous pouvons maintenir les écoles et les entreprises ouvertes\", a-t-il ajouté. Après la levée progressive du confinement décrété fin mars, le gouvernement a multiplié ces dernières semaines les encouragements aux Britanniques à retourner au bureau, à l'école et dans les pubs pour relancer l'économie du Royaume-Uni, qui a subi au printemps un effondrement sans équivalent en Europe.Il veut désormais éviter que ce scénario noir se répète alors que les cas positifs dépassent la barre quotidienne des 2.000 depuis plusieurs jours. Après avoir déjà dû légèrement mettre le frein pendant l'été sur le déconfinement et imposer localement des restrictions, il s'est résolu à agir à plus grande échelle face à l'augmentation des cas recensés, en particulier chez les jeunes. \"J'aurais aimé ne pas avoir à prendre ces mesures\", a souligné Boris Johnson. \"Mais, en tant que votre Premier ministre, je dois faire ce qui est nécessaire pour arrêter la propagation du virus et sauver des vies\". Avec près de 41.600 morts, le Royaume-Uni est le pays le plus endeuillé en Europe par l'épidémie. Boris Johnson s'est vu reprocher d'avoir tardé à prendre conscience de la gravité de la pandémie et à imposer un confinement.Il a été depuis été accusé d'avoir mené une gestion erratique de la crise, avec de multiples revirements sur le port des masques, l'évaluation des examens scolaires ou la mise en place d'une application de traçage.- \"Test de grossesse\" -Appliquée à partir de lundi, la nouvelle limite sur les rassemblements concerne l'Angleterre uniquement, les autorités locales des autres provinces britanniques étant compétentes sur ces sujets. Elle s'applique à l'intérieur comme à l'extérieur, à l'exception des écoles, lieux de travail, des mariages ou funérailles.Afin d'éviter un nouveau confinement au niveau national, des restrictions locales ont été déjà mises en place pour contenir des flambées de la maladie Covid-19.Face au Premier ministre au Parlement mercredi, le chef de l'opposition travailliste Keir Starmer l'a accusé d'\"incompétence\" concernant les ratés du dépistage, à la peine face à la hausse des infections malgré d'importantes capacités: \"Le gouvernement n'arrive même pas à assurer la base. Le gouvernement passe de crise en crise\".Faisant fi des critiques sur les dysfonctionnements sur les tests, Boris Johnson a promis d'aller encore plus loin en déployant un \"programme de dépistage massif\", avec un objectif de 500.000 tests quotidiens d'ici fin octobre. A terme, un retour à une quasi-normalité passerait, selon lui, par des tests donnant des résultats en quelques minutes, qu'il a comparés à un \"test de grossesse\". Des millions de personnes seraient testées quotidiennement et retrouveraient leur liberté de mouvement en cas de retour négatif. \"Nous espérons que cette approche sera déployée d'ici au printemps\", a expliqué le dirigeant, reconnaissant toutefois de \"nombreux défis techniques\". Un essai pilote sera lancé en octobre à Salford (nord-ouest).Les autorités sanitaires avaient déjà prévenu que des restrictions devraient probablement rester en place tant qu'un vaccin ne serait pas trouvé, une perspective que le gouvernement a dit espérer pour le début 2021 malgré l'annonce d'une pause dans les essais cliniques du principal projet britannique.Ce dernier, mené par l'université d'Oxford avec le groupe AstraZeneca, après l'apparition d'une \"maladie potentiellement inexpliquée\", sans doute un effet secondaire grave, chez un participant.",
    "date": "2020-09-09",
    "heading": "Le Premier ministre britannique Boris Johnson a assuré mercredi vouloir éviter à tout prix un nouveau confinement au Royaume-Uni, après avoir limité les rassemblements pour tenter de contrer une résurgence du nouveau coronavirus et annoncé un programme de dépistage massif.",
    "title": "Face à une poussée du coronavirus, le gouvernement britannique resserre la vis"
}