{
    "article": "C'est le ministre australien des Finances Josh Frydenberg qui a rendu public ce \"code de conduite contraignant\" censé gouverner les relations entre des médias en grandes difficultés financières et les géants qui dominent l'Internet, après 18 mois de négociations qui n'ont pas permis de rapprocher les deux parties.Outre l'obligation de payer en échange des contenus, le code traite de questions comme l'accès aux données des usagers, la transparence des algorithmes et l'ordre d'apparition des contenus dans les flux d'information des plateformes et les résultats de recherches.\"C'est rien de moins que l'avenir du paysage médiatique australien qui est en jeu avec ces changements\", a déclaré M. Frydenberg au cours d'une conférence de presse Il a précisé que le projet de loi serait présenté au parlement dans les prochaines semaines et qu'il prévoirait \"d'importantes pénalités\" qui en cas d'infraction coûteraient aux groupes concernés des centaines de millions de dollars.Le code s'appliquera à terme à toute plateforme numérique utilisant des contenus provenant des médias australiens, mais il se concentrera dans un premier temps sur Facebook et Google, deux des compagnies les plus riches et les plus puissantes du monde.L'initiative australienne est suivie de près à travers le monde à un moment où les médias souffrent dans une économie numérique où les revenus publicitaires sont de plus en plus captés par Facebook, Google et d'autres grandes firmes de la tech.La crise des médias a été aggravée par l'effondrement économique provoqué par la pandémie de coronavirus. En Australie, des dizaines de journaux ont été fermés et des centaines de journalistes licenciés au cours des derniers mois.Facebook et Google sont fortement opposés à toute mesure qui les contraindrait à partager les revenus publicitaires. Ils ont laissé entendre que si des paiements obligatoires étaient introduits, ils pourraient simplement boycotter les médias australiens.Mais M. Frydenberg a prévenu que le futur code interdirait toute \"discrimination\" envers les médias australiens de la part de ces compagnies.\"Le projet de loi présenté aujourd'hui va attirer l'attention de nombreuses agences de régulation et de nombreux gouvernements à travers le monde\", a prédit le ministre australien.",
    "date": "2020-07-31",
    "heading": "L'Australie a dévoilé vendredi son projet de loi visant à contraindre Google et Facebook à rémunérer les médias pour leurs contenus, une initiative qui devrait être combattue par les géants de la tech.",
    "title": "Médias: l'Australie dévoile son projet pour faire payer Google et Facebook"
}