{
    "article": "\"Les Etats-Unis ont décidé de réduire leur présence militaire en Irak d'environ 5.200 à 3.000 militaires durant le mois de septembre\", a déclaré le général Kenneth McKenzie, chef du commandement militaire américain au Moyen-Orient.Dans un discours prononcé à Bagdad à l'occasion de la prise de fonction d'un nouveau commandant de la coalition anti-EI, le général McKenzie a souligné que les Etats-Unis continueraient à épauler l'armée irakienne dans sa lutte contre les derniers éléments du groupe Etat islamique (EI) encore actifs dans le pays, et qu'ils maintiendraient une présence limitée en Syrie.\"Nous devons poursuivre notre coopération contre l'EI avec nos partenaires en Irak et Syrie\", a-t-il dit, soulignant la confiance de Washington dans la \"capacité des forces irakiennes à opérer de façon indépendante\".La Maison Blanche avait fait savoir mardi qu'une annonce était proche sur une nouvelle réduction des troupes américaines en Irak, où les soldats américains qui pourchassent les cellules dormantes jihadistes sont confrontés aux attaques croissantes de factions pro-iraniennes.Un haut responsable de l'administration Trump a également indiqué aux journalistes que le président américain annoncerait prochainement des retraits d'Afghanistan où les Etats-Unis disposent de 8.600 militaires. Lors d'un meeting de campagne en Caroline du Nord, Donald Trump a encore renoué mardi avec sa promesse de désengagement des \"guerres sans fin\". \"Nous ramenons nos troupes à la maison, depuis tous ces endroits lointains\", a-t-il déclaré. \"Nous avons dépensé des milliards de dollars et qu'est-ce que nous en avons retiré?\"- Attaques régulières -Le Pentagone évaluait fin 2019 à 5.200 le nombre de ses militaires déployés en Irak, où ils représentent la majorité des 7.500 soldats de la coalition internationale antijihadiste.Mais depuis un an, des dizaines d'attaques à la roquette, attribuées à des groupes pro-iraniens, ont ciblé les forces américaines, ainsi que l'ambassade des Etats-Unis dans la zone ultra sécurisée de Bagdad, tuant au moins trois Américains.Encore mardi, un convoi se dirigeant vers une base irakienne accueillant des troupes américaines a été visé par une bombe, faisant un mort parmi les forces irakiennes. Les tensions entre Washington et Téhéran sont montées d'un cran en janvier 2020 quand l'armée américaine a éliminé à Bagdad le puissant général iranien Qassem Soleimani et l'Irakien Abou Mehdi al-Mouhandis, chef opérationnel du Hachd al-Chaabi, une coalition de paramilitaires pro-Iran.Cette opération avait fait redouter un conflit ouvert entre l'Iran et les Etats-Unis, les deux grands alliés de l'Irak sur son sol. Et dans la foulée, les députés chiites irakiens avaient voté l'expulsion des soldats étrangers du pays, y compris américains.Lors de discussions en août à Washington avec le Premier ministre irakien Moustafa al-Kazimi, M. Trump avait de nouveau évoqué un retrait militaire d'Irak mais il était resté vague sur son ampleur et le communiqué officiel publié après la rencontre faisait état d'un \"redéploiement\" des forces américaines.L'armée américaine a renforcé sa présence ces derniers mois dans d'autres pays de la région où elle dispose de bases militaires, comme l'Arabie saoudite ou le Koweit, afin de maintenir sa pression sur l'Iran. M. Trump dit souvent jouir d'un fort soutien au sein de l'armée, vantant par exemple l'augmentation des fonds alloués au Pentagone.Mais son mandat a aussi été marqué par de fréquents désaccords avec les dirigeants du ministère de la Défense. L'ex-ministre Jim Mattis a ainsi claqué la porte en décembre 2018 en critiquant notamment la stratégie diplomatique de Donald Trump, et l'actuel titulaire du poste, Mark Esper, ainsi que le chef d'état-major Mark Milley, ont eu des différends avec le président sur des questions de politique.",
    "date": "2020-09-09",
    "heading": "L'armée américaine a annoncé mercredi une nouvelle réduction de ses effectifs en Irak, une décision conforme aux promesses électorales du président Donald Trump candidat à sa réélection en novembre.",
    "title": "L'armée américaine réduit encore sa présence en Irak"
}