{
    "article": "Jeudi dernier, Apple et Google ont retiré Fortnite de leurs plateformes de téléchargement d'applications, après qu'Epic Games eut tenté de contourner les systèmes de paiement des commissions dues aux deux géants de la tech.Epic Games a aussitôt déposé plainte contre les deux groupes de la Silicon Valley.Lundi, la société a en outre demandé à la cour californienne une ordonnance restrictive contre Apple, pour l'empêcher de mettre ses menaces à exécution.\"Non content de retirer Fortnite de l'App Store, Apple attaque la totalité d'Epic dans des domaines non liés\", écrivent les avocats de l'éditeur dans la requête juridique.Ils citent une lettre envoyée par Apple vendredi, faisant savoir au studio que, suite à la violation du règlement, son \"accès au +Apple Developer Program+ va être résilié si les infractions décrites ne sont pas rectifiées dans les 14 jours\".Les développeurs doivent payer aux plateformes de téléchargement des applications - l'App Store et le Google Play Store - une commission de 30% sur les transactions des utilisateurs.Mais Epic Games a installé jeudi un mode de paiement alternatif, pour inciter les joueurs à contourner les systèmes intégrés par défaut - et ainsi économiser de l'argent.L'éditeur a besoin des outils de programmation d'Apple (compris dans le \"Apple Developer Program\") pour distribuer d'autres applications sur iOS, le système d'exploitation sur les appareils mobiles d'Apple.Il s'en sert aussi pour sa plateforme de création vidéo Unreal Engine, utilisée par divers studios de jeux vidéo, films et émissions.\"Si Unreal Engine n'est plus opérationnel sur Apple, les studios devront utiliser des alternatives. Les dommages causés aux activités d'Epic, à sa réputation et à la confiance de ses clients ne seront ni mesurables ni réparables\", détaillent les avocats.Ils demandent au tribunal \"d'empêcher Apple d'écraser Epic avant même que le procès ait lieu\".Epic Games plaide en faveur d'un changement des règles d'Apple pour tous les développeurs d'applications. \"Apple impose des restrictions déraisonnables et illégales pour monopoliser les deux marchés\", indique la plainte du studio, qui qualifie la commission de 30% de \"taxe tyrannique\".Apple a indiqué jeudi qu'il appliquait simplement le contrat accepté par tous les développeurs. Le groupe s'est défendu contre des attaques similaires dans le passé en expliquant que les commissions servaient à protéger les applications et leurs utilisateurs des pirates et des arnaques.",
    "date": "2020-08-18",
    "heading": "Le jeu vidéo Fortnite n'est plus disponible dans le magasin d'applications d'Apple, et le fabricant de l'iPhone menace en outre de couper l'accès de son éditeur, Epic Games, aux outils de programmation nécessaires pour d'autres produits.",
    "title": "L'éditeur de Fortnite appelle la justice à empêcher Apple de \"l'écraser\""
}