{
    "article": "Sorti pour la toute première fois en 1982, Flight Simulator a été l'un des premiers logiciels produits par Microsoft, qui n'avait alors pas encore sorti Windows. Le jeu, considéré comme la simulation de vol la plus précise, tournait alors sur un ordinateur moins puissant qu'une calculatrice graphique actuelle.Attendu par une communauté de plusieurs dizaines de millions de fans d'aviation dans le monde, le jeu permet à chacun de vivre des sensations au plus proche d'une véritable expérience de pilotage, en prenant le manche de plus d'une vingtaine d'appareils, du petit Mudry Cap 10 au Boeing 787 en passant par l'Airbus à 320-Neo ou le Pitts S2S.Pour réaliser cette nouvelle édition, le groupe américain s'est tourné vers Asobo, connu notamment pour \"A Plague Tale: Innocence\", sorti en mai 2019 et primé lors des Pégases, les César du jeu vidéo. Le studio basé dans le sud-ouest de la France, à Bordeaux, a aussi développé plusieurs jeux pour les lunettes de réalité augmentée Hololens de Microsoft.Car au-delà du marché des jeux sur ordinateur ou de ses consoles de salon Xbox, Microsoft souhaite proposer une version adaptée à la réalité virtuelle, et ce dès octobre prochain, lors de la sortie du casque immersif de l'américain HP, le Reverb G2.En attendant, il doit convaincre tant par la qualité de ses graphismes que par le réalisme des appareils, dans leur réaction aux commandes, les bruits de moteurs, la vue depuis le cockpit... Autant de détails auxquels les amoureux du jeu sont particulièrement sensibles.\"Flight Simulator est une licence qui a fait jouer des dizaines de millions de joueurs, il y a une communauté qui attend depuis de nombreuses années. Microsoft n'a donc pas le droit à l'erreur. On saura rapidement si le jeu a atteint ses objectifs de qualité\", souligne ainsi auprès de l'AFP Laurent Michaud, analyste spécialisé dans le secteur du jeu vidéo.- Même virtuel, le pilotage n'est pas à la portée de tous -Avec une première impression réussie: passé entre les mains de la presse spécialisée avant sa sortie, le jeu y a remporté un franc succès, le site jeuxvideo.com lui attribuant même la note de 18/20 qui le place au pied du podium des meilleurs jeux existant sur ordinateur.La profondeur, la variété et la qualité des paysages, construits sur des images satellites et générés en temps réel, reproduisant littéralement le monde entier, les changements météo et leur incidence sur le vol des appareils, la précision de ces derniers semblent avoir convaincu les testeurs, en attendant de voir s'ils séduisent également les joueurs.Autant de qualités rendues possibles grâce aux outils technologiques, à l'intelligence artificielle et à la puissance des serveurs de Microsoft, mais qui font aussi que Flight Simulator n'est pas à la portée de tous.Pour y jouer, il faut disposer d'une machine également de très haut niveau, capable de supporter les demandes du jeu en termes de capacité de calcul et de débit de connexion à internet. Le jeu s'apprécie également mieux avec des contrôleurs adaptés: pédales, joysticks de pilotage et manettes des gaz.Véritable simulation de vol, au plus proche des commandes et réactions réelles d'un avion, Flight Simulator n'est pas non plus accessible au premier venu et pourrait s'avérer rapidement ardu et rebutant pour des débutants qui s'imaginaient juste prendre du plaisir à survoler leur maison ou le lieu de leurs vacances de rêve.Le jeu dispose de trois versions, avec des prix allant de 70 à 120 euros, qui proposent plus ou moins d'avions.",
    "date": "2020-08-18",
    "heading": "Plus ancienne franchise existante de jeu vidéo, Microsoft Flight Simulator aura fait patienter ses fans près de 14 ans avant de revenir dans les bacs mardi, dans une nouvelle mouture totalement réalisée par le studio français Asobo.",
    "title": "La nouvelle mouture de Flight Simulator par Microsoft et Asobo prend son envol"
}