{
    "article": "Google, Facebook, Snapchat, Twitter, LinkedIn, Microsoft, JeuxVideo.com, Dailymotion, Doctissimo ou encore Wikipedia ont répondu aux questions du Conseil supérieur de l'audiovisuel qui publie un tour d'horizon dans un rapport de 87 pages.Le CSA constate \"d'une manière générale\" que \"les opérateurs se sont saisis de l'enjeu de la lutte contre la diffusion de fausses informations, en suivant plusieurs de ses recommandations\".\"Néanmoins, ces mesures doivent encore être approfondies\", souligne le Conseil.Tous les opérateurs ont mis en place des dispositifs de signalement des infox mais ces dispositifs pourraient être simplifiés. Et les utilisateurs restent peu informés sur les suites de la procédure. Par ailleurs, les opérateurs n'ont pas donné assez d'informations concernant le traitement de ces signalements et les \"moyens humains\" qu'ils y consacrent, empêchant le CSA \"d'apprécier pleinement la portée des moyens mis en oeuvre pour répondre aux objectifs de la loi\".\"Les informations fournies sont, sur certains points, évasives (à quelques exceptions près, comme Facebook)\", constate le CSA. \"Pour justifier ce choix, certains font valoir la nécessité de protéger les équipes de modération. Si la taille des effectifs est un élément plutôt renseigné par les opérateurs, des éléments précis n'ont pas toujours été donnés sur la formation des modérateurs et l'organisation du travail. Or, ces informations garantissent la transparence et l'équité des procédures\".La loi contre la manipulation de l'information, adoptée fin 2018, vise à endiguer la diffusion d'infox durant les campagnes électorales. Elle prévoit que les plateformes en ligne prennent des mesures contre les infox, notamment en mettant en place des dispositifs de signalement, et les oblige à rendre compte de leurs efforts au CSA dans une déclaration annuelle.Le CSA demande également une \"transparence accrue\" concernant les algorithmes qui repèrent les infox. Il encourage les opérateurs à s'engager davantage dans l'éducation à l'information et à renforcer leurs partenariats avec des médias.La grande majorité des plateformes n'ont pas précisé non plus \"les mesures permettant aux contenus sponsorisés de gagner en visibilité, qui sont au coeur de leur modèle économique\" mais peuvent aussi diffuser des informations trompeuses. Le Conseil les appelle à prendre des mesures pour démonétiser des pages propageant des fausses informations.Le CSA souhaite que les voies de recours face à une décision des opérateurs soient plus \"claires, exhaustives et transparentes\". Les utilisateurs ne peuvent être responsabilisés que si \"le cadre dans lequel s'exerce leur liberté\" est \"équilibré et prévisible\", souligne-t-il.Plusieurs experts des médias, de l'enseignement supérieur et des nouvelles technologies, dont une journaliste de l'AFP, ont contribué à la préparation des travaux du CSA. L'Agence France-Presse participe, avec un réseau de plus de 80 journalistes spécialisés dans plus de 35 pays et 15 langues, au \"Third Party Fact-Checking\", un programme de vérification par des médias développé par Facebook. Avec ce programme, qui a démarré en décembre 2016, Facebook rémunère une soixantaine de médias à travers le monde, généralistes ou spécialisés, pour l'utilisation de leurs \"fact-checks\" sur sa plateforme et sur Instagram. Les médias participants sont totalement libres dans le choix et le traitement de leurs sujets.",
    "date": "2020-07-30",
    "heading": "Les réseaux sociaux et plateformes en ligne ont pris de bonnes mesures contre les infox mais doivent être plus transparents et efficaces, juge jeudi le CSA dans un rapport inédit sur la lutte contre les infox.",
    "title": "Lutte contre les infox: le CSA demande des efforts aux réseaux sociaux"
}