{
    "article": "Les patients, qui ont été hospitalisés entre le 17 avril et le 1er mai, âgés de 2 à 15 ans, étaient tous atteint de fièvre, et certains présentaient des éruptions cutanées, des douleurs abdominales, des vomissements ou diarrhées, ont indiqué les autorités de santé de la ville.Leurs symptômes ressemblaient à ceux de la maladie de Kawasaki, maladie inflammatoire qui touche le plus souvent des enfants de moins de 5 ans, ou du syndrome du choc toxique, lié à la production de toxines en réponse à une infection bactérienne.Tous ces enfants ont eu besoin d'assistance respiratoire ou cardiaque, et parfois des deux.Les patients ont reçu un traitement qui comprend notamment de l'aspirine et aucun n'est décédé des suites de la maladie.La responsable du département de la santé de la ville de New York, Oxiris Barbot, a indiqué qu'aucun lien formel n'avait été établi entre cette maladie et le coronavirus.Parmi les enfants malades, 4 ont été testés positifs au coronavirus et 6 autres présentaient des anticorps.\"Nous ne sommes pas certains de savoir de quoi il s'agit\", a-t-elle expliqué lors du point de presse quotidien du maire. \"Nous apprenons encore tous les jours des choses sur le fonctionnement du Covid-19.\"Même si le nombre de cas demeure modeste par comparaison avec les chiffres de contamination du coronavirus à New York, le maire de New York Bill de Blasio a estimé qu'il était \"suffisant (...) pour nous préoccuper\".Les autorités de santé ont laissé entendre qu'il pourrait y avoir beaucoup plus de cas, seuls les plus sérieux ayant été signalés.Le maire a appelé tous les parents new-yorkais à la vigilance et à signaler aux professionnels de santé tout enfant qui présenterait des symptômes similaires.Les pédiatres ont aussi été alertés, de façon à mieux repérer les nouveaux cas éventuels.Plusieurs cas similaires ont été signalés récemment en Europe, principalement dans les pays les plus touchés par le coronavirus.Le Dr Barbot a évoqué mardi des cas à Philadelphie et Boston.Non traités, la maladie de Kawasaki ou le syndrome du choc toxique peuvent entraîner la mort dans certains cas.",
    "date": "2020-05-05",
    "heading": "Quelque 15 enfants ont été hospitalisés ces derniers jours à New York car ils souffraient d'une maladie inflammatoire qui pourrait être liée au coronavirus et dont des dizaines de cas ont déjà été signalés ailleurs.",
    "title": "New York: 15 enfants atteints de symptômes inflammatoires peut-être liés au Covid-19"
}