{
    "article": "Mme Meng avait été arrêtée le 1er décembre 2018, durant une escale à l'aéroport de Vancouver, à la demande de la justice américaine, qui l'accuse d'avoir contourné les sanctions américaines contre l'Iran. Lundi, ses avocats ont réaffirmé, au début d'une nouvelle semaine d'audiences au tribunal de Vancouver, l'existence d'un complot entre le FBI et les autorités canadiennes.Selon la défense, les autorités canadiennes ont délibérément retardé de plusieurs heures l'arrestation de Meng Wanzhou, lors de son escale à Vancouver, le temps de réunir des preuves pour le FBI.Ils estiment que ses droits avaient été violés, après qu'elle a été interrogée pendant trois heures par les agents des douanes canadiennes sans savoir ce qui lui était reproché avant d'être officiellement arrêtée. La Gendarmerie royale du Canada (GRC, police fédérale) avait relevé les numéros de série de ses appareils électroniques, avant de les transmettre au FBI selon les avocats. La GRC nie tout abus de procédure. La plupart des 400 documents judiciaires requis concernent les échanges entre les autorités canadiennes et américaines avant l'arrestation. Le ministère de la Justice s'oppose à leur publication pour des raisons de sécurité nationale.La justice avait déjà ordonné au Service canadien du renseignement de sécurité de mettre ces éléments à disposition de la défense, mais les documents transmis aux avocats avaient été pour la plupart caviardés. Lors de l'audience en visionconférence lundi, les avocats de Mme Meng ont souligné les \"incohérences\" des raisons invoquées par le gouvernement pour ne pas déclassifier de nombreux documents. Certains d'entre eux contiennent \"des informations importantes qui auraient dû être fournies dès le début\", a fait valoir Mona Duckett, l'une des avocates de la dirigeante chinoise. Et les excuses invoquées par le gouvernement pour ne pas les divulguer ne doivent pas être un moyen de cacher de possibles irrégularités de la part des autorités lors de l'arrestation de Mme Meng, ont prévenu ses défenseurs.L'avocat du gouvernement canadien, John Gibb-Carsley, a pour sa part assuré que tous les documents importants avaient déjà été transmis à la défense.\"Le Procureur général du Canada a ratissé large pour inclure tous les documents\" qu'il jugeait pertinents, a-t-il assuré.Les audiences devant la Cour suprême de Colombie-Britannique devaient se poursuivre jusqu'à la fin de la semaine, mais à huis clos à partir de mardi. Mme Meng est en liberté surveillée à Vancouver pendant la procédure d'extradition, dont la première phase doit durer jusqu'en avril 2021.Cette arrestation a déclenché une crise diplomatique sans précédent entre Ottawa et Pékin.Quelques jours après, l'ex-diplomate canadien Michael Kovrig et son compatriote consultant Michael Spavor avaient été arrêtés en Chine, avant d'être inculpés d'espionnage mi-juin. Leur détention est largement considérée en Occident comme une mesure de représailles.Lundi, Washington a étendu les sanctions contre Huawei - que les américains accusent d'être à la solde de Pékin - à 38 de ses filiales, afin de limiter leur accès aux technologies américaines.",
    "date": "2020-08-18",
    "heading": "Les avocats de la directrice financière de Huawei, arrêtée au Canada fin 2018 à la demande des Etats-Unis, ont exigé lundi la publication de documents des services secrets prouvant d'après eux que ses droits ont été violés lors de son arrestation.",
    "title": "Canada: les avocats d'une cadre de Huawei exigent des documents secrets"
}