{
    "article": "L'article, paru le 15 août et depuis retiré du site par la revue, est hilarant, truffé d'absurdités, avec des références médicales farfelues comme les magazines Picsou et Pomme d'Api. Les noms des auteurs et de leurs institutions sont inventés: Didier Lembrouille, Nemo Macron (le chien du président), dont le labo est situé \"Palais de l'Elysée\", Otter F. Hantome (auteur fantôme), Sylvano Trottinetta et Manis Javanica (Pangolin en langage savant)La contribution des auteurs, bien en vue en tête de la première page, indique que \"DL était en vacances et a ajouté son nom au dernier moment\" tandis que \"ST n'a rien écrit mais a fourni les trottinettes\". Les auteurs du canular font référence à une vidéo de début 2020 du Pr Didier Raoult, intitulée \"Coronavirus: moins de morts que les accidents de trottinette\" en France. Ils ont ciblé la revue Asian Journal of Medicine and Health (AJMH), qui avait publié une étude promouvant l'hydroxychloroquine pour traiter le Covid-19. Cette étude émanait de médecins français du collectif pro-hydroxychloroquine \"Laissons les médecins prescrire\", animé par les Drs Martine Wonner (députée groupe #EcologieDemocratieSolidarite) et Violaine Guérin. Les revues scientifiques les plus respectées avaient refusé de publier cette étude.L'article canular est intitulé \"Contrairement aux attentes, SARS-CoV-2 plus létal que les trottinettes: est-ce-que l'hydroxychloroquine pourrait être la seule solution?\".Le Dr Michaël Rochoy, médecin généraliste et coauteur du canular, relate en détails cette aventure sur son blog (avec accès à l'article supprimé par la revue).Les relecteurs supposés critiques (\"reviewers\") de la revue ont demandé des précisions parfois saugrenues, ayant trait par exemple à \"la chaise des auteurs\". Les auteurs indiquent qu'il s'agit d'un modèle Ikea... \"Nous avons parfois ajouté des pommes, dans la mesure où leur efficacité thérapeutique est reconnue par le grand public\", précisent les auteurs dans l'article.Ils vont jusqu'à écrire qu'un de leurs essais cliniques était destiné à justifier leur hypothèse selon laquelle l'association hydroxychloroquine/azithromycine (\"HCQ + AZT\") \"est la solution à tous les problèmes dans le monde (voir le journal intime du deuxième auteur pour une application au problème israélo-palestinien)\".\"A cause des ressources et du financement limités, seulement deux trottinettes (une très vieille, une neuve) étaient disponibles\", indiquent-ils. Leur étude a été \"financée par le collectif Laissons les Vendeurs de Trottinette Prescrire\".Avec ce canular, les auteurs souhaitent ainsi démontrer qu'il ne suffit pas qu'un article soit publié dans une revue à l'apparence scientifique pour être \"digne de qualité\".",
    "date": "2020-08-19",
    "heading": "De l'hydroxychloroquine pour prévenir les accidents de trottinette: un canular féroce de médecins et chercheurs met en lumière les pratiques contestables de revues d'apparence scientifique qui publient n'importe quelle étude, moyennant paiement.",
    "title": "Hydroxychloroquine: un canular dénonce les méthodes de revues \"scientifiques\" "
}