{
    "article": "Ils ont baptisé leur robot \"RoBeetle\", ou robot scarabée. Il ne mesure que 15 millimètres de longueur, ce qui fait du scarabée robotique \"l'un des robots autonomes les plus légers et petits jamais créés\", dit à l'AFP son inventeur, Xiufeng Yang.\"Nous voulions créer un robot dont le poids et la taille seraient comparables à ceux de vrais insectes\", ajoute le chercheur, premier auteur de l'article décrivant l'invention mercredi dans la revue Science Robotics.La plupart des robots ont besoin de moteurs électriques pour avancer, et donc de batteries. Mais les batteries les plus petites existantes pèsent entre 10 et 20 fois plus que le scarabée de 50 milligrammes que l'équipe a pris comme animal de référence.L'équipe de Xiufeng Yang a donc mis au point un système musculaire artificiel fondé sur un carburant liquide, en l'occurrence du méthanol, capable de fournir dix fois plus d'énergie qu'une batterie de masse identique.Les muscles sont composés d'un alliage de fils en nickel et titane (Nitinol) qui se contractent en longueur lorsqu'ils sont chauffés (contrairement à la plupart des métaux, qui s'allongent). La chaleur était causée par le contact entre la vapeur de méthanol émanant du réservoir et un catalyseur gainant les fils (une poudre de platine).La vapeur chauffait les fils, les \"muscles\" se contractaient, puis des microvalves stoppaient automatiquement la combustion, et les muscles s'étendaient de nouveau, déclenchant la réouverture des valves et un nouveau cycle de contraction-extension des muscles, jusqu'à épuisement du réservoir.Le système parvenait ainsi à faire avancer les pattes avant du scarabée sur des surfaces planes, comme du verre, ou rugueuses, comme le dessus d'un matelas, jusqu'à deux heures de suite -- avec jusqu'à 2,6 fois son poids sur le dos.Par comparaison, \"le plus petit robot à quatre pattes à batterie pèse un gramme et opère environ 12 minutes\", dit Xiufeng Yang.A quoi peuvent servir ces mini-robots? Des inspections d'infrastructures, des missions de sauvetage après une catastrophe naturelle, voire des pollinisations artificielles ou des programmes de surveillance environnementale.Mais dans l'immédiat, l'absence d'électronique embarquée, et le fait qu'il ne sache qu'avancer en continu, limitent son utilité, pointent les roboticiens Ryan Truby et Shuguang Li, du MIT et d'Harvard respectivement, dans un commentaire publié par la même revue.",
    "date": "2020-08-19",
    "heading": "Une équipe de l'université de Californie du Sud a mis au point un robot de 88 milligrammes qui avance, grimpe et porte des charges grâce à des muscles artificiels, après avoir résolu un problème qui a longtemps tenu les ingénieurs en échec: la source d'énergie sur de si petits robots.",
    "title": "Des scientifiques ont développé un mini-robot \"scarabée\" qui avance sans batterie"
}