{
    "article": "Parmi les nouveaux invertébrés découverts figurent quatre espèces de langoustes okupa, une quinzaine d'espèces de corail, une espèce d'étoile de mer et onze espèces d'éponges, a indiqué dans un communiqué le Parc national Galapagos (PNG).Ces découvertes ont été effectuées grâce à des appareils sous-marins téléguidés pouvant descendre jusqu'à une profondeur de 3.400 mètres, a précisé le PNG.\"Les profondeurs marines restent la dernière frontière sur la Terre, et cette étude permet de connaître de manière exhaustive\" la faune qui y vit, a déclaré l'océanologue espagnol Pelayo Salinas de Leon, membre de la Fondation Charles Darwin (FCD) et du projet Pristine Seas de la chaîne de télévision spécialisée National Geographic, qui a dirigé l'étude.Les explorations, qui ont eu lieu en 2015 et dont les résultats viennent d'être révélés, ont été consacrées à trois montagnes sous-marines situées dans la réserve, aux abords des îles Darwin et Wolf.\"Ces montagnes sous-marines se trouvent dans la réserve marine des Galapagos et sont protégées des pratiques humaines destructrices comme la pêche au chalut de fond ou l'activité minière en eaux profondes, pratiques qui ont des effets catastrophiques sur ces communautés fragiles\", a souligné M. Salinas de Leon.Avec 138.000 kilomètres carrés, la réserve marine des Galapagos est la deuxième plus vaste au monde. Ses profondeurs recèlent des habitats très divers qui nourrissent la biodiversité des îles, situées à quelque 1.000 kilomètres de la côte équatorienne.Il existe de plus entre les îles Darwin et Wolf, dans le nord de l'archipel, un sanctuaire naturel de 38.000 kilomètres carrés qui abrite la plus grande population de requins au monde.Les Galapagos ont l'un des écosystèmes les plus fragiles, avec une faune et une flore uniques au monde. Elles ont servi de terrain d'étude au naturaliste britannique Charles Darwin qui a ensuite élaboré sa théorie de l'évolution des espèces.",
    "date": "2020-08-18",
    "heading": "Trente nouvelles espèces marines ont été découvertes dans les profondeurs de la réserve de l'archipel équatorien des Galapagos, a annoncé lundi la direction de cette réserve, l'une des plus vastes du monde.",
    "title": "Trente nouvelles espèces marines découvertes aux Galapagos"
}