{
    "article": "La Chine a dénoncé lundi la \"diplomatie de la canonnière\" des Etats-Unis, après un nouveau décret du président américain Donald Trump obligeant le groupe chinois ByteDance à vendre les activités américaines de son réseau social international TikTok.Dans un contexte de fortes tensions avec Pékin, le locataire de la Maison Blanche accuse depuis des mois la très populaire plateforme de pouvoir siphonner les données des utilisateurs américains au profit des services de renseignements chinois.Au nom de la sécurité nationale, Donald Trump a déjà pris début août des mesures radicales à l'encontre de TikTok. Il avait signé un décret interdisant, d'ici 45 jours, toute transaction de sa maison-mère ByteDance avec un partenaire américain.Le nouveau décret signé vendredi oblige formellement la compagnie chinoise à se séparer de TikTok. Il précise que l'acheteur devra obligatoirement être américain.\"La liberté et la sécurité ne sont que des prétextes pour certains politiciens américains afin de mener une diplomatie de la canonnière numérique\", a réagi lundi Zhao Lijian, un porte-parole du ministère chinois des Affaires étrangères.L'expression fait référence aux bateaux de guerre utilisés par les puissances occidentales durant le XIXe siècle, notamment durant les guerres de l'Opium toujours ressenties en Chine comme une humiliation nationale.Selon Zhao Lijian, TikTok s'est plié à toutes les exigences de Washington: n'avoir parmi ses hauts responsables que des Américains, héberger ses serveurs aux Etats-Unis et rendre public le code source de l'application.\"Mais (la plateforme) n'a malgré tout pas pu échapper à l'extorsion pratiquée par certains individus aux Etats-Unis, sur la base d'une logique de brigand et d'intérêts politiques égoïstes\", a souligné le porte-parole lors d'un point presse régulier.Le géant de l'informatique Microsoft est en pleines négociations pour racheter TikTok, au moins aux Etats-Unis, voire plus largement. Une telle transaction est évaluée entre 10 et 30 milliards de dollars par la presse américaine.Donald Trump a déclaré à plusieurs reprises que si l'acquisition a lieu, \"une très grosse proportion du prix doit revenir au Trésor des Etats-Unis\". Cette exigence étonnante a suscité de vives critiques.Selon le décret de vendredi, ByteDance devra par ailleurs confirmer qu'il a détruit toutes les données \"d'utilisateurs américains, obtenues ou dérivées de TikTok et Musical.ly\", une application américaine qui avait été rachetée par la société chinoise et fondue dans TikTok.",
    "date": "2020-08-17",
    "heading": "",
    "title": "TikTok: la Chine dénonce la \"diplomatie de la canonnière\" des USA"
}