{
    "article": "S'il était entré en collision avec notre monde, l'astéroïde, baptisé 2020 QG, n'aurait probablement pas fait de dégâts, mais sa désintégration dans l'atmosphère aurait sans doute créé une boule de feu dans le ciel, un météore, explique le Jet Propulsion Laboratory (JPL) de la Nasa dans un communiqué mardi.Le caillou est passé au-dessus du sud de l'océan Indien dimanche à 04H08 GMT à une vitesse de 12,3 kilomètres par seconde, à une distance bien en-dessous de l'orbite géostationnaire d'environ 36.000 km où volent la plupart des satellites de télécommunication.L'astéroïde a en réalité été repéré six heures après son passage, par le Zwicky Transient Facility, un télescope à l'observatoire Palomar de l'université Caltech, en Californie, comme un long trait lumineux dans le ciel. L'agence spatiale américaine estime que des astéroïdes de cette taille frôlent la Terre à cette distance quelques fois par an.Mais ils sont difficiles à repérer, à moins qu'ils ne se dirigent directement sur le globe, auquel cas l'explosion dans l'atmosphère est généralement remarquée, comme à Tcheliabinsk, en Russie en 2013, quand l'explosion d'un objet d'environ 20 mètres avait fait voler en éclats les vitres sur des kilomètres, blessant un millier de personnes.La Nasa a parmi ses missions de repérer les astéroïdes, bien plus grands (140 mètres), qui menacent réellement la Terre de destructions, mais ses appareils surveillent aussi les plus petits.\"C'est vraiment cool de voir un petit astéroïde se rapprocher si près, car on peut voir la gravité terrestre courber sa trajectoire\", explique Paul Chodas, directeur du centre d'étude des objets proches de la Terre à la Nasa.Selon les calculs du JPL, l'astéroïde a fait un virage de 45 degrés à cause de notre planète.",
    "date": "2020-08-19",
    "heading": "Un astéroïde long de trois à six mètres est passé à 2.950 km de la Terre dimanche, selon la Nasa, qui annonce qu'il s'agit de l'astéroïde le plus proche à avoir jamais été observé passant près de notre planète.",
    "title": "Un (petit) astéroïde a (encore) frôlé la Terre dimanche"
}