{
    "article": "L'affaire avait impressionné la semaine dernière. Une attaque de bus suivie d'un enlèvement, comme dans un film. Mais le parquet de Créteil a confirmé vendredi que, contrairement à ce qu'un témoin avait affirmé, personne n'a été enlevé la semaine dernière dans un bus, attaqué par plusieurs jeunes qui ont violenté des passagers à Orly (Val-de-Marne). \"Il n'y a pas eu d'enlèvement de qui que ce soit, personne n'a jamais disparu\", a assuré le parquet, confirmant une information du Figaro. Un témoin avait indiqué avoir vu une personne embarquée de force dans un véhicule après qu'\"une vingtaine\" de jeunes a tenté de bloquer un bus à Orly, en début de soirée le 3 septembre.Interrogé le 5 septembre, le parquet avait indiqué n'avoir \"reçu aucune plainte pour disparition inquiétante\". Selon la même source, \"au moins une dizaine\" d'individus a attaqué le bus, parvenant à en extraire deux jeunes hommes.Des passagers violentés mais pas disparusLe témoin et le conducteur du bus avaient eux évoqué une \"vingtaine\" d'assaillants. Selon une source policière, ceux-ci étaient \"vêtus de foncé\" et ont \"brisé la vitre arrière\" du bus. \"Les jeunes violentés, on les voit sortir, on les voit rerentrer et prendre le second bus\" affrété par la compagnie après l'incident, selon le parquet, s'appuyant sur les images des caméras de vidéosurveillance installées dans le bus.L'affaire a été confiée à la police judiciaire du Val-de-Marne, qui peine à reconnaître les victimes et les assaillants présumés, apparaissant tous masqués sur les images. \"On n'a pas d'identité\", souligne le parquet. \"Et le temps qui passe joue en notre défaveur.\"",
    "date": "2020-09-11",
    "heading": "En début de soirée le 3 septembre, un bus avait été attaqué par une dizaine de jeunes dans cette commune du Val-de-Marne. Mais contrairement à ce qu'avait indiqué un témoin, il n'y a pas eu d'enlèvements.",
    "title": "À Orly, un bus a bien été attaqué mais il n'y a pas eu d'enlèvement selon le parquet"
}