{
    "article": "Ces nouvelles mesures \"entreront en vigueur ce weekend et dureront jusqu'au 29 septembre inclus\", a déclaré Alexandre Rochatte lors de son point presse hebdomadaire.Elles visent à \"restreindre les rassemblements\", a indiqué le préfet. Elles prévoient notamment que les établissements recevant du public, comme les bars et les restaurants, ne pourront plus \"accueillir de public à compter de 22 heures en semaine (du dimanche soir au mercredi soir) et à compter de minuit du jeudi soir au samedi soir inclus\". Dès dimanche, les établissements recevant du public type \"gymnases, piscines, palais des sports, hippodromes\", les salles d'expositions permanentes, de foires, polyvalentes ou des fêtes (sauf salle de spectacle et cinémas) fermeront également leur accès au public.\"La pratique sportive est possible, les matches pourront se tenir mais à huis-clos\", annonce le préfet, précisant que cela vaut, dimanche, pour les matches du 3e tour de la Coupe de France. Ces mesures préfigurent le \"plan d'action\" que les autorités locales présenteront au Premier ministre Jean Castex lundi. \"D'autres mesures seront prises\", ont indiqué de concert M. Rochatte et Valerie Denux, directrice générale de l'Agence régionale de santéCette dernière a annoncé le déclenchement \"en début de semaine prochaine\" du plan ORSAN, qui permet \"de réguler et coordonner l'organisation des établissement de santé et le transfert des patients\".Le préfet pourrait même envisager de fermer complètement les bars et restaurants, et instaurer un couvre-feu nocturne. \"Il faudra voir en fonction des chiffres\", a-t-il dit.Les autorités notent toutefois un léger mieux en matière de reproduction du virus: \"Il y a un mois, le facteur était de 2,09, on est revenu à 1,04\", a précisé Valérie Denux. \"Nous ne devons pas crier victoire: cette semaine, nous comptons près de 800 cas positifs\".Vingt personnes se trouvent actuellement en service de réanimation à l'hôpital, et une personne est décédée, selon elle. \"C'est une jeune femme de 37 ans, nous avons eu aussi un homme de 44 ans, et nous avons en réanimation une personne de 22 ans\". Le nombre de lits de réanimation est passé de 22 à 28 et le CHU \"est passé en niveau 5 de son organisation sur une échelle de 6\", selon Valérie Denux.",
    "date": "2020-09-12",
    "heading": "La Guadeloupe, où près de 800 cas positifs au coronavirus ont été recensés cette semaine, va adopter ce week-end de nouvelles restrictions dans les lieux publics, a annoncé vendredi le préfet de Région, en attendant la présentation d'un \"plan d'action\" au Premier ministre Jean Castex lundi.",
    "title": "Virus en Guadeloupe: nouvelles restrictions avant un \"plan d'action\" lundi"
}