{
    "article": "Des menaces pour une republication. L'organisation terroriste Al Qaïda a indiqué son intention d'attaquer de nouveau la rédaction de l'hebdomadaire satirique français Charlie Hebdo, qui a réédité des caricatures du prophète de l'islam Mahomet. Le raid meurtrier contre Charlie Hebdo \"n'était pas un incident ponctuel\", avertit l'organisation jihadiste dans sa revue publiée ce vendredi, en évoquant les \"héroïques frères Kouachi\", auteurs de l'attaque, qu'ils avaient revendiqués au nom d'Al Qaïda au Yémen avant d'être tués par les forces de l'ordre.Aussi l'État islamiquePour marquer l'ouverture du procès à Paris des attentats contre Charlie Hebdo, des policiers et une supérette juive ayant fait 17 morts dans la capitale française en janvier 2015, le journal satirique a remis en une les caricatures de Mahomet, qui avaient fait de l'hebdomadaire une cible des jihadistes. Le président Macron a \"donné son feu vert\" à cette réédition, accuse encore Al Qaïda. \"Si votre liberté d'expression ne respecte aucune limite, préparez-vous à vous confronter à la liberté de nos actions\", menace l'organisation jihadiste dans sa publication, parue ce 11 septembre, date anniversaire des attentats de septembre 2001 contre les Etats-Unis fomentés par le groupe jihadiste.Toujours selon SITE, un média affilié à l'organisation jihadiste Etat islamique a également menacé Charlie Hebdo de représailles début septembre, après la republication de ses caricatures de Mahomet. Soupçons de soutien logistiqueAu procès qui vient de s'ouvrir, quatorze accusés, dont trois jugés par défaut, sont soupçonnés à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi, et à Amédy Coulibaly, auteurs des tueries qui avaient fait 17 morts, entre le 7 et le 9 janvier 2015, et suscité une manifestation monstre contre le terrorisme le 11 janvier en France, avec plusieurs chefs d'Etats et de gouvernements étrangers.Le 7 janvier 2015, les frères Kouachi ont assassiné 11 personnes dans une attaque à l'arme de guerre contre la rédaction de Charlie Hebdo à Paris, avant de prendre la fuite en tuant un policier. Le lendemain, Amédy Coulibaly - qui avait côtoyé Chérif Kouachi en prison - a tué une policière municipale près de Paris, puis le 9 janvier, il a exécuté quatre hommes, tous juifs, lors de la prise d'otages du magasin Hyper Cacher, dans l'Est parisien.Ce périple meurtrier a pris fin avec la mort des trois jihadistes lors d'un double assaut policier, mené quasi simultanément dans le magasin et dans une imprimerie de la région parisienne où les tueurs de Charlie Hebdo s'étaient retranchés.",
    "date": "2020-09-11",
    "heading": "En 2015, les frères Kouachi avaient mené leur raid meurtrier contre le journal satirique au nom de l'organisation terroriste.",
    "title": "À nouveau, Al Qaïda menace de s'attaquer à \"Charlie Hebdo\""
}