{
    "article": "\"Il y a urgence\", a assuré la ministre lors de la passation de pouvoirs rue de Valois entre Stéphane Lissner et Alexander Neef, le nouveau directeur général de l'institution tricentenaire qui a accumulé 45 millions d'euros de pertes de billetterie depuis décembre 2019.\"C'est tout le modèle de fonctionnement de l'Opéra de Paris qu'il faut aujourd'hui repenser (...) je mesure l'ampleur de la tâche qui vous attend\", a affirmé Mme Bachelot en s'adressant à M. Neef, dont la prise de fonctions a été accélérée en raison du contexte.La ministre, une passionnée d'opéra, a confié à deux anciens responsables de l'institution \"une mission de réflexion et de proposition sur l'évolution du modèle de l'Opéra de Paris\" pour \"aider\" Alexander Neef en début de mandat.Il s'agit de Georges-François Hirsch, ancien administrateur de l'Opéra et Christophe Tardieu, ancien directeur adjoint de la maison d'opéra, l'une des plus prestigieuses au monde. Ils auront jusqu'à fin novembre pour remettre une \"feuille de route\".L'ONP \"va devoir se transformer en profondeur\", a martelé Mme Bachelot.L'Opéra de Paris a connu une grève historique de deux mois de son personnel contre la réforme des régimes spéciaux, mais son histoire était déjà jalonnée de très nombreuses grèves.M. Neef, qui a été directeur de la Canadian Opera Company, a de son côté indiqué qu'il ne souhaitait pas \"engager une révolution mais une évolution\". \"Il faut le débat, la communication, l'échange\", a-t-il ajouté, interrogé par les journalistes s'il craignait une mobilisation du personnel contre d'éventuelles réformes.Le gouvernement avait annoncé 432 millions pour le spectacle vivant, sinistré par l'épidémie du coronavirus. Sur les 200 millions accordés au secteur public, 120 seront mobilisés pour les \"opérateurs publics nationaux\" dont l'Opéra, dont l'enveloppe n'est pas encore précisée. Elle \"comblera au moins en partie les déficits d'exploitation des exercices 2020 et 2021\", selon la ministre.Une seconde mission a été confiée à Caroline Sonrier, directrice de l'Opéra de Lille, pour dresser un état des lieux de l'art lyrique en France, \"où il y une quarantaine de théâtres qui font de l'opéra leur activité principale\".",
    "date": "2020-09-01",
    "heading": "L'Opéra de Paris, qui traverse une grave crise à la suite d'une grève historique et du contexte sanitaire, doit se \"transformer en profondeur\", a affirmé mardi la ministre de la Culture Roselyne Bachelot.",
    "title": "Pour Roselyne Bachelot, l'Opéra de Paris doit \"se transformer en profondeur\""
}