{
    "article": "Question: \"Qu'avez-vous ressenti à l'annonce de sa mort ? Vous aviez filmé et interrogé l'ex-patron de la prison S-21, au cœur du système génocidaire khmer rouge, pour le documentaire \"Duch, le maître des Forges de l'enfer\" (2011)\".Réponse : \"Cet homme, ce bourreau, je l'ai bien connu. C'était un personnage extrêmement complexe, intelligent, et manipulateur. Mais pour être franc et au risque de choquer, je ne peux pas dire que je le déteste, ni que sa mort me fasse plaisir. Honnêtement, je ne suis ni triste, ni heureux de sa mort. Elle ne m'intéresse pas. D'ailleurs, l'homme ne m'a jamais intéressé, ni fasciné. Avec sa mort, on pourrait croire qu'une page se tourne et c'est précisément contre cela qu'il faut lutter. L'Histoire, ce n'est pas seulement la mort des tortionnaires. Nous aussi les victimes nous voulons écrire l'histoire et surtout en faire partie. C'est pour cela que je dis que le combat n'est pas terminé. Il faut continuer à produire des documents et témoignages pour ne pas oublier les morts et honorer les vivants. Les Khmers rouges qui sont toujours en vie continuent, eux, à injecter du venin dans la société cambodgienne en publiant des contre-vérités. Il ne faut pas leur laisser le champ libre.\"Q: La poursuite de ce combat passe-t-elle d'abord par la production d'oeuvres cinématographiques comme vous l'avez fait pendant plus de trente ans avec des documentaires qui ont marqué les esprits, comme \"S21, la machine de mort khmer rouge\" (2001) ou \"L'image marquante\" (2013), nommé aux Oscars ?R: \"En tant que cinéaste, je ne pourrais jamais trop insister sur la place fondamentale qu'occupe le cinéma dans le rapport autour de la mémoire, mais là encore, pour être franc, j'ai surtout la conviction que la génération qui n'a pas connu le génocide, a davantage besoin d'images que du texte. Les jeunes ne croient plus dans l'écriture. Ils ont besoin de voir pour croire et la caméra peut capturer des regards, des rires... Ensuite, ils iront approfondir avec du texte. Mais l'image, c'est ce qui les attirera vers ce passé si difficile à affronter. Mais vous savez, je n'ai pas fait que des films: j'ai aussi aidé des jeunes, créé un centre de mémoire (à Phnom Penh en décembre 2006, ndlr) où l'on archive les images. Il est primordial de remettre l'histoire des Khmers rouges dans son contexte. Sans ce travail de mémoire, nous ne pourrons jamais dépasser cette histoire qui hante encore la société cambodgienne\". Q: Vous êtes aussi une victime puisque vous avez été interné et avez perdu vos parents dans un camp. Avez-vous réussi à surmonter ce passé ? R: Ce génocide fait partie de ma vie, c'est vrai. J'ai été interné à l'âge de 11 ans dans un camp de réhabilitation où je suis resté quatre ans avant de réussir à m'enfuir. Donc, que je le veuille ou non, c'est ma vie. Mais je suis un cinéaste et pas seulement un cinéaste du génocide. Un jour, je ne sais pas quand, je ferai autre chose. Mais, entendons-nous bien, je ne refuserai pas le combat s'il vient.Je ne me défilerai pas si quelque chose se présentait mais aujourd'hui, j'ai envie d'autre chose, comme une comédie musicale. Pas sur les Khmers rouges bien sûr (rires) mais j'aimerais faire quelque chose de gai, avec de la musique et de la bonne humeur.",
    "date": "2020-09-02",
    "heading": "\"Ni triste, ni heureux\" de la mort du tortionnaire \"Douch\", le cinéaste Rithy Panh, 56 ans, dont l'oeuvre ne cesse d'explorer les blessures du génocide perpétré par les Khmers rouges, appelle à \"poursuivre le combat\" de la mémoire.",
    "title": "Rithy Panh \"ni triste, ni heureux\" de la mort de l'ex-tortionnaire \"Douch\""
}