{
    "article": "Ce mystère mobilise des dizaines d'enquêteurs, qui n'excluent aucune piste et mettent en garde contre toute psychose collective. Derniers drames en date : un cheval a été découvert éventré, vendredi, à Grézolles, dans la Loire. Un poney a été retrouvé mort étranglé, lundi à La Ferrière, en Vendée, a indiqué vendredi 11 septembre le parquet de La Roche-sur-Yon. Une jument en gestation a également été blessée, mercredi dans un centre équestre de Fécamp (Seine-Maritime), selon Info Normandie. 153 enquêtes sont ouvertes en France, à la suite de signalements de mutilations, parfois mortelles, sur des chevaux ou des poneys au cours des dernières semaines, a précisé lundi le ministre de l'Intérieur, Gérald Darmanin. Premiers cas fin 2018Les tout premiers cas sont recensés fin 2018 dans le Puy-de-Dôme avec deux mutilations sur des équidés, à six mois d'intervalle et dans le même village. L'hypothèse d'une série ne s'impose qu'au printemps. Le parquet d'Amiens est alors saisi après que trois chevaux ou poneys sont retrouvés morts dans la Somme, l'oreille droite découpée. Fin juin, onze faits similaires sont déjà dénombrés à travers la France, selon une note du Service central du renseignement territorial. Début août, alors que les cas deviennent de plus en plus médiatisés, l'accélération se confirme : Saône-et-Loire, Essonne, Jura, Côtes d'Armor... Peut-être pas de lien entre les faitsMais cela ne signifie pas que tous ces faits, après analyses et enquêtes, pourront être reliés entre eux ou relèvent d'actes malveillants, tempère le colonel Hubert Percie du Sert, coordinateur de la sous-direction de la police judiciaire de la gendarmerie. \"Elle avait une oreille en moins, très creusée à l'intérieur de la tête, ils ont pris une moitié de l'œil\", témoigne Mélissa Véron qui a retrouvé le 14 mai sa jument de 3 ans sans vie, dans la pâture d'une écurie de Berny-en-Santerre (Somme).L'oreille droite découpée, une signature ?Les animaux touchés sont des équidés (chevaux, juments, poneys), de toute race et de tout âge. En outre, la valeur financière ne semble pas être un critère : il s'agit aussi bien de chevaux de particuliers que d'éleveurs professionnels. Les mutilations constatées sur les bêtes mortes sont concentrées dans un premier temps sur l'oreille droite. Souvent profondes et précises, elle peuvent ainsi faire penser à une forme de signature. Mais, au fil des semaines, elles deviennent de plus en plus erratiques : face tranchée, oeil retiré, lacérations avec des objets tranchants et mutilations génitales. Sectes, satanismeSelon le colonel Percie du Sert, toutes les pistes sont envisagées : un challenge sur Internet, des dérives sectaires, le mimétisme, la haine des équidés, des rites sataniques... La Mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes) a également été sollicitée par la gendarmerie nationale pour apporter son concours aux investigations. Chacun des faits donne lieu à une étude approfondie (constatation par un vétérinaire, nécropsie, analyses) afin de recueillir le maximum d'indices.Uns suspect relâchéJusqu'ici, un seul propriétaire de refuge, installé dans l'Yonne, s'est retrouvé face à deux agresseurs venus s'en prendre à ses poneys. Un portrait-robot de l'un d'eux a été établi et un homme de 50 ans, \"connu en Allemagne pour des agressions sur des animaux\", a été interpellé lundi dans le Haut-Rhin avant d'être relâché. \"Pour 20 à 25 % des cas, l'origine humaine ne fait aucun doute\", a affirmé Jacques Diacono, de l'Office de lutte contre les atteintes à l'environnement et à la santé publique (Oclaesp), dans un entretien au journal Libération. Du fait de leur éparpillement géographique, ces actes, lorsqu'ils sont avérés, sont nécessairement le fait de plusieurs auteurs et sont par ailleurs commis selon des modes opératoires différents, soulignent les gendarmes. Sont-ils liés ? Ou relèvent-ils d'un phénomène de \"copycat\", avec des personnes qui reproduiraient des attaques en s'inspirant des informations dans les médias ?Des gestes experts Les propriétaires sont aussi nombreux à affirmer que les auteurs font preuve d'une certaine expertise, voire de technicité : l'utilisation d'un lasso et d'un tord-nez ou le recours aux empoisonnements auraient ainsi été nécessaires pour maîtriser les bêtes. Des expertises, notamment toxicologiques, sont en cours, selon la gendarmerie. Dans certains cas, comme dans la Loire fin août, l'autopsie a finalement exclu toute intervention humaine et retenu la thèse d'une action animale nécrophage sur la carcasse du cheval, en particulier sur ses parties les plus tendres, dont les yeux ou les oreilles.",
    "date": "2020-09-12",
    "heading": "REPERES. Depuis quelques semaines, des chevaux sont blessés ou tués.",
    "title": "Chevaux mutilés : nombre de cas, pistes, profil des auteurs... Ce que l'on sait "
}