{
    "article": "Le tableau \"Tête d'un homme barbu\" pourrait-il avoir été peint par Rembrandt ? Remisée pendant près de 40 ans par un musée britannique car considérée comme un faux, l'oeuvre provient bien de l'école du maître flamand, a annoncé mardi le musée Ashmolean d'Oxford. La peinture va subir de nouvelles analyses pour déterminer si elle a été réalisée ou non par le célèbre peintre. |Ce portrait de petite taille, qui représente un homme âgé regardant vers le bas, a été légué au musée Ashmolean en 1951 et a été alors exposé comme un Rembrandt. Mais en 1982, le Rembrandt Research Project, qui fait autorité sur l'oeuvre du peintre, a rejeté la toile, l'estimant fausse. Elle est alors remisée par le musée. Après de nouvelles recherches, \"il peut désormais être confirmé que (le tableau) a été peint dans l'atelier de Rembrandt autour de 1630\", a déclaré l'Ashmolean dans un communiqué.La toile va être présentée dans l'exposition en cours Young Rembrandt \"avant de subir d'autres recherches et travaux de restauration dans les laboratoires de l'Ashmolean pour déterminer s'il y a des preuves du travail de la propre main de Rembrandt\", a ajouté le musée.C'est d'ailleurs à l'occasion de la préparation de cette exposition que la conservatrice du musée, An Van Camp, a décidé de réexaminer le tableau. Ce dernier a alors été analysé à l'aide de la technique de la dendrochronologie, une méthode de datation du bois, qui a établi que l'oeuvre avait été peinte sur un panneau venant d'un chêne des rives de la Baltique, abattu entre 1618 et 1628, et utilisé dans d'autres travaux de Rembrandt.Interrogée par le journal britannique le Guardian, An Van Camp a précisé que les experts qui avaient rejeté le tableau en 1982 l'avaient daté \"d'avant la fin du XVIIe siècle, même pas du vivant de Rembrandt\". Mais elle avait toujours été persuadée de l'authenticité du petit tableau : \"C'est ce que Rembrandt fait. Il fait ces petites études de vieillards aux regards tristes, mélancoliques, pensifs.\"",
    "date": "2020-09-01",
    "heading": "Grâce à de nouvelles méthodes d'analyses, il a pu être établi que l'oeuvre avait été peinte dans l'atelier de Rembrandt, autour de 1630. Reste maintenant à découvrir si elle l'a été de la main même du maître flamand.",
    "title": "Un tableau considéré comme un faux Rembrandt pourrait s'avérer être un vrai"
}