{
    "article": "Depuis ce vendredi 8h, le port du masque est obligatoire à Paris et en petite couronne. Cette décision devait initialement concerner les piétons mais également les utilisateurs de vélos, de deux-roues motorisés, ou autres trottinettes, précisait jeudi la préfecture de police. Finalement, les cyclistes et les joggeurs seront autorisés à circuler sans masque, a indiqué la préfecture vendredi à 9h. Si la mairie de Paris estimait que la généralisation du port du masque était une \"mesure de simplification très importante\", elle jugeait en revanche \"absurde\" que l'interdiction concerne également les cyclistes et les joggeurs et espérait bien faire revenir la préfecture de police sur cette décision. \"Ca nous paraît absurde\", commentait vendredi matin sur Europe 1 le Premier adjoint de Paris Emmanuel Grégoire. \"Les décisions doivent être fondées sur un minimum d'argumentations scientifiques et sur un élément de compréhension, en cohérence. Et non ce n'est pas cohérent d'imposer le masque à un cycliste en mouvement car aucune étude scientifique atteste qu'il y a en la matière un risque potentiel\", estimait-il, précisant qu'il pouvait \"étendre (s)a remarque sur la pratique du jogging\". \"On a même des études qui montrent que la pratique d'un sport intense est dangereuse avec un masque.\" En outre, \"c'est contre-productif\", dénonçait-il sur franceinfo. \"On dit aux gens : 'Prenez le vélo pour essayer de désengorger les transports en commun' et en parallèle, on leur demande de porter un masque qui est particulièrement inconfortable\", argumentait-il.\"Nous espérons amener dans les heures qui viennent la préfecture de police à évoluer sur ce point de doctrine\", indiquait vendredi matin Emmanuel Grégoire. C'est donc désormais chose faite. \"Le port du masque ne sera pas exigé\" pour les personnes \"exerçant une activité physique au titre de la course à pied ou du vélo\", a fait savoir l'institution dans un communiqué.Des amendes dès ce vendrediLa mairie de Paris a également précisé vendredi matin que des amendes pourraient être données \"dès aujourd'hui\" en cas de non-respect de l'obligation. \"On prend cette mesure parce qu'on assiste à une ré-émergence de l'épidémie qui fait craindre une potentielle seconde vague et il faut donc appliquer la mesure dès maintenant\", a expliqué le Premier adjoint de Paris, ajoutant qu'\"\"il y a eu beaucoup de temps pour la pédagogie, la mesure est simple à comprendre, maintenant il est temps de l'appliquer sérieusement !\"Emmanuel Grégoire a néanmoins souhaité une certaine tolérance pour les fumeurs. \"Nous demandons vraiment à ce qu'il y ait de la fermeté, avec par contre, pour prendre l'exemple de la cigarette, du discernement de la part des agents publics pour laisser un peu de temps aux gens de respirer\".Le non-respect du port du masque est passible d'une amende de 135 euros. Jusqu'à présent, l'obligation de le porter était limitée à certains quartiers fréquentés ou touristiques de Paris.",
    "date": "2020-08-28",
    "heading": "Le port du masque est obligatoire dans toutes les rues de la capitale et de la petite couronne depuis ce vendredi 8h. Des amendes pourront être données \"dès aujourd'hui\" en cas de non-respect.",
    "title": "Masque obligatoire à Paris : l'interdiction levée pour les vélos et les joggeurs"
}