{
    "article": "\"Rentrer dans cette logique de guerre de provocations avec les dealers, c'est malsain\", a déclaré sur BFM Eric Piolle, qui a estimé que les dealers cherchaient avant tout à \"faire du marketing\".Le préfet de l'Isère Lionel Beffre a assumé cette opération de communication auprès de l'AFP, confirmant qu'il s'agissait d'une réponse à une autre opération de communication des dealers. \"Qu'aurait-on dit si l'Etat n'avait pas montré qu'il n'appartient lui-même pas à quelques-uns ? On aurait parlé d'inaction de l'Etat. Il s'agissait hier (mercredi, ndlr) de réaffirmer sa place.\", a estimé M. Beffre.Dans une première vidéo, devenue virale comme une seconde depuis lundi, sept hommes, cagoulés et parfois munis de fusils automatiques en apparence réels, se mettent en scène faisant le guet autour d'un point de deal, près d'une aire de jeux, où se dirige un homme s'apparentant à un consommateur.Le quartier est qualifié, dans l'autre vidéo, de \"capital (sic) du stup\": on y voit cinq hommes autour d'une table couverte de paquets de friandises qui pourraient contenir des produits stupéfiants.Pour Eric Piolle, il ne s'agit que de \"provocations\" de la part des dealers. \"Je regrette fortement que le ministre (Gérald Darmanin, ndlr) s'engage dans cette logique où on pointe du doigt un quartier de telle ou telle ville\", a-t-il ajouté, assurant que le quartier Mistral n'était pas une zone de non-droit.La ville avait demandé à l'Etat des renforts en effectifs policiers, \"parce que nous savions que le confinement allait créer des tensions\", a-t-il assuré. Une demande restée sans réponse, selon l'édile. \"Par contre, nous avons cette opération de communication, une demi-heure, pas d'arrestation : c'est vraiment de la com' !\", s'est-il indigné.Le bilan de l'opération de mercredi soir est en effet resté maigre avec une cinquantaine de contrôles, mais ni interpellation ni saisie à signaler.Pour le préfet, \"ce n'est pas en augmentant les effectifs de la police que vous empêcherez les règlements de compte\". Si, mercredi, des interpellations avaient pu avoir lieu, \"la police n'aurait pas hésité à le faire\", a-t-il ajouté.\"C'est intéressant que l'Etat dise qu'il est présent, mais pas sous cette forme : c'est dans le quotidien que ça se forge\", a jugé M. Piolle, soulignant que le quartier Mistral était aussi animé par \"une vie culturelle, d'éducation, sportive\".Le préfet a en réponse expliqué qu'au-delà de cette opération ponctuelle, l'implication des forces de l'ordre au quotidien, notamment dans ce quartier Mistral, était \"opiniâtre, discrète, mais néanmoins efficace\".Selon les chiffres de la préfecture, 160 interpellations y ont été effectuées depuis janvier.",
    "date": "2020-08-27",
    "heading": "Le maire Eric Piolle (EELV) a dénoncé jeudi un coup de communication du gouvernement à Grenoble, où une opération de police a été menée la veille dans un quartier sensible après la diffusion en ligne de vidéos mettant en scène des hommes armés sur un point de deal.",
    "title": "Dealers à Grenoble: le maire dénonce un coup de communication, la préfecture assume"
}