{
    "article": "La préfecture de police a, depuis, fait marche arrière.Jeudi 27 août, le Premier ministre et le ministre de la Santé ont annoncé de nouvelles mesures concernant Paris en raison de la hausse des cas de coronavirus. Paris a donc été placée en zone rouge, avec la généralisation du port du masque dans toute la capitale ainsi que la petite couronne. Une mesure acceptée par la mairie de Paris, comme le dévoile Emmanuel Grégoire sur Europe 1 ce vendredi matin : \"Elle est très importante, c'est une mesure de simplification, on avait trop de retour d'incompréhension, de pédagogie sur le port du masque\". Dans un premier temps, le port du masque était obligatoire pour tous, que vous soyez piéton, cycliste, motocycliste ou joggeur... une décision qui avait du mal à passer auprès du premier adjoint à la mairie. \"Ce point-là ne fait pas l'objet d'un consensus avec la préfecture de police. Ce n'est pas ce que nous défendions, nous trouvons que cette décision est absurde\", tonne l'élu. \"Elle doit être fondée sur un minimum d'explications scientifiques et sur la cohérence. Et non, ce n'est pas cohérent d'imposer le masque à un cycliste en mouvement\", ajoute Emmanuel Grégoire.Les cyclistes et joggeurs finalement dispensés \"Je peux même étendre ma remarque sur l'aspect du jogging parce qu'on a même des études qui montrent que la pratique d'un sport intense est dangereuse avec un masque\", regrette-t-il. En début de matinée, Emmanuel Grégoire a semble-t-il eu gain de cause, puisque la préfecture de police a indiqué dans un communiqué que \"cyclistes et joggeurs pouvaient circuler sans masque à Paris et en petite couronne\".\"La préfecture de police a entendu nos arguments, c'est une excellente nouvelle. Nous sommes très heureux que la préfecture nous ait entendus. De la même façon, il n'est pas interdit de fumer et manger dans l'espace public\", a réagi Emmanuel Grégoire sur BFM TV.Dans la pratique, le premier adjoint à la mairie de Paris a indiqué que les policiers seraient présents dans les rues de la capitale dès ce vendredi pour veiller au bon respect de la mesure. \"Il y a eu beaucoup de temps pour la pédagogie, il est temps de l'appliquer\", indique-t-il tout en nuançant sur son utilité en extérieur : \"On n'est sûr de rien aujourd'hui.\"",
    "date": "2020-08-28",
    "heading": "Le port du masque est obligatoire à Paris et dans sa petite couronne depuis ce vendredi à 8 heures. Une mesure qui a du mal à passer pour Emmanuel Grégoire, premier adjoint à la mairie de Paris, invité d'Europe 1.",
    "title": "Masque obligatoire à Paris : la préfecture fait marche-arrière pour les joggeurs et les deux-roues"
}