{
    "article": "Alors que d'autres genres artistiques traditionnels japonais peuvent s'appuyer sur du mécénat et des subventions publiques conséquentes, le nô est très dépendant de ses recettes de billetterie. Or, la pandémie de coronavirus a entraîné la fermeture de nombreux théâtres à travers le pays.Dans la profession, certains redoutent que le virus donne le coup de grâce à cet art. \"Il y a beaucoup d'acteurs qui ont arrêté de se produire\" en raison du Covid-19, déclare M. Nakamori, rencontré par l'AFP dans le théâtre tenu par sa famille à Kamakura, ville côtière à l'important patrimoine culturel et historique située près de Tokyo.\"Combien de spectacles pouvons-nous donner pendant la pandémie (...), comment gagner notre vie? C'est un gros problème\", ajoute l'acteur de 33 ans.Il existe certes des subventions publiques pour les représentations du nô. Mais les mesures actuelles de distanciation physique impliquent que les théâtres ne peuvent être qu'à moitié remplis, si bien que les pièces se jouent malgré tout à perte, selon M. Nakamori.\"Plus vous jouez sur scène, plus vous perdez de l'argent\", affirme-t-il. \"Nous aurions besoin de subventions qui compenseraient le manque à gagner quand nous ne pouvons pas jouer\".- Popularité déjà déclinante -Les origines du nô remontent au 8e siècle de notre ère. Mais les pièces jouées aujourd'hui datent surtout de l'époque Muromachi (1336-1573).Inscrit depuis 2008 sur la liste du patrimoine culturel immatériel de l'humanité de l'Unesco, le nô combine théâtre, danse et musique dans un style beaucoup plus minimaliste que l'épique et chamarré kabuki.Les acteurs, presque exclusivement des hommes, portent des masques en bois et des kimonos. Ils se déplacent sur scène en \"tabi\", chaussettes japonaises isolant le gros orteil des autres doigts de pied.Les textes, prononcés à voix grave et sur un ton traînant, peuvent être difficiles à saisir pour le public moderne. Des joueurs de tambour et de flûte sont aussi présents à l'arrière de la scène, laquelle est généralement faite en bois de cyprès. Le décor est très épuré, souvent simplement constitué d'une représentation d'un pin japonais en fond.Avant même la pandémie, le nô était en crise: la fréquentation des pièces était déclinante et l'apprentissage exigeant pour devenir un acteur du genre séduit de moins en moins de jeunes.Le kabuki peut lui compter sur le soutien de la Shochiku, grande société japonaise de production de films, qui produit aussi tous les principaux spectacles de kabuki depuis près d'un siècle. Et d'autres arts traditionnels nationaux, comme le théâtre de marionnettes bunraku, sont fortement subventionnés par l'Etat.- \"Ne pas renoncer\" -Genjiro Okura, un joueur de kotsuzumi, petit tambour utilisé dans le nô, a été reconnu par l'Etat comme un \"trésor national vivant\" pour son savoir-faire exceptionnel. Mais ce statut ne l'empêche pas de souffrir lui aussi de la crise actuelle.\"Nous sommes plongés dans une situation difficile\", explique à l'AFP le musicien de 62 ans, qui a dû interrompre son activité pendant quatre mois à cause du coronavirus.Les artistes du nô complètent souvent leurs revenus en animant des formations pour amateurs, mais cette source s'est également tarie. \"Il y a des personnes âgées qui veulent apprendre le nô comme loisir, mais beaucoup ont renoncé en raison du virus\", se désole M. Okura.Certains tentent de s'adapter à la crise sanitaire en proposant des représentations en ligne, même si selon M. Nakamori, le nô doit idéalement être vécu dans un théâtre, son style dépouillé se prêtant mal à une expérience vidéo.Lui et son père Kanta, 59 ans, également acteur, envisagent malgré tout de proposer un service de streaming payant. Ils ont aussi lancé une campagne de financement participatif pour couvrir les pertes attendues de pièces qu'ils espèrent jouer cet automne, et augmenté le prix des billets.\"Il ne faut pas renoncer\", insiste Kanta Nakamori, disant avoir bon espoir que \"le charme du nô ne va pas s'évanouir si facilement\".",
    "date": "2020-09-02",
    "heading": "La puissante voix de Kennosuke Nakamori retentit dans la petite salle où il répète une pièce nô, un genre traditionnel du théâtre japonais. Mais la pandémie, qui l'a empêché de se produire en public depuis des mois, le rend soucieux.",
    "title": "Le théâtre japonais nô en péril face au coronavirus"
}