{
    "article": "Le montant du contrat n'a pas été révélé. Il ne porte que sur de la production de contenu et ne prévoit pas que Meghan, comédienne qui a joué dans plusieurs séries, revienne devant la caméra.Les époux ont déjà plusieurs projets en chantier, a indiqué Netflix, parmi lesquels une série documentaire sur la nature et une série animée consacrée à des femmes au destin remarquable.\"Nous allons nous concentrer sur la création de contenu informatif mais aussi vecteur d'espoir\", ont expliqué Meghan et Harry dans un communiqué.\"Nos existences, indépendamment l'un de l'autre et en tant que couple, nous ont permis de comprendre la puissance de l'âme humaine, le courage, la résilience et le besoin d'interactions\", ont-ils ajouté.La rumeur de l'entrée du couple princier dans le monde de la télévision courait depuis plusieurs mois.Harry et Meghan se sont installés aux Etats-Unis cette année et ont emménagé en juillet en Californie, Etat d'origine de la comédienne de 39 ans.Le duc et la duchesse de Sussex ont officiellement cessé d'être des membres actifs de la famille royale en avril dernier, après que le couple a exprimé son souhait d'indépendance.L'arrangement conclu avec la famille royale pourra être revu en 2021, afin de donner la possibilité à Harry et Meghan de réintégrer le giron royal.Des critiques leur ont reproché de chercher à tirer profit de leur célébrité et de leur noblesse tout en refusant d'assumer les aspects protocolaires et de représentation de la famille royale britannique.Le couple a lui mis en avant sa volonté d'oeuvrer pour des causes humanitaires, notamment par le biais de sa nouvelle fondation, Archewell.Désireux d'attirer des noms pour augmenter encore son audience, Netflix n'a pas hésité à mettre des dizaines de millions de dollars sur la table ces dernières années pour recruter, entre autres, le couple Obama, la productrice à succès Shonda Rhimes ou les créateurs de la série \"Game of Thrones\".",
    "date": "2020-09-02",
    "heading": "Le prince Harry et son épouse Meghan Markle vont produire films de fiction, documentaires et séries pour Netflix, a annoncé mercredi la plateforme de vidéo à la demande.",
    "title": "Meghan et Harry vont produire films et séries pour Netflix"
}