{
    "article": "L'Australie a répliqué en dénonçant une lettre ouverte pleine de \"désinformation\".Canberra a dévoilé fin juillet un projet de \"code de conduite contraignant\" censé gouverner les relations entre des médias en grandes difficultés financières et les géants qui dominent l'internet, au premier rang desquels Google et Facebook.Outre l'obligation de payer en échange des contenus, le code traite de questions comme l'accès aux données des usagers, la transparence des algorithmes et l'ordre d'apparition des contenus dans les flux d'information des plateformes et les résultats de recherches. Il prévoit des pénalités atteignant plusieurs millions d'euros.Google, qui est vent debout contre cette initiative dévoilée après 18 mois de négociations qui n'ont pas permis de rapprocher les deux camps, a riposté lundi au travers d'une \"Lettre ouverte aux Australiens\", apparaissant via un pop-up sur la page de son moteur de recherche.- \"Injuste\" -\"La façon dont les Australiens font chaque jour des recherches est en danger\", peut-on lire dans la lettre ouverte qui avance que le projet de loi \"pourrait faire que vos données soient remises aux grands groupes de médias.\"\"La loi nous obligerait à donner un avantage injuste à un groupe d'entreprises -les entreprises de médias- face à quiconque a un site internet, une chaîne YouTube ou une petite entreprise\", indique Google.\"Les entreprises de médias obtiendraient des informations qui leur permettraient de gonfler artificiellement leur classement (dans les recherches, ndlr), même quand d'autres constituent un meilleur résultat.\"Google observe que sa mission est aussi de protéger les données de ses utilisateurs.\"Cette loi obligera Google à dire aux médias +comment ils peuvent avoir accès+ aux données sur l'utilisation que vous faites de nos produits\", indique le géant américain. \"Rien ne permet de savoir si les données remises seront protégées, ni comment elles pourraient être utilisées par les entreprises de médias.\"Google relève qu'il a des partenariats avec les médias australiens.\"Mais plutôt que d'encourager ce genre de partenariats, la loi va donner aux entreprises de médias un traitement spécial et les encourager à faire des demandes énormes et déraisonnables qui mettront en danger notre service gratuit\", poursuit la lettre.L'initiative australienne est suivie de près à travers le monde à un moment où les médias souffrent dans une économie numérique où les revenus publicitaires sont de plus en plus captés par Facebook, Google et d'autres grandes firmes de la tech.La crise des médias a été aggravée par l'effondrement économique provoqué par le coronavirus. En Australie, des dizaines de journaux ont été fermés et des centaines de journalistes licenciés ces derniers mois.Le gendarme australien de la concurrence (ACCC), qui a élaboré le code, s'est élevé contre la \"désinformation\" contenue dans la lettre ouverte.\"Google n'aura pas à faire payer les Australiens pour l'utilisation de ses services comme Google Search et YouTube, sauf s'il choisit de le faire\", a déclaré le président de l'ACCC Rod Sims.\"Google n'aura pas à partager des données supplémentaires de ses clients avec les médias australiens, sauf s'il choisit de le faire.\"\"Le projet de code permettra aux médias australiens de négocier une rémunération juste du travail de leurs journalistes qui est inclus dans les services de Google\", a indiqué M. Sims qui a ajouté que le code visait à \"remédier à un déséquilibre dans le pouvoir de négociation entre les médias australiens et Facebook et Google.\"",
    "date": "2020-08-17",
    "heading": "Google a contre-attaqué lundi face à un projet de loi australien visant à le contraindre à rémunérer les médias pour leurs contenus, en se tournant vers le public au travers d'une lettre ouverte soutenant que le texte ferait planer un risque sur ses services et sur les données personnelles de ses utilisateurs.",
    "title": "Projet de loi australien sur les médias: Google en appelle aux internautes"
}