{
    "article": "Dans 20 pays, les PME peuvent désormais proposer des cours de cuisine, de yoga et autres types de visioconférences, via leur page Facebook, pour un tarif qu'elles sont libres de définir.Le groupe californien a promis de ne pas toucher de commission sur ces événements pendant au moins un an. Les organisateurs percevront donc l'intégralité des sommes récoltées... si elles utilisent un ordinateur ou un appareil mobile sous Android, le système d'exploitation de Google.\"Nous avons demandé à Apple de réduire sa taxe de 30% de l'App Store (le magasin d'applications sur les appareils de la marque, ndlr) ou de nous permettre de proposer (notre système de paiement) Facebook Pay, afin d'absorber tous les coûts des entreprises en difficulté pendant le Covid-19\", a indiqué Fidji Simo, une vice-présidente en charge de l'appli Facebook, dans un communiqué publié vendredi.\"Malheureusement, ils ont refusé nos deux requêtes et les PME ne recevront que 70% de leurs revenus durement gagnés\", a-t-elle ajouté.La nouvelle tombe alors qu'Epic Games vient de se lancer dans un bras de fer avec la marque à la pomme.L'éditeur de l'ultra populaire jeu vidéo Fortnite, a installé jeudi un mode de paiement alternatif, qui permet aux joueurs d'économiser de l'argent en contournant les systèmes intégrés par défaut, et obligatoires.Contractuellement, les développeurs doivent en effet payer aux plateformes de téléchargement des applis - l'App Store et le Google Play Store, principalement - une commission de 30% sur les transactions des utilisateurs.Apple et Google ont immédiatement retiré Fortnite de leurs magasins d'applications... Et Epic Games les poursuit en justice, les accusant de pratiques anticoncurrentielles. Le studio demande au tribunal de forcer Apple à changer ses règles pour tous les développeurs d'applications.Le fabricant de l'iPhone est dans le collimateur de nombreux régulateurs et éditeurs d'applications, comme Spotify, qui contestent l'emprise de la société sur l'App Store, passage obligé du téléchargement d'applications sur ses populaires appareils, des smartphones aux tablettes.Apple s'est défendu contre des attaques similaires par le passé, en expliquant que les commissions servaient à protéger les applis et leurs utilisateurs des pirates et des arnaques. Son pourcentage peut baisser à 15% à partir de la deuxième année pour certains abonnements.",
    "date": "2020-08-15",
    "heading": "Facebook s'est ajouté vendredi à la liste des sociétés qui reprochent à Apple son inflexibilité sur les commissions de sa plateforme d'applications, alors que le géant des réseaux sociaux lance un nouvel outil pour organiser des événements payants en ligne.",
    "title": "Après l'éditeur de Fortnite, Facebook fustige aussi la \"taxe Apple\""
}