{
    "article": "Olivia Jordan a aujourd'hui 101 ans. Elle fait partie des derniers qui ont vécu ou connu la guerre. Mais surtout une des dernières à avoir côtoyé le général de Gaulle pendant le conflit. En 1940, elle a eu le privilège de conduire le général dans Londres. Elle se souvient. \"Il était grand et beau, vraiment très impressionnant de Gaulle. Il a toujours joué de cela et parfois faisait peur aux gens je pense, vous savez quand il les regardait de bas en haut\", raconte-t-elle en souriant. A tout juste 21 ans, cette femme de caractère s'était portée volontaire pour aller en France lorsque la guerre a éclaté afin de conduire des ambulances pour l'armée française. \"Beaucoup de Britanniques parlaient français, et j'avais beaucoup de chance parce que j'avais une gouvernante française qui me parlait français tout le temps. Donc mon français n'était pas si mauvais. Il est affreux maintenant\", reconnaît la centenaire en riant. \"Une grande figure de proue\" Quand la France est tombée aux mains des Nazis, Olivia a reçu la Croix de Guerre, un honneur français pour son courage pendant le conflit. De retour à Londres, elle décroche un job avec les Forces françaises libres, menées alors par un certain... général de Gaulle. Comme il n'avait pas de véhicule officiel pour se déplacer, Olivia décide d'emprunter la voiture de son père. Et c'est à ce moment qu'elle se met à conduire de Gaulle. \"C'était une grosse voiture noire, elle était vraiment impressionnante. Personne n'avait de belles voitures à l'époque, se remémore-t-elle. Je me suis assise devant et ils avaient l'habitude de nous dire : 'Amenez-nous à tel ou tel endroit...', ce genre de choses. Et c'est drôle mais jetais plutôt douée dans ce rôle\", ajoute-t-elle. Olivia Jordan était présente le jour du discours du général, lorsqu'il appelait les Français à ne pas abandonner. \"C'était une vraie figure de proue, mais il ne savait pas s'organiser tout seul. Je pense que sa femme était plus douée que lui, vraiment. Elle était gentille. Je le dis maintenant, j'ai plutôt bien vécu la guerre à cause de ça puisque j'avais pas mal de jobs intéressants. Je savais ce qui se passait et c'était terriblement excitant pour moi\". A 101 ans, elle n'est pas prête d'oublier ce 18 juin 1940.",
    "date": "2020-06-18",
    "heading": "Au moment de son appel le 18 juin 1940, le général de Gaulle était à Londres. Celle qui était son chauffeur lors de son séjour dans la capitale anglaise revient sur cette période auprès de la BBC.",
    "title": "\"Il était grand et impressionnant...\" : une Anglaise qui a conduit de Gaulle raconte"
}