{
    "article": "\"Dans le cadre de cette mission, trois satellites ont été embarqués à bord de la fusée Ariane 5 la plus performante jamais lancée, démontrant ainsi la compétitivité de nos solutions de lancement et notre capacité à innover en continu\", se réjouit Stéphane Israël, Président exécutif d'Arianespace dans un communiqué.Pour ce vol, la capacité d'emport d'Ariane 5 a été augmentée de 85 kg.Le lanceur lourd européen s'est arraché du sol à 19h04, heure de Kourou (soit 00h04, heure de Paris dans la nuit du 15 au 16 août) pour une mission d'environ 48 minutes, du décollage jusqu'à la séparation des satellites.Le lancement, initialement programmé pour le 28 juillet, avait une première fois été repoussé \"afin de procéder à des inspections techniques complémentaires\", puis à nouveau à cause \"d'un comportement anormal d'une sonde dans le réservoir hydrogène liquide de l'étage principal cryotechnique\". Et une troisième fois, jeudi, pour des \"conditions défavorables de vent en altitude\".Arianespace signe là son premier lancement depuis le gel des activités du port spatial européen décrété mi-mars par le Centre national d'études spatiales (CNES) en raison du Covid-19.Une fusée européenne Vega devait décoller mi-juin mais le lancement a dû être reporté plusieurs fois à cause de conditions météo particulièrement défavorables. Son lancement est maintenant programmé pour le 1er septembre, a annoncé samedi Stéphane Israël.Ariane 5 emporte avec elle deux satellites de télécommunications (Galaxy 30 et BSAT-4b) au profit des opérateurs Intelsat et B-SAT et un véhicule de maintenance de satellites (MEV-2) pour SpaceLogistics LLC qui doit s'arrimer à un autre appareil déjà en orbite (Intelsat 10-02).\"Une fois arrimé, il contrôlera l'orbite du satellite client à l'aide de ses propres propulseurs. Après sa mission pour Intelsat 10-02, MEV-2 se désarrimera et se tiendra à disposition du véhicule d'un autre client\", avait précisé Arianespace dont c'est le premier lancement d'un véhicule de maintenance satellitaire.Ce lancement était le 109ème d'Ariane 5, le troisième d'Ariane 5 en 2020 et le troisième de l'année au Centre spatial guyanais(CSG), rappele le Cnes.",
    "date": "2020-08-16",
    "heading": "Après trois reports, la fusée Ariane 5 a pu décoller samedi depuis Kourou, en Guyane française, et mettre en orbite deux satellites de télécommunications et un ravitailleur, selon une retransmission sur le site d'Arianespace.",
    "title": "Kourou: lancement réussi pour la fusée Ariane 5"
}