{
    "article": "Depuis la mort de la diva égyptienne Oum Kalthoum en 1975, aucun chanteur arabe n'a atteint le niveau d'adulation de Fairouz, 84 ans, qui a exalté l'amour, la liberté, son Liban natal et la Palestine.Incarnation de l'âge d'or d'un Liban prospère et bouillonnant de culture, Fairouz, pseudonyme qui signifie \"turquoise\" en arabe, est un ciment national rare.Après s'être produite pendant plus d'un demi-siècle de Beyrouth à Las Vegas, en passant par Paris et Londres, elle s'est murée depuis plus d'une décennie dans un profond silence.- Voix séraphique, paradisiaque -\"Quand vous regardez le Liban aujourd'hui, vous voyez qu'il ne ressemble aucunement au Liban que je chante\", affirmait toutefois avec regret la diva dans une interview au New York Times en 1999, en allusion aux décennies de guerres et de destructions.Malgré son silence, sa voix séraphique, paradisiaque, résonne toujours sur les radios arabes.Très discrète, Fairouz, de son vrai nom Nouhad Haddad, a donné de rarissimes interviews pendant sa carrière.\"Si vous regardez mon visage lorsque je chante, vous verrez que je ne suis pas là. Je pense que l'art est comme la prière\", confie-t-elle dans un de ces entretiens, se disant \"très croyante\".Sa posture immobile, son visage presque en transe quand elle chante, ses timides sourires vite réprimés, sa garde-robe sobre, ont accentué sa stature quasi mystique auprès du public.Du haut de son piédestal, cette mère de quatre enfants ne s'est jamais épanchée sur sa vie privée.\"En réalité, elle est loin de l'image de Madone froide qu'elle projette sur scène. Ce n'est que timidité et sérieux. Elle répugne la vulgarité et l'invasion de sa vie privée\", selon la journaliste Doha Chams, sa plus proche collaboratrice.\"Quand elle le veut, elle peut être très drôle. Elle est aussi une cuisinière émérite. Très humble, elle aime servir ses invités elle-même\", d'après elle.- \"Ecole unique\" -Aînée de quatre enfants, Fairouz, née en 1934 dans une famille chrétienne, passera son enfance à Beyrouth avant d'être repérée dès l'école. Engagée à la radio, le compositeur Halim al-Roumi, impressionné, lui donne son surnom et la présente aux frères Rahbani.Dans les années 1950, elle épouse le compositeur Assi Rahbani qui, avec son frère Mansour, révolutionnent la chanson et la musique arabe traditionnelles en mêlant morceaux classiques occidentaux, russes et latino-américains à des rythmes orientaux, sur une orchestration moderne.C'est après ses premiers concerts au Festival international de Baalbeck, au milieu des ruines de ce site libanais antique, que la carrière de Fairouz s'envole.Elle a donné vie aux paroles de grands poètes arabes --les Libanais Gibrane Khalil Gibrane, Saïd Akl ou l'Egyptien Ahmed Chawki--, tandis que ses chants patriotiques se sont incrustés dans la mémoire des Libanais et du reste du monde arabe.Elle a également brillé dans une dizaine d'opérettes et au cinéma --comme Le Vendeur de bagues (1965) du réalisateur égyptien Youssef Chahine.Si Fairouz trône en reine de la chanson arabe, c'est aussi parce qu'elle a chanté la cause palestinienne, avec surtout \"Sa Narjeou Yawmane\" (\"Nous reviendrons un jour\"), une élégie interpellant les réfugiés palestiniens.Elle dédie une autre chanson, \"La fleur des villes\", à Jérusalem, après la défaite des troupes arabes contre Israël en 1967.Au Liban, le respect du public pour elle atteindra son apogée durant la guerre civile (1975-90), lorsqu'elle refusera de s'exiler ou de prendre parti.- \"Je t'aime Ô Liban\" -\"Je t'aime Ô Liban, ma patrie je t'aime. Avec ton nord, ton sud, ta vallée, je t'aime\", chante-t-elle dans l'une de ses plus célèbres chansons (\"Bhebbak ya Lebnane\"), notamment à l'Olympia en 1979, suscitant les larmes de la foule.Elle se produit dans son premier concert post-guerre dans le centre de Beyrouth, devant des dizaines de milliers de Libanais en pleurs.Adulée par les aînés, elle devient l'icône des jeunes lorsque son fils Ziad, enfant terrible de la musique libanaise, lui composera des chansons influencées par des rythmes de jazz.Avec le temps, quelques controverses la rattrapent: en 2008, alors que le Liban est divisé entre pro et antirégime syrien, Fairouz provoque un tollé en se produisant à Damas, capitale culturelle du monde arabe cette année-là. Un long litige de droits d'auteur l'oppose aux fils de Mansour Rahbani, l'empêchant de chanter ses plus célèbres chansons.En 2017, sa fille Rima qui filme et monte ses concerts lui produit son dernier album, \"Bibali\".",
    "date": "2020-08-31",
    "heading": "Dernière légende vivante de la chanson arabe, Fairouz, que le président français Emmanuel Macron rencontre lundi soir, transcende les puissants clivages confessionnels du Liban et demeure un rare symbole d'unité nationale d'un pays centenaire plus que jamais malade de ses fractures.",
    "title": "Fairouz, icône de la chanson et rare ciment national d'un Liban fracturé"
}