{
    "article": "Signe de l'importance du rendez-vous pour le monde du cinéma, les directeurs des huit plus grands festivals d'Europe, dont Cannes et Berlin, d'ordinaire en concurrence pour attirer les meilleurs films, ont prévu de marquer leur \"solidarité envers l'industrie cinématographique mondiale\", en plein marasme, en assistant à la soirée d'ouverture sur la lagune.La tenue de la 77e édition du plus ancien des festivals n'avait rien d'évident en Italie, l'un des pays d'Europe qui a payé le plus lourd tribut à la pandémie. Les studios ont la tête ailleurs, dans un secteur mis à terre par les conséquences de la crise sanitaire. Le grand rival historique, le festival de Cannes, n'a pas pu se tenir au printemps. Si tout se passe comme prévu, la planète cinéma aura à nouveau un tapis rouge à admirer, et regoûtera à l'excitation des premières mondiales, dans les salles obscures du Lido.Mais au prix d'une voilure réduite et de \"mesures de sécurité extraordinaires, appliquées avec rigueur pour assurer à tous les participants tranquillité et absence de prise de risques\", a souligné le directeur de la Mostra, Alberto Barbera. Du coup, \"quelques films spectaculaires vont manquer (...) tandis que certains membres des équipes des films invités ne pourront pas venir\", et pourront intervenir par vidéoconférence, a-t-il admis. En conséquence, l'histoire d'amour entre Hollywood et Venise, où de grosses productions américaines étaient présentées et placées ainsi en orbite pour la saison des prix américains, est mise entre parenthèses. Les stars internationales se feront très rares.Scanners thermiques, masque à l'intérieur et à l'extérieur des salles: sur le Lido, où se concentrent en bord de mer les structures accueillant projections et conférences de presse, la direction du festival veut éviter le scénario catastrophe d'un foyer de contamination.Le nombre de places en salles a été divisé par deux pour assurer la distanciation sociale et un test est exigé pour tous ceux qui viennent d'en dehors de l'espace Schengen.- Gitaï, Kurozawa, Garcia - Ce déluge de mesures sur fond de courbe ascensionnelle des contagions dans la péninsule ne doit pas faire oublier les 18 films en lice pour le Lion d'or, dont huit réalisés par des femmes.M. Barbera a mis l'accent sur \"la composante féminine, jusqu'ici cantonnée à des pourcentages embarrassants\", espérant certainement mettre fin aux polémiques qui ont émaillé les précédentes éditions. Le sujet reste brûlant pour le monde du cinéma, trois ans après la vague #MeToo.Le jury est présidé par une femme, engagée sur ces questions, l'Australienne Cate Blanchett. Elle aura l'honneur de choisir le récipiendaire du prestigieux Lion d'or du meilleur film, parmi des productions venues aussi bien d'Italie, d'Inde que de Pologne.A ses côtés, l'acteur américain Matt Dillon, le réalisateur allemand Christian Petzold, ou encore la comédienne française Ludivine Sagnier, pour désigner le successeur de \"Joker\" de Todd Phillips, couronné l'an dernier avant de remporter cinq mois plus tard deux Oscars.Des cinéastes confirmés sont de la compétition, comme l'Israélien Amos Gitaï avec \"Laila in Haifa\" ou le Japonais Kiyoshi Kurozawa (\"Wife of a Spy\"). La France est représentée par un seul film, le drame \"Amants\" de Nicole Garcia.Hors compétition, d'autres films pourraient faire parler d'eux, dont \"One Night in Miami\", pour lequel l'actrice afro-américaine Regina King passe derrière la caméra, sur les débuts du jeune Cassius Clay (qui deviendra Mohamed Ali). Le sujet tombe à pic, tant la question du racisme reste inflammable aux Etats-Unis, à deux mois de l'élection présidentielle.Dans une cité des Doges à la merci de la montée des eaux, la projection de \"Greta\", un documentaire suédois de Nathan Grossman, qui a suivi l'engagement de la jeune Greta Thunberg pour le climat depuis ses débuts, aura une résonance particulière.",
    "date": "2020-09-01",
    "heading": "La course au Lion d'Or avec masques et caméras thermiques: la Mostra de Venise s'ouvre mercredi, premier grand festival international de cinéma dans un monde bouleversé par la pandémie, défiant la résurgence estivale du coronavirus.",
    "title": "La Mostra au défi du virus: le monde du cinéma a rendez-vous à Venise"
}