{
    "article": "Les médecins \"n'ont pas à établir de certificat médical pour le retour à l'école\" des enfants qui avaient des symptômes évocateurs du Covid-19, a souligné vendredi l'Ordre des médecins, en déplorant des \"pressions\" de certains établissements. \"Le ministère de l'Education nationale ne demande pas aux parents de présenter un certificat médical de non contre-indication et une telle demande des établissements ne repose sur aucune obligation législative ou réglementaire\", écrit le Conseil national de l'Ordre (CNOM) dans un communiqué. Il \"demande au ministre de le rappeler aux rectorats, aux établissements et aux enseignants\".Le CNOM fait cette mise au point car \"depuis la rentrée, des médecins alertent leur Ordre sur des pressions qu'ils subissent pour rédiger des 'certificats médicaux de non-contre-indication au retour à l'école' pour des enfants porteurs de symptômes évocateurs\" du Covid-19.\"Le protocole sanitaire des écoles et établissements scolaires adopté par le Ministère de l'Education nationale, de la Jeunesse et des Sports prévoit que le retour à l'école de l'enfant est possible en cas de 'test négatif ou de respect des délais prescrits par les autorités sanitaires'\", poursuit le Conseil de l'Ordre.\"La fiche 'que faire si un élève est susceptible d'avoir la Covid-19?+ disponible sur le site du ministère de l'Education nationale précise que le retour à l'école de l'enfant (...) peut se faire +après avis médical ou à défaut après 14 jours', délai qui pourrait être prochainement réduit\", ajoute-t-il. Or, \"l'avis médical ne consiste pas à rédiger un certificat mais à formuler des conclusions données oralement aux parents à la fin d'une consultation lorsqu'ils auront sollicité le médecin en raison de l'état de santé de leur enfant\", conclut le CNOM.",
    "date": "2020-09-11",
    "heading": "Cette mise au point intervient alors que plusieurs médecins disent avoir subi des pressions pour rédiger des \"certificats médicaux\" de non-contre-indication au retour à l'école.",
    "title": "Covid-19 : non, les médecins n'ont pas à établir de certificat médical pour le retour à l'école"
}