{
    "article": "Rares sont ceux qui avaient entendu parler du mouvement \"Boogaloo\" avant cette année. Mais mardi, un sergent californien de l'armée de l'air lié à ce groupe, Steven Carillo, a été inculpé du meurtre d'un policier de la ville d'Oakland durant une récente manifestation contre le racisme et les violences policières le 29 mai.Huit jours plus tard, son van a été retrouvé plus au sud, près de la ville de Santa Cruz. Lorsque les policiers se sont approchés de sa résidence, il les a pris en embuscade et a tué un second agent.Steven Carillo, qui possédait chez lui et dans son van des armes, munitions et de quoi fabriquer une bombe, a écrit \"boog\" sur le capot de son véhicule, avec son propre sang, au moment de son arrestation. C'est le deuxième cas d'arrestation de militants de ce groupe d'extrême droite en lien avec le mouvement de protestation historique ayant suivi la mort de George Floyd, asphyxié sous le genou d'un policier blanc à Minneapolis le 25 mai. A Las Vegas, trois adeptes du mouvement Boogaloo ont été inculpés début juin d'incitation à la violence lors de marches pacifiques fin mai. Ils étaient notamment en possession d'un cocktail molotov.D'autres membres de ce mouvement anti-gouvernement, qui promeut la guerre civile et raciale, ont été arrêtés ces derniers mois.Un membre du mouvement a été arrêté le 11 avril au Texas après avoir posté sur les réseaux sociaux une vidéo dans laquelle il annonçait qu'il allait tendre une embuscade à un policier et le tuer.A Denver, dans le Colorado, un autre adepte a été arrêté le 1er mai en possession d'une bombe artisanale avant une manifestation contre les restrictions de mouvements dues à la pandémie de coronavirus à laquelle il avait prévu de participer.Début mai, un gang lourdement armé lié au mouvement avait été arrêté au Texas après une confrontation avec des policiers venus fermer un bar qui avait ouvert en violation des mesures de confinement.- Peu organisés -Le terme Boogaloo, qui désigne un courant musical afro-cubain, est utilisé depuis plusieurs années sur les réseaux sociaux en référence à une nouvelle guerre civile. Le mouvement, qui est peu organisé, rassemble des activistes anti-gouvernement et pro-armes à feu, des néo-nazis et des suprémacistes blancs.Ce qui les rassemble, c'est leur haine de la police et des autorités et leur propension à porter des fusils d'assaut et des tenues militaires sur des chemises hawaïennes.\"Boogaloo est un terme d'argot pour la guerre civile ou révolutionnaire\", expliquait récemment JJ MacNab, une spécialiste de l'extrémisme de la George Washington University. \"Mais les sous-groupes qui utilisent ce terme tombent dans des catégories diverses et si jamais ils voulaient former un mouvement uni, ils ne parviendraient pas à s'entendre\".Ils communiquent par le biais des réseaux sociaux. Dans une étude publiée en avril, le Tech Transparency Project a dénombré 125 groupes dédiés à l'idéologie Boogaloo sur Facebook, avec des dizaines de milliers d'abonnés discutant d'armes, d'explosifs et de tactiques pour attaquer les autorités.Le centre d'études londonien Institute for Strategic Dialogue a lié le mouvement aux opposants aux mesures de confinement imposées pour répondre à la pandémie de coronavirus.\"Les discussions du 'Boogaloo' se tournent de plus en plus vers la façon d'utiliser la pandémie de Covid-19 à des fins violentes\", a-t-il indiqué dans un rapport.C'était l'objectif dans le cas de Las Vegas. La police a suivi les trois hommes pendant plusieurs semaines grâce à un informateur selon lequel ils prévoyaient de faire exploser des bombes dans des bâtiments officiels en avril et d'y mettre le feu pendant les manifestations anti-confinement, selon l'acte d'accusation.L'objectif était de provoquer une confrontation entre la police et les manifestants, précise le document.Ils ont abandonné ce projet mais ont décidé d'adopter la même tactique lors des manifestations antiracistes fin mai, ajoute l'acte d'accusation. L'un d'eux \"était très déçu que les manifestations soient restées pacifiques\".",
    "date": "2020-06-18",
    "heading": "Un mouvement d'extrême droite dont les adeptes lourdement armés ont perturbé les récentes manifestations antiracistes aux Etats-Unis est soudain devenu l'un des premiers sujets d'inquiétude des autorités américaines depuis qu'un d'entre eux a tué deux policiers en Californie.",
    "title": "Le mouvement \"Boogaloo\", nouvelle menace extrémiste américaine"
}