{
    "article": "\"Kannywood\", qui tire son nom de la grande ville musulmane de Kano, est la déclinaison régionale de Nollywood, l'industrie cinématographique du Nigeria dont les studios sont implantés à Lagos, la capitale économique, située dans le Sud - majoritairement chrétien - du pays.En un peu plus d'un quart de siècle, Kannywood s'est installé durablement dans le paysage culturel, avec ses productions très prisées par les quelques 80 millions de locuteurs de haoussa à travers l'Afrique de l'Ouest.A ses débuts en 1992, le secteur comptait seulement sept sociétés de production à Kano. Elles sont aujourd'hui 502 et emploient 30.000 personnes, selon les représentants locaux de l'Association des Professionnels du Film (Moppan).Surtout, Kannywood peut désormais compter aussi sur une plateforme de streaming dédiée, baptisée Northflix, qui a connu une expansion inespérée à la faveur du confinement. Depuis, les 40.000 abonnés de Northflix ont quasiment doublé et les revenus générés par la plateforme ont triplé, selon Jamil Abdussalam, un de ses fondateurs.\"Le coronavirus a été une bénédiction pour nos affaires\", admet le jeune chef d'entreprise qui assure que \"cela n'est pas le fruit du hasard, mais le résultat d'une vraie stratégie concertée et réfléchie\".- Quatre dollars mensuels -Jamil Abdussalam explique avoir très vite compris \"que le coronavirus allait toucher toute la planète\" et a adapté rapidement le fonctionnement de sa plateforme. Northflix qui fonctionnait jusque là sur le principe du paiement à l'unité de ses vidéos, est passé à un système d'abonnement mensuel.Au moment où cinémas et magasins de vidéo étaient contraints de fermer leurs portes, la plateforme de streaming nigériane a apporté une bouffée d'air frais aux producteurs à la recherche de débouchés pour leurs films.\"Cela a sauvé la vie de nombreux producteurs qui n'auraient jamais eu la possibilité de monétiser leurs films autrement\", confirme le réalisateur Abdulkarim Mohammed à Kano.En outre, de nombreux fans de Kannywood ne pouvant plus se procurer les copies - très souvent pirates - de films dans la rue ou sur le marché, ont été obligés de s'abonner à Northflix.\"Le site est devenue une référence pendant le confinement. Cela a bénéficié aussi aux producteurs qui ont pu engranger des revenus pendant cette période\", confirme Sani Danja, acteur et producteur de Kannywood.L'accès facile et rapide aux contenus a en outre permis de péréniser les abonnés en dépit de la levée progressive du confinement, selon Jamil Abdussalam.Après s'être acquitté des quatre dollars d'abonnement mensuel à la plateforme, il suffit de posséder un smartphone pour accéder à Northflix.Les fondateurs de la plateforme font pourtant face à de nombreux défis: manque de fiabilité des opérateurs téléphonqiques nigérians, coupures fréquentes sur le réseau ou prix des donnés mobiles, très élevé pour la plupart des Nigérians.- Espace de liberté -En plus d'être un remède au piratage, Northflix permet aussi aux réalisateurs de \"contourner les restriction imposées par le comité de censure de Kano\", selon l'acteur et réalisateur Sani Danja. En effet, des chefs religieux et certains officiels musulmans critiquent régulièrement Kanywood, accusé de galvauder la culture haoussa, en promouvant des valeurs importées d'Hollywood ou de Bollywood, son pendant indien.Si les thèmes abordés par Kannywood - amour, trahison et vengeance - se distinguent peu de ceux représentés par Nollywood, les films doivent en revanche se conformer aux principes de l'Islam, en banissant notamment tout contact physique entre hommes et femmes à l'écran.Et la production locale est passée au crible de la censure. Or, grâce à son implantation dans la capitale fédérale Abuja, Northflix échappe à la juridiction de l'agence de censure basée à Kano.Cet espace de liberté est une aubaine pour les réalisateurs, passibles de sanctions s'ils ne respectent pas les restrictions en vigueur, qu'ils accusent d'entraver leur créativité.L'industrie cinématographique nigériane est la deuxième plus importante au monde. Au premier trimestre 2019, Nollywood comptait pour 0,27% du PIB national, contribuant à plus d'un million d'emplois.Les indicateurs économiques sont dans le rouge au Nigeria. Le pays a enregistré un taux de chômage officiel de 27,1% au second trimestre 2020, son niveau le plus élevé depuis six ans.",
    "date": "2020-09-01",
    "heading": "Le Covid-19 sème le chaos dans l'économie mondiale, mais dans le Nord majoritairement musulman du Nigeria, l'industrie cinématographique locale, \"Kannywood\", prospère grâce au confinement, en s'appuyant sur un streaming régional qui lui permet d'échapper à la censure.",
    "title": "Dans le Nord musulman du Nigeria, le confinement est une \"bénédiction\" pour \"Kannywood\""
}