{
    "article": "\"Ça va être un album incroyable, ça parait plein de forfanterie de dire ça. Mais on peut avoir du recul (rires)\", exposait Etienne Daho en juin à l'AFP. L'Anglaise préférée des Français a dévoilé un délicieux premier single, \"Jeux interdits\", en éclaireur de \"Oh ! Pardon tu dormais...\" (20 novembre). Les dernières chansons originales de l'\"Ex-fan des sixties\" remontaient à 2008.Daho producteur a du flair: il avait ramené une autre icône, Dani, sous les projecteurs en 2001 avec \"Comme un boomerang\". Cette figure de la nuit parisienne, produite cette fois par l'incontournable Renaud Letang, signe \"Horizons dorés\" (25 septembre), bel album épuré. En prime, un duo avec JoeyStarr.D'autres retours font trépigner d'impatience. Comme Woodkid, sept ans après le plébiscité \"The golden age\". Le barbu à casquette a déjà lâché deux extraits \"Pale Yellow\" et surtout \"Goliath\", morceau-uppercut au splendide clip. Soucieux \"de ne jamais fermer l'interprétation\" de chacun, comme il l'avait dit à l'AFP en mai, il y a toujours plusieurs strates de lecture, entre intime et universel. Album promis avant la fin de l'année.- AaRON et Jean-Claude Van Damme -Revoici également AaRON, avec \"Anatomy Of Light\" (18 septembre). Le duo parisien s'autorise enfin à chanter en français, ce qui était une exception avant. En rois du teasing, ils ont lancé le clip d'\"Ultrarêve\" où on voit danser un Jean-Claude Van Damme goguenard. En 2015, c'est John Malkovich qui illuminait le prélude de leur vidéo pour \"Blouson noir\".Phoenix, silencieux depuis \"Ti Amo\" en 2017, s'annonce aussi. \"Identical\", pure tranche de pop aérienne, est déjà disponible. C'est une pièce de la B.O. du prochain film de Sofia Coppola - compagne de Thomas Mars, chanteur du groupe - sur laquelle les Versaillais ont eu la main. Le film, \"On The Rocks\", avec notamment Bill Murray, est prévu en octobre en salles et sur Apple TV+.L'actualité sera double pour Miossec le 18 septembre: un mini-album, \"Falaises!\" et la réédition, pour son 25e anniversaire, du fondateur \"Boire\".Réinvention en vue pour Julien Doré avec \"Aimée\" (le 4 septembre). Les cœurs qui battent ou qui s'abattent ne sont plus les seules couleurs sur sa palette, comme on peut le voir dans ses clips de \"La Fièvre\" et \"Barracuda II\", traversés par son regard sur le monde. Dansant et mélancolique. - Idles et Michel Gondry - Grand Corps Malade décoche lui un album de duos, \"Mesdames\", avec un casting de rêve, entre Véronique Sanson, Suzane, Laura Smet ou encore Camille Lellouche (11 septembre). Le single \"Mais je t'aime\" avec cette dernière rencontre déjà un bel écho. Côté rap, il faudra compter avec Kaaris et au compartiment talents émergents, Lous and the Yakuza fait déjà parler d'elle. A l'international, le vent souffle de l'autre côté de la Manche. Le surdoué Declan McKenna offre une pépite pop, \"Zeros\" (le 4 septembre). L'hyperactif anglais a bien préparé le terrain avec quatre singles, dont l'épatant \"Daniel, you're still a child\". \"Je parle de beaucoup de choses dans cet album, du futur, où va le monde\", confie le jeune artiste (21 ans) à l'AFP.Du côté des guitares plus furibardes, il y aura du lourd avec \"Ultra Mono\", des Idles (le 25 septembre). Les Bristoliens ont jeté un hameçon avec \"Model Village\" et sa vidéo échevelée signée Michel Gondry. Toujours dans la veine post-punk, les petits nouveaux Working Men's Club déboulent (2 octobre). Pour Squid, sensation des festivals défricheurs avant la pandémie, il faudra sans doute patienter jusqu'en 2021. pgr/rh/cbn",
    "date": "2020-08-31",
    "heading": "L'incertitude demeure pour la reprise des concerts cet hiver, Covid-19 oblige, mais la rentrée musicale permettra de s'aérer, avec des albums très attendus, comme ceux de Jane Birkin, produit par Etienne Daho, ou de Woodkid, de retour.",
    "title": "Albums: De Birkin à Woodkid, une rentrée solaire"
}