{
    "article": "\"Il y a des preuves crédibles qui me portent à croire que ByteDance (...) pourrait prendre des mesures qui menacent de nuire à la sécurité nationale des Etats-Unis\", explique le décret présidentiel.Le locataire de la Maison Blanche accuse depuis des mois, sans preuve, la très populaire plateforme de partage de vidéos de siphonner les données des utilisateurs américains au profit de Pékin.\"Comme nous l'avons déjà dit, TikTok est adoré par 100 millions d'Américains parce que c'est un lieu de divertissement, d'expression personnelle et de connexion sociale\", a réagi un porte-parole de ByteDance.\"Nous sommes déterminés à continuer d'apporter de la joie aux familles et des carrières pleines de sens à ceux qui créent sur notre plateforme pendant de nombreuses années\".Dans un contexte de fortes tensions commerciales et politiques avec la Chine, le président américain a déjà pris il y a une semaine des mesures radicales à l'encontre de TikTok, et de la plateforme WeChat.Celle-ci appartient au géant chinois Tencent et est omniprésente dans la vie des Chinois (messagerie, paiements à distance, réservations...). Il leur a interdit, d'ici à 45 jours, toute transaction avec une partenaire américain.\"Nous sommes choqués par ce décret\", avait alors commenté TikTok dans un communiqué de presse.\"Depuis près d'un an, nous avons cherché à discuter avec le gouvernement américain pour trouver une solution (...) Mais nous nous sommes retrouvés face à une administration qui n'accorde aucune importance aux faits, ne respecte pas les procédures légales et tente de s'immiscer dans des négociations entre des entreprises privées\".- Prix à débattre -Le nouveau décret signé vendredi précise que l'acheteur devra être américain et \"prouver sa volonté et sa capacité à se conformer à ce décret\".Le géant de l'informatique Microsoft est en pleines négociations avec ByteDance pour racheter TikTok, au moins aux Etats-Unis, voire plus largement. Une telle transaction est évaluée entre 10 et 30 milliards de dollars par la presse américaine.Donald Trump a déclaré à plusieurs reprises que si l'acquisition a lieu, \"une très grosse proportion du prix doit revenir au Trésor des Etats-Unis\", parce que, selon lui, une telle opération n'est possible que grâce aux autorités américaines.Cette exigence étonnante a suscité de vives critiques et un certain embarras, d'autant que ses menaces et décrets ont, de fait, rendu obligatoire une transaction.Des observateurs ont dénoncé des méthodes \"mafieuses\".D'autres experts de la sécurité en ligne ont fait valoir que TikTok ne présentait pas de menace majeure pour le pays, d'autant que les données du réseau sont stockées sur des serveurs aux Etats-Unis et à Singapour.Selon le décret de vendredi, ByteDance devra confirmer qu'il a détruit toutes les données \"d'utilisateurs américains, obtenues ou dérivées de TikTok et Musical.ly\", une application américaine qui avait été rachetée par la société chinoise et fondue dans TikTok.",
    "date": "2020-08-15",
    "heading": "Le président Donald Trump a signé vendredi un décret obligeant le groupe chinois ByteDance à vendre les activités américaines de TikTok, son réseau social international, d'ici 90 jours, formalisant ainsi des menaces maintes fois répétées.",
    "title": "Trump signe un décret forçant ByteDance à se séparer de TikTok"
}