{
    "article": "La cérémonie -- d'ordinaire plus observée pour ses performances et costumes excentriques que les prix qu'elle décerne -- a dû revoir ses ambitions à la baisse pour l'édition 2020, coronavirus oblige.La maîtresse de cérémonie Keke Palmer, à l'affiche du film \"Queens\" l'an dernier, a ouvert la soirée avec un vibrant hommage à l'acteur Chadwick Boseman, tout juste décédé d'un cancer du colon à l'âge de 43 ans.\"Nous consacrons cette soirée à un homme qui a touché tant de personnes\", a-t-elle dit au sujet de celui qui incarna le premier superhéros noir, dans \"Black Panther\".En décrochant le prestigieux prix de la Vidéo de l'année, pour \"Blinding Lights\", le chanteur canadien de R&B The Weekend a dit combien il était \"difficile\" pour lui de célébrer ce moment.\"Je vais juste dire: justice pour Jacob Blake et justice pour Breonna Taylor\", a lancé l'artiste, en référence aux victimes de violences policières aux Etats-Unis.De nombreuses stars ont aussi encouragé les téléspectateurs à se rendre massivement aux urnes lors de discours interrompus par une page de publicité financée par l'équipe de campagne de Joe Biden, le rival de Donald Trump pour la présidentielle du 3 novembre. La légendaire Lady Gaga a brillé dans les catégories phares de la cérémonie: Artiste de l'année ou Chanson de l'année pour \"Rain on Me\", son tube avec Ariana Grande.\"Restez en sécurité. Exprimez vos opinions et, on va me dire +change de disque+, mais portez un masque, c'est un signe de respect\", a déclaré l'artiste de 34 ans.La cérémonie a proposé cette année de nouveaux prix, en hommage à l'année catastrophique traversée par l'industrie de la musique, privée de festivals et de concerts.Ariana Grande et Justin Bieber ont notamment remporté la Meilleure vidéo faite depuis chez soi pour \"Stuck with You\".Et si les artistes confirmées américaines Lady Gaga, Ariana Grande et Taylor Swift ont remporté des trophées, elles ont toutes été battues dans la catégorie reine de leur genre par le groupe sud-coréen BTS, qui a remporté le prix de la Meilleure chanson pop avec \"On\".",
    "date": "2020-08-31",
    "heading": "La star américaine de la pop Lady Gaga a rayonné dimanche soir sur les MTV Video Music Awards lors d'une cérémonie qui n'avait rien de conventionnel, entre discours virtuels et prises de parole contre le racisme.",
    "title": "Lady Gaga brille lors de MTV Video Music Awards engagés et en partie virtuels"
}