{
    "article": "Vendredi, Gérald Darmanin a annoncé que chaque tir de LBD lors de manifestations serait désormais soumis à l'accord d'un \"superviseur\" et qu'une nouvelle grenade à main de désencerclement (GMD), censée être moins dangereuse, serait utilisée dès samedi, date de nouvelles mobilisations de \"gilets jaunes\". S'exprimant lors de la cérémonie d'installation officielle de la nouvelle cheffe des CRS Pascale Regnault-Dubois, le ministre de l'Intérieur a présenté les grandes lignes du nouveau schéma national de maintien de l'Ordre (SNMO), qui comprendra en outre un cadre législatif afin que les images réalisées par des drones notamment puissent être exploitées par les forces de l'ordre.Déjà le cas pour les CRS et les gendarmes mobilesCette réflexion avait été initiée par son prédécesseur Christophe Castaner après des polémiques à répétition sur la gestion controversée par les forces de l'ordre des mobilisations de \"gilets jaunes\". Plusieurs manifestants avaient été gravement blessés par des tirs de lanceurs de balle de défense et de grenade. \"L'usage du LBD sera désormais encadré et obligatoirement assorti d'un superviseur pour mieux évaluer la situation d'ensemble et désigner l'objectif\", a déclaré M. Darmanin. Cette annonce ne concerne toutefois que les effectifs de sécurité publique et les brigades de répression de l'action violente (BRAV), composées notamment des brigades anticriminalité (BAC) car les CRS et les gendarmes mobiles porteurs de LBD étaient déjà soumis à la présence d'un superviseur, selon une source policière.Le GMD accusée de provoquée des lésions auditivesLe nouveau modèle de grenade qui remplacera à partir de samedi la GMD, accusée de provoquer des lésions auditives et des blessures au visage, est censé occasionner \"moins de projections en hauteur\", a indiqué M. Darmanin.Utilisée en France depuis 2004, la GMD produit un énorme bruit (plus de 155 db, l'équivalent d'un avion au décollage) et projette par ailleurs 18 petits projectiles de caoutchouc à grande vitesse (126 km/h sur un rayon de 30 m selon l'ONG Acat). Elle est censée être utilisée en cas de danger imminent, notamment pour disperser (avec sommations) un attroupement ou réprimer (sans sommations) des violences contre les forces de l'ordre.Gérald Darmanin a aussi annoncé que la technique de \"l'encadrement\", également appelée \"nasse\" et décriée par les manifestants, pourra toujours être utilisée mais de façon \"strictement encadrée\" et \"circonscrite dans le temps\". Le ministre a enfin rappelé sa volonté d'interdire aux télévisions et aux réseaux sociaux de diffuser, sans les flouter, \"des images montrant les visages\" de policiers en opération et de permettre la diffusion des vidéos réalisées par la police grâce aux caméras piétons, dont la généralisation est prévue d'ici à juillet 2021.",
    "date": "2020-09-11",
    "heading": "A la veille d'une nouvelle mobilisation des \"gilets jaunes\", le ministre de l'Intérieur a annoncé de nouvelles mesures de maintien de l'ordre. Un superviseur veillait déjà à l'utilisation du LBD des CRS et des gendarmes mobiles.",
    "title": "Tirs de LBD plus encadrés et grenades de désencerclement : Gérald Darmanin redéfinit les orientations du maintien de l'ordre avant le retour des \"gilets jaunes\""
}