{
    "article": "Depuis qu'il a été limogé en septembre par le milliardaire républicain en raison de leurs désaccords sur la politique étrangère, le Tout-Washington s'interrogeait sur ses intentions: allait-il vraiment régler ses comptes?Dès janvier, en plein procès en destitution de Donald Trump, de premiers passages de son livre avaient filtré, accréditant la thèse au coeur de l'accusation d'abus de pouvoir, celle d'un marché que le président aurait voulu imposer à l'Ukraine pour l'aider à discréditer ses adversaires démocrates.Le Sénat, contrôlé par son camp républicain, l'a finalement acquitté.- Trump \"inapte\" -Mais, alors qu'il n'avait pas témoigné pendant la procédure d'impeachment, les attaques du conseiller à l'épaisse moustache blanche vont bien au-delà dans son ouvrage, \"The Room Where It Happened\" (La pièce où cela s'est passé), à paraître mardi.D'après les bonnes feuilles publiées dans la presse, il y dépeint un Donald Trump pas très intelligent, fasciné par les autocrates et obsédé par sa réélection en novembre, au risque de mettre en danger la sacro-sainte sécurité nationale des Etats-Unis.Bref, \"inapte\" à présider la première puissance mondiale.Alors qu'il l'avait somme toute ménagé jusque-là, l'ex-magnat de l'immobilier a explosé. \"Malade\", \"dingo\", \"andouille\", \"incompétent\"... Les insultes fusent depuis mercredi soir sur le compte Twitter présidentiel. \"Il n'a dit que du bien de moi jusqu'au jour où je l'ai viré\", a-t-il pesté en ironisant sur cet \"idiot ennuyeux et aigri qui voulait seulement déclencher une guerre\".Donald Trump n'est d'ailleurs pas le seul à critiquer John Bolton, dont le livre semble confirmer la haute estime qu'il a de lui-même.Si les démocrates s'indignent des tentatives de \"censure\" du gouvernement qui veut bloquer la parution de l'ouvrage, ils dénoncent aussi la position confortable d'un conseiller qui est resté muet tant qu'il disposait d'un poste avantageux, et a refusé de témoigner sous serment devant la Chambre des représentants.- Détestation du multilatéralisme -Entre l'impétueux président et le bouillonnant diplomate, le mariage était imparfait dès sa nomination en mars 2018.Les deux hommes sont unis par un fervent souverainisme et une détestation commune du multilatéralisme.\"America First\", le slogan présidentiel, est fait pour plaire à John Bolton, 71 ans, convaincu de longue date qu'il faut placer l'Amérique d'abord et dénoncer les organisations internationales qui cherchent à empiéter sur ses prérogatives nationales.Le juriste aux fines lunettes métalliques ne cache pas tout le mal qu'il pense de la justice internationale et même de l'ONU, où il s'est fait connaître lors d'un passage mouvementé comme ambassadeur des Etats-Unis en 2005-2006 sous la présidence de George W. Bush.Une phrase restée célèbre de 1994 résume ce dédain: le siège des Nations unies à New York a 38 étages, rappelait-il, \"s'il en perdait dix, cela ne ferait aucune différence.\"Grâce à cet unilatéralisme exacerbé, et à ses commentaires comme chroniqueur sur la chaîne Fox News prisée du président, il a fini par décrocher le poste stratégique dont il rêvait, conseiller à la sécurité nationale.Mais ce faucon s'est vite retrouvé en porte-à-faux avec tout un pan de la politique trumpiste.Conseiller va-t-en-guerre d'un président qui ne veut pas faire la guerre, il a eu du mal à dissimuler son agacement lorsque l'ex-homme d'affaires se targuait de négocier avec le dirigeant nord-coréen Kim Jong Un ou avec les talibans en Afghanistan, ou encore lorsqu'il se disait prêt au dialogue avec l'Iran.Aux côtés des néoconservateurs, John Bolton fut l'un des architectes de l'invasion de l'Irak en 2003. Il est partisan des guerres préventives, alors que Donald Trump estime que l'Amérique ne peut être le gendarme du monde et, dans de nombreuses situations, doit se désengager.Avant même de le limoger sans ménagement, Donald Trump ne cachait d'ailleurs pas les tensions croissantes.\"Il a des avis appuyés sur plein de sujets mais c'est OK. En fait, je le calme, ce qui est vraiment incroyable\", ironisait-il il y a un an.",
    "date": "2020-06-18",
    "heading": "John Bolton était connu pour ses positions va-t-en-guerre en diplomatie. Mais l'ex-conseiller à la sécurité nationale de Donald Trump vient de lâcher une bombe sur la scène politique américaine qui rend définitive la rupture de ce souverainiste sourcilleux avec le président des Etats-Unis.",
    "title": "John Bolton, l'ex-conseiller va-t-en-guerre qui bataille avec Trump"
}