{
    "article": "L'issue du Conseil de défense de ce vendredi 11 septembre pouvait laisser penser à un durcissement des mesures. Jean-François Delfraissy, président du Conseil scientifique, annonçait en préambule que le gouvernement allait devoir prendre \"des mesures difficiles\". Le dernier bilan du coronavirus en France, publié la veille, faisait état de plus de 9 800 cas confirmés supplémentaires en 24 heures. Le ministère de la Santé soulignait lui mardi soir dans son communiqué \"une nette dégradation de la situation avec un impact sanitaire croissant\". Les chiffres sont en effet importants même si le nombre de décès en 24 heures baisse lui légèrement, avec 19 morts de plus à l'hôpital. Signe inquiétant et principal facteur de mesure, le taux de positivité a progressé à 0,2 point pour s'élever à 5,4%. Une \"nette dégradation\" qui semblait expliquer pourquoi les annonces prévues du ministre de la Santé Olivier Véran à 16 heures ont finalement laissé place directement à celles du Premier ministre Jean Castex à 17h30.Quatorzaine réduite, tests PCR en priorité pour les cas urgentsL'ancien \"Monsieur déconfinement\" ne s'est pourtant pas avancé à des mesures drastiques. Concernant le volet prévention, 2000 personnes supplémentaires seront recrutées dans les agences régionales de santé pour effectuer le \"traçage\" des foyers de contamination. Certains créneaux horaires seront également réservés en priorité dans les laboratoires pour des cas \"urgents\" : symptomatiques, cas contacts, soignants. Des tentes leur seront dédiées. La durée des personnes placées à l'isolement passe quant à elle de 14 à 7 jours.Pour tenter d'endiguer la propagation déjà présente, 42 départements listés par Le Parisien sont désormais classés en rouge sur la carte du Covid-19. Marseille, Bordeaux et la Guadeloupe, Bordeaux, sont particulièrement placés sous surveillance : les préfets doivent prononcer des mesures d'ici lundi. Une volonté affirmée par Jean Castex de s'appuyer sur les élus locaux en conclusion de son discours : \"Tout ne doit pas se décider depuis Paris\".",
    "date": "2020-09-11",
    "heading": "La situation sanitaire continue de se dégrader en France. Alors que le nombre de contaminations, d'hospitalisés et d'admis en réanimation ne cesse d'augmenter, le Premier ministre Jean Castex n'a pas souhaité un durcissement des mesures ce vendredi 11 septembre.",
    "title": "Coronavirus : ce qu'il faut retenir des mesures annoncées par Jean Castex"
}