{
    "article": "Comme un rappel à l'ordre. En moins de dix minutes, le Premier ministre a dressé le bilan de la situation épidémiologique en France avant d'annoncer des mesures pour la plupart attendues, comme la réduction de la durée d'isolement et une meilleur priorisation des tests PCR. Ces deux annonces constituent les principales mesures décidées à la suite du Conseil de défense de ce vendredi. \"Nous réalisons aujourd'hui plus d'un million de tests par semaine. C'est considérable (...). Cette très forte augmention est une très bonne nouvelle, s'est d'abord réjoui le Premier ministre avant de compléter : \"(L'augmentation) a cependant entraîner des temps d'attente trop importants.\" \"Cela donnera lieu à des contrôles\"Pour pallier à ces délais d'attente et comme attendu, Jean Castex a annoncé que certains publics seraient désormais prioritaires pour les tests. Il s'agit des personnes qui souffrent de symptômes, de celles qui ont été en contact \"rapproché\" avec une personne contaminée, ainsi que le personnel soignant. Certains créneaux horaires leurs seront réservés. Par ailleurs, la durée d'isolement a été réduite de 14 à 7 jours, \"la période où il y a un réel risque de contamination\", a souligné le Premier ministre. Une mesure censée augmenter l'acceptabilité de cet isolement. \"Cela donnera lieu à des contrôles\", a indiqué le Premier ministre, qui a également annoncé 2.000 recrutements supplémentaires au sein des Assurances maladies et des Agences régionales de la santé pour le traçage.42 départements en rougeEn début de discours, le Premier ministre a dressé un bilan inquiétant de la crise. \"La situation épidémiologique fait apparaître une dégradation manifeste. Le virus circule de plus en plus en France\", a-t-il indiqué. Surtout, Jean Castex a souligné que les personnes âgées restaient en situation vulnérable avec cette circulation du virus. \"Pour la première fois depuis plusieurs semaines, nous constatons une augmentation sensible du nombre de personnes hospitalisées (...). Tout confirme que le virus n'a pas baissé en intensité\", a-t-il déclaré. Jean Castex a par ailleurs annoncé vendredi que 42 départements étaient désormais classés en rouge, c'est-à-dire où le virus circule activement. \"Ce classement n'emporte pas de conséquence automatique mais il permet au préfet en lien avec les autorités sanitaires et des élus locaux de déclencher des mesures supplémentaires de réduction des risques, notamment sur le port du masque, les rassemblements sur l'espace public, les grands événements ou les horaires d'ouverture de certains commerces\", a souligné le chef du gouvernement qui a demandé aux préfets concernés de lui proposer \"d'ici lundi de nouvelles mesures complémentaires\".Même si les indicateurs de l'épidémie se dégradent sur l'ensemble du territoire, M. Castex a mis en exergue les cas de Marseille, Bordeaux et la Guadeloupe. On y constate \"une évolution préoccupante des contaminations\", notamment chez les plus à risques, comme les personnes âgées.",
    "date": "2020-09-11",
    "heading": "Le Premier ministre Jean Castex s'est exprimé vendredi à 17 heures à l'issue d'un Conseil de défense consacré à la gestion de l'épidémie du Covid-19 qui connaît un rebond en France.",
    "title": "Covid-19 : isolement, tests... Jean Castex annonce les nouvelles mesures sanitaires"
}