{
    "article": "La terrible série d'acte de cruauté envers des animaux continue. En Vendée, un poney a été retrouvé mort lundi par strangulation dans une commune de Vendée, à La Ferrière. Selon l'autopsie, l'animal, une femelle âgée d'une vingtaine d'année, a été tué par strangulation, a indiqué Emmanuelle Gatta-Lepissier, procureure de la République de La Roche-sur-Yon. Des analyses étaient en cours notamment pour détecter un éventuel produit anesthésiant.Une enquête a été ouverte pour suspicion \"d'acte de cruauté envers un animal\".De partout en France, des informations remontent à propos d'agressions de chevaux. Plus tard dans la semaine, mercredi, le propriétaire d'un club équestre en Normandie, a ainsi eu la mauvaise surprise de retrouver l'un de ses animaux attaqués, rapporte Paris-Normandie. Selon le gérant du club, la jument âgée de 20 ans présentait une \"grosse entaille d'une dizaine de centimètres en longueur entre la cuisse et la vulve\". Dans la Loire, un cheval a été retrouvé mort ce vendredi matin dans la commune de Grézolles, près de Roanne, indique Le Progrès. Le journal régional souligne que, d'après les éléments retrouvés sur place, l'intervention humaine ne fait aucun doute. Une proposition de loiLe ministre de l'Intérieur, Gérald Darmanin, a déclaré lundi que 153 enquêtes avaient été ouvertes à travers tout le pays à la suite de signalements de mutilations, parfois mortelles, sur des chevaux ou des poneys au cours des dernières semaines.La vague de mutilations de chevaux, parfois mortelle, s'intensifie depuis quelques semaines et mobilise des dizaines d'enquêteurs qui n'excluent aucune piste et mettent en garde contre toute psychose collective. Jeudi, deux députés LR, Damien Abad et Eric Woerth, ont annoncé une proposition de loi visant à durcir les sanctions pénales contre les auteurs d'actes de cruauté envers les animaux.En début de semaine, un suspect arrêté dans le Haut-Rhin (Alsace) a été rapidement mis hors de cause.",
    "date": "2020-09-11",
    "heading": "Une enquête pour suspicion \"d'acte de cruauté envers un animal\" a été ouverte en Vendée. Vendredi, un cheval a également été découvert mort dans la Loire.",
    "title": "Chevaux mutilés : un poney retrouvé mort par strangulation en Vendée"
}