{
    "article": "Une équipe de chercheurs suédois et russes a trouvé un élément de réponse dans des fragments d'ADN de 14 de ces animaux préhistoriques (Coelodonta antiquitatis), leurs codes génétiques révélant que les populations de rhinocéros étaient restées stables pendant des millénaires en cohabitation avec les humains, leur déclin brusque coïncidant avec un réchauffement à la fin de la dernière période glaciaire, à la fin du Pléistocène.\"Cela rend plus probable l'hypothèse que les changements climatiques d'il y a 14.000 ans furent la cause principale de l'extinction, plutôt que les humains\", dit à l'AFP Love Dalén, généticien à l'université de Stockholm qui a mené l'étude, publiée jeudi dans la revue Current Biology.Comment des brins d'ADN prélevés sur quelques bêtes retrouvées dans des sols gelés peuvent-ils nous éclairer sur le nombre d'animaux vivant à une époque donnée?La taille d'une population d'une espèce est proportionnelle à son niveau de diversité génétique et au degré de consanguinité, explique Love Dalén. L'analyse du génome complet d'un rhinocéros datant d'il y a 18.500 ans, et notamment la comparaison entre les chromosomes hérités de la mère et ceux hérités du père, a montré que cette diversité génétique était élevée, et que la consanguinité était faible.\"Le génome d'un individu est une mosaïque de tous ses ancêtres\", dit Love Dalén. \"On arrive à conclure qu'il y a 18.000 ans, ce rhinocéros appartenait à une grande population, et ses ancêtres appartenaient également à de grandes populations, des milliers et des dizaines de milliers d'années auparavant\".Les humains étant arrivés il y a 30.000 ans dans cette partie de la Sibérie, les chercheurs en concluent que pendant environ 12.000 ans, malgré la chasse, les rhinocéros ont survécu sans décliner. Jusqu'au réchauffement dit de Bølling-Allerød.La même équipe avait auparavant publié le génome du mammouth laineux, et pense que pour cet autre mégaherbivore, le réchauffement climatique et non la chasse était aussi à l'origine de l'extinction (la communauté scientifique continue cependant d'en débattre). La différence est que les mammouths se sont éteints en deux fois: ceux du continent ont disparu en même temps que les rhinocéros, mais quelques centaines ont survécu sur l'île Wrangel, au large de la Sibérie, six millénaires de plus, avant leur extinction définitive.D'une extinction à l'autre: le plus proche cousin actuel du rhinocéros laineux est le rhinocéros de Sumatra. Il est en danger de disparition, avec 80 animaux survivant à ce jour. La cause est ici bien identifiée: c'est l'homme (braconnage, réduction de l'habitat).",
    "date": "2020-08-13",
    "heading": "Un rhinocéros à fourrure brune pesant deux tonnes vivait dans le nord-est de la Sibérie avant de disparaître il y a environ 14.000 ans. Son extinction est-elle due à la chasse par les humains, ou bien à la hausse de la température à cette époque?",
    "title": "Comme le mammouth, un rhinocéros laineux sans doute victime du réchauffement"
}