{
    "article": "Tous les collégiens et lycéens doivent porter un masque et respecter les gestes barrières tels que le lavage de mains. Côté enseignants, le port du masque est obligatoire pour tous. Les professeurs vulnérables ou en contact avec des personnes à risque doivent théoriquement pouvoir faire une demande de masques FFP2.Face à une récente polémique sur le fait que les masques en tissu fournis par le ministère ne protégeraient pas suffisamment les enseignants, la rue de Grenelle répond que \"les masques en tissu distribués ont une efficacité de filtration de 98%, soit un des taux les plus élevés\".+ Que faire si un enfant a de la fièvre?Si un enfant présente des symptômes d'une maladie, quels qu'ils soient (nez qui coule, toux, fièvre, maux de tête, courbatures...), il doit impérativement rester à la maison jusqu'à ce qu'il soit guéri. Il est recommandé de consulter le médecin traitant.+ Que faire si un élève est susceptible d'avoir le Covid-19?Si un enfant a eu un contact direct avec un cas confirmé sans mesure de protection efficace, il doit rester à son domicile et consulter un médecin. Il pourra de nouveau rejoindre son établissement 14 jours plus tard. Si l'enfant développe à l'école des symptômes évocateurs du Covid (infection respiratoire aigüe avec fièvre ou sensation de fièvre, fatigue inexpliquée, douleur musculaire ou maux de tête inhabituels, diminution ou perte du goût ou de l'odorat, diarrhée), il doit immédiatement être isolé et porter un masque (à partir de 6 ans), en présence d'un adulte masqué. Le directeur prévient immédiatement alors la famille pour qu'elle vienne le chercher et l'emmène chez un médecin. L'élève ne pourra retourner à l'école qu'après 14 jours d'isolement à domicile ou après un avis médical.L'avis médical \"ne consiste pas à rédiger un certificat mais à formuler des conclusions données oralement aux parents à la fin d'une consultation\", a affirmé vendredi l'Ordre des médecins. \"Le ministère de l'Éducation nationale ne demande pas aux parents de présenter un certificat médical de non contre-indication et une telle demande des établissements ne repose sur aucune obligation législative ou réglementaire\", a-t-il souligné dans un communiqué.+ Que faire si un enfant est testé positif au Covid-19?Sa famille doit immédiatement prévenir l'école. L'élève ne pourra pas retourner dans son établissement avant le délai indiqué par son médecin, soit au plus tôt 10 jours après le test.Le directeur de l'école doit ensuite suivre un parcours bien précis: informer l'inspection d'académie, qui prend contact avec l'Agence régionale de santé (ARS), et élaborer avec le personnel la liste des personnes ayant pu être en contact avec l'élève contaminé et qui devront, en conséquence, rester chez elles pendant 14 jours et se faire tester.+Un établissement peut-il imposer à l'élève de passer un test?Non, l'école ne peut légalement pas imposer de test à un élève. Si elle en demande un et que la famille le refuse, l'enfant devra toutefois rester chez lui pendant 14 jours.+L'accès peut-il être refusé à un élève positif?Oui, le chef d'établissement peut lui refuser l'accès dans la mesure où il a obtenu la preuve que cet élève a été testé positif au coronavirus. L'élève ne pourra revenir dans son établissement que s'il a respecté la quatorzaine à domicile qui lui a été imposée.+A partir de combien de cas confirmés une école peut-elle fermer?A partir de \"trois cas confirmés\" sur des élèves \"dans des classes différentes d'un même niveau, cela peut entraîner la fermeture du niveau. A partir de \"trois cas confirmés dans des classes et niveaux différents\", il y a une possible fermeture de l'école ou de l'établissement, selon le ministère. Pour les personnels, la fermeture totale ou partielle de l'école peut également intervenir \"à partir de trois cas confirmés\".",
    "date": "2020-09-11",
    "heading": "+ Quelle protection pour élèves et enseignants?",
    "title": "Tests, quatorzaine, classes fermées: la marche à suivre face au Covid-19 à l'école"
}