{
    "article": "Jeudi, le géant des réseau sociaux a présenté une nouvelle pièce maîtresse de son échiquier : un centre d'information sur le scrutin, sorte de guichet unique sur le modèle de celui créé sur le coronavirus, pour dispenser les recommandations officielles.Facebook fait face à toutes sorte de campagnes de manipulation des électeurs, pilotées à l'étranger ou par des groupes américains, pour décourager certains groupes de personnes d'aller voter ou pour influencer leur choix.Le groupe californien doit montrer qu'il a tiré les leçons des scrutins de 2016, dont la présidentielle aux Etats-Unis et le référendum sur le Brexit au Royaume-Uni, marqués par des campagnes d'influence déguisées, principalement orchestrées depuis la Russie.La plateforme démantèle ainsi réseau après réseau de faux comptes qui répandent fausses informations, théories du complot, incitations à la haine et vidéos détournées.Elle s'attend aussi à des tactiques de type \"hack-and-leak\", où des entités liées à des Etats donnent des infos piratées aux médias et se servent des réseaux pour les propager. C'est ce qui s'était passé avec des emails d'Hillary Clinton, candidate démocrate à la présidentielle en 2016.- Connaître son pouvoir -Google vient aussi d'interdire sur YouTube les vidéos contenant des informations obtenues grâce à des piratages et qui pourraient perturber des processus démocratiques.\"Nous savons que c'est une technique efficace\", a remarqué Nathaniel Gleicher, le directeur des règlements sur la cybersécurité de Facebook, lors d'une conférence de presse jeudi.Il s'est félicité que les coopérations entre réseaux sociaux et avec les agences gouvernementales permettent d'intercepter plus tôt qu'avant les opérations malveillantes.Mais pour lutter contre ces ingérences, il ne suffit pas de les déjouer, il faut aussi \"s'assurer que les gens ont accès à des infos fiables et authentiques lors d'événements majeurs\", comme la présidentielle ou la pandémie, a détaillé M. Gleicher.Car \"les campagnes de désinformation sont les plus virulentes quand elles se produisent dans un vide informationnel\".D'où l'intérêt du centre d'informations spécial élections, avec les modalités du vote dans chaque Etat, en personne ou par correspondance, un outil pour recruter des assesseurs et une fonctionnalité d'alerte, permettant aux autorités de contacter rapidement les électeurs en cas de changement de dernière minute.\"Quelle différence en 4 ans !\", commente Adam Chiara, professeur de communication à l'université de Hartford. \"En 2016, Mark Zuckerberg (le patron de Facebook) minimisait l'influence de la plateforme sur l'élection et prônait le laissez-faire. Maintenant Facebook reconnaît son pouvoir et agit pour combattre la désinformation et promouvoir la participation\".- Scénarios catastrophe -Les utilisateurs pourront vérifier via le guichet s'ils sont bien inscrits pour voter, et seront renvoyés vers le bon site internet dans le cas contraire. \"En 2016, 92 millions d'Américains éligibles n'ont pas voté\", rappelle Facebook. Mark Zuckerberg s'est fixé en juin l'objectif ambitieux de contribuer à l'inscription de quatre millions d'Américains supplémentaires sur les listes électorales.La participation sera un enjeu d'autant plus important en novembre à cause des incertitudes liées à la pandémie.Le vote par correspondance apparaît comme le moyen idéal de respecter la distanciation sociale, mais Facebook doit gérer en parallèle les élans de colère de Donald Trump contre cette méthode.Le réseau a déjà dû sévir en épinglant une note d'information à un post du président qui accusait le vote par voies postales de favoriser les fraudes, sans la moindre preuve.Le milliardaire américain, en difficulté dans les sondage, a même évoqué récemment un possible report de l'élection à cause de ce prétendu risque.Dans ce contexte tendu, Facebook se prépare à différents scénarios pour le jour de l'élection, et ceux qui suivront, si jamais les résultats mettaient du temps à sortir, ou s'ils étaient contestés.L'entreprise s'attend par exemple à ce que des groupes encouragent à la violence pendant le décompte.\"Certaines des mesures qu'ils prennent demandent à être affinées, et ils font sans doute des erreurs\", a noté Adam Chiara. \"Mais je préfère une plateforme qui tente d'œuvrer de façon positive à un réseau qui nie le rôle qu'il joue dans notre démocratie\".",
    "date": "2020-08-14",
    "heading": "A l'approche d'une présidentielle américaine sous haute tension, Facebook s'est lancé dans une croisade difficile pour prouver qu'il est désormais un acteur majeur et responsable, et non plus un véhicule de désinformation massive.",
    "title": "Facebook se pose en acteur essentiel et responsable des élections américaines"
}