{
    "article": "\"Nous espérons que chaque Américain aura non seulement accès à un vaccin gratuit distribué dans divers sites, mais qu'il n'aura rien à payer non plus pour l'administration du vaccin\", a dit Paul Mango, haut responsable du ministère de la Santé, lors d'une conférence téléphonique avec des journalistes.Washington a investi plus de 10 milliards de dollars dans six projets de vaccins et signé des contrats garantissant la livraison de centaines de millions de doses si les essais cliniques étaient probants et conduisaient à une autorisation par l'Agence américaine des médicaments (FDA).Les doses elles-mêmes seront payées par le gouvernement américain. Les médecins ou cliniques qui injecteront le vaccin aux gens devront être payés, mais ces coûts devraient être largement pris en charge par les assureurs privés et les programmes publics comme Medicare, y compris pour les gens sans assurance, selon Paul Mango, qui a dit que \"la plupart\" des assureurs privés étaient d'accord pour ne pas facturer de reste à charge.Mais le système de santé américain étant éclaté entre assureurs publics et privés, et les prix étant libres, le remboursement à 100% pour les patients dépendra de la négociation entre de multiples acteurs.\"Nous sommes en bonne voie pour livrer des centaines de millions de doses d'ici janvier 2021\", a par ailleurs insisté Paul Mango. Suivront trois mois pour distribuer 300 millions de doses aux Américains, selon Francis Collins, directeur des Instituts nationaux de santé (NIH).\"Je suis prudemment optimiste qu'au moins l'un d'eux (des six vaccins expérimentaux) sera prouvé comme sûr et efficace d'ici la fin de l'année\", a-t-il aussi dit.La question qui agite les experts et l'opposition démocrate à Donald Trump est de savoir si le processus d'autorisation de la FDA sera précipité sous pression de la Maison Blanche, alors que le président a dit plusieurs fois espérer une autorisation d'ici l'élection présidentielle du 3 novembre.\"Nous n'avons pas réduit la rigueur réglementaire avec laquelle nous évaluerons et, je l'espère, autoriserons les vaccins\", a martelé Paul Mango.Le contre-exemple est le vaccin approuvé par la Russie cette semaine, avant même le début de la dernière phase des essais cliniques, la phase où le vaccin expérimental est injecté à des dizaines de milliers de volontaires pour en vérifier l'efficacité et la sûreté.\"Je doute vraiment\" que les Russes aient \"prouvé de façon définitive que le vaccin est sûr et efficace\", a commenté jeudi séparément Anthony Fauci, lors d'un panel National Geographic en ligne.Francis Collins a comparé la décision russe de donner le feu vert au vaccin, Spoutnik V, à de \"la roulette russe\".",
    "date": "2020-08-13",
    "heading": "Si un vaccin expérimental contre le nouveau coronavirus fait ses preuves, il sera distribué gratuitement aux Américains, a dit l'administration de Donald Trump jeudi, en répétant que le processus d'autorisation se ferait dans la plus grande rigueur scientifique.",
    "title": "Le vaccin contre le Covid-19 devrait être, en général, gratuit aux Etats-Unis"
}