{
    "article": "Les développeurs doivent payer aux plateformes de téléchargement des applis - l'App Store et le Google Play Store - une commission de 30% sur les transactions des utilisateurs.Mais Epic Games a installé un mode de paiement alternatif, qui permet aux joueurs d'économiser de l'argent en contournant les systèmes intégrés par défaut, et obligatoires.\"Aujourd'hui, Epic Games a pris la décision malheureuse d'enfreindre les règles de l'App Store, qui s'appliquent à tous les développeurs et sont conçues pour que le magasin soit sécurisé pour nos utilisateurs\", a déclaré Apple à l'AFP.\"En conséquence, Fortnite a été retiré du magasin\".Les adeptes du jeu vidéo utilisant des appareils de la marque à la pomme pourront continuer à jouer, mais ils ne recevront plus les mises à jour, qui passent par l'App Store.En réaction, Epic Games a décidé de poursuivre Apple en justice. Le studio accuse le groupe californien d'abus de position dominante et de pratiques \"anticoncurrentielles\".\"Apple est plus gros, plus puissant, plus enraciné et plus pernicieux que les monopoles d'antan\", déclame la plainte déposée jeudi devant un tribunal fédéral. - \"Taxe tyrannique\" -Environ 350 millions de personnes ont joué à Fortnite depuis 2017, année de la sortie de ce jeu de tir et de survie devenu une star des compétitions d'e-sport.Epic Games a demandé au tribunal de forcer Apple à changer ses règles pour tous les développeurs d'applications.\"Apple impose des restrictions déraisonnables et illégales pour monopoliser les deux marchés\", indique la plainte du studio, qui qualifie la commission de 30% de \"taxe tyrannique\".\"Apple est devenu ce contre quoi il pestait autrefois. Le monstre qui veut contrôler les marchés, bloquer la concurrence et étouffer l'innovation\", détaille le document.Le fabricant de l'iPhone est dans le collimateur de nombreux régulateurs et éditeurs d'applications qui contestent l'emprise de la société sur l'App Store, passage obligé du téléchargement d'applications sur ses populaires appareils, des smartphones aux tablettes.Apple s'est défendu contre des attaques similaires dans le passé en expliquant que les commissions servaient à protéger les applis et leurs utilisateurs des pirates et des arnaques. Son pourcentage peut baisser à 15% à partir de la deuxième année d'un abonnement. - Juge et partie -La situation est différente sur le système d'exploitation de Google, Android, qui permet aux développeurs de proposer leurs applis via différentes plateformes.Mais \"pour les éditeurs de jeu qui choisissent de passer par le Play Store, nous avons des règlements cohérents, qui sont justes pour les développeurs et qui garantissent la sécurité du magasin pour les utilisateurs\", a indiqué Google à l'AFP.\"Fortnite reste disponible sur Android, mais nous ne pouvons plus le proposer sur Play parce qu'il enfreint nos règles\", continue le groupe, tout en se disant disposé à discuter avec l'éditeur afin que le jeu puisse revenir.En portant l'affaire en justice, Epic Games \"teste la température\" au moment où Apple \"est sous les projecteurs des autorités aussi bien à Washington qu'à Bruxelles au sujet du bastion de l'App Store\", estime Dan Ives, de Wedbush. L'analyste pense que le géant de la Silicon Valley va remporter la partie, comme à chaque fois, même s'il doit faire attention aux \"effets en cascade\" avec les autres développeurs, qui vont suivre de près la bataille.Le patron d'Apple, et ceux d'Amazon, Google et Facebook, ont été interrogés fin juillet par une commission parlementaire sur leurs pratiques vis-à-vis de leurs compétiteurs, que de nombreux élus jugent anticoncurrentielles. Apple est accusé d'être à la fois juge et partie sur l'App Store, puisqu'il gère la plateforme et propose aussi ses propres produits.",
    "date": "2020-08-14",
    "heading": "Apple et Google ont retiré jeudi Fortnite de leurs magasins d'applications, après qu'Epic Games, l'éditeur du jeu vidéo ultra populaire, a tenté de contourner les systèmes de paiement des commissions dues aux deux géants de la tech.",
    "title": "Bataille royale entre Fortnite et les géants Apple et Google"
}