{
    "article": "Apple se comporte d'une façon \"anti-compétitive\", selon le studio, qui veut remettre en question la commission de 30% sur les transactions entre les consommateurs et les applications, exigée pour figurer sur l'App Store.Le groupe californien vient de retirer le jeu au succès planétaire de son magasin, après qu'Epic Games ait installé un mode de paiement qui permet aux joueurs d'économiser de l'argent en contournant le système de l'App Store.\"Aujourd'hui, Epic Games a pris la décision malheureuse d'enfreindre les règles de l'App Store, qui s'appliquent à tous les développeurs et sont conçues pour que le magasin soit sécurisé pour nos utilisateurs\", a déclaré Apple à l'AFP.\"En conséquence, Fortnite a été retiré du magasin\".Apple est dans le collimateur de nombreux régulateurs et éditeurs d'applications qui contestent l'emprise de la société sur l'App Store, passage obligé du téléchargement d'applications sur ses populaires appareils, des smartphones aux tablettes.\"Apple est devenu ce contre quoi il pestait autrefois. Le monstre qui veut contrôler les marchés, bloquer la concurrence et étouffer l'innovation\", détaille la plainte.Les adeptes de Fortnite utilisant des appareils de la marque à la pomme pourront continuer à jouer, mais ils ne recevront plus les mises à jour, qui passent par l'App Store.Apple s'est défendu contre des attaques similaires dans le passé en expliquant que les commissions servaient à protéger les applis et leurs utilisateurs des pirates et des arnaques. Son pourcentage peut baisser à 15% à partir de la deuxième année d'un abonnement. Le géant de la Silicon Valley s'est dit \"content\" qu'Epic Games ait \"bâti un tel succès\" sur l'App Store, mais \"le fait que leurs intérêts les conduisent aujourd'hui à demande un arrangement spécial ne change pas le fait que ces règles permettent d'assurer une infrastructure équitable pour les développeurs et sûre pour tous les utilisateurs\".Environ 350 millions de personnes ont joué à Fortnite depuis 2017, année de la sortie de ce jeu de tir et de survie devenu une star des compétitions de e-sports.Epic Games a demandé au tribunal de forcer Apple à changer ses règles pour tous les développeurs d'applis.\"Apple impose des restrictions déraisonnable et illégales pour monopoliser les deux marchés\", indique la plainte.",
    "date": "2020-08-14",
    "heading": "Epic Games, l'éditeur du jeu vidéo Fortnite, a intenté jeudi des poursuites contre Apple, qu'il accuse d'abus de position dominante sur l'App Store, le magasin d'applications mobiles du fabricant de l'iPhone.",
    "title": "L'éditeur de Fortnite intente un procès à Apple pour non-respect de la concurrence"
}