{
    "article": "Muriel Pénicaud ne sera pas restée longtemps au chômage. Remerciée en juillet lors de la nomination de Jean Castex à Matignon, l'ex-ministre du Travail a été nommée mercredi 26 août représentante permanente de la France auprès de l'Organisation de coopération et de développement économiques (OCDE), a annoncé l'Elysée. Cette nomination, entérinée en Conseil des ministres sur proposition du ministre des Affaires étrangères Jean-Yves Le Drian, prendra effet le 28 septembre. L'OCDE, qui a son siège à Paris et regroupe surtout des pays développés, a un rôle essentiellement consultatif mais a su se rendre utile sur le chantier très technique de la lutte contre l'évasion fiscale ou en publiant des rapports très attendus, comme celui des évaluations des systèmes scolaires (Pisa).Muriel Pénicaud, 65 ans, ne retournera donc pas dans le secteur privé où elle a effectué une partie de sa carrière, notamment comme DRH chez le géant agroalimentaire Danone, avant de rejoindre le gouvernement d'Édouard Philippe en mai 2017. Elle a par ailleurs été conseillère de Martine Aubry au ministère de la Formation professionnelle au début des années 90, après un début de carrière dans les collectivités territoriales.Son nom restera accolé à la première réforme du quinquennat d'Emmanuel Macron, celle des ordonnances travail, menée en un éclair et sans grande contestation sociale en 2017. Muriel Pénicaud, qui se définit à la fois comme \"sociale et libérale\", a ensuite enchaîné avec une réforme de l'apprentissage et de la formation professionnelle ainsi que de premières mesures sur l'assurance chômage. Elle n'a pas été renouvelée en juillet pour faire rempart à la crise liée au coronavirus malgré une approche éco-sociale jugée \"en ligne\" avec celle du chef de l'État.",
    "date": "2020-08-26",
    "heading": "L'ancienne ministre ne retournera pas dans le secteur privé où elle a effectué une partie de sa carrière, avant de rejoindre le gouvernement d'Édouard Philippe en mai 2017.",
    "title": "L'ex-ministre du Travail Muriel Pénicaud nommée ambassadrice à l'OCDE"
}