{
    "article": "\"Je pense qu'il faudra rouvrir le débat\" lorsque reprendront les négociations sur la réforme des retraites, c'est-à-dire \"pas maintenant\", mais \"pas non plus en 2022\", a affirmé Geoffroy Roux de Bézieux, en ouverture de l'université d'été du Medef à l'hippodrome de Longchamp, à Paris. Geoffroy Roux de Bézieux (Medef): \"Je pense qu'il faudra rouvrir le débat\" sur le temps de travailpar BFMTV\"La richesse d'un pays c'est la quantité de travail par individu multipliée par le nombre de gens qui travaillent. Tout le reste c'est de l'idéologie\", a-t-il martelé, estimant que les pays du nord de l'Europe \"nous demanderont des comptes sur les réformes\". Le patron du Medef réitérait l'appel qu'il avait déjà lancé durant le confinement, suscitant un tollé. \"On doit continuer à consommer, à produire, bref à vivre\"Devant un public de chefs d'entreprises réduit pour cause d'épidémie, il a par ailleurs demandé au gouvernement de laisser \"un peu de souplesse aux entreprises\" sur la question du port du masque obligatoire, estimant que l'annonce en avait été \"un peu brutale\". Geoffroy Roux de Bézieux reconnaît toutefois que \"tout est préférable au reconfinement\" pour relancer l'économie et l'activité des entreprises. Arrivé sur scène au son du tube \"I will survive\" de Gloria Gaynor, le patron du Medef a affirmé vouloir transmettre un message \"d'optimisme\", en cette rentrée marquée par un regain de contaminations sur le front de l'épidémie. Maintenir cet événement annuel, c'est \"envoyer un message à nos salariés et à nos concitoyens : oui le Covid-19 est là, mais on peut, mais on doit se réunir, on doit continuer à consommer, à produire, bref à vivre\", a-t-il estimé.Devant le Premier ministre Jean Castex, qui a pris la parole après lui, le chef d'entreprise a appelé le gouvernement à continuer à soutenir les entreprises. Évoquant les \"2 millions de salariés\" toujours au chômage partiel, il a estimé qu\"'il faudra être financièrement bienveillant pour eux\" dans les mois à venir.",
    "date": "2020-08-26",
    "heading": "Geoffroy Roux de Bézieux s'exprimait mercredi après-midi en ouverture de l'université d'été du syndicat patronal, à l'hippodrome de Longchamp, à Paris, en présence du Premier ministre Jean Castex.",
    "title": "Temps de travail : \"il faudra rouvrir le débat\", demande le patron du Medef "
}