{
    "article": "Ce mode de reproduction est le plus répandu dans le monde animal, que ce soit chez les poissons, les reptiles, les mammifères, les oiseaux et certains invertébrés, explique à l'AFP le zoologiste Fabio de Sa, de l'Universidade Estadual de Campinas.Mais il n'avait, jusqu'à la publication de cette étude dans la revue Science Advances mercredi, jamais été décrit chez un amphibien.L'heureux élu est Thoropa taophora, une grenouille brune ou rousse. L'équipe de scientifiques en a filmé plusieurs dans des zones relativement pauvres en eau douce, le site de reproduction de l'espèce, pour voir si la rareté de la ressource influait sur la polygynie des amphibiens.Les images ont confirmé l'existence de rapports exclusifs entre un mâle et, toujours, deux femelles. L'une des deux femelles était toujours dominante.Les femelles dominantes approchaient les mâles et se positionnaient sous eux, pour la reproduction. La femelle secondaire assistait passivement à la scène.Parfois, une femelle dévorait les oeufs protégés par le mâle, qui souvent chassait la perturbatrice, mais parfois se reproduisait avec elle, conduisant à la ponte de nouveaux oeufs portant les gènes de cette femelle-là. Les chercheurs ont analysé l'ADN des têtards pour le confirmer.La présence de têtards issus des mêmes parents mais bien plus âgés a confirmé que les relations entre grenouilles étaient longues.L'avantage de la polygynie, pour le mâle, est d'assurer sa descendance tout en diversifiant le réservoir génétique.Quant à la femelle, l'avantage est \"qu'il vaut mieux un mâle de qualité et un site de reproduction de qualité, quitte à le partager avec une autre femelle, plutôt que d'être exposée, de ne pas trouver d'autre grenouille ou de trouver une grenouille de moindre qualité\", dit Fabio de Sa.Autre phénomène rare observé: une concurrence entre femelles, la dominante répondant au coassement du mâle et semblant expulser l'autre femelle.",
    "date": "2020-08-12",
    "heading": "Pour la première fois, des scientifiques ont décrit le harem d'une grenouille des forêts tropicales brésiliennes, montrant que la polygynie, ou la reproduction exclusive d'un mâle avec plusieurs femelles, est un comportement également pratiqué par des amphibiens.",
    "title": "Les grenouilles aussi peuvent avoir un harem de reproduction"
}