{
    "article": "Après le cinéma ou les concerts, la mode du \"drive-in\", pandémie oblige, s'étend à la politique. Jeudi soir, lors d'une rencontre avec des électeurs en Pennsylvanie, Joe Biden a donc fait face à... des voitures.Une centaine de personnes étaient venues dans leurs véhicules, à côté desquels ils avaient installé - à bonne distance les uns des autres - des chaises de camping pour écouter le candidat démocrate.Un format tellement froid qu'un message est passé pendant une pause publicitaire pour appeler le public à applaudir un peu plus.Tout cela n'a évidemment pas manqué de faire réagir Donald Trump, qui a expliqué qu'il s'agissait là de \"la chose la plus bizarre\" qu'il ait jamais vue.- Philly cheesesteak -Prenez un morceau de pain, des tranches de boeuf, du fromage fondu, des poivrons ou des oignons en fonction des goûts et vous obtenez la recette pour remporter l'Etat de Pennsylvanie, ou presque.De retour mardi d'une rencontre avec des électeurs dans cet Etat-clé, dont le vote aura une importance cruciale lors de l'élection présidentielle du 3 novembre, Donald Trump a fait sur Twitter un clin d'oeil appuyé à la gastronomie locale: une photo de lui dans l'avion présidentiel Air Force One devant un Philly cheesesteak, spécialité nommée en hommage à la ville de Philadelphie. Sa consommation est généralement un passage obligé pour les candidats en campagne. Joe Biden, qui vient de Pennsylvanie, s'est souvent montré en train d'en manger lorsqu'il était vice-président ou colistier de Barack Obama.- Chasteté obligatoire -La \"candidature\" de Kanye West à la Maison Blanche, contestée en justice dans plusieurs Etats, est de plus en plus incertaine, mais le rappeur milliardaire bipolaire a quand même plusieurs axes de campagne inspirés de ses croyances religieuses - lui qui se définit comme un chrétien \"born again\", ayant retrouvé la foi récemment. Selon un article du New York Times paru cette semaine, le mari de Kim Kardashian veut réintroduire la prière à l'école, donner plus de poids aux groupes religieux, et aurait même interdit à son équipe de campagne de \"forniquer\". La star du rap, qui est devenu très réactionnaire sur les questions de moeurs depuis qu'il a retrouvé la foi, alors qu'il a longtemps fait carrière en rappant son amour des relations d'un soir, avait fait la même demande pour l'équipe qui travaillait sur son dernier album, sorti en 2019.- Porte-lanterne - Pendant un discours sur le changement climatique, devant un champ de son Etat du Delaware lundi, Joe Biden a été dérangé par un insecte qui se baladait sur son cou.\"Désolé. C'était un insecte. En parlant d'environnement...\", a dit le candidat démocrate après avoir fait partir ce qui a été identifié comme un fulgore porte-lanterne, des petites bêtes qui se nourrissent des fluides des végétaux et s'attaquent aux cultures agricoles.Contrairement à ce que laisse penser leur nom, elles ne produisent pas de lumière.",
    "date": "2020-09-18",
    "heading": "- Discours drive-in -",
    "title": "Insolites d'une Amérique en campagne: drive-in, abstinence et sandwich"
}