{
    "article": "Aux Pays-Bas, il est désormais possible de faire une bonne action pour la planète même après sa mort en optant pour un \"cercueil vivant\", fait à base de champignons, qui permet une décomposition rapide du corps.Dans ce cercueil, le commun des mortels devient du compost pour la nature et permet l'enrichissement de la terre grâce aux bienfaits du mycélium, l'appareil végétatif des champignons.Une première mondiale, selon Bob Hendrikx, l'inventeur du \"Living Cocoon\", une idée qui a germé dans son laboratoire d'étudiant à l'Université technologique de la ville de Delft.\"Il s'agit d'un cercueil qui est en fait un organisme fabriqué à partir de la structure racinaire des champignons, les plus grands recycleurs de la nature\", explique-t-il.Le cercueil a récemment été utilisé pour la première fois, choisi comme dernière demeure par une dame de 82 ans dont le corps sera entièrement décomposé d'ici 2 à 3 ans, un processus qui prend plus d'une décennie dans un cercueil en bois classique.Par ailleurs, il se décompose bien plus vite, en 30 à 45 jours, tandis qu'il faut parfois plus de 10 ans avant que les parties vernies et métalliques d'un cercueil classique disparaissent. Le cercueil en champignons permet d'être \"rendu au cycle de la vie\" sans \"polluer l'environnement avec des toxines présentes dans le corps et tout ce qui est mis dans les cercueils\", raconte à l'AFP M. Hendrikx.Les champignons \"décomposent notre corps en nouveaux nutriments pour que la nature s'épanouisse\", poursuit-il.\"Le mycélium et les nombreux micro-organismes à l'intérieur vont accélérer le processus de décomposition et neutraliser les toxines dans le sol, dans notre corps et enrichir la nature\", ajoute-t-il.- Mousse et insectes -Le \"Living Cocoon\" a les dimensions et l'apparence d'un cercueil classique, mais la couleur blanchâtre caractéristique du mycélium. A l'intérieur, une couche de mousse est entreposée pour accueillir le corps du défunt. Et les insectes.Le couvercle, la boîte, tout n'est que mycélium, ce qui fait que le cercueil est aussi bien plus léger qu'un cercueil en bois. Et moins cher : il coûte actuellement 1.500 euros.Pour le fabriquer, il faut creuser sous la mousse en forêt, ramener du mycélium pur provenant du champignon, mélanger cela avec des copeaux de bois, et mettre le tout dans le moule d'un cercueil classique. Sept jours plus tard, le tout s'est transformé en un organisme vivant sous la forme d'un matériau solide.L'invention de M. Hendrikx n'est pas le résultat d'une glauque fascination pour les cercueils ou le compost humain, mais simplement le fruit du hasard. Fasciné par les bienfaits végétatifs des champignons, il a d'abord construit une \"maison vivante\" à base de mycélium pour son projet de fin d'études.Lorsqu'un curieux lui a demandé ce qu'il se passerait avec le corps de sa grand-mère s'il le laissait à l'intérieur de cette maison, Bob a creusé ses méninges, et vu naître les contours d'un cercueil vivant. Et d'un gagne-pain.Sa start-up, Loop, a depuis signé un partenariat avec une entreprise de pompes-funèbres et le cercueil fait un carton sur les réseaux sociaux.\"Au vu des réactions que nous avons eues en ligne, nous sommes presque sûrs que cela va être un grand succès\", se réjouit M. Hendrikx.",
    "date": "2020-09-17",
    "heading": "",
    "title": "Pays-Bas: un cercueil à base de champignons pour préserver la nature"
}