{
    "article": "Dans la ville touristique de Pattaya, ces passagers d'un nouveau type prennent place dans les sièges de la premier classe d'un avion désaffecté.Cartes d'embarquement en main, certains optent même pour une visite du cockpit. \"Grâce à ce café, je peux m'asseoir en première classe et m'amuser dans le cockpit en prétendant être le capitaine de l'avion\", a expliqué à l'AFP Thipsuda Faksaithong, 26 ans. \"C'est très amusant\", s'enthousiasme-t-il.Chalisa Chuensranoi, 25 ans, va jusqu'à affirmer que cette expérience est tout aussi bien que tous les voyages qu'elle a effectué avant la pandémie, qui a contraint la Thaïlande à fermer ses frontières en mars.\"Être assise ici, en première classe... me donne vraiment l'impression d'être dans un avion, dans les airs\".Dans un autre café, situé au siège de la compagnie nationale Thai Airways à Bangkok, les clients donnent même l'impression que la nourriture servie dans les airs leur a même manqué. Ils semblent même se délecter des spaghettis carbonara et du boeuf à la thaïlandaise servis sur des plateaux en plastique par des membres d'équipage.Mais pour Intrawut Simapichet, 38 ans, venu café au avec sa femme et son bébé, cette expérience est bien plus qu'un simple repas.\"Habituellement, je voyage très souvent et être obligés de rester à la maison... c'est un peu déprimant\", reconnaît-il, assis à côté de \"passagers\" qui posent avec des bagages devant une fausse porte d'avion.Il avoue même que \"(ce café) comble ce qui lui manque\".Le royaume a enregistré un faible taux de contaminations, avec environ 3.400 cas et 58 décès.La fermeture des frontières du pays a laissé exsangue l'économie du pays qui repose sur le tourisme. Le gouvernement réfléchit actuellement à la mise en place de \"bulles de voyages\" avec certains pays qui sont parvenus à maîtriser la maladie.",
    "date": "2020-09-15",
    "heading": "Privés de voyage comme des millions de personnes à travers la planète en raison de la pandémie de coronavirus, les Thaïlandais ont trouvé la parade en buvant un café confortablement assis dans un avion.",
    "title": "Privés de voyage, les Thaïlandais prennent leur café dans un avion"
}