{
    "article": "Plus de deux ans après l'avoir vue disparaître au milieu des grosses vagues de Waimea Bay, un spot hawaïen de surf très réputé, Doug Falter l'a retrouvée via les réseaux sociaux. Sa planche a dérivé jusqu'à l'île de Sarangani, située au sud de l'archipel philippin, soit à plus de 8.000 kilomètres de Hawaï.Son nouveau propriétaire, Giovanne Branzuela, est un apprenti surfeur qui enseigne dans une école primaire locale. \"Quand je l'ai vue en photo, je n'arrivais pas à y croire, je pensais que c'était une blague\", a raconté via Zoom à l'AFP le surfeur américain de 35 ans.Il y a quelques mois, M. Branzuela a acheté cette planche à un voisin pour 2.000 pesos (35 euros). Elle avait été retrouvée, abîmée, par des pêcheurs philippins en août 2018, flottant au large, soit six mois après sa disparition.Le nom du fabricant à Hawaï de la planche, Lyle Carlson, était resté visible. Intrigué, l'enseignant philippin a fait des recherches sur Facebook et a envoyé au \"shaper\" (le fabricant de la planche) une photo du surf.M. Carlson a alors partagé la photo sur Instagram, en mentionnant M. Falter. \"C'était une planche de surf d'Hawaï. Je n'arrivais pas à y croire\", a raconté par téléphone à l'AFP M. Branzuela, 38 ans.L'Américain envisage de se rendre sur la petite île philippine pour récupérer son bien dès que les mesures de restrictions de déplacement liées au coronavirus seront levées. \"Cette planche représentait beaucoup pour moi à cause de tout ce que j'ai réussi à faire avec\", souligne M. Falter, qui a débuté le surf il y a environ 15 ans en Floride (sud-est des Etats-Unis) avant de s'installer à Hawaï. C'est avec elle que ce photographe professionnel a notamment participé en 2016 à la compétition de surf Eddie Aikau, qui se déroule sur la plage de Waimea Bay. Ce jour-là, la houle dépassait 20 mètres.M. Falter veut offrir à M. Branzuela une planche de surf pour débutants en échange de la sienne et profiter de son séjour pour lui donner des cours de surf.En attendant, il collecte des fonds pour l'école de M. Branzuela.\"C'est pour moi une excuse afin de me rendre aux Philippines et de boucler l'histoire\", a affirmé l'Américain.\"Je pense que ce serait une belle fin de... lui apprendre à surfer.\"",
    "date": "2020-09-21",
    "heading": "Quand Doug Falter, un surfeur américain amateur de grosses vagues, est tombé de sa planche au large d'Hawaï (États-Unis), il n'imaginait pas qu'elle dériverait jusqu'aux Philippines, à plus de 8.000 km de là.",
    "title": "Perdue en mer, une planche de surf dérive de Hawaï jusqu'aux Philippines"
}