{
    "article": "Les signaux sont au rouge pour la CGT. Avec la crise du Covid-19, \"Il y a une forte inquiétude sur l'emploi\" et \"la CGT appelle à une journée d'action et de grève le 17 septembre dans l'ensemble des secteurs\", a confirmé Philippe Matrinez, le secrétaire général du syndicat, mercredi 26 août au micro de Franceinfo. \"Il faut une augmentation du Smic, tous ceux qu'on a applaudi sont payés comme avant et pourtant ils sont essentiels, a jugé le syndicaliste. \"Il y a la question de la réduction du temps de travail. Il y a les investissements à faire. Il y a besoin de renforcer les services publics, renforcer le personnel dans les hôpitaux donc il a besoin de créer des emplois. Il y a besoin de contrôler les aides qu'on donne aux entreprises\", a-t-il énuméré. Philippe Martinez a également réagit au plan de relance de l'économie, qui sera dévoilé le 3 septembre. Il estime qu'un tel plan ne doit pas s'inscrire dans la continuité des précédents plans d'aides aux entreprises.Les réformes des retraites et de l'assurance chômage dans le viseur\"Il faut annuler\", la réforme de l'assurance chômage, ajoute le secrétaire général de la CGT, et ne pas faire la réforme des retraites. Philippe Martinez estime que la crise du Covid-19 a montré que le modèle social français était \"plutôt un atout, donc il faut le renforcer\".La CGT a d'ores et déjà déposé des prévis de grève dans l'éducation et la santé, mais \"il y a des discussions dans chaque établissement scolaire, dans chaque hôpital, dans chaque usine, dans chaque service, sur l'actualité, sur les modalités. Quand on est confronté à un plan de restructuration, c'est pas la même problématique que quand on est confronté à des primes qui n'ont pas été versées alors qu'on nous a promis des primes Covid, par exemple\", a expliqué Philippe Martinez.Le plan de relance devra être en \"rupture\" avec les aides aux entreprisesLe secrétaire général a également évoqué le plan de relance de 100 milliards d'euros attendu le 3 septembre pour relancer l'économie. Pour lui, ce plan est \"la continuité de ce qui a déjà été fait. C'est un plan de continuité des aides aux entreprises, des exonérations de cotisation, des suppressions d'impôts pour les entreprises\". Or, jusqu'à présent, \"on a donné des milliards aux grands groupes pour supprimer des emplois\", a poursuivi Philippe Martinez, pointant notamment les secteurs de l'aéronautique et de l'automobile.L'aide aux entreprises, \"si c'est pour investir, moderniser les entreprises, passer cette période et ne pas renvoyer des salariés au chômage, supprimer la précarité, oui... mais pour l'instant c'est les mêmes méthodes\", a-t-il déploré.La CGT, a-t-il souligné, souhaite non pas un plan de relance, mais un \"plan de rupture\" avec des \"politiques qui ont consisté à culpabiliser les salariés\".",
    "date": "2020-08-26",
    "heading": "Philippe Martinez a confirmé l'appel à la grève lancé le 17 septembre par la CGT ce mercredi sur Franceinfo. Il a également réagit à l'annonce de la date du plan de relance économique par Jean Castex, annonçant que la CGT attend un plan en rupture avec les aides aux entreprises.",
    "title": "Philippe Martinez (CGT) appelle à une \"journée d'action et de grève le 17 septembre\""
}