{
    "article": "Le bateau, le Louise Michel, a récupéré vendredi 130 migrants à la dérive à bord d'un canot pneumatique qui prenait l'eau, ont tweeté les organisateurs de la campagne sur le compte @MVLouiseMichel, ouvert pour l'occasion.Après un premier sauvetage jeudi, le navire compte désormais 219 naufragés survivants à son bord pour seulement dix membres d'équipage, ont-ils précisé. Il est, du fait de sa surpopulation, incapable d'avancer, et 33 personnes sont par ailleurs restées sur un radeau de sauvetage amarré au bateau, ont-ils ajouté.\"Nous avons besoin d'assistance immédiate\", a imploré l'équipage du bateau, affirmant avoir passé plusieurs appels de détresse aux autorités italiennes et maltaises, sans recevoir de réponse.\"Il y a déjà une personne morte sur le bateau. Les autres présentent des brûlures au carburant, ils sont restés pendant des jours en mer et maintenant ils sont laissés pour compte dans une zone de recherche et de sauvetage de l'UE\", ont-ils déploré.Le navire, baptisé d'une anarchiste française du XIXe siècle et décoré d'un graffiti de l'artiste britannique, a été affrété dans le plus grand secret. Il est parti le 18 août de Borriana, dans l'est de l'Espagne, a révélé le journal britannique The Guardian.Selon le site Marinetraffic, le Louise Michel se trouvait samedi matin immobile en mer à une centaine de kilomètres au sud-est de l'île italienne de Lampedusa, au sud de la Sicile.Le compte Twitter @MVLouiseMichel a par ailleurs diffusé plusieurs photos d'une opération d'assistance au Sea-Watch 4, navire humanitaire des ONG Médecins sans Frontières et Sea-Watch, présent dans la zone depuis la mi-août.- Un bateau de petite taille -Le Guardian a publié en exclusivité plusieurs clichés du Louise Michel, peint en rose et blanc, avec un graffiti manifestement de Banksy représentant une petite fille en gilet de sauvetage brandissant une bouée en forme de coeur.Son capitaine est Pia Klemp, une militante allemande pour les droits de l'homme, connue pour avoir conduit plusieurs autres navires de sauvetage, dont le Sea-Watch 3. Elle fait toujours l'objet d'une enquête par la justice italienne, notamment pour \"aide à l'immigration illégale\".Le bateau est un ancien navire des douanes françaises. Avec 31 mètres de long, il est de plus petite taille mais considérablement plus rapide que les habituels navires des ONG intervenant dans la zone, lui permettant de prendre de vitesse les garde-côtes libyens.Le street artiste vivant le plus connu au monde, qui aborde régulièrement la question de la crise migratoire dans ses oeuvres, ne serait pas à bord, assure le Guardian.Un porte-parole du port espagnol de Borriana, interrogé par l'AFP, a confirmé que le bateau y était à quai du 23 juin au 18 août: \"Ils ont réparé et préparé le bateau, par eux-mêmes, sans faire appel aux services du port\".Banksy, qui entretient le plus grand mystère sur son identité, a contacté Pia Klemp en septembre 2019, explique le Guardian, selon lequel la jeune femme a d'abord cru à un canular. \"Bonjour Pia, j'ai lu votre histoire dans les journaux. Tu as l'air d'une dure à cuire\", lui a-t-il écrit dans un mail.- \"Convergence des luttes\" -\"Je suis un artiste du Royaume-Uni et j'ai travaillé sur la crise des migrants, évidemment je ne peux pas garder l'argent. Pourriez-vous l'utiliser pour acheter un nouveau bateau ou quelque chose comme ça?\", disait ce message, signé \"Banksy\".Pia Klemp estime que Banksy l'a sollicitée pour son engagement politique: \"Je ne vois pas le sauvetage en mer comme une action humanitaire, mais comme faisant partie d'un combat antifasciste\", a-t-elle déclaré au Guardian.Les dix marins du \"Louise Michel\" se disent tous \"des activistes antiracistes et antifascistes partisans de changements politiques radicaux\", précise le quotidien.Selon Lea Reisner, une infirmière en charge à bord des opérations de secours, le projet est \"d'abord anarchiste, puisqu'il entend défendre la convergence des luttes pour la justice sociale, dont les droits des femmes et des LGBTIQ, l'égalité raciale, les droits des migrants, la défense de l'environnement et les droits des animaux\".Et \"puisqu'il s'agit d'un projet féministe, seules les membres d'équipages féminins sont autorisés à s'exprimer au nom du Louise Michel\", souligne le Guardian.L'année 2020 est marquée par une recrudescence d'embarcations en Méditerranée centrale, route migratoire la plus meurtrière du monde pour les candidats à l'exil vers l'Europe, venus pour l'essentiel de Libye et de la Tunisie voisine.Plus de 300 migrants ont péri cette année en tentant la traversée, mais ce chiffre pourrait être en fait beaucoup plus élevé, estime l'Organisation internationale pour les migrations (IOM).De nombreuses petites embarcations de migrants, essentiellement des Tunisiens, ont notamment accosté tout l'été sur l'île de Lampedusa.Dernier navire revenu de Méditerranée centrale, l'Ocean Viking - affrété par SOS Méditerranée - est immobilisé depuis début juillet par les autorités italiennes \"pour des raisons techniques\" après avoir débarqué en Sicile avec 180 migrants.",
    "date": "2020-08-29",
    "heading": "Un navire humanitaire affrété dans le plus grand secret en Méditerranée par le street artiste Banksy a lancé un appel à l'aide dans la nuit de vendredi à samedi après un sauvetage massif de migrants, affirmant déplorer au moins un mort à bord et se trouver dans une situation désespérée.",
    "title": "Le bateau de Banksy en Méditerranée appelle à l'aide après un sauvetage massif de migrants"
}