{
    "article": "Entre mercredi midi et jeudi à la mi-journée, 87 nouveaux décès dus au virus SARS-CoV-2 ont été recensés par les autorités sanitaires, ce qui porte le bilan de la pandémie à 9.272 morts en Iran, a déclaré à la télévision d'Etat la porte-parole du ministère de la Santé, Sima Sadat Lari.Dans le même temps, 2.596 personnes supplémentaires ont été testées positives au nouveau coronavirus, a ajouté Mme Lari. Le nombre total de cas confirmés officiellement dans la République islamique atteint désormais 197.647.Cinq des 31 provinces du pays sont classées en rouge, le niveau de risque maximal en ce qui concerne la propagation du virus, a précisé Mme Lari. Il s'agit des provinces d'Azerbaïdjan-Oriental (nord-ouest), de Bouchehr et Hormozgan (sud), ainsi que de Kermanchah (ouest) et du Khouzestan (sud-ouest).Selon la télévision d'Etat, la province d'Hormozgan a ordonné la fermeture de tous les commerces non-essentiels, des parcs et des administrations jusqu'à samedi, sur le modèle de ce qui se fait au Khouzestan (première province à être repassée en rouge) depuis avril.Les déplacements entre villes sont aussi interdits dans ces deux provinces.Selon l'agence officielle Irna, l'Azerbaïdjan-Oriental s'apprête également à rétablir des \"restrictions\", de nature non précisée.D'autre provinces comme celles de Golestan (nord) et Kohguilouyeh-et-Bouyer-Ahmad (sud-ouest), bien que non classées en rouge ont décidé pour leur part de rétablir des barrages routiers avec prise de température à l'entrée des villes, selon la télévision d'Etat.L'Iran a annoncé ses premiers cas de nouveau coronavirus en février. Les chiffres du gouvernement ont été mis en doute par des experts étrangers ainsi que des responsables iraniens, qui les soupçonnent d'être largement sous-estimés.Les autorités iraniennes ont levé progressivement depuis avril la quasi-totalité des restrictions imposées pour lutter contre la propagation du virus.Depuis le début du mois de mai, les chiffres officiels traduisent une tendance de hausse des contaminations.Les autorités ont d'abord affirmé que cette augmentation était le résultat de l'intensification du dépistage.Elles ont ensuite reconnu que le retour progressif à la normale avait aussi favorisé la propagation du virus, en reprochant à la population de ne pas respecter suffisamment les règles d'hygiène et de distanciation sociale.",
    "date": "2020-06-18",
    "heading": "Téhéran a annoncé jeudi moins de 100 morts liées à la maladie Covid-19 en Iran pour la première fois en cinq jours alors que les autorités réimposent des restrictions dans certaines provinces pour lutter contre le virus.",
    "title": "Virus: moins de 100 morts en Iran pour la première fois en cinq jours"
}