{
    "article": "Plutôt en retard sur Cannes et Berlin à ce sujet, le plus ancien festival du monde, dont le jury sera présidé pour cette 77e édition par Cate Blanchett, semble décidé à tourner la page: en 2018, la Mostra avait été critiquée pour n'accueillir qu'une seule réalisatrice en compétition, et l'an dernier la sélection de Roman Polanski pour \"J'accuse\", malgré les accusations de viol à son encontre, avait suscité la controverse.Le réalisateur avait fait le parallèle entre l'histoire de son film et sa propre vie, s'estimant lui aussi \"persécuté\". Le long-métrage avait finalement reçu le Grand Prix du jury, le deuxième plus prestigieux après le Lion d'Or.Cette année, sur les 18 films en compétition sur la lagune, huit ont été tournés par des femmes, une augmentation vertigineuse par rapport à l'an dernier: elles n'étaient alors que deux.Parmi les réalisatrices qui pourraient reprendre le flambeau de Sofia Coppola, dernière femme à avoir décroché le Lion d'Or il y a 10 ans, la Française Nicole Garcia et la sino-américaine Chloé Zhao. Mais aussi une Italienne, Susanna Nicchiarelli, qui promet de se pencher sur les convictions féministes de la fille cadette de Karl Marx, Eleanor, dans \"Miss Marx\", ou la Norvégienne Mona Fastwold, qui veut explorer dans \"The World to come\" l'amour entre deux femmes, mariées chacune de leur côté, dans l'Amérique rurale du XIXe siècle.Attendu sur un sujet toujours brûlant dans le monde du cinéma, le directeur artistique de la Mostra Alberto Barbera a pris soin de préciser que tous les films étaient \"choisis pour leur qualités, et non par des procédures liées au genre\". En clair, pas question de passer par des quotas.En dehors de la compétition pour le Lion d'Or, l'effort est moins frappant (28,1% de films réalisés par des femmes parmi l'ensemble de ceux qui seront projetés), mais M. Barbera a souligné que moins d'un quart (22,4%) des films reçus par les sélectionneurs étaient l'oeuvre d'une réalisatrice.- Prix \"non-genrés\" à Berlin -Au-delà des chiffres, la décision du festival italien de confier la présidence du jury, pour la deuxième année consécutive, à une actrice, Cate Blanchett, a une portée symbolique: l'Australienne est devenue ces dernières années l'une des figures de proue de la lutte contre le harcèlement sexuel en lançant avec d'autres célébrités comme Natalie Portman et Meryl Streep la fondation \"Time's Up\" (\"C'est fini\") pour aider les victimes.L'actrice avait déjà présidé le jury du festival de Cannes en 2018, en pleine tempête #MeToo, un combat né des nombreuses accusations d'agression sexuelle et de viol contre le producteur américain Harvey Weinstein. Elle avait profité de cette tribune pour faire avancer les aspirations à plus d'égalité, montant les célèbres marches cannoises parmi 82 femmes du 7e Art en faveur de l'égalité.Deux ans après, les lignes ont bougé, aussi bien aux Etats-Unis, où Weinstein a été condamné au printemps à New York à 23 ans de prison pour viol et agression sexuelle, que dans de nombreux autres pays, dont la France, où la parole se libère.Et comme Venise cette année, les festivals affichent leur volontarisme. Plus de 100 d'entre eux, dont la Mostra, Cannes, Toronto ou Locarno ont signé la charte d'engagement \"50/50\" pour la parité et la diversité, lancée par un collectif français.Et les choses continuent d'évoluer: la Berlinale a annoncé cette semaine qu'elle ne séparerait plus les prix d'interprétation par sexe afin d'éviter toute hiérarchie entre hommes et femmes. Un passage vers des prix \"non-genrés\" que la Mostra n'a, a priori, pas prévu de franchir cette année.",
    "date": "2020-08-30",
    "heading": "Elles ne se taillent pas la part du lion, mais les réalisatrices seront plus nombreuses sur le Lido. Trois ans après \"#MeToo\", la Mostra de Venise s'efforce de se féminiser, signe que le mouvement contre le harcèlement et pour la parité continue de transformer le monde du cinéma.",
    "title": "Trois ans après #MeToo, la Mostra s'ouvre largement aux réalisatrices"
}