{
    "article": "Le plus ancien festival du monde, qui en 77 éditions a vu passer des légendes américaines comme Marlon Brando, Martin Scorcese ou Robert de Niro, est le premier rendez-vous cinématographique d'ampleur internationale à se tenir depuis le début de la crise sanitaire mondiale, après l'annulation du plus prestigieux d'entre eux, son concurrent direct, Cannes, en mai.18 films sont en lice pour succéder au \"Joker\" de Todd Phillips, Lion d'Or 2019 avant de remporter cinq mois plus tard deux Oscars, dont celui du meilleur acteur pour Joaquin Phoenix. Parmi eux, un film français, un indien, quatre italiens... mais très peu d'américains.Aucun grand nom d'Hollywood et seulement deux réalisatrices pour représenter les Etats-Unis. La sino-américaine Chloé Zhao, autrice du film indépendant \"The Rider\" et choisie par Marvel pour l'un de ses prochains opus, présentera \"Nomadland\" l'histoire d'une nomade des temps modernes au Nevada, incarnée par une actrice oscarisée, Frances McDormand, tandis qu'une réalisatrice plus confidentielle, la Norvégienne Mona Fastvold, présente \"The World to Come\".Hors compétition, l'actrice afro-américaine Regina King passe derrière la caméra pour \"One Night in Miami\", qui met en scène le jeune Cassius Clay (qui deviendra Mohamed Ali) et Malcolm X, et pourrait faire parler de lui alors que la question raciale est à nouveau brûlante aux Etats-Unis.Malgré tout, le contraste est complet avec l'an dernier, où, outre \"Joker\", Venise avait su attirer l'odyssée spatiale de James Gray \"Ad Adtra\" avec Brad Pitt, ou \"The Laundromat\" de Steven Soderbergh. C'est dans le jury que l'on trouvera cette année une étoile d'Hollywood, l'Australienne Cate Blanchett, comme présidente.- Antichambre des Oscars -\"Quelques films spectaculaires vont manquer, bloqués par le confinement qui pèse toujours sur la programmation des sorties hollywoodiennes les plus attendues\", a dû constater avant le lancement du festival son directeur artistique, Alberto Barbera, artisan de l'histoire d'amour de la Mostra avec Hollywood ces dernières années. Au prix d'une ouverture, décriée par une partie de la profession, en direction des plateformes américaines de vidéo à la demande comme Netflix.Le pari s'était révélé payant, au point que Venise, idéalement placé comme le festival de Toronto, en septembre, dans le calendrier des festivals avant la saison des prix anglo-saxons, était vu comme une antichambre des Oscars. Cannes se déroule en amont, et Berlin trop tard, en février.\"Gravity\" et \"Roma\" d'Alfonso Cuaron, \"La la land\" de Damien Chazelle, \"3 Billboards, Les Panneaux de la vengeance\" de Martin McDonagh... autant de films présentés ou primés sur la lagune avant d'être oscarisés quelques mois plus tard. Mais cette année, entre les restrictions sanitaires de circulation, et les cinémas à l'arrêt pendant trois mois aux Etats-Unis, les studios américains ont la tête ailleurs.Dans ce marasme, les plus grosses productions ont toutes été repoussées, à commencer par \"Tenet\" de Christopher Nolan, finalement sorti dans plus de 70 pays cette semaine, le James Bond \"Mourir peut attendre\", le neuvième épisode de \"Fast and Furious\" ou encore \"Wonder Woman 1984\". Les studios Disney ont quant à eux redirigé leur produit phare \"Mulan\" vers les plateformes, et les Oscars eux-mêmes ont été décalés de deux mois, au 25 avril.Ironie du sort, le rival cannois, contraint à l'annulation physique et avec lequel un \"geste partagé\" avait un temps été évoqué, a tout de même pu accrocher des productions d'Hollywood à son tableau de chasse de l'année: le film d'animation \"Soul\" des studios Pixar et \"The French Dispatch\" de Wes Anderson figurent dans sa \"sélection officielle\".",
    "date": "2020-08-30",
    "heading": "2019: Brad Pitt, Meryl Streep ou Joaquin Phoenix en vedette sur le Lido. 2020: la Mostra de Venise doit se passer de stars hollywoodiennes, la faute au coronavirus, contrecarrant l'ambition du festival de devenir une rampe de lancement pour les Oscars.",
    "title": "Où sont les stars ? Une Mostra sans Hollywood"
}