{
    "article": "Le dernier rapport du Haut Commissariat aux Réfugiés (HCR) publié jeudi estime que fin 2019 quelque 79,5 millions de personnes étaient des réfugiés, des demandeurs d'asile ou des personnes \"déracinées\" dans leur propre pays, avec de moins en moins de perspectives de rentrer dans leur région d'origine.\"Un pour cent de la population mondiale ne peut revenir à la maison à cause des guerres, de la persécution, des violations des droits humains et d'autres formes de violence\", constate le chef du HCR, Filippo Grandi, dans un entretien à l'AFP.\"C'est une tendance observée depuis 2012: les chiffres sont plus élevés que l'année précédente\", ajoute Filippo Grandi, pour qui cela signifie \"qu'il y a eu plus de conflits, plus de violence\".Cela traduit également \"les solutions politiques insuffisantes\" engagées pour mettre un terme aux crises chassant les populations de chez elles et les empêchant d'y revenir.Il y a dix ans, le nombre de déplacés était de 40 millions, a-t-il rappelé. \"Donc ça a doublé. Et nous ne voyons pas la tendance ralentir\".Le rapport du HCR montre que 45,7 millions de personnes avaient fui vers d'autres régions de leur pays, 26 millions étaient des réfugiés vivant hors des frontières de leur pays.Quelque 4,2 millions étaient des demandeurs d'asile, auxquels s'ajoutaient 3,6 millions de Vénézuéliens comptabilisés séparément.\"La communauté internationale est si divisée, tellement incapable de faire la paix que malheureusement la situation va continuer de s'aggraver, et je crains beaucoup que l'année prochaine soit pire encore que cette année\", s'alarme M. Grandi.- La problématique pandémie - Pour la seule années 2019, le HCR fait état de 11 millions de déplacés supplémentaires, en grande partie dans un petit nombre de pays en proie à la guerre.Parmi eux la Syrie, dévastée par neuf années de conflit armé, et qui compte 13,2 millions de déplacés dans ou en dehors du pays, soit un sixième du total.Pas moins de 68% de tous les réfugiés recensés dans le monde viennent de cinq pays: la Syrie, le Venezuela, l'Afghanistan, le Soudan du Sud et la Birmanie.En clair: \"si la communauté internationale parvenait à trouver l'unité, la volonté politique et les ressources pour aider ces pays à sortir de la crise et à se reconstruire, très probablement nous aurions résolu plus de la moitié des problèmes du monde\" relatif aux réfugiés, avance-t-il.Si le rapport n'évoque pas l'irruption de la pandémie de nouveau coronavirus dans la problématique des déplacés, celle-ci ajoute à la détresse des personnes concernées dans un contexte où l'on répète que \"se déplacer a des conséquences sur soi et sur les autres\".Et l'impact économique de la pandémie est spectaculaire dans les pays pauvres ou en voie de développement.\"Ce que nous avons vu augmenter dramatiquement, c'est la pauvreté\", le confinement ne permettant pas à de nombreuses personnes déplacées de trouver des sources de revenus, selon lui.Dans ces circonstances, et malgré les restrictions à la mobilité, les pays doivent continuer à accorder l'asile à ceux qui en ont besoin.\"Malheureusement les gens continuent à fuir leur foyer, parce que pandémie ou pas, ils sont menacés [...] et ils ont toujours besoin d'un refuge, de protection, de l'asile\", insiste le chef du HCR.",
    "date": "2020-06-18",
    "heading": "Elles représentent plus de 1% de l'humanité: près de 80 millions de personnes, un chiffre record, ont dû quitter leur foyer pour fuir la violence et la persécution et vivent aujourd'hui loin de chez elles, selon l'ONU.",
    "title": "Les personnes déplacées représentent plus de 1% de l'humanité, un record, selon l'ONU"
}