{
    "article": "La galaxie, répertoriée sous le matricule SPT0418-47, est si distante que sa lumière a mis plus de 12 milliards d'années à nous parvenir : nous l'apercevons telle qu'elle était lorsque l'Univers n'était âgé que de 1,4 milliard d'années, soit à peine 10% de son âge actuel, précise un communiqué de l'Observatoire européen austral (ESO), qui a participé à cette découverte. A cette époque, les galaxies étaient encore en formation.Or ce \"bébé\" galaxie, débusqué par le puissant réseau de radio-télescopes ALMA construit dans le nord du Chili, ressemble étrangement à notre Voie lactée : même forte densité d'étoiles autour du centre galactique (appelé bulbe) et même disque en rotation.Une surprise pour les astronomes qui ne pensaient pas que ce type de structure pouvait déjà s'être formé, il y a 12 milliards d'années-lumière.\"C'est la toute première fois que la présence d'un bulbe est détectée dans un Univers si jeune, ce qui confère à SPT0418-47 le statut de sosie le plus distant de la Voie lactée\", s'enthousiasme l'ESO.Autre surprise de taille: pas de trace de turbulence ou d'instabilité au sein de la galaxie qui semble même étonnamment calme, \"laissant penser que l'Univers jeune était peut-être moins chaotique que l'on ne le pensait même peu de temps peu après le Big Bang\".\"Ce que nous avons découvert est assez déroutant: bien qu'elle forme des étoiles à un rythme élevé et qu'elle soit le siège de processus hautement énergétiques, SPT0418-47 est le disque galactique le mieux ordonné observé à ce jour dans l'Univers jeune\", précise Simona Vegetti, de l'Institut allemand Max Planck, co-auteure de l'étude parue mercredi dans Nature.Or \"ce résultat va à l'encontre de l'ensemble des prévisions des simulations numériques et des données d'observation antérieures, moins détaillées\", commente Filippo Fraternali de l'Université de Groningen aux Pays-Bas, qui a également participé à l'étude.",
    "date": "2020-08-12",
    "heading": "Un bel anneau de lumière sur fond noir: des astronomes annoncent mercredi avoir débusqué un \"bébé\" galaxie extrêmement lointain, à 12 milliards d'années-lumière, qui ressemble étrangement à notre Voie lactée.",
    "title": "Un \"bébé\" Voie lactée identifié à 12 milliards d'années-lumière"
}