{
    "article": "Des associations d'aide aux migrants non mandatées par l'Etat se sont indignées vendredi de l'interdiction qui leur est faite de distribuer des repas à Calais, annoncée jeudi par la préfecture du Pas-de-Calais. Les structures associatives estiment que les autorités utilisent la situation sanitaire comme un \"prétexte\" pour couper les vivres. \"Il y a un prétexte sanitaire mais aux distributions de La Vie Active (l'association mandatée par l'Etat), c'est pareil, les gens sont les uns sur les autres\", a réagi François Guennoc, Vice-président de l'Auberge des migrants, qui indique distribuer chaque jour de 200 à 300 repas à des migrants sur un quai du centre-ville et plusieurs centaines d'autres cinq jours sur sept dans divers points de la ville. \"Si l'Etat veut entasser les gens autour de l'hôpital\", site de distribution de La Vie Active, \"où il y a déjà 700 personnes, il prend ses responsabilités, mais on va arriver à une situation pire que précédemment\", a-t-il estimé. \"Nos distributions sont qualifiées comme étant organisées de façon anarchique, alors que notre distribution près du port est tout à fait organisée, calme, on ramasse les déchets\", a insisté le responsable de \"L'Auberge des Migrants\".Le président de l'association Salam, Jean-Claude Lenoir, a dénoncé \"une décision inhumaine, une erreur humanitaire et une maladresse politique\", pointant \"une surenchère électoraliste par rapport au Rassemblement national\". La préfecture a interdit jusqu'à fin septembre \"toute distribution gratuite de boissons et denrées alimentaires (dans une vingtaine de rues, quais, places du centre-ville) pour mettre fin aux troubles à l'ordre public et limiter les risques sanitaires liés à des rassemblements non déclarés\".Une seule association mandatéeDans la mesure où l'Etat a mandaté La Vie Active, pour fournir \"4 distributions quotidiennes de repas\", que l'Etat met à disposition des migrants 38 robinets d'eau 5 jours sur 7, dont \"22 accessibles 7 jours sur 7\" et que de l'eau est distribuée pendant les repas, la préfecture considère assurer \"des prestations humanitaires suffisantes au regard des besoins de cette population notamment alimentaires\".Elle estime notamment que les distributions des autres associations sont \"caractérisées par le non-respect des mesures de distanciation sociale dans le cadre de la lutte contre la Covid-19\", qu'elles créent des nuisances et que des déchets sont laissés sur place. A La Vie Active, on indique que l'association distribue au total de 1.000 à 1.200 petits-déjeuners et autant de déjeuners chaque jour à Calais, sur deux lieux différents. L'association parvient à toucher \"peut-être pas la totalité mais la majorité\" des migrants présents à Calais.",
    "date": "2020-09-11",
    "heading": "Toute distribution gratuite de boissons et denrées alimentaires est désormais proscrite dans une vingtaine de rues, quais, et places du centre-ville de la cité calaisienne.",
    "title": "Calais : l'Etat interdit la distribution de repas aux migrants, des associations s'indignent"
}