{
    "article": "\"Les gens de Charlie, je suis avec eux dans leur combat. Avec leurs stylos, oui, c'est un combat...\", a témoigné devant la cour d'assises spéciale de Paris le fils du chroniqueur de France inter, qui publiait dans les colonnes de Charlie Hebdo sous le surnom d'\"Oncle Bernard\".\"De mon côté, je continuerai à me battre à ma manière, c'est-à-dire en souriant, en continuant à me lever pour rire. Il ne faut pas avoir peur, il faut continuer à vivre, à rigoler, pour vivre libre\", a insisté le jeune homme.Figure respectée dans le champ économique, Bernard Maris fait partie des 10 personnes tuées dans l'attentat perpétré par les frères Kouachi le 7 janvier 2015 contre la rédaction de l'hebdomadaire. Sa mort à 68 ans avait suscité de nombreuses réactions dans le monde universitaire et médiatique.\"C'était quelqu'un de très distrait, qui était dans la lune\", a raconté devant la cour son fils, en racontant son amour et sa \"fascination\" pour son père. Un portrait complété à la barre par la fille de l'économiste.\"Mon père était un être profondément vivant, généreux, protecteur. Quand on était dans la voiture, il me disait +regarde comme le ciel est beau+\", a raconté cette dernière, en évoquant la \"douceur\" et la \"tendresse\" du chroniqueur de Charlie.\"On ne peut pas perdre quelqu'un comme ça, on ne peut pas perdre son père dans ces conditions-là\", a ajouté la jeune femme, avant de confier, la voix brisée par l'émotion, sa détresse.\"Je pense qu'il a eu peur, ça fait tellement mal d'imaginer cette terreur (...) J'aurais aimé être avec lui. Évidemment, il ne faut pas, mais j'aurais aimé être avec lui pour lui tenir la main, lui dire +ne t'inquiète pas, ne t'inquiète pas+\".L'audience doit se poursuivre vendredi après-midi avec d'autres proches de victimes. Le procès, dans lequel 14 personnes sont jugées pour leur soutien aux frères Kouachi et à Amédy Coulibaly, tueur de l'Hyper Cacher, est prévu jusqu'au 10 novembre.",
    "date": "2020-09-11",
    "heading": "Face au terrorisme, \"il ne faut pas avoir peur\", a exhorté vendredi le fils de l'économiste et écrivain Bernard Maris, tué dans l'attaque contre Charlie Hebdo, en appelant lors du procès des attentats de janvier 2015 à \"se battre pour la liberté\".",
    "title": "Procès Charlie: \"Il ne faut pas avoir peur\" du terrorisme, exhorte le fils d'une victime"
}