{
    "article": "\"C'est une grande perte\", a déploré auprès de l'AFP Christoph Hegg, vice-directeur du WSL, l'Institut fédéral de recherches sur la forêt, la neige et le paysage, que Konrad Steffen dirigeait en Suisse.\"Il était très impliqué dans les chapitres du GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat, ndlr) sur la glace et les océans. C'était un des meilleurs scientifiques dans son domaine dans le monde\", a-t-il salué.Le chercheur âgé de 68 ans a été victime d'un accident mortel pendant une campagne de mesures au Groenland, où il se trouvait depuis cinq jours, selon M. Hegg.\"Nous avons trouvé des indices indiquant que la personne est tombée dans une fissure dans la calotte glaciaire\", a expliqué pour sa part un représentant de la police groenlandaise Brian Thomsen au quotidien local Sermitsiaq.La police est intervenue samedi près d'Ilulissat dans le Sud-Ouest du Groenland, un immense territoire autonome danois, dès qu'elle a été notifiée de la disparition de ce spécialiste de glaciologie. Les recherches ont été interrompues dimanche sans que le corps de M. Steffen n'ait été découvert.Le scientifique se trouvait dans un camp de recherche polaire, le \"Swiss Camp\". L'accident s'est produit à une centaine de mètres du camp et il semble qu'un pont de neige se soit effondré sous les pas de M. Steffen, a écrit la scientifique Kathy Riklin sur Twitter. Au Groenland, Konrad Steffen, assisté par la NASA et la Fondation nationale américaine pour la science, construisait depuis 1990 un réseau de stations météorologiques automatiques. Au moment de son décès, \"il faisait de la maintenance sur ces stations, c'est quelque chose qui est fait régulièrement\", a expliqué à l'AFP M. Hegg.Au cours de ses expéditions annuelles, avec ses équipes, il examinait notamment le manteau neigeux arctique.",
    "date": "2020-08-12",
    "heading": "Un éminent scientifique américano-suisse, le spécialiste du réchauffement climatique Konrad Steffen, disparu ce week-end lors d'un accident sur la calotte glaciaire au Groenland, est mort, a annoncé mercredi son institut.",
    "title": "Un spécialiste du réchauffement climatique disparaît dans un accident au Groenland "
}