{
    "article": "Les smartphones recevront des alertes déclenchées par un système de détection des premiers signes d'un tremblement de terre, nommé \"ShakeAlert\", mis en place par l'Institut américain d'études géologiques (USGS) et ses partenaires sur la côte ouest. Le système utilise les informations collectées par des centaines de sismographes à travers l'Etat pour activer l'envoi d'alertes signalant qu'un \"tremblement de terre a commencé et qu'une secousse est imminente\", selon le site du dispositif.\"Nous avons vu une opportunité d'utiliser Android pour fournir aux gens des informations précises et utiles sur les tremblements de terre lorsqu'ils en cherchent, et des avertissements de quelques secondes afin qu'ils se mettent en sécurité avec leurs proches si besoin\", a expliqué Marc Stogaitis, ingénieur chez Google, dans un blog. Les utilisateurs de smartphones Android ont aussi la possibilité de participer à un réseau collaboratif de détection des tremblements de terre, car les téléphones sont souvent équipés de petits accéléromètres mesurant les mouvements, capables de détecter les secousses, selon M. Stogaitis.\"Votre téléphone Android peut être un petit sismographe se connectant à des millions d'autres téléphones pour former le plus grand réseau de détection des séismes au monde\", souligne-t-il.Les mobiles qui repèrent ce qui pourrait être un tremblement de terre peuvent automatiquement envoyer un signal à un centre de données, où des ordinateurs analysent le mouvement et les données de localisation de façon agrégée pour déterminer si un séisme est en cours, selon Google.Les habitants de Californie ont grandi avec une épée de Damoclès au-dessus de la tête: la peur du \"Big One\", ce séisme d'une magnitude telle qu'il devrait dévaster la Californie, Etat placé sur la faille de San Andreas et régulièrement sujet aux secousses, même si les séismes importants sont relativement rares.",
    "date": "2020-08-12",
    "heading": "Google a annoncé mardi le lancement d'un dispositif d'alerte aux tremblements de terre pour téléphones portables équipés du système d'exploitation Android en Californie.",
    "title": "Tremblements de terre: Google lance un système d'alerte pour smartphones"
}