{
    "article": "Une enquête \"embarrassante\" portant sur la gestion des déchets dans la communauté de communes Conflent-Canigó (Pyrénées-Orientales), présidée jusqu'à sa nomination à Matignon par Jean Castex, a été stoppée le 6 juillet dernier, soit trois jours après sa nomination à Matignon, assure lundi 24 août Mediapart. Les enquêteurs suspectaient \"plusieurs infractions au code de l'environnement\" pour \"pollution\" et \"au code du travail\" pour \"travail illégal\" dans l'exploitation de bennes à ordures, dont l'exploitation a été confiée \"depuis plusieurs années à deux familles de Prades (dont Jean Castex était maire jusqu'à son arrivée à Matignon, ndlr) dans des conditions opaques\", indique le site d'information.Entamées en 2019, les investigations devaient se poursuivre durant l'été pour évaluer \"la responsabilité des pouvoirs publics dans le déploiement des bennes\", après une première audition en juin, selon une source proche du dossier à Mediapart. L'audition de Jean Maury, maire du village de Ria-Sirach et vice-président de Jean Castex en charge des déchets au sein de la communauté de communes, et également son oncle par alliance, a ainsi été annulée. Selon la vice-procureure Elodie Torres, qui a dirigé les investigations, \"il s'agit d'un pur hasard de calendrier\", écrit Mediapart. Elle assure que l'enquête touchait à sa fin et que le dossier a été transmis à son procureur \"pour appréciation\". Une version confirmée par le procureur de la République de Perpignan, Jean-David Cavaillé. Selon lui, ce choix \"n'est pas lié à la nomination du Premier ministre ni à ses liens avec le vice-président de l'intercommunalité en charge de la déchetterie mais au traitement des éléments objectifs et juridiques du dossier\".\"Le responsable de la déchetterie a informé Jean Castex que la gendarmerie l'avait interrogé sur ce dispositif et que les gendarmes lui avaient indiqué que le vice-président en charge des déchets serait probablement interrogé\", a affirmé pour sa part Matignon à Mediapart, précisant que \"Jean Castex atteste n'être jamais intervenu dans cette enquête qui ne met pas (en cause), ni de près ni de loin, sa responsabilité\".",
    "date": "2020-08-25",
    "heading": "Selon la vice-procureure qui a dirigé les investigations sur la gestion des déchets dans la communauté de communes présidée par le nouveau chef du gouvernement, l'arrêt brutal de l'enquête est un hasard de calendrier.",
    "title": "Une enquête impliquant un proche de Jean Castex arrêtée juste après sa nomination à Matignon, selon Mediapart"
}