{
    "article": "Face à la reprise de l'épidémie de coronavirus, le masque s'impose de plus en plus. Obligatoire dès le 1er septembre en entreprise, il le sera également en classe pour les collégiens et les lycéens, a indiqué la semaine dernière le ministre de l'Education nationale Jean-Michel Blanquer. Plusieurs dirigeants de l'opposition, dont Yannick Jadot (EELV) et Damien Abad (Les Républicains), et certains élus de la majorité, réclament donc des distributions gratuites de masques pour les écoliers.Malgré ces appels pressants, l'exécutif a confirmé mardi 25 août au cours d'un Conseil de défense sanitaire la décision de ne pas fournir de masques gratuits aux élèves, sauf pour les plus précaires. \"L'idée est noble mais le facteur réalité s'impose. C'est trop lourd sur le plan logistique\", a affirmé un membre du gouvernement auprès de Franceinfo, arguant que chaque établissement a déjà des stocks pour les 1,2 million d'enseignants et personnels dans les établissements scolaires. \"Évidemment, tout élève ayant oublié son masque sera dépanné\", précise-t-on. L'exécutif a par ailleurs rappelé que le gouvernement a déjà distribué 8,8 millions de masques gratuits et que l'allocation de rentrée scolaire a été augmentée de 100 euros pour aider les familles les plus pauvres à assumer cette nouvelle dépense.Jean-Michel Blanquer avait annoncé la semaine dernière que des masques gratuits pourraient être fournis au cas par cas aux familles \"en grande difficulté\". Mais que, pour le reste, ils feraient partie \"des fournitures de rentrée\" comme les stylos ou les cartables. Depuis, plusieurs départements, en charge des collèges, et régions, compétentes pour les lycées, ont annoncé qu'ils allaient fournir gratuitement des masques de protection aux élèves pour la rentrée. Au cours du Conseil de défense, Emmanuel Macron a \"demandé à ce que l'on aille au bout de la gestion locale, avec cohérence et responsabilité des acteurs\". Il a demandé de \"l'efficacité sur tous les sujets\", a indiqué une source proche de l'exécutif.Emmanuel Macron a indiqué après le conseil de défense sanitaire que des \"règles claires\" seraient instaurées \"partout\" en France pour faire face à la reprise de l'épidémie de Covid-19.\"Priorité santé\", a écrit le chef de l'Etat dans un tweet. \"J'ai réuni ce matin un conseil de défense pour organiser la rentrée dans les meilleures conditions possibles au regard de l'évolution épidémique. École, travail, lieux publics: partout des règles claires pour permettre à chacun de reprendre en confiance\", a-t-il ajouté.",
    "date": "2020-08-25",
    "heading": "A une semaine de la rentrée scolaire, de nombreux élus et responsables politiques, y compris au sein de la majorité, ont plaidé pour que l'Etat distribue gratuitement des masques qui deviennent obligatoires en classe à la rentrée pour les collégiens et lycéens. Mais l'exécutif est resté inflexible.",
    "title": "L'exécutif dit définitivement non aux masques gratuits pour les élèves"
}