{
    "article": "Épidémie, port du masque, relance économique... Le Premier ministre, Jean Castex, a balayé tous les sujets \"chauds\" de la rentrée. Invité de la matinale de France Inter, Jean Castex a également dévoilé des mesures pour la justice en regrettant notamment que \"le service public de la justice dans ce pays fonctionne insuffisamment bien\". Mais Jean Castex a fait son mea culpa, affirmant que \"l'État n'avait pas fait son travail\". Interrogé précisément sur les violences qui ont émaillé la capitale en marge de la finale de Ligue des Champions, le Premier ministre a \"demandé à ce que soient travaillées deux pistes\" : la prévention ainsi que les éducateurs de rue \"qu'il faut renforcer\". Surtout, le chef du gouvernement a annoncé la création de 550 emplois supplémentaires en 2021, des emplois qui seront \"inscrits dans la prochaine loi de finances soumise au Parlement.\" Il a souligné au passage avoir déjà demandé \"au ministre des Comptes publics 250 emplois en plus dès 2020\". Jean Castex a en outre fait de la sécurité une priorité. Il a martelé que sous le mandat d'Emmanuel Macron, \"il y aura eu 2 000 emplois de greffiers et de magistrats en plus\". Interrogé par la journaliste Léa Salamé sur une possible augmentation du budget, le Premier ministre a assuré que \"oui\", ce serait le cas.\"Je n'ai rien stoppé du tout\"Également questionné sur l'article de Mediapart qui le met en cause, en particulier sur des investigations arrêtées trois jours après sa nomination, il a répondu aux soupçons : \"C'est fait pour ça. Je n'ai rien stoppé du tout. Je me demande bien comment j'aurais pu stopper une enquête à laquelle je n'ai jamais été appelé, ni mis en cause par aucun acte de procédure (...) entre nous, même l'article lui-même ne me fait pas de reproches\", lance-t-il.Enfin, s'il n'avait pas été nommé à Matignon, serait-il toujours un membre Les Républicains ? Jean Castex a été ferme : \"Non. Je sais qu'on ne me croit pas (...) Dans mon département, les Pyrénées-Orientales, il s'est passé un événement qui ne m'a pas plu du tout, c'est l'élection du maire Rassemblement national à Perpignan. Je trouve que Les Républicains n'ont pas été suffisamment en soutien du maire sortant, ce qui a contribué à l'élection de ce maire, donc j'avais pris la décision de ne plus être adhérent\".",
    "date": "2020-08-26",
    "heading": "Le Premier ministre, qui a annoncé mercredi 26 août que le plan de relance économique serait présenté le 3 septembre prochain, a également dévoilé des mesures pour la justice sur France Inter.",
    "title": "Justice : \"L'État n'avait pas fait son travail\", selon Castex"
}