{
    "article": "Une femme qui s'était vu interdire de porter un tee-shirt anti-Trump dans un bureau de vote du New Hampshire, car cela contrevenait aux règles de neutralité en vigueur, a finalement rempli son devoir civique en se présentant \"topless\". Ce vote \"sans le haut\" s'est produit à l'occasion d'une primaire organisée mardi dans la ville d'Exeter. L'électrice en question souhaitait porter un tee-shirt affichant \"McCain Hero, Trump Zero\", rendant hommage à John McCain, un ancien héros de la guerre du Vietnam, devenu sénateur, à qui M. Trump vouait un profond mépris.- Coup de froid -\"Votre climatisation ne sera pas en sécurité dans l'Amérique de Joe Biden\". Dans un pays où le système de ventilation est roi, la menace brandie par un conseiller de l'équipe de campagne de Donald Trump à l'encontre de son rival à la présidentielle, peut faire froid dans le dos. Jason Miller répondait à un tweet du maire de Los Angeles, un démocrate comme Joe Biden, invitant les habitants de sa ville à régler leur thermostat à 25°C, une mesure pour économiser l'énergie dans un Etat en proie à de violents incendies. Le républicain déclinait ainsi une attaque maintes fois formulée à l'encontre du candidat démocrate, accusé de ne pas être assez ferme sur la question sécuritaire.- Kamala bien lacée -Dans une campagne à l'ambiance glaciale, la colisitière de Joe Biden, Kamala Harris, semble au moins être bien dans ses baskets. La sénatrice de Californie est descendue d'un avion dans le Wisconsin vêtue d'un jean et d'une paire de Converse, des baskets donnant une allure jeune. Un contraste dans une campagne qui oppose deux septuagénaires.La séquence a été largement relayée sur les réseaux sociaux, suffisamment pour que l'équipe de campagne du candidat démocrate saute sur l'occasion et propose à la vente un nouveau t-shirt, illustré de paires de Converse et des célèbres lunettes Aviator de Joe Biden.- Chercher des poux -Un salon de coiffure de San Francisco va définitivement fermer après l'éclatement d'un scandale capillaire incluant la présidente démocrate de la Chambre des représentants, Nancy Pelosi.Cette dernière, qui s'est dite victime \"d'un coup monté\", avait été filmée sans masque dans les lieux, alors que les soins en intérieur étaient interdits dans la ville à cause du coronavirus, provoquant de vives critiques. \"J'ai commencé à recevoir des appels, des messages, des mails et des commentaires sur Yelp qui disaient espérer que je fasse faillite et que j'échoue\", a raconté la gérante du salon Erica Kious sur la chaîne Fox News. Mme Kious a donc préféré mettre fin à son activité mais non sans avoir récolté au passage plus de 330.000 dollars de donations pour ouvrir un nouveau salon. - Piratage impromptu -Une audience en ligne destinée à évaluer la fiabilité de machines à voter dans l'Etat de Géorgie a été victime d'un piratage impromptu, au cours de laquelle des messages pornographiques (notamment) ont été envoyés aux participants. Près d'une centaine de personnes suivaient cette audience virtuelle, qui a dû être interrompue rapidement par le tribunal. Elle visait à répondre aux critiques visant les nouvelles machines à voter, accusées d'être non fiables et vulnérables aux cyberattaques par l'organisation Coalition for Good Governance. Leur solution: revenir aux bulletins papiers traditionnels.",
    "date": "2020-09-11",
    "heading": "- Vote topless -",
    "title": "Insolites d'une Amérique en campagne: vote topless, clim' et lacets blancs"
}