{
    "article": "\"Parfois, nous trouvons des restes historiques. Mais je n'ai jamais rien trouvé d'aussi excitant que celui-ci\", a raconté à l'AFP Ole Petter Hobberstad, un ingénieur en chef de Statnett, l'opérateur du réseau électrique norvégien qui vient d'annoncer la découverte.Long de 174 mètres, le navire allemand avait participé à l'invasion de la Norvège durant la Seconde guerre mondiale. Le 9 avril 1940, après avoir débarqué des troupes, il avait été endommagé par l'artillerie norvégienne puis torpillé par un sous-marin britannique. Condamné, il avait finalement été sabordé par un sous-marin allemand alors qu'il coulait au large du port de Kristiansand, à la pointe sud de la Norvège.Il y a trois ans, des sonars avaient détecté une épave non identifiée près d'un câble à haute tension reliant la Norvège au Danemark, mais Statnett n'avait pas eu le temps de faire plus de recherches, selon le récit de l'entreprise.Mais le 30 juin dernier, après une tempête, une mission d'inspection a été dépêchée pour vérifier l'état de la liaison électrique, à l'aide d'un appareil sous-marin téléopéré. A une quinzaine de mètres du câble, \"l'appareil a montré une immense épave qui avait été torpillée. Mais ce n'est qu'après avoir vu les canons, et un symbole nazi, qu'Ole Petter Hobberstad et l'équipage ont compris qu'elle datait de la guerre\", a expliqué une porte-parole de Statnett dans un communiqué.Le musée maritime de Norvège a alors confirmé qu'il n'y avait aucun doute possible: l'épave était bien celle du Karlsruhe, qui n'avait jamais été localisé depuis son naufrage il y a 80 ans.L'épave se trouve à 13 milles nautiques de Kristiansand. Elle est posée droite sur le fond, une rareté selon les experts, la plupart des navires de cette taille se couchant sur le flanc. Construit à Kiel dans le nord de l'Allemagne, le croiseur avait été lancé en 1927.",
    "date": "2020-09-11",
    "heading": "Le Karlsruhe, un croiseur nazi torpillé puis sabordé en 1940 au large de la Norvège, a été redécouvert par hasard à près de 500 mètres de fond lors d'une inspection d'un câble électrique sous-marin, a-t-on appris jeudi auprès des découvreurs du vaisseau.",
    "title": "Un croiseur nazi découvert au large de la Norvège, 80 ans après avoir coulé"
}