{
    "article": "Un enfant handicapé de 10 ans a été oublié dans un car toute la journée à Lens, dans le Pas-de-Calais, rapporte La Voix du Nord mardi 8 octobre.Jeudi dernier, Younès a été pris en charge à 8h, comme tous les matins depuis 3 ans, par un car de ramassage dans sa ville de Liévin, à destination de l'Institut médico-éducatif (IME) Léonce-Malécot de Lens. Comme à chaque fois, un accompagnateur contrôle toutes les prises en charges. Une fois arrivé à l'IME, ce moniteur adjoint d'animation attaché à l'IME doit signaler aux éducateurs les absents et faire le tour des sièges, avant que le véhicule ne rentre au dépôt.Mais jeudi, il n'a pas vérifié que le véhicule était bien vide. \"D'habitude, (Younès) se met devant, explique à la Voix du Nord le directeur de l'IME, Bertrand Facon. Là, il s'était assis plusieurs rangs derrière.\" Personne ne pense à vérifier la feuille de contrôle des montées, et personne ne s'inquiète de l'absence du petit garçon trisomique. \"On était dans une attitude où ce sont les parents qui nous préviennent d'une absence, reconnaît le directeur. Elle n'a pas été détectée, on n'a pas été bons.\"Une fois arrivée au dépôt, la conductrice du car ne vérifie pas non plus si le véhicule est vide. Younès reste assis sur son siège jusqu'à 15h, quand il est découvert par un technicien. L'IME est alerté, l'enfant y est ramené et ses parents prévenus vers 15h45. \"Il a été vu par une infirmière, on a dû le changer et on lui a donné une collation, assure M. Facon. Il a aussi été vu par un psychologue. \"Il n'a pas la notion de l'heure ou du jour, explique son père au quotidien local. Pour lui, il est peut-être resté cinq minutes tout seul.\" Si physiquement tout va bien, psychologiquement, l'expérience semble avoir laissé des traces. \"On doit rester avec lui, lui tenir la main\" la nuit, selon son père. Ce dernier a porté plainte pour \"mise en danger d'autrui\".L'IME a notifié l'incident à l'Agence régionale de santé et suspendu l'accompagnateur. L'institut promet également de mieux contrôler l'arrivée des cars et d'appeler les parents en cas d'absence.",
    "date": "2019-10-09",
    "heading": "Le petit Younès est resté seul dans un car d'environ 8h jusqu'à 15h.",
    "title": "Pas-de-Calais : un enfant handicapé de 10 ans oublié toute la journée dans un car"
}