{
    "article": "Très attendue, cette série de science-fiction qui sort le 3 septembre, suit deux androïdes (\"Père\") et (\"Mère\") chargés d'élever des enfants humains sur une nouvelle planète après la destruction de la Terre. La dystopie futuriste aux accents bibliques est la première incursion de Ridley Scott à la télévision en tant que réalisateur depuis ses débuts à la BBC dans les années 1960. \"J'ai lu le script, le script était source d'inspiration\", a expliqué M. Scott. \"Je me suis dit - je ne peux pas laisser celui-là m'échapper, je dois le faire. C'était aussi simple que ça\". Au coeur du scénario, écrit par Aaron Guzikowski (\"Prisoners,\" \"Papillon\"), se joue une guerre de religion entre athéistes et disciples du culte de Mithra, ayant provoqué l'anéantissement de l'humanité, et menaçant la paix du refuge des robots et leur survie. Coutumier des intrigues galactiques, Ridley Scott, qui a réalisé et produit les deux premiers épisodes de \"Raised by Wolves\", a confié à des journalistes que son plus gros défi avait été \"de ne pas se répéter\" et \"de rendre ça différent\". Il est vrai qu'il y a à peine cinq ans, le réalisateur américano-britannique filmait l'acteur Matt Damon sur la planète rouge dans \"Seul sur Mars\". Esthétique léchée, costumes en latex et personnages androgynes à la David Bowie, Ridley Scott est parvenu à maintenir au goût du jour ce drame spatial selon l'acteur Abubakar Salim, qui incarne le robot \"Père\".\"On avait l'impression de travailler avec lui sur un nouveau projet, plutôt que sur un autre +Alien+ ou un autre +Blade Runner+\", a souligné le comédien. \"Cela faisait partie de cette évolution +que signifie être un androïde ?+ Est-ce qu'ils peuvent ressentir, ou ne pas ressentir...Comment cela se traduit-il, quel est notre code d'erreur ?\", a-t-il ajouté. HBO, la chaîne câblée américaine appartenant au groupe WarnerMedia comme HBO Max, avait déjà sait sensation en 2016 avec une autre série explorant les thèmes de l'intelligence artificielle et de la fin de l'humanité: Westworld.",
    "date": "2020-08-28",
    "heading": "Robots et vaisseau spatial: Ridley Scott, le réalisateur d'\"Alien\" et \"Blade Runner\" reprend ses thèmes de prédilection pour son retour au petit écran avec une série dystopique \"Raised by Wolves\", diffusée sur la plateforme HBO Max.",
    "title": "Ridley Scott retourne à la science-fiction, pour le petit écran"
}