{
    "article": "La Britannique de 63 ans a été nommée en 2017 à la tête du théâtre historique mais a dû attendre 2019 pour annoncer sa première saison, en raison de deux ans de travaux. Son bref mandat, durant lequel elle a tenté de renouveler le public, a été marqué notamment par la controverse de \"DAU\", projet immersif - et coûteux - qui avait pour but d'emmener le public dans un \"voyage\" en Union soviétique.Cette crise intervient alors que l'ensemble du spectacle vivant est encore dans la tourmente de la crise sanitaire.Une source très proche du dossier a affirmé à l'AFP que \"l'affaire couvait depuis longtemps et c'est le conseil d'administration du Châtelet qui a demandé à Mme Mackenzie de partir à la suite d'un audit mené par un cabinet indépendant\".- \"Souffrance au travail\" -\"L'audit a montré de sérieux déficits managériaux ; il y avait une souffrance au travail du fait de la pression exercée sur les salariés et surtout un manque de reconnaissance de leur travail\", explique la source.Il y avait en outre \"une tendance à recourir à des boîtes extérieures pour faire le boulot ; ça a provoqué des crispations tout à fait compréhensibles et c'est ça qui a mis le feu aux poudres\".Interrogée par l'AFP, Mme Mackenzie, qui a été la première femme à être nommée à la tête du Châtelet, a qualifié la décision de \"choquante, brutale et cruelle\".\"J'ai reçu hier une lettre me notifiant que j'ai été virée. Mon salaire et mon courrier électronique ont été interrompus avec effet immédiat\", a-t-elle dit, assurant qu'elle allait \"contester la décision\" légalement. \"Je suis traitée comme une criminelle et je ne le suis pas\".\"Il y a eu une enquête sur mon style de gestion qui a conclu que je n'étais coupable d'aucune faute qui mériterait un licenciement. L'enquête a recommandé que je suive une formation en management et d'améliorer mon français, ce que j'ai accepté immédiatement\", a poursuivi Mme Mackenzie.Le Châtelet est un théâtre municipal et la Ville de Paris, le subventionne à hauteur de 15,8 millions d'euros, sans compter les 35 millions déjà déboursés sur le rénovation et trois millions d'euros pour l'achat de matériel en 2019.\"Depuis sa prise de fonctions, le Châtelet a accusé trois millions d'euros de déficit. Il y a eu une première saison très onéreuse avec un résultat très mitigé et une absence de pilotage financier\", selon la même source.Un projet comme le très contesté \"DAU\" a \"dépassé très largement les 150.000 euros investis par le Châtelet\".Si quelques productions ont eu du succès, il y a eu finalement très peu de créations.\"J'avais un mandat pour être radicale, pour attirer un nouveau public, de nouveaux artistes au Châtelet, comme Adb Al Malik ou Rone, certaines personnes étaient très enthousiastes, d'autres pas; mais pourquoi suis-je brutalement virée sans preuve de mauvaise gestion?\", a demandé la Britannique.Interrogée par l'AFP en soirée, la nouvelle adjointe en charge de la culture, Carine Rolland --qui a remplacé Christophe Girard--, a confirmé que \"la Ville de Paris a été informée de graves difficultés managériales, basées sur des faits recoupés et analysés\".\"Ce n'est pas le talent de Ruth Mackenzie qui est remis en cause (...) la Ville se doit d'exercer sa responsabilité notamment lorsqu'une souffrance, quelle que soit sa forme, est exprimée\", a-t-elle dit.Mme Rolland a assuré que l'audit avait englobé un grand nombre de personnes et refuté de même qu'un \"gap culturel\" soit à l'origine de cette crise.Un processus est en cours pour nommer son remplaçant. Le directeur général, Thomas Lauriot dit Prévost, restera à son poste.Ancienne directrice artistique du Holland Festival aux Pays-Bas, Ruth Mackenzie a également dirigé les Olympiades culturelles de Londres 2012, le Festival international de Manchester et le Scottish Opéra, et conseillé notamment le Tate Modern en 2013.",
    "date": "2020-08-28",
    "heading": "Mise en cause pour de \"graves\" problèmes managériaux, la directrice artistique du Théâtre du Châtelet Ruth Mackenzie a été écartée vendredi d'une des plus prestigieuses scènes françaises, une décision qu'elle a l'intention de contester.",
    "title": "Le Théâtre du Châtelet écarte sa directrice artistique Ruth Mackenzie"
}