{
    "article": "\"Le CNC (centre national du cinéma et de l'image animée) verra ses moyens renforcés par l'Etat, de 165 millions d'euros auxquels s'ajouteront des financements en faveur des investissements d'avenir\", a dévoilé le ministre au lancement du premier festival de cinéma d'importance en France depuis l'annulation de Cannes. \"Ces mesures de soutien inédites par leur ampleur et leur ambition auront un effet d'entraînement sur l'ensemble de la filière, des auteurs aux diffuseurs et exploitants de salles\", a assuré le Premier ministre, venu à Angoulême avec Roselyne Bachelot, ministre de la Culture et Jean-Baptiste Lemoyne, secrétaire d'Etat, en charge notamment de la francophonie.Cette mesure, qui s'ajoute à l'aide de 432 millions d'euros pour le spectacle vivant annoncée jeudi, fait partie du plan de relance de 2 milliards d'euros pour redonner du souffle à la culture, mise à genou par la crise sanitaire. \"Tout sera fait pour que les Françaises et les Français (...) reprennent le chemin des salles obscures ! (...) L'Etat continuera d'accompagner et de soutenir le cinéma\", a-t-il encore déclaré, sous les applaudissements du public masqué de la salle du théâtre d'Angoulême.Les conditions drastiques de retour du public dans les salles de cinéma et de spectacles, et particulièrement la jauge limitée dans les zones rouges, en plus du port du masque, inquiètent les professionnels.\"Le masque pour les yeux au cinéma, ça va être catastrophique, je vous demande d'y renoncer\", a d'ailleurs lancé avec humour au Premier ministre, Gustave Kervern, qui copréside le jury du festival avec Bruno Délépine dont le déjanté \"Effacer l'historique\" avec Blanche Gardin a ouvert la fête vendredi soir. \"Les gens retournent dans les salles, ça fait plaisir et c'est important\", s'est réjoui pour sa part la comédienne-productrice Julie Gayet, interrogée par la presse. Même avec le masque: \"il faut s'habituer, on mangera des pop-corn, après, avant\".Une soixantaine de films dont une vingtaine d'avant-premières et dix long-métrages en compétition, seront projetés jusqu'à mardi, pour une édition sciemment allégée avec 28.000 places disponibles, bien loin de la fréquentation habituelle (40.000).Dix films francophones sont en compétition pour les \"Valois\" du FFA, dont \"Petit pays\" d'Eric Barbier, \"L'ennemi\", un polar du Belge Stephan Strekker ou \"Un triomphe\" d'Emmanuel Courcol.",
    "date": "2020-08-28",
    "heading": "Le Premier ministre Jean Castex a annoncé vendredi, à l'ouverture du festival du film francophone d'Angoulême (FFA), que le soutien à la création cinématographique serait renforcé par l'Etat à hauteur de 165 millions d'euros.",
    "title": "Cinéma: 165 millions d'euros pour soutenir la création, annonce Castex"
}