{
    "article": "\"La première, dans l'immédiat, sera une réunion de la Coalition mondiale pour l'éducation consacrée au Liban\", a indiqué à l'AFP Mme Azoulay, lors d'une tournée dans les quartiers sinistrés de Beyrouth, notamment une école lourdement endommagée par l'explosion du 4 août.\"C'est un ensemble de partenaires que nous avons réunis à l'occasion de la pandémie du Covid-19 pour aider à l'enseignement à distance (...) Il faut absolument que le pays soit plus préparé à cette question\", a-t-elle ajouté. Selon l'organisation des Nations unies pour la culture et l'éducation (Unesco), environ 160 écoles ont été détruites ou endommagées par l'explosion, qui a fait plus de 180 morts et dévasté des quartiers entiers de Beyrouth le 4 août. La directrice de l'Unesco a indiqué qu'au moins 85.000 enfants avaient été directement touchés par les destructions. A seulement quelques jours de la rentrée scolaire, l'explosion a porté un nouveau coup dur au système éducatif libanais, frappé de plein fouet cette année par une crise économique inédite, amplifiée par la pandémie. Selon une évaluation préliminaire, la reconstruction des écoles endommagées nécessitera une enveloppe de 22 millions de dollars (18,5 millions d'euros), a indiqué Mme Azoulay.Une deuxième conférence sera également organisée, probablement fin septembre, pour collecter des fonds au profit du patrimoine architectural de Beyrouth et du monde culturel. L'objectif est \"de mobiliser des financements internationaux pour la culture, qui souvent dans les opérations de reconstruction ne viennent qu'après\". \"Or il faut que cela arrive maintenant, il y a énormément (...) de bâtiments historiques détruits ou endommagés\", nécessitant la mobilisation de \"moyens considérables\", a plaidé la directrice de l'Unesco. - \"Âme de Beyrouth\" -Lors d'une conférence de presse plus tard dans la journée, Mme Azoulay a indiqué qu'\"il faut plusieurs centaines de millions de dollars pour le patrimoine\" de Beyrouth, ajoutant que l'Unesco risquait de ne pas être en mesure de collecter la totalité des montants lors de la prochaine conférence. \"Je ne pense pas qu'ils seront levés d'un coup (...) mais l'Unesco pourra apporter une expertise, une garantie aussi de transparence et d'intégrité des normes de restauration\", a-t-elle ajouté.A titre comparatif, environ 100 millions de dollars ont été collectés pour la ville irakienne de Mossoul, dont le centre historique a été rasé pendant le conflit avec les jihadistes du groupe État islamique en 2017. \"C'est l'âme de Beyrouth qui est en jeu. Sans ses quartiers historiques, sans ses créateurs, Beyrouth ne serait plus Beyrouth\", a insisté la patronne de l'Unesco.Mme Azoulay a affirmé, par ailleurs, avoir soulevé la question de la spéculation immobilière dans les zones touchées avec le président Michel Aoun qu'elle a rencontré plus tôt dans la journée. \"Peut-être faut-il décider d'accorder un statut spécial à cette zone (...) Peut-être faut-il geler temporairement toutes les transactions (...) Mais il faut des actions\" concrètes de la part des autorités pour préserver le patrimoine, a-t-elle martelé.",
    "date": "2020-08-28",
    "heading": "L'Unesco va organiser deux conférences internationales en vue d'assurer un financement \"considérable\" dédié aux écoles et au patrimoine culturel de Beyrouth dévastés par une gigantesque explosion, a annoncé jeudi sa directrice générale, Audrey Azoulay, depuis la capitale libanaise.",
    "title": "Liban: l'Unesco veut lever des fonds \"considérables\" pour sauver l'éducation et la culture"
}