{
    "article": "Depuis sa découverte en 1801, Cérès a été tour à tour considérée comme une planète à part entière, puis un astéroïde et désormais une planète naine. Mais quelle que soit sa dénomination, elle n'a jamais cessé d'intriguer les scientifiques.En 2015, après un périple de sept ans et demi, la sonde américaine Dawn s'est placée en orbite autour de cette sphère énigmatique située entre Mars et Jupiter, dans le système solaire. C'était la première visite d'un vaisseau automatique autour d'un tel corps céleste.Avec son diamètre d'environ 950 km, Cérès représente le plus gros objet de la ceinture d'astéroïdes. Elle met l'équivalent de 4,61 années terrestres à faire le tour du Soleil.Depuis fin 2018, la sonde Dawn, en manque de carburant, ne transmet plus rien aux chercheurs mais ces derniers continuent de décortiquer les images et les données incroyables qu'elle a collectées. Des travaux décrits, lundi, dans sept études publiées dans les revues Nature Astronomy, Nature Geoscience et Nature Communications.Un des fameux mystères de Cérès est la présence de plus de 130 zones lumineuses à sa surface, la plupart associées à des cratères d'impact.Or dans sa phase finale, Dawn a orbité à seulement 35 km de Cérès, se focalisant justement sur Occator, l'un de ses cratères vieux de 20 millions d'année.Selon les auteurs d'une des études, dirigée par Carol Raymond de l'Institut de Technologie de Californie aux Etats-Unis, un vaste réservoir de saumure, une solution aqueuse saturée en sel, se cacherait sous le cratère. Dans un autre article, Maria Cristina De Sanctis de l'Institut national d'astrophysique en Italie et ses collègues signalent la présence de chlorure de sodium hydraté sur la plus grande zone brillante du cratère de l'Occator.Pour Maria Cristina De Sanctis, \"ces résultats révèlent qu'il y a de l'eau à l'état liquide sous la surface de la planète\" et que Cérès est \"une sorte de monde océanique, comme certaines lunes de Saturne et de Jupiter\".\"Le matériel trouvé sur Cérès est extrêmement important en termes d'astrobiologie\" car \"nous savons que ces minéraux sont tous essentiels pour l'émergence de la vie\", précise-t-elle à l'AFP.",
    "date": "2020-08-10",
    "heading": "La planète naine Cérès, dont les scientifiques peinent à percer les mystères, pourrait être \"un monde océanique\" où l'eau liquide coule sous sa surface, selon une série d'études publiées lundi.",
    "title": "La planète naine Cérès pourrait être \"un monde océanique\", selon des études"
}