{
    "article": "Cette question est selon lui cruciale, tant le Covid-19 affecte de façon disproportionnée ces groupes de population. Selon les données fédérales américaines, le virus tue deux fois plus les personnes noires et latinos que les personnes blanches. Les individus de plus de 65 ans représentent 80% des décès.D'ici la fin de cette semaine, David Diemert, spécialiste des maladies infectieuses et professeur à l'université George Washington, commencera à recruter 500 bénévoles pour l'essai clinique qu'il conduit, une étape qui durera deux mois. Washington - où 45% de la population est Afro-Américaine - est un des 90 sites américains où le vaccin expérimental mRNA, développé en partenariat avec l'Institut national des maladies infectieuses, est testé. \"Nous cherchons des personnes qui sont davantage susceptibles de développer une infection au Covid avec des symptômes, donc des personnes plus âgées, et des personnes de couleur\", développe David Diemert.Par le passé, le médecin estime que la recherche médicale aux Etats-Unis a pu être faussée lorsqu'elle s'est concentrée sur des populations trop homogènes, et ce malgré des directives fédérales invitant à plus de diversité.Selon une étude, sur les 167 médicaments autorisés par les Etats-Unis entre 2008 et 2013, un cinquième d'entre eux provoquaient des réactions différentes en fonction des groupes ethniques.Et des années durant, les médecins se sont appuyés sur un outil pour diagnostiquer les cancers du sein qui n'avait été testé qu'auprès de femmes blanches et a considérablement sous-estimé le risque pour les femmes noires, plus vulnérables à un jeune âge.Les chercheurs de l'université George Washington sillonnent donc régulièrement les rues de la ville, ses marchés, églises et centres de dépistage, à la recherche de bénévoles.- Deux injections en un mois -Une partie de leur mission consiste à décrocher la confiance d'une communauté encore méfiante en raison du sinistre de \"l'expérience Tuskegee\".Pendant 40 ans, des centaines d'Afro-Américains atteints de syphilis ont été étudiés, sans traitement, afin d'observer la progression naturelle de la maladie. En 1972, la révélation de l'étude a provoqué un scandale, les hommes n'ayant jamais donné de consentement informé.\"Je pense qu'un de nos plus gros défis est de recruter autant de monde en si peu de temps\", juge le spécialiste, qui a par le passé supervisé des essais pour un vaccin contre le VIH.Au total, les essais cliniques pour ce vaccin impliqueront 30.000 personnes et prendront près de deux ans pour être conduits de bout en bout. Mais ses responsables espèrent que d'éventuels résultats préliminaires concluants permettront de débloquer une autorisation d'utilisation d'urgence d'ici quelques mois.Le vaccin proprement dit consiste en deux injections à l'épaule \"comme si vous receviez votre vaccin antigrippal habituel\", espacées d'un mois.Selon les premiers essais, il provoque des effets secondaires moins sévères chez les personnes âgées que chez les jeunes, possiblement en raison du système immunitaire moins robuste des seniors, qui de ce fait se défend moins, assure M. Diemert. \"C'est une bonne opportunité pour les gens d'aider leur communauté en tentant de mettre un terme à cette épidémie, d'une façon altruiste\", invite-t-il.",
    "date": "2020-08-07",
    "heading": "Il sera impossible de connaître l'efficacité véritable d'un vaccin contre le coronavirus sans des essais cliniques poussés auprès des personnes âgées et de couleur, estime auprès de l'AFP le Dr David Diemert, qui supervise les essais cliniques pour le laboratoire Moderna.",
    "title": "Covid-19: tester un vaccin sur les personnes âgées et de couleur est crucial, insiste un expert"
}