{
    "article": "Penseur engagé à gauche, qui prenait position contre les dérives libérales de la société, Bernard Stiegler a axé sa réflexion sur les enjeux des mutations - sociales, politiques, économiques, psychologiques - portées par le développement technologique.Il avait notamment analysé les risques que faisaient peser ces changements sur l'emploi traditionnel, prédisant sa disparition.L'annonce de son décès a suscité vendredi une vague de réactions émues. Le secrétaire d'Etat chargé de la Transition numérique Cédric O a salué la mémoire d'\"un penseur libre et engagé, toujours soucieux de mettre le progrès technologique au service de l'humain\".L'ancienne ministre de la Culture Aurélie Filipetti a fait part de sa \"tristesse d'apprendre la disparition d'un esprit fécond et subtil, d'un grand penseur de notre temps\".\"Sous le choc de la disparition de Bernard Stiegler, philosophe essentiel des temps modernes, cherchant à allier la réflexion la plus pointue et l'expérience de terrain la plus concrète. Nous avions récemment tissé des liens de travail passionnant\", a pour sa part commenté le réalisateur et militant écologiste Cyril Dion sur Twitter.Bernard Stiegler a été directeur de l'Institut de recherche et d'innovation (IRI) créé au Centre Pompidou pour imaginer les mutations des pratiques culturelles entraînées par les technologies numériques. Il a aussi été le fondateur et président d'un groupe de réflexion philosophique, Ars industrialis, qui s'est transformé cette année en Association des Amis de la Génération Thunberg. Ses membres \"sont déterminés à prolonger son oeuvre à travers programmes de recherche internationaux et expérimentations locales\", ont-ils affirmé dans un communiqué.- Case prison -Né à Villebon-sur-Yvette (Essonne) en 1952, il avait un parcours très atypique puisqu'il avait suivi à distance des études de philosophie en prison, où il était resté cinq ans après plusieurs braquages de banque à main armée. Une expérience sur laquelle il était revenu pendant le confinement dans les pages du quotidien Le Monde.Soutenu par Jacques Derrida, Bernard Stiegler avait soutenu sa thèse à l'École des Hautes Études en Sciences Sociales en 1993.Parmi ses nombreux essais, il avait publié en janvier \"Qu'appelle-t-on panser ? La Leçon de Greta Thunberg\", dans lequel il s'interrogeait sur l'inaptitude des Etats et des entreprises à répondre aux demandes écologiques, en estimant que les sciences devaient être autonomes par rapport au capitalisme.Il était aussi l'auteur de \"L'emploi est mort. Vive le travail!\", \"Etats de choc: bêtise et savoir au XXIe siècle\" et coauteur, avec Denis Kambouchner et Philippe Meirieu, de \"L'école, le numérique et la société qui vient\".\"Il était un penseur engagé dans la vie sociale - il redonnait à la pensée ses vertus de soin et de souci de l'autre et du monde. Sa voix en ces temps de péril va terriblement nous manquer\", ont commenté sur Twitter ses éditeurs (Les liens qui libèrent).Bernard Stiegler devait participer fin août à Arles à un nouveau festival sur la relation de l'homme à la nature, \"Agir pour le vivant\".Sa fille Barbara Stiegler est également une philosophe reconnue, enseignant à l'université de Bordeaux-Montaigne.",
    "date": "2020-08-07",
    "heading": "Bernard Stiegler, philosophe très critique du système capitaliste qui avait consacré ses recherches aux mutations provoquées dans la société par le numérique, est mort à l'âge de 68 ans, a annoncé le Collège international de philosophie.",
    "title": "Décès du philosophe Bernard Stiegler, expert des conséquences sociales du numérique"
}