{
    "article": "Selon ces travaux, publiés jeudi dans la revue Cell, on relève \"un taux très élevé\" - 100 à 1.000 fois plus que la normale - de cette protéine, la calprotectine, chez les patients atteints d'une forme sévère de Covid-19.\"Nos résultats suggèrent que la calprotectine pourrait être responsable de l'aggravation de la Covid-19\", a estimé dans un communiqué l'auteur principal de l'étude, le chercheur en immunologie Aymeric Silvin.De nombreux travaux à travers le monde cherchent à mieux comprendre les mécanismes de l'\"orage cytokinique\", une réaction inflammatoire incontrôlée et excessive mise en cause dans les formes graves de Covid-19.\"La forte augmentation de calprotectine dans le sang pourrait intervenir avant l'orage cytokinique associé à l'emballement inflammatoire des patients développant une forme sévère\", a poursuivi Aymeric Silvin.En théorie, on pourrait donc peut-être repérer les patients risquant de développer une forme sévère de la maladie, en testant le taux de calprotectine dans leur sang, selon le communiqué des organismes français à l'origine de ces recherches (Gustave Roussy, AP-HP, Inserm), en collaboration avec des équipes étrangères (Singapour, Chine, Israël). En outre, cette piste pourrait offrir \"une approche thérapeutique inédite\", puisque le blocage du récepteur de la calprotectine pourrait aider à combattre l'aggravation.\"Ces stratégies sont à évaluer par des essais cliniques\", selon le communiqué.L'étude s'est appuyée sur l'analyse d'échantillons sanguins provenant de 158 patients admis aux urgences pour suspicion de Covid-19.Chez les patients les plus atteints, outre le taux élevé de calprotectine, les analyses ont révélé un fonctionnement anormal de certains globules blancs, qui semble amoindrir la réponse immunitaire.Faire des analyses portant sur ces deux marqueurs lors de l'admission d'un patient pourrait donc aider à repérer en amont les risques de formes graves.\"Le diagnostic précoce d'une forme grave de la Covid-19 peut être réalisé sur un tube de sang\", a espéré une autre des chercheuses, la Pr Michaela Fontenay, à la tête du service d'hématologie biologique de l'hôpital Cochin à Paris, citée dans le communiqué.",
    "date": "2020-08-07",
    "heading": "Une protéine produite par l'organisme dans un contexte d'inflammation pourrait jouer un rôle important dans les formes graves de Covid-19, et la cibler pourrait donc aider à lutter contre l'aggravation de la maladie, selon une étude menée par des chercheurs français.",
    "title": "Covid-19: une protéine suspectée de jouer un rôle dans les formes graves (étude) "
}