{
    "article": "La localité de Tokorozawa, en banlieue de Tokyo, compte sur ces bouches visibles comme le nez au milieu de la figure pour attirer les curieux, notamment les adeptes des plaques d'égout décorées de motifs ou de mascottes qui ornent déjà certaines rues nippones.Si elles ne recouvrent qu'une fraction des quelque 15 millions de bouches d'égout du Japon, ces plaques décorées, présentes dans l'Archipel depuis une quarantaine d'années au moins, ont leurs aficionados, qui échangent leurs informations sur Twitter sous le mot-dièse #manhotalk (dérivé de l'anglais \"manhole\", bouche d'égout). Celles de Tokorozawa sont cependant \"les premières plaques d'égout illuminées du Japon\", a déclaré à l'AFP Junichi Koike, un employé de la ville.\"Nous espérons que ces versions éclairées vont changer la réputation de saleté et de pestilence des bouches d'égout, et raviver l'économie locale en attirant les visiteurs\".Vingt-huit plaques ont ainsi été mises en place début août, ornées de célèbres personnages issus des dessins animés Gundam, Evangelion ou Haruhi Suzumiya. Ce partenariat avec la maison d'éditions Kadokawa a été mis en place dans le cadre d'un programme permettant à des entreprises \"d'habiller\" les plaques d'égout de leurs couleurs, moyennant finance.Les premières réactions des habitants comme des visiteurs ont été plutôt positives. \"En général, elles ne sont pas faciles à trouver\", s'est réjoui Kaoru Morita, un adepte de plaques d'égout de 55 ans, interrogé par l'AFP. \"Mais celles-là, on les voit de loin.\" Tatsuhiko Sato, 29 ans, note pour sa part que le spectacle est \"amusant pour les enfants\".Les plaques alimentées à l'énergie solaire sont disposées sur les trottoirs menant de la gare à un nouveau complexe culturel abritant un musée du dessin animé. Elles sont éclairées de 18h00 à 2h00 du matin. Mais bien que la ville mette en avant leur utilité pour rendre les rues plus sûres la nuit, elles alourdissent aussi la charge de travail des gardiens, qui ont dû renforcer leurs patrouilles pour éviter que ces oeuvres ne soient dérobées.",
    "date": "2020-08-21",
    "heading": "Souvent snobée par les passants, la bouche d'égout n'est pas de prime abord le support idoine pour l'expression artistique. Une ville japonaise a pourtant entrepris d'illuminer les ternes plaques qui les recouvrent et de les décorer de personnages de dessins animés.",
    "title": "Une ville japonaise veut sortir de l'ombre avec des plaques d'égout éclairées"
}