{
    "article": "Le président de la République a tenu, mardi 25 août, un conseil de défense pour faire le point sur l'évolution de l'épidémie et les différents protocoles sanitaires mis en place dans les entreprises, les établissements scolaires et les transports, mais aussi pour les manifestations sportives ou culturelles. À une semaine de la rentrée scolaire, Emmanuel Macron a réuni à l'Élysée, pendant environ trois heures, une bonne partie du gouvernement autour du Premier ministre Jean Castex. Huit ministres étaient présents, dont ceux de la Santé Olivier Véran, des Affaires étrangères Jean-Yves Le Drian et de l'Intérieur Gérald Darmanin. Huit autres y participaient en visioconférence, comme Jean-Michel Blanquer (Éducation), Bruno Le Maire (Économie) et Barbara Pompili (Transition écologique), ainsi que le directeur général de la Santé Jérôme Salomon.Des mesures dévoilées mercrediIls ont évalué l'évolution du virus, en particulier dans les régions où il circule le plus, Île-de-France et Provence-Alpes-Côte d'Azur. Ils ont également fait le point sur les protocoles sanitaires, alors que le port du masque sera obligatoire dans les entreprises, les collèges et les lycées à partir du 1er septembre.La question des jauges dans les manifestations sportives ou culturelles, ainsi que celle des contrôles aux frontières, devaient également être évoquées. Ces mesures seront de nouveau mercredi au menu du conseil des ministres de rentrée, après l'intervention médiatique de Jean Castex, invité de la matinale de France Inter. Près de 2.000 nouveaux cas de Covid-19 ont été enregistrés en France au cours des dernières 24 heures, contre près de 5.000 dimanche, selon les chiffres publiés lundi soir par la Direction générale de la Santé.",
    "date": "2020-08-25",
    "heading": "Le chef de l'État présidait mardi matin une réunion consacrée à la lutte contre l'épidémie de coronavirus avec les ministres concernés.",
    "title": "Emmanuel Macron et le gouvernement ont fait leur rentrée avec un conseil de défense consacré au Covid-19"
}