{
    "article": "Le ministre de l'Intérieur Gérald Darmanin démissionnera samedi 29 août de son mandat de maire de son fief, a indiqué lundi soir son entourage à l'AFP. Dès sa nomination en tant que ministre de l'Intérieur, Gérald Darmanin avait déclaré qu'il ne cumulerait pas cette fonction avec celle de maire. Sa démission sera remise samedi après la célébration de son mariage avec Marie-Rose en secondes noces en mairie, a précisé son entourage à l'AFP, confirmant une information du magazine Closer. \"Etre ministre de l'Intérieur, c'est être ministre à temps plein. Mais mon cœur reste à Tourcoing. Je suis toujours élu de notre ville et je redeviendrai maire dès ma mission nationale terminée\", a-t-il écrit sur Twitter.Dans un premier temps, Gérald Darmanin avait annoncé qu'il cèderait son fauteuil d'édile dès le mois de juillet, avant de déclarer que finalement le nouveau maire de Tourcoing serait connu en août. Selon son cabinet interrogé fin juillet, ce report d'un mois était dû à des \"réunions annulées par deux fois\" en raison \"d'urgences\", notamment en rapport avec l'incendie de la cathédrale de Nantes, sans autre commentaire.Son successeur sera connu courant septembreFinalement, son successeur sera élu lors d'un conseil municipal en septembre, dont la date exacte n'est pas encore fixée, selon la même source. Gérald Darmanin continuera à siéger au conseil municipal et le choix du futur maire n'est pas encore arrêté, a-t-on précisé.Gérald Darmanin, réélu haut avec 60,9 % des voix au premier tour des élections municipales le 15 mars, sur fond d'abstention record. Selon la jurisprudence instaurée par Lionel Jospin en 1997, un ministre ne peut pas diriger un exécutif local. Certes, il s'agit d'une règle non-écrite -qui a souffert des exceptions, à gauche comme à droite (Le Drian, Sarkozy...)- mais l'ex-Premier ministre Edouard Philippe l'avait sanctuarisée en septembre 2019.",
    "date": "2020-08-25",
    "heading": "Initialement prévue le 14 juillet, la démission de Gérald Darmanin de son mandat de maire de Tourcoing (Nord) aura lieu samedi 29 août.",
    "title": "Gérald Darmanin rendra son écharpe de maire de Tourcoing samedi, après son mariage\n"
}