{
    "article": "Le chef de l'État tient, mardi 25 août, un conseil de défense qui doit faire le point sur l'évolution de l'épidémie et les différents protocoles sanitaires mis en place dans les entreprises, les établissements scolaires et les transports, mais aussi pour les manifestations sportives ou culturelles. Ces mesures seront aussi au menu du conseil des ministres de rentrée mercredi, avant d'être expliquées et détaillées aux Français, probablement par le Premier ministre Jean Castex. Emmanuel Macron et le gouvernement abordent cette semaine une rentrée rendue particulièrement délicate par l'impératif de maîtriser la reprise de l'épidémie de Covid-19 afin qu'elle ne menace pas la relance économique, l'autre priorité de l'exécutif.Climat anxiogène \"Devoir vivre avec le virus\" mais sans \"mettre le pays à l'arrêt\" : le chef de l'État a fixé le cadre la semaine dernière, alors que la rentrée se profile dans un climat anxiogène.Ces derniers jours se sont en effet succédé les annonces de nouvelles mesures contraignantes, essentiellement centrées sur le port du masque. Qui est désormais obligatoire dans la plupart des grandes villes et va le devenir dans les entreprises, collèges et lycées à partir du 1er septembre.Les règles doivent être \"lisibles\" Dans un tel contexte, l'objectif de l'Élysée et de Matignon est de \"donner confiance et visibilité\" aux Français afin de \"répondre à leurs interrogations et à leurs inquiétudes\", selon une source proche de l'exécutif. Pour \"faire les choses dans le bon ordre\", le gouvernement a décidé de décaler d'une semaine la présentation du plan de relance post-Covid, initialement prévue ce mardi.Cette semaine, \"nous devons veiller à définir et mettre en place toutes les règles nécessaires pour que la rentrée puisse se dérouler dans les meilleures conditions. Cette lisibilité est nécessaire à la relance\", a justifié le ministre de la Santé Olivier Véran dans le Journal du Dimanche (JDD).Éviter un reconfinement généralisé L'exécutif entend maintenir la stratégie mise en place à l'occasion du déconfinement du 11 mai, à savoir faire confiance aux acteurs locaux - maires et préfets en particulier - pour prendre des mesures au cas par cas et éviter tout nouveau confinement au niveau national. Il donne en exemple la Mayenne qui avait pris des actions pour imposer le masque, dépister et isoler lorsqu'un accroissement anormal de la circulation du Covid-19 avait été constaté début juillet. \"On ne s'interdit rien. Ce que l'on veut éviter, c'est d'être débordé (...) Mais on ne peut pas mettre le pays à l'arrêt, parce que les dommages collatéraux d'un confinement sont considérables\", a expliqué Emmanuel Macron dans un entretien à Paris-Match la semaine dernière. L'épreuve du feu pour Jean CastexPour lui, la clé réside dans une prise de conscience de l'ensemble des Français, qui sont \"les coacteurs de cette crise\". \"Nous vivons dans une République magnifique (...) Elle donne beaucoup plus de droits que dans tant d'autres pays. Mais avant les droits, il y a les devoirs\", a-t-il averti. Cette rentrée, qui ne ressemble à aucune autre, représente un véritable test pour Jean Castex qui, depuis son entrée à Matignon le 3 juillet, a multiplié les déplacements sur le terrain. Mais sans en recueillir les fruits puisque sa popularité subit une forte baisse, passant de 55% en juillet à 48% d'opinions favorables, selon un sondage Ifop pour le JDD.",
    "date": "2020-08-25",
    "heading": "Emmanuel Macron préside ce mardi un conseil de défense consacré à la lutte contre l'épidémie de coronavirus.",
    "title": "Covid-19 : l'exécutif fait sa rentrée "
}