{
    "article": "Cette procédure a été initiée le 4 septembre pour \"viols\" et \"agressions sexuelles\" par personne ayant autorité sur mineur, a annoncé jeudi le ministère public.C'est la publication fin janvier de l'ouvrage de l'ancienne patineuse Sarah Abitbol, \"Un si long silence\" (Plon), qui a servi de détonateur et ébranlé la Fédération française des sports de glace (FFSG), allant jusqu'à faire tomber son tout-puissant président.Sarah Abitbol accusait dans son livre son ex-entraîneur Gilles Beyer de l'avoir violée et agressée sexuellement plusieurs fois entre 1990 et 1992, une période désormais couverte par la prescription. A la suite de ces révélations, le ministère des Sports avait diligenté une enquête administrative auprès de l'Inspection générale de l'éducation, du sport et de la recherche (IGESR).Celle-ci a mis en évidence des soupçons pesant sur 21 entraîneurs de la FFSG, dont 12 mis en cause pour \"des faits de harcèlement ou d'agressions sexuelles\". Parmi ces derniers, trois ont été condamnés par le passé à des peines d'emprisonnement fermes ou assorties de sursis.Sept autres dossiers concernaient des \"violences physiques ou verbales\".- \"Favoriser l'omerta\" -Début août, le ministère des Sports avait annoncé que l'IGESR avait transmis les conclusions de son enquête à la justice. Il avait ajouté que ces différents dossiers avaient déjà abouti au placement en détention provisoire d'un entraîneur en février et à cinq mesures administratives d'interdiction d'exercer en avril.\"Le volume des affaires\" identifiées dans le rapport \"est révélateur de pratiques et de comportements reproduits, qui ont traversé des générations d'entraîneurs dans les principales disciplines de la FFSG\", avait souligné le ministère.\"Il est sans équivalent au plan international\", avait-il poursuivi.La mission d'enquête égratignait le fonctionnement fédéral marqué par \"une forte concentration des pouvoirs\", qui n'a pu que \"favoriser une forme d'omerta sur les soupçons qui pesaient à l'égard d'entraîneurs et a pu conduire à l'absence de procédures disciplinaires\".Pour l'heure, l'enquête du parquet de Paris, confiée à la Brigade de protection des mineurs, vise à \"identifier et localiser les potentielles victimes et mis en cause et déterminer les parquets compétents\" en France pour chaque cas, mais un éventuel élargissement à des faits de \"non-dénonciation de crime ou délit\" n'est pas à exclure.L'enquête visant Gilles Beyer est, pour sa part, toujours ouverte. Plusieurs auditions, dont celle de la mère d'une jeune championne de patinage, qui accuse cet entraîneur de harcèlement sexuel et de chantage en 2017 et 2018, ont déjà eu lieu. Les investigations visent à identifier d'autres victimes potentielles.Après les révélations de Sarah Abitbol, Didier Gailhaguet, président pendant plus de vingt ans de la FFSG, avait été contraint de démissionner de son poste début février, sous pression de la ministre des Sports, Roxana Maracineanu.L'ancienne patineuse Nathalie Péchalat avait été élue mi-mars pour lui succéder.Lorsque le rapport de l'IGESR avait été dévoilé, les avocats de Didier Gailhaguet, Me Vincent Brengarth et Me William Bourdon, avaient dénoncé sa \"partialité\".Ils avaient ainsi déploré que \"l'ensemble des critiques se focalise de manière exclusive sur la personne de Monsieur Didier Gailhaguet\", à qui il était reproché de n'avoir pas alerté sur ces soupçons, dont il aurait eu connaissance, au moins en partie.",
    "date": "2020-09-10",
    "heading": "Déjà dans la tourmente après le livre de Sarah Abitbol, le monde du patinage artistique va faire l'objet d'investigations supplémentaires, avec une nouvelle enquête du parquet de Paris, consécutive à un rapport accablant de l'Inspection générale du ministère des Sports.",
    "title": "Violences sexuelles dans le patinage: la justice lance de nouvelles investigations "
}