{
    "article": "Les rassemblements aux abords des Champs-Elysées pour la finale de Ligue des Champions PSG-Bayern Munich ont dégénéré en scènes de violences, dans la soirée de dimanche de 23 août. A droite, plusieurs responsables se sont élevés contre ces exactions, perpétrées en milieu de nuit. \"Combien de temps les Français se contenteront-ils de condamnations a posteriori?\", s'interroge Rachida Dati, mairie du VIIe arrondissement, estimant que \"Paris est aujourd'hui pris en otage entre une majorité de gauche qui refuse de sortir du déni face à l'explosion de la délinquance et un gouvernement qui court après les caméras de télévision mais n'agit pas\".\"Malgré ses annonces martiales, le gouvernement aura été, à nouveau, incapable d'empêcher ces scènes d'émeutes qui salissent le sport et ridiculisent l'autorité de l'Etat. Notre pays est malade de ce désordre perpétuel\", a tweeté la présidente du Rassemblement national Marine Le Pen pour qui \"la multirécidive doit faire l'objet d'un traitement de choc, sans faiblesse ni excuse\". Le porte-parole du RN Laurent Jacobelli a lui dénoncé une \"racaille déchaînée sur les Champs-Elysées\".La présidente ex-LR de la région Ile-de-France Valérie Pécresse a de son côté appelé à \"un sursaut d'autorité\" en affirmant sur Twitter: \"Débordements permanents, violences, saccages, pillages, les Français sont indignés de ces exactions et de l'impuissance à les contenir\". \"Victoire ou défaite, tout est prétexte à casser. Révoltant. Ces barbares ne sont pas la France\", a affirmé le député LR des Alpes maritimes Eric Ciotti.Le ministre de l'Intérieur Gérald Darmanin avait dénoncé lundi matin \"la sauvagerie de certains délinquants\" lors de cette soirée où 148 personnes ont été interpellées \"notamment pour dégradations, violences ou jets de projectiles\", et 108 placées en garde à vue.",
    "date": "2020-08-24",
    "heading": "Malgré la mobilisation policière autour des Champs-Elysées, l'après-match de la rencontre PSG-Munich a donné lieu à des scènes d'émeutes et de pillages. Près de 150 personnes ont été interpellées.",
    "title": "\"Saccages\" et \"débordements permanents\" à Paris : la droite s'insurge"
}