{
    "article": "La victime témoigne au micro de RTL. L'histoire a tout d'un roman policier mais elle est pourtant bien réelle. Qui peut bien en vouloir à Marie-Hélène Dini, une femme ordinaire de 54 ans, au point que deux agents de la prestigieuse DGSE manquent de peu de l'assassiner ? C'est la question que se pose la chef d'entreprise depuis le 3 août, date à laquelle ce fait divers est révélé par la presse. Ce sont les policiers de la BAC de Créteil (Val-de-Marne), alertés par des voisins, qui ont appréhendé le binôme en planque dans un véhicule volé. \"J'apprends le 3 août par la presse, qu'il y avait des militaires de la DGSE. Une peur panique s'empare de moi, j'ai l'impression qu'il y a des agents partout. Je n'ai absolument pas d'explications. Je me dis qu'il faut que je change de téléphone, que je fasse en sorte de ne pas être repérée. J'ai très peur, je pars en vacances mais je vérifie sous ma voiture, je vais dans des endroits où personne ne sait où je suis\", raconte-elle ce jeudi 10 septembre sur RTL. Et d'ajouter : \"Depuis, je suis simplement confinée, je n'ose pas sortir ou alors je sors sous protection. J'ai installé un système d'alarme et je dors avec un S.O.S à côté de mon lit.\"Les motivations restent un mystèreA cette peur légitime s'ajoute l'incompréhension pour la spécialiste en coaching d'entreprise. \"Comme tout chef d'entreprise, j'ai des litiges, des conflits, mais à aucun moment le ton n'est monté ou j'ai eu des menaces ou des procès. Ça ne dépasse pas ce stade là\", explique Marie-Hélène Dini qui dément tout lien avec les services secrets étrangers. Les deux jeunes agents appréhendés (25 et 28 ans) avaient soutenu qu'il s'agissait d'un ordre de leur hiérarchie pour éliminer une cible liée au Mossad.La victime s'interroge : \"J'ai une vie très tranquille, j'ai vraiment la vie de monsieur et de madame toutlemonde (...) Ça a été un enfer. Qui, y compris dans la sphère privée, a intérêt à ce que je disparaisse ?\"",
    "date": "2020-09-10",
    "heading": "Auteurs d'un repérage suspect, deux agents rattachés à l'élite du renseignement français étaient interpellés le 24 juillet dernier dans le Val-De-Marne. Le binôme avouait dans la foulée un projet d'assassinat contre une cinquantenaire.",
    "title": "Agents de la DGSE arrêtés : la femme visée par la tentative d'assassinat se confie"
}