{
    "article": "Renaud Muselier, l'ex-adjoint à la mairie de Marseille et actuel président de la région PACA, s'est monté réticent face à l'annonce de nouvelles mesures contre la propagation du virus à Marseille. Le préfet Christophe Mirmand veut fermer les bars et restaurants dès 20 heures. Coronavirus: Renaud Muselier (LR) \"n'est pas du tout convaincu\" par les possibles restrictions à Marseillepar BFMTVRenaud Muselier, sceptique face à la fermeture des restaurants\"Je ne suis pas convaincu du tout\", a-t-il déclaré au micro de BFM ce mardi 25 août. \"On a un rooftop où tout les jeunes allaient cet été qui a été fermé. Ils étaient tous sans masque et sans distanciation\", précise l'élu. Mais il ne voit pas l'intérêt de faire payer les pots cassés aux restaurateurs qui respectent les règles. \"Vous avez un grand nombre de restaurants qui ont parfaitement joué le jeu dans lesquels vous n'avez eu aucune contamination, ni parmi le personnel, ni parmi les clients. Contraindre la totalité des établissements y compris les bons élèves me paraît complètement fou\", a insisté Renaud Muselier.Un taux de positivité importantLa situation dans la région est préoccupante. En effet, le taux de positivité à Marseille est de 7,3% contre 3,5% sur l'ensemble du territoire national. Une situation suffisamment grave pour que le préfet de la région Christophe Mirmand veuille prendre de nouvelles mesures pour endiguer la propagation du virus. Il envisage ainsi de restreindre les heures d'ouvertures des bars et restaurants, de revoir à la baisse la jauge des 5.000 personnes et d'interdire les rassemblements de plus de dix personnes dans l'espace public.",
    "date": "2020-08-25",
    "heading": "Renaud Muselier (LR), le président du conseil régional de Provence-Alpes-Côte d'Azur, n'est \"pas convaincu du tout\", que prendre des mesures plus restrictives à Marseille contre le coronavirus changera quelque chose.",
    "title": "Covid-19 : Renaud Muselier \"pas du tout convaincu\" par des mesures plus restrictives à Marseille\n"
}