{
    "article": "Les circonstances exactes du décès d'un jeune homme à Villiers-le-Bel (Val d'Oise) dimanche à la suite d'un accident de moto n'ont pas encore été établies. Une autopsie aura lieu mardi pour tenter de lever le voile sur cette affaire, a indiqué le procureur.Le drame a eu lieu dimanche vers 17h, dans le quartier de la Cerisaie à Villiers-le-Bel. Alors que des policiers \"intervenaient pour procéder à l'immobilisation d'un véhicule automobile suite à la commission d'infractions routières (...) un homme âgé de 23 ans, demeurant à Sarcelles, qui conduisait une moto cross Yamaha 125, porteur d'un casque, arrivait rue Faidherbe\", détaille le communiqué du procureur de la République, Eric Corbaux. Un policier lui aurait fait signe de ralentir\"Selon les premiers témoignages recueillis, un des fonctionnaires de police, par geste et par la voix, lui aurait fait signe de ralentir. Dans les circonstances que l'enquête devra déterminer, la moto et son conducteur chutaient, ce dernier percutait le poteau métallique d'un lampadaire\", poursuit le communiqué. Malgré les \"manœuvres de réanimation\" des policiers, le jeune homme n'a pas survécu, le Samu et les pompiers n'ont pu que constater sa mort.L'enquête, confiée à la Sûreté départementale, doit \"déterminer les circonstances entourant la chute\", grâce notamment à \"l'audition de tous les témoins présents sur les lieux, l'examen de la moto et des véhicules de police\", ainsi qu'à l\"'exploitation des caméras de surveillance de la ville\".Plusieurs collectifs avaient appelé à un rassemblement ce lundi à 17h sur les lieux du drame.En 2007, Villiers-le-Bel avait été le théâtre d'émeutes urbaines et de violents affrontements avec les forces de l'ordre après le décès de deux adolescents dans la collision entre leur moto et une voiture de police.",
    "date": "2019-10-07",
    "heading": "Les secours ont tenté de réanimer le jeune homme de 23 ans, en vain, ce dimanche à Villiers-le-Bel (Val-d'Oise).",
    "title": "Accident de scooter à Villiers-le-Bel : le corps de la victime va être autopsié"
}