{
    "article": "Si de grands musées européens comme le Louvre ont rouvert depuis plusieurs semaines, les musées new-yorkais ne sont autorisés à le faire que depuis cette semaine. Avec une capacité d'accueil limitée à 25%, des contrôles de température à l'entrée et de strictes mesures de distanciation.Dans ces conditions, et avec un secteur touristique à l'arrêt, seuls quelques amateurs d'art avaient réservé un créneau horaire pour ce premier jour de réouverture. Mais ils ont pu profiter comme jamais des nombreux chefs d'œuvre du musée de la 53e rue.Pour Alan Orenbuch, 66 ans, retraité, ce fut comme un voyage dans le temps.\"J'aime quand il n'y a pas trop de monde, que les gens ne parlent pas et ne prennent pas de photo, tout ça est formidable\", a indiqué à l'AFP cet habitué du lieu.\"Ces dernières années, le musée attirait des gens qui voulaient juste cocher une case sur leur liste de choses à faire à New York, ce n'était plus pareil...C'est un peu triste qu'il ait fallu tout ça pour retrouver l'expérience de ma jeunesse\".Pour l'instant, le MoMA se limite à accueillir 100 personnes par heure, même s'il espère pouvoir progressivement augmenter ce chiffre, a expliqué Sonya Shrier, chargée des relations avec les visiteurs au musée.\"C'est un excellent moment pour visiter le musée, il y a moins de monde, et c'est aussi une belle occasion pour les visiteurs de se rassembler sans risque (..) en cette période difficile\", a-t-elle ajouté.La réouverture a fait l'objet d'une minutieuse préparation, et \"c'est vraiment gratifiant de la voir mise en œuvre, de voir les portes ouvertes et les visiteurs revenir\", selon elle. Le plus grand des musées new-yorkais, le Metropolitan Museum, rouvrira lui samedi, et la plupart des autres musées doivent rouvrir d'ici début octobre.Frappée de plein fouet au printemps par le coronavirus, avec plus de 23.600 morts, la capitale économique et culturelle américaine est désormais un modèle de contrôle de l'épidémie, avec un taux de contamination autour des 1%. Mais cette métropole synonyme d'hyperactivité et de tourisme de masse tourne toujours au ralenti, tant la peur d'une deuxième vague est forte. Beaucoup de salariés sont encore en télétravail, les quartiers d'affaires sont désertés, et de nombreux magasins n'ont toujours pas rouvert.",
    "date": "2020-08-28",
    "heading": "Savourer en toute tranquillité de célèbres Monet, Van Gogh ou Warhol: après presque six mois de fermeture pour pandémie, le MoMA, célèbre musée d'art moderne new-yorkais, a été jeudi le premier grand musée de la \"grosse pomme\" à rouvrir ses portes, pour le plus grand bonheur de ses rares visiteurs.",
    "title": "Réouverture des musées: des New-Yorkais retrouvent avec joie un MoMA quasi-désert"
}