{
    "article": "La France a dénoncé jeudi 10 septembre la libération de plusieurs prisonniers afghans impliqués dans le meurtre de ressortissants français, alors que Kaboul engage avec les talibans des pourpalers de paix historiques.\"La France rappelle sa plus ferme opposition à la libération d'individus condamnés pour avoir commis des crimes contre des ressortissants français, en particulier des soldats et des travailleurs humanitaires qui ont œuvré avec dévouement, aux côtés de nos partenaires afghans, pour la sécurité et l'assistance des populations dans le besoin\", a déclaré le ministère français des Affaires étrangères dans un communiqué. Emmanuel Macron et le chef de la diplomatie française Jean-Yves Le Drian \"l'ont clairement marqué auprès de leurs homologues afghans lors de leurs derniers entretiens téléphoniques\", a ajouté le Quai d'Orsay. Les autorités afghanes ont libéré Zia Ahmad et Abdullah Gulam Astagir, condamnés pour le meurtre en 2003 de Bettina Goislard, alors en mission en Afghanistan pour le Haut-commissariat des Nations unies pour les réfugiés, rappelle Paris. Un des prisonniers libérés, un ex-soldat afghan, est aussi accusé d'avoir assassiné cinq soldats français et blessé 13 autres en 2012.Les pourparlers de paix entre les talibans et Kaboul, retardés depuis plus de six mois, démarreront samedi au Qatar afin d'essayer de mettre un terme à près de 19 ans de conflit entre les deux parties en Afghanistan. Ces pourparlers achoppaient sur l'échange de quelque 5.000 talibans contre un millier de membres des forces afghanes. Les autorités afghanes ont particulièrement renâclé à relâcher les 400 derniers insurgés, accusés ou condamnés pour des crimes graves, qu'ils ont fini par libérer la semaine dernière, à l'exception d'une poignée de détenus.\"Les négociations de paix, que la France se tient prête à soutenir, doivent prendre en compte les intérêts et les droits des victimes du conflit et du terrorisme en Afghanistan\", a souligné la diplomatie française. \"Ce sont les conditions nécessaires à la stabilisation durable de ce pays et à la sécurité de tous\", a-t-elle ajouté.",
    "date": "2020-09-11",
    "heading": "L'un des prisonniers libérés est directement accusé d'avoir tué cinq soldats français.",
    "title": "L'Afghanistan libère des prisonniers impliqués dans le meurtre de Français, Paris s'insurge"
}