{
    "article": "Suivront Fils Cara, obsédé textuel et orfèvre électro-pop (mini-album \"Fictions\" le 4 septembre) ou encore Zed Yun Pavarotti, météore à l'alliage déglingué rap-chanson (album \"Beauseigne\" le 9 octobre). En attendant, voici \"Forces contraires\" de Terrenoire, soit Raphaël et Théo Herrerias, livré ce vendredi (label Black Paradiso/Neuve). Un premier opus entre belle histoire de famille et drame. Il y a deux ans, leur père est décédé. \"L'album a été créé à partir de cette épreuve, sur ce traumatisme, tout en a découlé. Un soir de novembre, deux mois après sa mort, on s'est mis à structurer une pensée musicale pour l'honorer\", raconte Théo, le plus jeune, bientôt 24 ans, rencontré avec son aîné trentenaire par l'AFP. L'album n'est pas plombé pour autant et une belle lumière s'en dégage. Le thème du deuil - \"ce que la mort fait sur les vivants\" brosse Raphaël - se fait poésie-électro sur \"Le temps de revenir à la vie\". Et il y a de beaux élans, tels \"Margot dansait sur moi\".- \"On +hacke le réel+\" -Comme on dit dans la filière, les deux frangins sont artistes-entrepreneurs. Ils ont bâti leur label et acquis leur studio, planète mère au service de Terrenoire et de commandes satellites, comme des musiques de film. \"Au départ, Black Paradiso était un néon kitsch de notre imaginaire, maintenant, c'est notre société, on va voir un comptable avec cette carte, je me dis qu'on +hacke le réel+, qu'on va finir par se réveiller\", rigole Raphaël.Leur vie parisienne n'efface pas Saint-Etienne. Terrenoire est le nom d'un quartier populaire de la cité du Forez. \"C'est une ville chargée d'histoires humaines, d'histoires d'immigration, comme nos ancêtres venus pour travailler à la mine, en sidérurgie, souffler le verre, ou à Manufrance, détaille Raphaël. Notre père et tous ses frères, le côté espagnol de la famille, vivaient à coté de Geoffroy-Guichard (stade mythique des footballeurs de Saint-Etienne). D'ailleurs quand le foot était très haut, la ville se pétait la gueule\".Entre Terrenoire, Fils Cara et Zed Yun Pavarotti, il y a une \"sensibilité commune, même si ce n'est pas la même musique, et une manière d'écrire, une boucle sur un imaginaire habité, lié à la ville\", prolonge Raphaël.- \"Truc qui nous lie\" -Il y a aussi un passage par Le Fil, salle stéphanoise dédiée aux musiques actuelles, résidence artistique pour toutes ces jeunes pousses aux ordinateurs -instruments de prédilection- féconds. \"Le point commun entre eux, c'est qu'il n'y a pas de frontière entre hip-hop, électro, chanson et variété: pas de tabou, c'est ça qui m'a le plus étonné\", dissèque pour l'AFP Thierry Pilat, directeur du Fil. Zed Yun Pavarotti explique d'ailleurs à l'AFP que son travail \"est bien plus ouvert du côté de la chanson\" que du rap et avoue une \"influence de la pop anglaise\". Tous ces artistes issus de la même génération se côtoient depuis longtemps, ce qui explique sans doute l'absence de compétition. \"Terrenoire est plus cérébral, Zed Yun plus frontal\", explique auprès de l'AFP Fils Cara, qui connaît le second \"depuis le collège\". \"La pop est un truc qui nous lie, comme ce vocabulaire particulier qui émane du passé industriel\", poursuit-il.Ils seront tous réunis - avec d'autres groupes stéphanois, La Belle Vie, Coeur - à l'affiche de \"L'éPOPée Verte\" le 3 octobre au Fil à Saint-Etienne, soirée initialement prévue à Paris en avril et reportée par la pandémie.",
    "date": "2020-08-28",
    "heading": "Les scènes musicales fonctionnent par cycle, et c'est au tour de Saint-Etienne: Terrenoire, duo de frères, débarque avec un premier album envoûtant, précédant d'autres voix singulières stéphanoises.",
    "title": "Terrenoire, première vague pop de la déferlante stéphanoise"
}