{
    "article": "Selon la Constitution, les juges de la Cour suprême sont nommés à vie par le président puis confirmés par le Sénat. Ces postes sont très \"précieux: il n'y en a que neuf et ils ne sont pas souvent vacants\", rappelle Justin Crowe, professeur associé de Sciences politiques au Williams College.Dès la campagne de 2016, Donald Trump avait publié une liste de ses candidats potentiels, choisis pour leurs états de service conservateurs, afin de séduire la droite religieuse, sceptique face à ce milliardaire divorcé, au vocabulaire fleuri et pas spécialement pratiquant. En lice pour un second mandat, il a promis de rééditer l'exercice et pourrait faire connaître sa sélection dans les prochains jours. \"C'est un moyen de dire à ses électeurs: je suis toujours avec vous\", \"ca peut mobiliser des gens qui pourraient être tentés de s'abstenir\", estime Justin Crowe.Devant eux, Donald Trump se targue d'avoir déjà fait entrer deux juges à la Cour suprême. Mais les cinq magistrats conservateurs ne forment pas un bloc monolithique et, au printemps, certains ont joint leur voix à leurs collègues progressistes notamment pour élargir les droits des salariés homosexuels et transgenres.\"Nous avons connu des défaites avec une Cour qui était censée être en notre faveur\", a reconnu en juin le candidat-président, furieux de ces revers. Vite, il a retourné la situation en réclamant un nouveau mandat pour aller plus loin: \"Il y aura probablement deux nouveaux juges au cours des quatre prochaines années, ça pourrait même être trois ou quatre...\" - \"Résistance\" -Pour Steven Schwinn, professeur de droit à l'université de l'Illinois, il est \"assez improbable qu'on ait quatre postes libres\" au cours du prochain mandat. \"C'est exagéré\", estime aussi Justin Crowe.Pour les deux experts, la doyenne et égérie de la gauche, Ruth Bader Ginsburg qui a 87 ans et souffre d'un cancer du foie, son collègue progressiste Stephen Breyer, 82 ans, et le seul juge noir de la Cour, le très conservateur Clarence Thomas, 72 ans, pourraient être tentés de passer à autre chose.Mais \"ils ont tous démontré une grande capacité de résistance, à commencer par la juge Ginsburg\" qui a déjà surmonté d'autres tumeurs et s'est très rarement absentée pour maladie, rappelle Steven Schwinn.La magistrate a régulièrement dit qu'elle resterait en poste le plus longtemps possible, citant l'exemple de John Paul Stevens qui s'est retiré en 2010 à l'âge de 90 ans.Le résultat de l'élection pèsera également dans leur décision. Si Donald Trump est réélu, il est probable que les juges Ginsburg et Breyer tentent de rester en fonction le plus longtemps possible. A l'inverse si son rival démocrate Joe Biden l'emporte, \"je ne vois pas Clarence Thomas démissionner, à moins qu'il ne puisse plus du tout travailler\", estime Tracy Thomas, professeur de droit constitutionnel à l'université Akron.- Quid de l'intérim ? -Quant aux autres magistrats, âgés de 53 à 70 ans, aucun n'a manifesté son intention de prendre sa retraite. Un problème de santé ou personnel reste possible, comme lors de la mort du juge conservateur Antonin Scalia en 2016. Son décès avait ouvert une crise institutionnelle, le chef républicain du Sénat Mitch McConnell ayant refusé d'auditionner le juge choisi par Barack Obama pour le remplacer, sous prétexte que les Etats-Unis étaient dans une année électorale.Si jamais, ce scénario se reproduisait d'ici à novembre, Mitch McConnell a fait savoir qu'il n'aurait pas les mêmes états d'âme. Et si un poste devenait libre entre le scrutin et la prise de fonction du nouveau président en janvier ? Rien sur le plan légal n'empêcherait le président Trump de le pourvoir même en cas de défaite dans les urnes, soulignent les experts. Au cours de l'histoire \"six présidents ont nommé des juges à la Cour suprême après avoir perdu une élection\", souligne d'ailleurs Tracy Thomas qui ne serait \"pas surprise\" de voir l'ancien magnat de l'immobilier tenter ce coup de poker.",
    "date": "2020-09-08",
    "heading": "C'est un de ses principaux arguments de campagne: s'il est réélu, Donald Trump pourra achever la transformation de la Cour suprême des Etats-Unis en y faisant entrer, un, deux et même, qui sait, jusqu'à quatre nouveaux juges conservateurs.",
    "title": "La Cour suprême, toujours un argument phare pour Donald Trump"
}