{
    "article": "La France demande depuis plusieurs années l'extradition de Walid Abdulrahman Abou Zayed, établi dans le pays nordique depuis 1991 et qui a dans le passé nié toute implication dans l'attaque attribuée au groupe palestinien Abou Nidal.Sans fournir l'identité du suspect, la police antiterroriste norvégienne (PST) a indiqué avoir procédé mercredi à une arrestation en lien avec cette affaire.\"Nous pouvons confirmer que la PST a arrêté un homme à Skien (sud de la Norvège, ndlr) aujourd'hui (...) sur un mandat d'arrêt européen émis par les autorités françaises\", a déclaré à l'AFP une porte-parole, Annett Aamodt.Le 9 août 1982, un commando avait lancé une grenade dans le restaurant Jo Goldenberg dans le quartier juif historique de Paris, puis ouvert le feu dans l'établissement et contre des passants. L'attaque avait aussi fait 22 blessés.L'opération avait été attribuée au Fatah-Conseil révolutionnaire (Fatah-CR) ou Abou Nidal, un groupe palestinien dissident de l'Organisation de libération de la Palestine (OLP).Au total, les juges d'instruction français en charge du dossier ont émis quatre mandats d'arrêt, un visant Walid Abdulrahman Abou Zayed, deux contre des personnes réfugiées en Jordanie, et un quatrième contre un suspect réputé être en Cisjordanie.La demande française \"va être examinée soigneusement pour voir si les conditions sont réunies\", a précisé Mme Aamodt.- Espoirs prudents -Les espoirs des familles des victimes qu'un procès ait lieu s'étaient heurtés ces dernières années à des refus réitérés de la justice jordanienne d'extrader deux des suspects, dont le cerveau présumé.Âgé de 61 ans et naturalisé norvégien, Walid Abdulrahman Abou Zayed nie lui son implication, affirmant qu'\"il y a erreur sur la personne\".\"Mon mari n'a jamais tué personne. Il n'a jamais été en France\", avait déclaré son épouse à l'AFP en 2015 en réaction à un mandat d'arrêt international.La Norvège n'y avait alors pas donné suite car elle n'extradait pas ses ressortissants mais, selon les médias locaux, l'introduction l'an dernier d'un nouveau mécanisme de mandat d'arrêt lui en offre désormais la possibilité.En France, un avocat des proches des victimes, Me Romain Boulet, a évoqué \"un vrai soulagement\" pour ses clientes.\"Il ne s'agit toutefois que d'une première étape. Nous espérons que la Norvège procédera à une extradition rapide et qu'elle n'aura pas à cœur de protéger un terroriste\", a-t-il dit à l'AFP.\"Trois autres restent à interpeller, c'est un procès que nous voulons, pas de simples auditions\", a-t-il ajouté.Même espoir et même impatience pour Me David Père, qui défend plusieurs familles endeuillées par l'attaque. \"Elles attendent maintenant que cet individu soit extradé vers la France dans les meilleurs délais pour qu'il puisse s'expliquer devant la justice\", a-t-il réagi.Une source proche du dossier a évoqué une \"avancée significative\" obtenue notamment grâce à \"l'opiniâtreté des enquêteurs\" français sur le sujet.- Zones d'ombre -L'affaire reste entourée de zones d'ombre.Selon des avocats de victimes, des documents provenant d'archives de Matignon récemment transmis aux juges d'instruction accréditent l'idée d'un accord secret passé dans les années 1980 entre les renseignements français et le groupe Abou Nidal, garantissant à celui-ci l'absence de poursuites en France en échange de son engagement à ne plus y commettre d'attentats.Cette thèse a fait surface récemment après plusieurs déclarations du patron de la Direction de la surveillance du territoire (DST) entre novembre 1982 et 1985, Yves Bonnet, qui a confirmé lors d'une audition par le juge d'instruction chargé de l'enquête, l'existence d'un \"accord\" entre les deux parties.Selon des éléments obtenus par l'AFP, la ministre des Armées Florence Parly a aussi accepté en juillet de transmettre à la justice 11 documents déclassifiés et 13 documents non protégés.",
    "date": "2020-09-09",
    "heading": "La Norvège a arrêté mercredi un des suspects de l'attentat de la rue des Rosiers qui avait fait six morts à Paris en 1982, une avancée saluée par les familles des victimes qui espèrent depuis près de 40 ans un procès.",
    "title": "La Norvège arrête un suspect de l'attentat de la rue des Rosiers à Paris "
}