{
    "article": "Floride, Caroline du Nord, Michigan, Pennsylvanie, Nevada: au premier jour d'une série de déplacements dans cinq Etats-clés, le président américain a évoqué le volet financier de l'âpre combat qu'il mène face au démocrate Joe Biden à l'approche du scrutin du 3 novembre.\"Nous avons beaucoup plus d'argent que la dernière fois pour les deux derniers mois\", a assuré le milliardaire républicain, au moment où les médias américains pointent du doigt des dépenses faramineuses qui pourraient le mettre en difficulté.\"Mais si nous avions besoin de plus, je contribuerais personnellement comme je l'ai fait lors des primaires en 2016\", a-t-il ajouté.Il y a quatre ans, il avait déboursé quelque 60 millions de dollars pour sa propre campagne (un chiffre cependant très en deçà des 100 millions qu'il avait annoncés).L'état de la fortune personnelle de l'ancien magnat de l'immobilier est entouré d'un épais mystère.En rupture avec une tradition solidement établie dans les campagnes présidentielles américaines depuis des décennies, il a obstinément refusé jusqu'ici de publier ses déclarations d'impôt.Le 45e président de l'Histoire des Etats-Unis, en quête d'un second mandat de quatre ans, s'est aussi employé à contrer l'idée d'une campagne cacophonique et trop dépensière, en particulier au printemps et au début de l'été sous la houlette de Brad Parscale, limogé depuis.\"Mon équipe de campagne a dépensé beaucoup d'argent au début pour contrecarrer les fausses histoires et les Fake News concernant notre gestion du virus chinois\", a-t-il tweeté, sur la défensive.Face à la pandémie de Covid-19 qui a fait plus de 189.000 morts dans la première puissance mondiale, le locataire de la Maison Blanche fait aux Américains une double promesse: l'arrivée imminente d'un vaccin et un spectaculaire rebond de l'économie.Et il accuse ses adversaires de noircir le tableau de la situation sanitaire et d'imposer par pur calcul électoral des restrictions excessives dans les villes et Etats qu'ils contrôlent.\"Les démocrates rouvriront leurs Etats le 4 novembre, au lendemain de l'élection. Ces fermetures sont ridicules et uniquement décrétées pour nuire à l'économie avant ce qui est peut-être la plus importante élection de notre histoire!\", a-t-il tweeté avant de s'envoler pour le \"Sunshine State\".- Attaques contre \"Kamala\" - Lors d'un meeting de campagne à Winston-Salem, en Caroline du Nord, mardi soir, Donald Trump s'en est pris avec virulence à Kamala Harris, colistière de Joe Biden.\"Les gens ne l'aiment pas. Personne ne l'aime\", a-t-il lancé devant une foule enthousiaste, insistant de manière moqueuse sur son prénom \"Kamala\".\"Elle ne pourrait jamais devenir la première femme présidente. Jamais. Ce serait une insulte envers notre pays.\", a-t-il ajouté, évoquant celle qui pourrait écrire un nouveau chapitre de l'histoire américaine en devenant la première femme à accéder à la vice-présidence.Dans ce climat tendu, Mark Meadows, chef de cabinet de la Maison Blanche, s'est dit optimiste sur l'adoption, avant l'élection, d'un nouveau plan d'aide économique, estimant que républicains et démocrates pourraient trouver un terrain d'entente malgré leurs profondes divergences.\"Je suis peut-être plus optimiste aujourd'hui que je ne l'ai été depuis longtemps\", a-t-il déclaré sur Fox Business.En mars, le Congrès avait voté en urgence une loi, Cares Act, pour débloquer 2.200 milliards de dollars, rallongée de près de 500 milliards fin avril.Dans un contraste saisissant avec le milliardaire républicain, Joe Biden lui, n'a, à ce stade, qu'un déplacement prévu, mercredi dans le Michigan.Un autre démocrate est de plus en plus présent: l'ancien président Barack Obama.Mardi, il a apporté tout son poids à Kamala Harris sous la forme d'une vidéo dans laquelle il échange avec elle des conseils de campagne.\"Je vais faire tout ce que je pourrai, et Michelle fera de même, pour s'assurer que l'élection se passe bien\", a-t-il promis.",
    "date": "2020-09-09",
    "heading": "\"Si c'est nécessaire, je le ferai\". Donald Trump s'est dit prêt mardi à mettre la main à la poche si cela s'avérait indispensable dans la dernière ligne droite de sa campagne.",
    "title": "Trump assure qu'il est prêt à investir personnellement dans sa campagne"
}