{
    "article": "Le feu avait démarré jeudi dernier à bord du New Diamond, long de 330 mètres et chargé de 270.000 tonnes de pétrole brut ainsi que 1.700 tonnes de diesel pour ses machines. Il avait repris lundi en raison de forts vents après avoir déjà été annoncé dimanche comme éteint.Selon l'armée de l'air sri-lankaise, le sinistre a endommagé une grande partie de la superstructure du pétrolier ainsi que sa salle des machines et les zones de vie. Il n'a toutefois pas atteint la cargaison de brut, selon les services de secours. \"Nous n'avons observé ni fumées ni flammes sur le pétrolier depuis ce matin\", a déclaré à l'AFP mercredi le porte-parole des forces aériennes Dushan Wijesinghe. Les remorqueurs continuent toutefois d'arroser \"pour rafraîchir le navire\".Des experts en sauvetage et gestion des catastrophes, envoyés par la société néerlandaise SMIT mandatée par les propriétaires grecs du pétrolier et arrivés lundi sur place, pourraient monter à bord dès mercredi ou jeudi pour procéder à une évaluation, ont estimé des responsables des opérations de secours.Le Sri Lanka a pris des mesures de précaution au cas où la nappe de diesel toucherait son rivage, à moins de 70 km de l'endroit où se trouve actuellement le navire, a expliqué le chef du Centre de gestion des catastrophes sri-lankais, Sudantha Ranasinghe.- \"Pas de danger\" -\"Pour le moment, il n'y a pas de danger que le diesel atteigne nos côtes\", a assuré M. Ranasinghe à l'AFP, \"mais si le pire devait arriver, nous sommes prêts à réagir\".Les garde-côtes indiens ont indiqué avoir aspergé la nappe de produits dispersants lancés par avion pour en atténuer les effets sur l'environnement. \"Ils ont l'expertise et ont déployé un navire et un avion pour répandre les produits chimiques\", a dit M. Ranasinghe.Selon les garde-côtes indiens, le pétrolier présente une gîte sur babord et sa structure a été affaiblie par l'incendie.Le diesel semble avoir fui lors d'une rupture sur les réservoirs du bateau, se mélangeant à l'eau de mer utilisée pour arroser les flammes.Le pétrolier, qui avait avancé d'une vingtaine de km vers le rivage après les forts vents de lundi, a été repoussé par un puissant remorqueur, à 68 km de la côte orientale du Sri Lanka, selon la marine sri-lankaise.Dix-neuf bateaux venus d'Inde et du Sri Lanka ont participé à la lutte contre l'incendie. Les garde-côtes indiens ont fourni 2,2 tonnes de poudre chimique à l'aviation sri-lankaise pour l'utiliser mardi comme produit retardant.Le procureur général du Sri Lanka, Dappula de Livera, a demandé mardi aux autorités maritimes de réclamer des dommages et intérêts aux propriétaires du pétrolier et un remorquage hors des eaux sri-lankaises.Immatriculé au Panama, le New Diamond appartient à une société enregistrée au Liberia, Porto Emporios Shipping Ing., mais est géré par l'armateur grec New Shippping Limited, selon la marine sri-lankaise.Le New Diamond venait du Koweït pour gagner le port indien de Paradip lorsqu'il a lancé un appel de détresse jeudi après une explosion dans sa salle des machines qui a tué l'un des 23 membres d'équipage, un marin philippin. Les autres ont pu être évacués.Il est plus grand que le vraquier japonais MV Wakashio, qui s'est échoué sur un récif de l'île Maurice en juillet, laissant échapper plus de 1.000 tonnes de pétrole dans les eaux vierges de l'île.",
    "date": "2020-09-09",
    "heading": "L'incendie sur un pétrolier bloqué au large du Sri Lanka depuis près d'une semaine a finalement été éteint mercredi, ont annoncé les autorités mais une fuite de diesel détectée la veille a formé une nappe d'un kilomètre de long, laissant craindre un nouveau désastre environnemental dans l'océan Indien.",
    "title": "Incendie éteint sur un pétrolier près du Sri Lanka, nappe de diesel d'un km"
}