{
    "article": "Un secouriste de la CRS Alpes de Grenoble est décédé samedi 12 octobre après une chute lors d'une opération de sauvetage dans la Barre des Écrins dans les Hautes-Alpes, a-t-on appris auprès de son unité.En début d'après-midi, \"un secours a été déclenché pour aller récupérer une cordée en difficulté -victime du mal aigu des montagnes ou MAM- dans la Barre des Écrins (4.101 m)\", sommet emblématique du massif des Écrins, a expliqué à l'AFP la CRS Alpes.\"L'accident s'est produit lors de la récupération de la deuxième victime: notre collègue a été projeté dans le vide et a fait une chute de 150 m. Il a été pris en charge par le médecin de l'intervention et transféré au CHU de Grenoble. Il est décédé en fin d'après-midi\", a-t-on ajouté de même source. La cordée secourue est, elle, indemne. La nouvelle n'a été diffusée qu'une fois sa compagne prévenue. \"Le brigadier-chef Nicolas Revello, 46 ans, père de deux enfants, était un sauveteur expérimenté, dans l'unité depuis une vingtaine d'années, très investi, moniteur de secourisme, ultra-motivé\", l'a décrit son supérieur le major Laurent Soullier.\"C'est quelqu'un qui compte dans un groupe\", a ajouté le commandant de la CRS Alpes, soulignant que \"les accidents ne sont pas rares, hélas. La réalité nous le rappelle\". L'enquête a été confiée à la CRS de Briançon et le parquet de Gap saisi, l'accident ayant eu lieu dans les Hautes-Alpes. Le ministre de l'Intérieur Christophe Castaner a exprimé son \"immense tristesse\", parlant d'un \"drame (qui) endeuille le ministère et l'ensemble de la communauté du secours en montagne\".La police de l'Isère a fait part de sa \"vive émotion\" tandis que la Gendarmie nationale, dont font partie les pelotons de haute-montagne -- alter égaux des policiers dans le secourisme --, partageait \"la profonde tristesse de (ses) camarades CRS qui ont perdu un des leurs aujourd'hui\".",
    "date": "2019-10-13",
    "heading": "Ce sauveteur expérimenté était père de deux enfants.",
    "title": "Hautes-Alpes : un secouriste meurt lors d'une opération de sauvetage"
}