{
    "article": "Plus de sept mois après la sortie historique du Royaume-Uni de l'Union européenne, la tension remonte entre les deux parties, qui sont censées s'accorder avant la fin de l'année sur les modalités de leur coopération, commerciale ou sécuritaire.Dans ce contexte délicat, le gouvernement britannique a publié le projet de loi, annoncé en début de semaine, retouchant pour le \"clarifier\" l'accord qui avait encadré le divorce en janvier dernier. Concernant en particulier les arrangements douaniers en Irlande du Nord, il est destiné à faciliter les échanges commerciaux au sein du Royaume-Uni après la fin de la période de transition post-Brexit qui s'achèvera fin décembre.Mais en retoquant un document ayant statut de traité international, ce texte \"viole le droit international d'une manière très spécifique et limitée\", du propre aveu du ministre chargé de l'Irlande du Nord, Brandon Lewis.La présidente de la Commission européenne, Ursula von der Leyen, estime que ce texte \"violerait le droit international et saperait la confiance\" entre les deux partenaires, en pleines négociations sur leur future relation. L'Allemande se dit dans un tweet \"très préoccupée\" par les annonces britanniques et cite la formule latine \"pacta sunt servanda\" (les conventions doivent être respectées), considérant qu'il s'agissait là du \"fondement de relations futures prospères\".- \"Etat voyou\" -Critiqué jusque dans son propre camp, y compris par l'ancienne cheffe du gouvernement Theresa May, Boris Johnson a défendu son projet devant les députés lors de la séance hebdomadaire des questions au Premier ministre.Le texte vise à \"garantir la fluidité et la sécurité de notre marché intérieur britannique\", a-t-il justifié.Le texte initial, le protocole nord-irlandais, vise à garantir l'absence de frontière physique entre l'Irlande du Nord et la République d'Irlande, membre de l'UE, et à éviter la résurgence de tensions dans cette région, ensanglantée par trois décennies de \"troubles\" jusqu'à la signature de l'accord de paix du Vendredi saint en 1998.Le retour de contrôles douaniers fait craindre un regain de tensions dans la province britannique. Il s'agit de \"protéger notre pays contre l'interprétation extrême ou irrationnelle du protocole, qui pourrait conduire à une frontière dans la mer d'Irlande d'une manière qui, à mon avis serait préjudiciable à l'intérêt de l'accord du Vendredi Saint et préjudiciable aux intérêts de la paix dans notre pays\", a plaidé M. Johnson.Le leader des indépendantistes écossais du SNP à la Chambre des communes, Ian Blackford, l'a accusé de vouloir créer un \"état voyou\" et de se considérer \"au-dessus de la loi\".- Crainte d'un \"no deal\" -Le gouvernement allemand a dit \"attendre\" du Royaume-Uni la mise en oeuvre \"complète\" de l'accord sur le Brexit.\"Des engagements ont été pris, ils doivent être appliqué. Entre amis et alliés, nous devons tenir parole et respecter le droit\", a renchéri le secrétaire d'Etat français chargé des affaires européennes Clément Beaune.Malgré sa sortie de l'UE, le Royaume-Uni reste régi par la réglementation européenne jusqu'à fin décembre, période de transition pendant laquelle les deux parties tentent de conclure un accord de libre-échange. Les discussions restent dans l'impasse et font craindre un \"no deal\" destructeur pour l'économie.Tout en défendant sa manoeuvre, le gouvernement britannique pilote une huitième session de négociations avec l'UE qui s'est ouverte mardi, et doit durer jusqu'à jeudi. Arrivé à Londres, le négociateur de l'UE Michel Barnier cherchera des clarifications sur ces derniers rebondissements.Avant le démarrage, le négociateur britannique David Frost avait appelé l'UE à \"faire preuve de plus de réalisme sur le statut de pays indépendant\" du Royaume-Uni.Les négociations butent notamment sur la pêche et les conditions de concurrence équitable. Le temps presse, Bruxelles voulant un accord d'ici à la fin octobre pour permettre une ratification dans les temps. Boris Johnson a averti de son côté que faute de compromis d'ici au sommet européen du 15 octobre, il se satisferait d'un \"no deal\".",
    "date": "2020-09-09",
    "heading": "Londres a défendu mercredi sa volonté de revenir sur certains engagements pris dans le cadre du Brexit, en violation assumée du droit international, provoquant la colère des Européens à un moment critique des négociations sur la future relation entre le Royaume-Uni et les 27.",
    "title": "Brexit: Londres ferme dans sa volonté de revoir l'accord malgré la colère de l'UE"
}