{
    "article": "La session du Parlement européen prévue la semaine prochaine à Strasbourg est annulée en raison du risque sanitaire trop élevé lié à la pandémie de Covid-19 et se tiendra à Bruxelles. \"La décision adoptée hier par les autorités françaises de classer l'ensemble du département du Bas-Rhin dans la zone rouge nous oblige à reconsidérer le déplacement à Strasbourg\", a déclaré le président du Parlement européen, David Sassoli.La rentrée s'accompagne en Europe d'un rebond de cas du Covid-19 qui inquiète fortement.- Le roi des Belges va \"se faire tester\" -Le virus s'est même invité dans les négociations pour former le gouvernement belge: un des deux responsables politiques chargés par le roi de piloter ces négociations, Egbert Lachaert, a été testé positif mardi et il est contraint à l'isolement, a annoncé son parti.Quant au roi Philippe, il va lui-même \"se faire tester\" à son tour, a indiqué le palais royal.En France, plus de 6.500 cas nouveaux de Covid-19 ont été comptabilisés au cours des dernières 24 heures, la Direction générale de la santé (DGS) alertant sur \"une nette dégradation de la situation\".L'Espagne, pays européen parmi les plus touchés par la pandémie, a dépassé la barre des 500.000 cas diagnostiqués. Les écoles ont rouvert, mais de nombreux parents refusent de renvoyer leurs enfants en classe, en dépit de la menace de sanctions.Pour le président chinois, Xi Jinping, en revanche, l'heure était venue de remettre des médailles à quatre \"héros\" du personnel médical, devant des centaines d'invités masqués qui avaient pris place dans l'imposant Palais du Peuple, au bord de la place Tiananmen, à Pékin.\"Nous avons mené contre l'épidémie une grande bataille qui s'est révélée bouleversante pour nous tous. Nous avons traversé une épreuve historique et extrêmement ardue\", a déclaré le président chinois.La Chine ne compte officiellement que 4.634 morts du Covid-19 et les autorités ont largement endigué la maladie dans le pays. Seuls une poignée de nouveaux cas journaliers sont désormais recensés.Le pays est néanmoins dans le collimateur des Etats-Unis, qui dénoncent sa gestion de l'épidémie et l'accusent d'avoir caché la sévérité du nouveau coronavirus, découvert fin 2019 dans la ville de Wuhan (centre).Aux Etats-Unis, qui comptent le plus grand nombre de cas (plus de 6,3 millions) et de morts (près de 190.000) de Covid-19 dans le monde, la pandémie prend un tour de plus en plus politique. Nombre d'experts craignent que le président américain Donald Trump fasse pression pour faire autoriser un vaccin contre le coronavirus avant la présidentielle du 3 novembre, les scientifiques estimant improbable, mais pas impossible, que les essais cliniques donnent des résultats intérimaires dans les deux prochains mois.Joe Biden a expliqué lundi qu'il voudrait \"voir ce qu'en disent les scientifiques\". \"Je veux une transparence totale sur ce vaccin\", a-t-il ajouté, accusant le milliardaire républicain de \"saper la confiance du public\" en politisant des questions de santé publique.- Le Taj Mahal va rouvrir -Après les Etats-Unis, l'Inde est désormais le deuxième pays du monde recensant le plus grand nombre de cas de Covid-19 (près de 4,3 millions) et dépasse le Brésil.Ce qui n'a pas empêché les autorités indiennes d'annoncer mardi la réouverture, le 21 septembre, du Taj Mahal, principale attraction touristique du pays, avec de strictes restrictions sanitaires.L'Inde, qui enregistre depuis août des records mondiaux quotidiens de hausse du nombre de cas de Covid-19, tente de relancer ses activités alors que son économie a durement souffert de la crise sanitaire.L'Afrique du Sud a également vu son économie, la plus industrialisée d'Afrique, dévastée par le confinement lié à la pandémie: son PIB s'est effondré de 51% au deuxième trimestre, selon le gouvernement.- Les JO de Tokyo \"à tout prix\" -Le regain de la pandémie de Covid-19, qui a fait près de 900.000 morts, continue aussi de perturber le monde du sport.Le directeur du Tour de France Christian Prudhomme a été testé positif au Covid-19 et doit s'écarter de l'épreuve pendant une semaine.En Belgique, l'ensemble de la sélection nationale de football, staff y compris, doit subir des tests après qu'un joueur, le défenseur Brandon Mechele, a été infecté. Toujours en football, l'international français Kylian Mbappé, testé positif, a déclaré forfait pour le match à huis clos contre la Croatie prévu mardi soir près de Paris. Ses coéquipiers Paul Pogba et Houssem Aouar, contaminés fin août, seront également absents.Après avoir déjà déclaré forfait pour l'US Open à cause de l'épidémie, l'Australienne Ashleigh Barty, numéro un mondial du tennis, qui avait remporté Roland Garros l'an dernier, a renoncé lundi à se rendre à Paris, évoquant \"les risques sanitaires\".Reporté en raison de la pandémie, le tournoi doit démarrer le 27 septembre avec un public réduit et masqué, et des joueurs cantonnés dans deux hôtels des environs et régulièrement testés.Quant aux Jeux de Tokyo 2020, reportés en raison du coronavirus, ils doivent malgré les incertitudes avoir lieu l'an prochain \"à tout prix\", étant donné les efforts déployés par les athlètes pour être prêts, a déclaré mardi la ministre japonaise des Jeux olympiques Seiko Hashimoto.",
    "date": "2020-09-08",
    "heading": "Le coronavirus contraint le Parlement européen à annuler sa session à Strasbourg (France) la semaine prochaine et a atteint même l'un des négociateurs chargés de former le gouvernement belge, tandis que la Chine se targue d'avoir passé avec succès le test de la lutte.",
    "title": "Le coronavirus bouscule l'Europe, la Chine se félicite d'avoir surmonté la crise"
}