{
    "article": "Dans le plan de relance de 100 milliards d'euros qui sera annoncé le 3 septembre, \"la culture au sens large bénéficiera d'une dotation exceptionnelle de 2 milliards d'euros (...). \"C'est un choix politique, inédit (...). Ça veut dire que nous pensons d'abord que la culture est une activité économique, il faut le dire haut et fort\", a déclaré Jean Castex.\"Il faut aller au théâtre, au cinéma, vous ne risquez rien\", a ajouté le chef du gouvernement, indiquant que le port du masque sera rendu \"obligatoire\" dans les salles, en vertu d'une décision du conseil de défense qui s'est tenu la veille. Il a annoncé des compensations pour les salles de spectacle et les cinémas: il va \"falloir que nous compensions l'écart entre les recettes issues des contraintes sanitaires et ce qui aurait été leur point d'équilibre\", a-t-il dit.Évoquant ses rencontres prévues jeudi avec les représentants du spectacle vivant et vendredi avec ceux du cinéma, Jean Castex a relevé: \"tout le monde voit que, dans une salle de cinéma ou de théâtre, les règles sanitaires qui vous sont imposées ne vous permettent pas d'atteindre votre équilibre économique\". \"La priorité c'est que tout ça reprenne, la priorité, c'est que les gens vivent\", a-t-il ajouté.Il faut \"soutenir le secteur culturel\" et les Français doivent \"se cultiver avec le virus\", a martelé le Premier ministre.Il ne sera plus possible par ailleurs à l'autorité préfectorale de déroger\" à la jauge maximale de 5.000 personnes \"dans les départements rouges, c'est-à-dire où il y a une forte circulation virale\", a encore annoncé le Premier ministre.Et \"si la circulation virale est forte ou si la configuration des lieux est inadaptée, le préfet peut aussi carrément interdire. Ce n'est pas parce qu'on ne peut plus déroger au-delà, qu'on ne peut pas aussi abaisser (la jauge)\", a-t-il souligné, précisant que ce sera évalué au \"cas par cas\".",
    "date": "2020-08-26",
    "heading": "Le secteur de la culture bénéficiera d'une \"dotation exceptionnelle\" de deux milliards d'euros dans le plan de relance, a déclaré mercredi le Premier ministre Jean Castex sur France Inter, qui a annoncé la fin des dérogations pour les rassemblements dans les départements en zone rouge.",
    "title": "Deux milliards d'euros consacrés à la culture dans le plan de relance, annonce Castex"
}