{
    "article": "Le nouveau titre qui paraît mercredi au Masque s'intitulera \"Ils étaient dix\", a-t-on appris auprès de l'éditeur.La décision de changer le nom d'un des titres les plus connus de la \"reine du crime\" a été prise par l'arrière-petit-fils d'Agatha Christie, James Prichard, a précisé la radio.Le mot \"nègre\" qui était cité 74 fois dans la version originale du récit n'apparaît plus du tout dans la nouvelle édition traduite par Gérard de Chergé.\"Quand le livre a été écrit, le langage était différent et on utilisait des mots aujourd'hui oubliés\", a affirmé à la radio celui qui dirige la société propriétaire des droits littéraires et médiatiques des œuvres d'Agatha Christie. \"Mon avis, c'est qu'Agatha Christie était avant tout là pour divertir et elle n'aurait pas aimé l'idée que quelqu'un soit blessé par une de ses tournures de phrases (...) Ça a du sens pour moi: je ne voudrais pas d'un titre qui détourne l'attention de son travail. Si une seule personne ressentait cela, ce serait déjà trop! Nous ne devons plus utiliser des termes qui risquent de blesser\", a insisté James Prichard.Le roman a été écrit en 1938 par Agatha Christie et publié en français en 1940. Le titre original est \"Ten Little Niggers\".La France était l'un des derniers pays au monde à utiliser encore le mot \"nègre\" pour l'appellation du livre de l'auteure de \"Mort sur le Nil\".Aux États-Unis, le roman est publié sous le titre \"And Then There Were None\" (\"Il n'en restait qu'un\") depuis plusieurs décennies.L'île où se déroule l'intrigue qui s'appelait \"l'île du nègre\" est devenue dans la nouvelle version \"l'île du soldat\". Adapté au cinéma (notamment avec Charles Aznavour) et à la télévision, le livre est un best-seller mondial. Il s'est vendu à plus de 100 millions d'exemplaires. \"C'est l'un des plus grands succès de tous les temps, c'est son plus grand succès et c'est le livre de crime le plus vendu de l'histoire\", a rappelé James Prichard.L'annonce du changement de titre du roman d'Agatha Christie a provoqué de nombreuses réactions sur les réseaux sociaux.\"Il y a quelques mois encore, on était des milliers à rire de bon cœur des incultes qui s'indignaient de ce titre. Désormais, l'inculture triomphe et règne. #dixpetitsnègres\", a ainsi posté le philosophe Raphaël Enthoven sur son compte twitter.",
    "date": "2020-08-26",
    "heading": "Le best-seller de la romancière anglaise Agatha Christie \"Dix petits nègres\" ne s'appellera plus ainsi dans sa version française, a révélé mercredi RTL.",
    "title": "Le livre \"Dix petits nègres\" d'Agatha Christie change de titre en français"
}