{
    "article": "Une fois n'est pas coutume, le film sort sur le Vieux Continent, notamment, avant les Etats-Unis. Il est ainsi visible dès ce mercredi dans plus de 70 pays, dont la plupart en Europe, sans oublier le Canada, l'Australie et la Corée du Sud. Pour les Etats-Unis, Warner Bros. s'est laissé quelques jours de plus et table aussi sur l'important week-end férié de Labor Day, avec une sortie le jeudi 3 septembre.Cette superproduction à 200 millions de dollars, après plusieurs reports, est la seule du genre à oser sortir maintenant. Disney, par exemple, a préféré sauter la case grand écran pour son produit phare, \"Mulan\", redirigé vers les plateformes. Warner Bros. fait confiance à son champion: les films de l'auteur qui a reboosté \"Batman\" avec sa trilogie ont rapporté plus de 4 milliards de dollars.A la question \"Ce film sauvera-t-il le cinéma en 2020?\", la BBC répond par l'affirmative dans une récente analyse, dépeignant Nolan comme un \"saint-patron\" des salles obscures. - \"Sauter dans l'écran\" - \"Tenet\" a tout pour remplir sa mission. L'accroche scénaristique du film se reflète dans son titre, un palindrome, c'est-à-dire un mot qui se lit dans les deux sens.Soit le traitement que Nolan réserve aux personnages de son film, qui vont pouvoir avancer normalement dans l'intrigue ou reculer dans le temps pour tenter d'avoir un coup d'avance sur l'autre.De quoi dynamiter, avec cette touche de fantastique, une trame sinon classique d'un agent secret - John David Washington, fils de Denzel, vu dans \"BlacKkKlansman\" - aux trousses d'un esprit du mal - Kenneth Branagh, glaçant - qui menace l'humanité.Sans révolutionner les genres auxquels son film s'attaque avec fougue pendant 2h30, Nolan pousse le curseur très loin. Pour le volet espionnage, il y a des effluves de \"James Bond\". Nolan a confessé la semaine dernière dans une conférence de presse mondiale par écrans interposés - Covid-19 oblige - avoir été marqué par \"L'espion qui m'aimait\", un \"Bond\" période Roger Moore. \"C'est le premier que j'ai vu, à 7 ans, avec l'impression que je pouvais sauter dans l'écran pour aller aux quatre coins du monde, c'est ce sentiment que j'ai voulu retrouver\".- \"Vivre en plein cauchemar\" -\"Tenet\", tourné dans sept pays différents, respecte le cahier des charges. Mais la touche Nolan, c'est un héros noir, ce que n'ont jamais tenté jusqu'ici les décideurs de la franchise du célèbre agent secret au service de sa Majesté. Le casting est d'ailleurs impeccable. Robert Pattinson campe à merveille un personnage ambigu, qui comme il s'en réjouit \"aime le chaos et vivre en plein cauchemar\". Et Elizabeth Debicki endosse une nouvelle fois l'habit d'une femme bafouée qui reprend sa liberté, comme dans \"Les Veuves\" de Steve McQueen. \"Sa force vient de son voyage vers la résilience\", raconte joliment l'actrice. Sur le fond, le réalisateur américano-anglais, qui a soumis son script à des scientifiques pour coller aux théories sur la marche du temps, n'est pas le premier à réfléchir aux conséquences sur le présent d'une manipulation du passé. \"Terminator\" ou \"Edge Of Tomorrow\" (avec Tom Cruise) l'ont déjà fait. Mais ici, les passerelles temporelles sont plus nombreuses et plus poreuses.",
    "date": "2020-08-26",
    "heading": "C'est \"LE\" film de la fin d'été: \"Tenet\", blockbuster malin entre espionnage et science-fiction, signé du prince du box-office Christopher Nolan, est attendu comme le messie ce mercredi par les exploitants de salles déprimés par le contexte sanitaire.",
    "title": "\"Tenet\", un blockbuster pour rallumer les salles obscures"
}