{
    "article": "Le virtuose américain Al Di Meola, l'auteure-compositrice Suzanne Vega et Per Gessle du duo de rock suédois Roxette jouent tous des guitares Furch. On est loin des débuts très modestes de la marque. \"J'avais un petit carnet vert où je notais les noms des acheteurs. Cela progressait bien mais en même temps c'était dangereux car les affaires privées étaient illégales\" sous le régime communiste, explique à l'AFP le fondateur de la société, Frantisek Furch. Cet ancien métallurgiste de 62 ans a vendu sa première guitare en 1981, alors que la Tchécoslovaquie devait vivre encore pendant huit ans sous la domination de Moscou. Aussi a-t-il risqué jusqu'à dix ans de prison. Ce n'est qu'en 1988 que le gouvernement communiste a autorisé les entreprises privées.Un an plus tard, le régime est tombé et, en 1993, la Tchécoslovaquie s'est scindé pacifiquement, pour fonder la République tchèque et la Slovaquie. L'atelier Furch, qui avait besoin au départ de deux mois pour fabriquer une guitare, a commencé à se développer. En 1990, il comptait déjà sept employés et réalisait sa première vente à l'étranger - une mandoline.Aujourd'hui, l'entreprise compte plus de 60 employés et fabrique 7.000 guitares par an, qu'elle vend en Allemagne, en Scandinavie, en France, au Japon, en Grande-Bretagne et aux Etats-Unis, ainsi que sur le marché local. - \"Simplement fascinant\" -\"Nous sommes très différents des autres\", insiste Petr, fils de Frantisek Furch et actuel directeur général de la maison.\"Nos guitares enferment beaucoup de savoir-faire que vous ne pouvez pas voir. Il y a des dizaines, voire des centaines de détails dont la combinaison fait le son et la qualité du produit\", déclare Petr Furch, âgé de 36 ans.Furch fournit des guitares à de nombreux musiciens tchèques, dont le chanteur et compositeur Thom Artway.\"J'aime l'histoire de cette famille, c'est simplement fascinant\", raconte à l'AFP la vedette de 27 ans.\"Et puis, cette guitare entend les sonorités que je veux obtenir, elle sait comment je veux les jouer, elle fait simplement tout ce que je veux\", précise-t-il.L'enseigne tchèque vient d'ouvrir un point de distribution dans le grand hub de musiques américain à Nashville, dans le Tennessee, et Frantisek Furch se réjouit déjà à l'idée que des artistes de très haut niveau jouent sur ses guitares. \"Je suis heureux que des propositions viennent de leur côté, non pas du nôtre, et que nous ayons autant de personnalités parmi nos clients\", affirme-t-il avant d'ajouter: \"Je pense qu'Eric Clapton pourrait se pointer lui aussi, un jour.\"",
    "date": "2020-08-25",
    "heading": "Née à l'époque d'une pénurie de guitares dans l'ex-Tchécoslovaquie communiste, l'entreprise familiale Furch approvisionne aujourd'hui des stars mondiales en instruments exceptionnels fabriqués dans son atelier implanté dans un ancien moulin.",
    "title": "Né de la nécessité, un fabricant de guitares tchèque séduit les stars"
}