{
    "article": "Le roman, initialement publié en 2001 chez Anne Carrière, sera de nouveau disponible en librairie le 30 septembre, a indiqué Calmann-Lévy.Le livre (448 pages, 19,90 euros) bénéficie d'une préface inédite de l'écrivain aux dizaines de millions de lecteurs.La trame du roman met en scène quatre personnages recevant chacun un morceau de La Joconde assorti d'un rendez-vous dans une chapelle de Toscane. \"Aujourd'hui, cette trame sonne comme une variation du Da Vinci Code, mais c'était quatre ans avant la parution du livre de Dan Brown\", fait remarquer l'auteur de \"La vie est un roman\", un des best-sellers de l'été.\"Au fil des années, le livre est devenu introuvable en librairie et les exemplaires en circulation ont atteint des prix stratosphériques sur les sites d'enchères en ligne, au point que je déconseillais à ceux d'entre vous qui m'en parlaient de les acquérir\", raconte le romancier qui explique avoir voulu répondre aux attentes de ses lecteurs pour autoriser la republication de son premier livre.\"En cet automne 2020, j'ai pensé que l'heure était venue de redonner une place à Skidamarink (...) Une façon de remercier ceux d'entre vous qui l'attendaient d'avoir été patients\", a-t-il expliqué.L'écrivain a choisi de publier de nouveau son premier roman \"dans son jus, avec les qualités de ses défauts et les défauts de ses qualités\".Le livre fut écrit entre 1998 et 2000 alors que Guillaume Musso commençait sa carrière d'enseignant. Le texte fut relu et corrigé par sa mère.\"J'ai écrit beaucoup de livres après Skidamarink mais ce premier gardera pour toujours une saveur particulière\", confie encore l'écrivain qui depuis dix ans est l'auteur le plus lu de France.",
    "date": "2020-08-25",
    "heading": "Devenu introuvable et hors de prix (un exemplaire était proposé à environ 350 euros mardi sur Amazon!), le premier livre de Guillaume Musso, \"Skidamarink\" va de nouveau être publié, a-t-on appris mardi auprès de la maison d'édition du populaire écrivain.",
    "title": "Le premier livre de Guillaume Musso réédité"
}