{
    "article": "\"Croisez les pattes!\" La femelle panda Mei Xiang devrait avoir un nouveau bébé dans les prochains jours, a annoncé lundi le zoo de Washington après une échographie qui a révélé un foetus en pleine forme.Les vétérinaires \"ont vu des mouvements prometteurs lors de l'échographie du panda géant Mei Xiang\", a indiqué sur Twitter le zoo de la capitale américaine, précisant que \"son foetus bougeait et nageait dans le liquide amniotique, sa colonne vertébrale et son flux sanguin étaient visibles\".\"Nous espérons avoir un bébé en bonne santé dans les prochains jours!\", a ajouté le Smithsonian's National Zoo qui a diffusé une image de l'échographie.Mei Xiang, âgée de 22 ans, a été inséminée artificiellement le 22 mars avec la semence congelée du mâle Tian Tian, également pensionnaire du zoo et qui fêtera ses 23 ans à la fin du mois, selon le zoo. \"Au milieu d'un pandémie, c'est un moment de joie que nous pouvons vivre avec enthousiasme\", avait commenté vendredi le vétérinaire en chef, Don Neiffer, après une précédente échographie qui avait révélé un foetus viable.L'enclos des pandas est actuellement fermé aux visiteurs pour fournir à Mei Xiang le calme nécessaire, mais une \"panda cam\" accessible sur le site internet du zoo la filme 24 heures sur 24.Au-delà de leur image d'adorables herbivores, les pandas sont devenus un instrument diplomatique pour la Chine, qui utilise le prêt de ces mammifères à des zoos comme moyen de resserrer les liens avec les pays étrangers. Et cette annonce du zoo intervient dans un contexte de relations dégradées entre Washington et Pékin.Depuis leur arrivée en 2000, Mei Xiang a déjà eu trois bébés ayant survécu: deux mâles - Tai Shan en 2005 et Bei Bei en 2015 - et une femelle, Bao Bao en 2013.Les trois pandas sont retournés en Chine à leur quatrième anniversaire, aux termes d'un contrat de partenariat avec le centre de conservation chinois. Il prévoit également le retour en Chine de Mei Xiang et Tian Tian en décembre prochain.L'accord américano-chinois prévoit aussi le paiement de 500.000 dollars par an du National Zoo pour soutenir les efforts de conservation en Chine de cette espèce classée comme \"vulnérable\".Moins de 2.000 pandas géants vivent encore dans leur habitat naturel du centre de la Chine, tandis que 600 autres vivent dans des zoos et des centres de reproduction à travers le monde, selon le zoo de Washington.Possédant un patrimoine génétique proche de celui de l'ours, le panda se nourrit exclusivement de bambou. Il pèse une centaine de kilos en moyenne et mesure jusqu'à 1,80 mètre. Sa particularité est de posséder six doigts et son nom signifie littéralement \"chat-ours\".",
    "date": "2020-08-17",
    "heading": "",
    "title": "Le zoo de Washington \"croise les pattes\" en espérant la naissance prochaine d'un bébé panda"
}