{
    "article": "Le plan de relance du gouvernement laisse de côté les questions de pauvreté, dénonce jeudi 10 septembre l'ancien ministre du Redressement productif, Arnaud Montebourg, qui souligne que \"les files des soupes populaires s'allongent\".\"Aujourd'hui, en France, 10 millions de personnes vivent en dessous du seuil de pauvreté, les files des soupes populaires s'allongent\", constate Arnaud Montebourg, qui s'était mis à l'écart de la vie politique après son échec à la primaire socialiste de 2017 face à Benoît Hamon. \"Or le plan de relance ne traite presque pas de cette question - seulement 0,8 sur 100 milliards annoncés\", tacle l'ancien ministre du gouvernement Valls. \"Le gouvernement est ici responsable de non-assistance à Français en danger\". Les sujets \"humains\" sont \"absents de ce plan: la nourriture, le logement et la reconversion de ceux qui vont perdre leur emploi\", estime Arnaud Montebourg, aujourd'hui reconverti dans l'apiculture. Et de détailler ses propres propositions : une \"garantie de revenu maintenu en contrepartie d'une formation et d'un emploi futur pour celles et ceux qui vont devoir se reconvertir\", le rachat de \"certains hôtels en difficulté pour les convertir en logement\" ou encore l'instauration \"de tickets alimentaires ciblant l'agriculture biologique pour la soutenir\".Arnaud Montebourg critique également les 120 milliards d'euros de prêts garantis par l'État aux entreprises, qui vont créer \"des entreprises zombies\" qui ne pourront pas les rembourser et ont plutôt besoin de \"fonds propres\".Sur le plan politique, il réserve, tout comme Lionel Jospin récemment, des louanges à La France insoumise de Jean-Luc Mélenchon, estimant que le parti \"a tiré les leçons du précédent quinquennat\" dans une \"critique sévère, mais qui correspond à une part de réalité\". \"À gauche, il est évident qu'il faut solder le quinquennat Hollande\", ajoute-t-il, au lendemain d'attaques de l'ancien président contre un Jean-Luc Mélenchon dont le projet ne pourrait pas \"rassembler\" une majorité de Français.",
    "date": "2020-09-10",
    "heading": "Il manque au plan de relance des mesures pour le logement et l'alimentation des plus démunis, ainsi qu'à l'aide à la reconversion de ceux qui vont perdre leur emploi.",
    "title": "\"Non-assistance à Français en danger\" : le plan de relance ne traite pas de la question de la pauvreté, dénonce Arnaud Montebourg"
}