{
    "article": "Ces objets seront mis à l'honneur le 15 septembre lors d'une vente qui comprendra plus de 120 lots: vêtements, bijoux et pièces liées au genre né dans le Bronx.La couronne mise aux enchères est celle que The Notorious B.I.G.-- connu pour les classiques \"Juicy\", Big Poppa\" et \"Hypnotize\" -- portait inclinée sur sa tête lors de sa dernière séance photo en 1997, trois jours seulement avant son assassinat à Los Angeles.L'auteur de la photo, Barron Claiborne, a mis la couronne en plastique, destinée à introniser le rappeur comme \"roi de New York\", à la vente. Elle devrait partir pour 200.000 à 300.000 dollars.\"Il ne s'agit pas tant de vendre l'objet que de vendre l'histoire derrière\", explique à l'AFP Cassandra Hatton, commissaire à l'origine de la vente aux enchères, qui a vocation à devenir un événement annuel.\"C'est un objet que nous reconnaissons tous. Vous avez juste à dire +la couronne de Biggie+. Même ma grand-mère, et j'adore ma grand-mère mais elle n'est pas vraiment branchée, même elle savait ce qu'était la couronne de Biggie\", rigole-t-elle.Cette vente aux enchères entend retracer l'histoire du hip-hop de sa naissance à la fin des années 70 jusqu'à aujourd'hui, en passant par son âge d'or des années 80-90.- Tupac amoureux -Une collection de 22 lettres d'amour adressées par Tupac Shakur - ancien ami puis rival de Biggie - à sa petite amie Kathy Loy lorsqu'il était adolescent à Baltimore est la deuxième pièce star de ces enchères.Le rappeur, à l'origine des tubes \"California,\" \"Changes,\" \"Dear Mama\" et \"All Eyez On Me\", a lui aussi été abattu dans des circonstances toujours non élucidées. Les 42 pages de messages intimes écrits par l'adolescent dressent le portrait d'un Tupac amoureux, soucieux de déclarer sa flamme à son amour de lycée et craignant de la perdre.\"Je t'aime plus que jamais. Alors pardonne-moi de continuer. Je t'aime, beauté. Est-ce que tu m'aimes encore?\", griffonne-t-il d'une main tremblante, signant \"de tout mon coeur, Tupac Shakur\". \"PS: Est-ce que tu m'appelleras ce soir à 23H40? Juste pour voir si je vais bien.\"Le prix de vente de ces missives pourrait atteindre les 80.000 dollars.Une partie des gains de ces enchères sera reversée à des associations, notamment à Building Beats, qui promeut l'émancipation par la musique.\"Nous souhaitions soutenir des organisations qui soutiennent elles-mêmes la préservation de l'histoire de hip-hop\", confie Mme Hatton.La vente aux enchères est unique, non seulement parce qu'elle est la première du genre dans une grande maison internationale, mais aussi parce que la majorité des consignataires sont les artistes eux-mêmes ou leur descendance, plutôt que des collectionneurs.\"C'est le grand débat dans le monde de l'art: est-ce que les artistes reçoivent un quelconque bénéfice de la vente de leur art\", explique la commissaire.Dans ce cas, assure-t-elle, \"nous pouvons absolument dire que oui.\"",
    "date": "2020-08-25",
    "heading": "Des lettres d'amour de Tupac adolescent et la couronne emblématique de Biggie seront mises aux enchères le mois prochain lors de la toute première vente de Sotheby's consacrée au hip-hop et à deux de ses stars les plus influentes.",
    "title": "La couronne de Biggie et des lettres d'amour de Tupac en vente aux enchères"
}