{
    "article": "Les retrouvailles de ceux qui ont incarné sept saisons durant les coulisses de la présidence américaine seront mises en ligne à l'automne, a indiqué HBO Max dans un communiqué mardi, sans donner de date précise. Y participeront les acteurs stars de la série Martin Sheen - dans le rôle du président Bartlet - Rob Lowe, Dulé Hill, Allison Janney, Janel Moloney, Richard Schiff et Bradley Whitford, a précisé la plateforme. Aaron Sorkin, créateur de la série, sera producteur exécutif avec Thomas Schlamme et Casey Patterson.Ces retrouvailles doivent, \"à l'approche d'une des élections les plus cruciales de l'histoire américaine\", donner un coup de pouce à l'association \"When We all Vote\" (\"Lorsque nous votons tous\")- fondée en 2018 et co-présidée par l'ex-Première dame Michelle Obama pour augmenter la participation aux élections, selon HBO Max.L'épisode pourrait aussi donner un coup de pouce à la plateforme de streaming lancée en mai, qui tente de se tailler une part de marché face aux leaders, Netflix, Amazon Prime Video, Disney+, Apple TV+ ou encore le récent Peacock de NBC Universal. Au fil de ses sept saisons, sorties à partir de 1999, \"A la Maison Blanche\", a récolté une avalanche de récompenses, dont une vingtaine d'Emmys, les récompenses de la télévision américaine, et deux Golden Globe. La série - dans laquelle le président et son équipe sont présentés comme des travailleurs forcenés, soucieux de faire au mieux pour leur pays, loin du cynisme de la série plus récente \"Veep\" ou du chaos décrit par certains sous la présidence Trump - est considérée comme l'une des séries politiques les plus réussies de la télévision américaine.cat/cjc",
    "date": "2020-08-25",
    "heading": "Les acteurs de la série télévisée culte \"A la Maison Blanche\" (The West Wing) vont se retrouver, pour la première fois en 17 ans, pour un épisode spécial réalisé au bénéfice d'une association poussant les Américains à voter co-dirigée par Michelle Obama, a indiqué la plateforme de streaming HBO Max.",
    "title": "Bientôt des retrouvailles de la série \"A la Maison Blanche\", pour pousser les Américains à voter"
}