{
    "article": "Vous aviez rangé vos shorts, tongs ou autres lunettes de soleil ? Il se pourrait bien que vous ayez besoin de les ressortir. Comme l'évoque Le Parisien notamment, les jours à venir vont être chauds, voire très chauds par rapport aux normales saisonnières. Des températures dignes de l'été sont prévues tout le week-end ; la France va se retrouver sous le soleil. Le beau temps qui prédomine déjà depuis quelques heures dans le pays sera à son apogée dès samedi où les températures vont grimper progressivement. Ainsi, à Paris et en Île-de-France, 23°C sont attendus. Ce sera six degrés de plus dans le Sud-Ouest à Bordeaux ou à Toulouse. Idem en Méditerranée.Mais ces températures très douces vont grimper dès dimanche, avec 26°C à Paris, 27°C dans l'Est et jusqu'à 32°C en Gironde, précise Le Parisien qui s'appuie sur les données de Météo-France. Ces températures estivales seront ressenties au plus haut lundi 14 septembre avec 31°C en région parisienne. Tout le pays sera concerné par cet épisode, sauf la Manche avec des températures plus basses, mais toujours clémentes aux alentours des 24°C. À l'ombre, ce sont même 35°C qui sont attendus à Lyon ! Plus de 35°C à Lyon Ce week-end devrait ainsi voir de nombreux Français flâner pour profiter de ce cadeau inattendu. Un vaste anticyclone bloque en effet les perturbations, explique Météo-France. Il devrait se décaler vers l'Est. Une masse d'air chaud va remonter du Sud. À noter que pour la période, le record de chaleur remonte à 1961. C'était à Bourges, il faisait 35,1°C. À Paris, il date du septembre 1947. On avait enregistré 33,1°C. Début septembre, Météo-France annonçait que le mois d'août était le 15ème consécutif à avoir enregistré des températures plus élevées que la normale. \"Jamais une série d'anomalies n'avait été aussi longue\", détaillait un météorologiste. Il faut remonter à mai 2019 pour retrouver des températures en deçà de celles de saison.",
    "date": "2020-09-10",
    "heading": "Des températures aux alentours des 30 degrés (ou plus) sont attendues dans l'Hexagone ce week-end et en début de semaine prochaine, avance Le Parisien. Seule la Bretagne pourra \"respirer\".",
    "title": "Météo : un pic de chaleur attendu dans les jours à venir"
}