{
    "article": "Une visite à la fois diplomatique, stratégique et commerciale, avec pour point d'orgue la cérémonie de remise de cinq avions de chasse Rafale, livrés au début de l'été dans le cadre d'une commande de 36 appareils.\"Aujourd'hui nous écrivons un nouveau chapitre des relations de défense entre l'Inde et la France\", qui partagent \"une amitié solide et durable\", a souligné Florence Parly sur la base aérienne d'Ambala (extrême-nord), aux confins du Pakistan, du Cachemire et de la Chine, où la ministre a assisté à une démonstration de l'avion de combat français piloté par un aviateur indien.Cette troisième visite de Mme Parly en Inde, qui doit intégrer le Conseil de sécurité de l'ONU en 2021, \"reflète la force du partenariat de défense France-Inde. L'arrivée des Rafale dans l'armée de l'air indienne est un moment très important pour l'Inde\", avait plus tôt tweeté le ministre indien de la Défense Rajnath Singh.Le géant d'Asie du Sud, premier client de la France depuis dix ans avec plus de 13 milliards d'euros de commandes, entretient des relations tendues avec ses voisins pakistanais et chinois et s'est rapproché ces dernières années de l'Australie et des Etats-Unis pour contrer l'expansionnisme chinois. Des litiges frontaliers anciens opposent Inde et Chine, attisés mi-juin par un choc militaire rarissime à plus de 4.000 mètres d'altitude, au Ladakh (nord de l'Inde). L'affrontement a fait un nombre inconnu de victimes côté chinois et 20 morts côté indien. Mardi, les deux voisins se sont rejeté la responsabilité d'échanges de tirs. - \"Signification politique\" -Les Rafale ne sauraient peser de façon décisive face à la puissante armada chinoise, juge Manoj Joshi, un expert de l'Observer Research Foundation de New Delhi. \"Mais il y a une signification politique. Ils vont remonter le moral des forces de défense du pays\", estime-t-il, soulignant le soutien de l'opinion indienne à ce contrat.\"Les Rafales changent la donne pour la sécurité nationale indienne\", a déclaré M. Singh dans son discours. Ils ont \"la preuve de l'engagement du gouvernement à protéger nos frontières et maintenir la paix dans la région\".\"L'Inde a une très bonne lecture de la stratégie d'influence de la Chine\", relève-t-on au cabinet français, qui n'a \"pas perçu de volonté d'aller au clash, mais une grande lucidité sur ce qui se passe\".Côté français, l'enjeu est essentiellement industriel et commercial. Mme Parly a rencontré son homologue indien, mais aussi le puissant et controversé Ajit Doval, conseiller à la sécurité nationale.C'est lui qui était chargé du Cachemire sous le mandat du Premier ministre Narendra Modi, y déployant en février 2019 des dizaines de milliers de soldats supplémentaires. C'est encore lui qui est à la manœuvre face à la Chine. L'homme idéal pour parler contrats d'armement et autonomie stratégique indienne. - Modernisation de l'arsenal indien -Florence Parly, \"extrêmement mobilisée sur le front des exportations\" selon son entourage, s'est déplacée avec tous les membres du groupement d'intérêt économique Rafale, dont Dassault, Safran, MBDA et Thalès. Car l'Inde est engagée dans un vaste plan de modernisation de ses équipements militaires - certains remontent à l'époque soviétique - à hauteur de 130 milliards de dollars. Elle a besoin d'avions, mais aussi de sous-marins, de navires de combat, d'armes, de drones, de cyberdéfense... Elle a acheté des hélicoptères aux Etats-Unis, des fusils à Israël et le système de défense antiaérienne russe S-400.Pour les Rafale, les Français candidatent en Suisse et en Finlande, et discutent avec les Croates et les Grecs. Paris a en effet cruellement besoin d'exportations dynamiques pour conserver la viabilité de son industrie de défense.Mais la France entend bien s'inscrire dans le projet indien et y signer d'autres contrats associés au \"Make in India\" cher à Narendra Modi, même si aucune annonce ne devrait sortir de ce voyage. Dassault espère ainsi remporter de futurs appels d'offres pour 110 Rafale pour l'aviation indienne et 57 pour la marine. Des perspectives d'autant plus importantes que le calendrier du Rafale comporte un trou inquiétant entre 2024 et 2027. \"La ministre se déplace aussi pour assurer le maintien de l'outil de production national en matière de défense\" et éviter l'arrêt des chaînes de montage, selon son cabinet.",
    "date": "2020-09-10",
    "heading": "La ministre française des Armées Florence Parly a effectué jeudi un déplacement éclair en Inde destiné à promouvoir l'industrie militaire hexagonale, dans une période de vives tensions entre New Delhi et Pékin.",
    "title": "La ministre française des Armées en Inde, entre promotion des ventes d'armes et diplomatie"
}