{
    "article": "En effet, les symptômes des deux virus sont similaires : fièvre, toux, fatigue, courbatures... Il est donc difficile de savoir, avant d'effectuer un test PCR, si une personne présentant ces maux souffre du Covid-19 ou de la grippe. À moins que le patient ait été vacciné contre cette dernière, ce qui permet de l'exclure. Se vacciner contre la grippe, un geste \"citoyen\" Si davantage de Français se font vacciner, cela permettra aussi de soulager les services de santé, qui auraient à traiter moins de malades de la grippe. Il y a 2 à 4 millions de cas en France chaque année, selon Santé publique France (SPF), et entre 8.000 et 10.000 décès. En 2019, l'épidémie de grippe a occasionné 65.622 passages aux urgences, dont 10.723 ont donné lieu à une hospitalisation, selon les chiffres de SPF. Et 1.590 personnes ont été hospitalisées en réanimation. C'est pourquoi le président du Conseil scientifique, Jean-François Delfraissy, conseille de se vacciner contre la grippe cet hiver. \"C'est un mouvement un peu citoyen cette année d'essayer d'optimiser, d'augmenter le pourcentage de Français qui vont être vaccinés contre la grippe\", a-t-il estimé jeudi 10 septembre sur RTL. Obligatoire pour les soignants ? Cette vaccination \"permet chez les sujets les plus fragiles de se protéger\", rappelle le médecin immunologiste. \"Chez les soignants, j'insiste là-dessus car la France a malheureusement un record de non-vaccination chez les soignants pour le modèle grippal, pour simplifier la prise en charge, il est assez logique de se faire vacciner contre la grippe\", insiste le Pr Delfraissy. Dès le 13 mai, l'Académie nationale de médecine préconisait d'élargir la couverture vaccinale contre la grippe. Elle recommande notamment \"d'initier une campagne d'information de grande ampleur 'grippe et Covid-19' pour sensibiliser la population aux risques d'une co-épidémie\". L'Académie souhaite également obliger les médecins à \"proposer la vaccination antigrippale à toutes les personnes consultantes.\" Il faudrait aussi \"rendre obligatoire la vaccination antigrippale pour tous les soignants et les personnels sociaux en contact avec les personnes vulnérables, en particulier dans les Ehpad, les institutions, les hôpitaux et les crèches\". Les résidents des Ehpad fragiles Les Ehpad sont d'accord. Selon le principal syndicat des établissements privés, le Synerpa, la vaccination contre la grippe devrait être obligatoire cette année pour les personnels des maisons de retraite, pour éviter aux Ehpad de gérer la \"double peine\" de la grippe et du Covid-19. \"Pour qu'un résident soit protégé de la grippe, il faut qu'il soit vacciné et qu'environ 80% de son environnement soit vacciné\", a expliqué mardi Florence Arnaiz-Maumé, la déléguée générale du Synerpa. \"Les personnes âgées sont souvent volontaires pour la vaccination. En revanche nous n'avons chaque année que 20 à 30% de salariés vaccinés. C'est pourquoi nous sommes pour encourager, voire exceptionnellement pour rendre obligatoire le vaccin cette année\", a-t-elle indiqué. \"Si on cumule grippe et Covid, c'est la panique\"De leur côté, les pharmaciens de ville ont demandé mercredi à pouvoir vacciner contre la grippe l'ensemble des adultes et pas seulement les personnes les plus fragiles face au virus (plus de 65 ans, personnes atteintes d'une maladie chronique - diabète, insuffisance cardiaque ou respiratoire... - ou d'une obésité sévère, femmes enceintes).\"Si on cumule grippe et Covid, c'est la panique\", alerte Gilles Bonnefond, président de l'Union des syndicats de pharmaciens d'officine. Les adultes qui ne présentent pas de risque de complication \"vont voir leur papa et leur maman en Ehpad, côtoient des gens fragiles. S'ils se protègent, ils protègent leur famille\", argue Gilles Bonnefond. \"Or pour ces gens qui sont en pleine forme, il faut que ça aille vite. Ils n'ont pas envie de passer 2 heures chez le médecin pour se faire vacciner\", ajoute-t-il. Pour les bébés, vaccins contre la grippe et le rotavirus Les pédiatres demandent que les enfants, eux aussi, soient vaccinés contre la grippe. Dans une lettre ouverte le 19 août, la Société française de pédiatrie, le Groupe de pathologie infectieuse pédiatrique et l'Association française de pédiatrie ambulatoire ont recommandé de \"renforcer la vaccination contre la grippe\" et de \"généraliser la vaccination contre le rotavirus des petits nourrissons\", un virus responsable de gastro-entérites. Cela permettrait de \"ne pas alourdir\" les consultations en cabinet et les passages aux urgences, \"à un moment où la circulation du Sars-CoV-2 risquera d'être à nouveau intense\", ainsi que de \"réduire la fréquence\" des cas suspects de Covid-19 nécessitant test PCR et éviction de l'école. Les pédiatres déjà débordés Les pédiatres jugent \"réel\" le \"risque de survenue de contamination par le SARS-CoV-2, aussi bien chez les enfants que chez les adultes\". Ils soulignent que les symptômes du Covid-19 sont \"très peu spécifiques\", c'est-à-dire qu'ils ressemblent à ceux de nombreuses autres maladies. D'ailleurs, depuis la rentrée, les médecins sont débordés par les consultations d'enfants présentant des symptômes de rhume - nez qui coule, fièvre... - et exclus de l'école ou de la crèche. \"On ne va pas pouvoir tenir l'automne comme ça\", s'alarme Valérie Douillard, médecin généraliste à Paris, jeudi dans Le Monde.",
    "date": "2020-09-10",
    "heading": "Dans la communauté scientifique, des voix réclament une large vaccination de la population contre la grippe saisonnière cet hiver. Non pas parce qu'il protège du coronavirus, mais pour éviter de surcharger le système de santé et identifier rapidement si un malade a le Covid-19.",
    "title": "Covid-19 : faut-il se faire vacciner contre la grippe ? "
}