{
    "article": "La scène s'était déroulée sur les berges du lac Teufelssee, à Berlin, lieu apprécié des baigneurs, nudistes ou non. Un homme, dans le plus simple appareil, a été photographié alors qu'il tentait de rattraper une laie, femelle du sanglier, accompagnée de ses deux marcassins. Elle tenait dans sa gueule un sac jaune contenant son précieux laptop, qu'elle a fini par lâcher avant de s'enfuir dans les bois.Selon la radio publique RBB et plusieurs médias locaux, les chasseurs observent depuis plusieurs semaines une horde de sangliers qui a pris ses quartiers non loin du lac, à laquelle appartient la laie débrouillarde, qui \"elle aussi risque de se faire abattre\".L'information a ému des défenseurs des animaux dans la capitale, où une habitante a lancé une pétition en ligne \"Sauvez la laie impertinente mais pacifique\", qui avait recueilli un millier de signature vendredi dans l'après-midi.L'animal ne risque pas d'être abattu rapidement, indique toutefois le porte-parole du centre de gestion des forêts berlinoises Marc Franusch à l'AFP : les marcassins sont actuellement trop jeunes pour autoriser de tuer leur mère. A l'ouverture de la chasse en octobre, il est toutefois possible qu'elle fasse parti des victimes, a-t-il dit, alors que 1.000 à 2.000 spécimens sont abattus chaque année dans les forêts de Berlin.\"S'il y a un danger pour les humains et les animaux dans certeins endroits comme le lac de Teufelssee, alors des mesures appropriées devront être prises\", a-t-il toutefois averti.Sans prédateur autre que l'homme, ces animaux sont très nombreux dans les bois autour de Berlin, mais ils sortent en général la nuit. Au Teufelssee, ils se rassemblent désormais en plein jour dans l'entourage des baigneurs, attirés souvent par les restes de nourriture dans les poubelles, sans montrer aucune agressivité envers les humains.La scène de la course poursuite bucolique avait été immortalisée par une berlinoise, Adele Landauer, qui avait partagé les photos sur son compte Instagram, avec l'accord du protagoniste humain.",
    "date": "2020-08-14",
    "heading": "La photo a fait le buzz: un nudiste berlinois poursuit un sanglier qui lui a dérobé son sac contenant un ordinateur portable. Le coupable et ses comparses risquent d'être la cible des chasseurs, indique vendredi un responsable des forêts.",
    "title": "A Berlin, un sanglier \"voleur\" de laptop dans le viseur des chasseurs"
}