{
    "article": "? |Face à la reprise de l'épidémie de coronavirus et alors que de nouvelles mesures devraient être annoncées vendredi, faut-il étendre le port du masque obligatoire aux plus jeunes ? En France, le masque est obligatoire à l'école pour les enfants à partir du collège (où on entre à l'âge de 11 ans). En maternelle, seuls les adultes le portent.Le collectif de professionnels de santé Stop-Postillons, qui milite pour le masque dans l'espace public depuis mars, demande qu'il soit porté par les enfants dès 6 ans, à l'école primaire, pour \"colmater la brèche\" de l'épidémie de Covid-19.\"Si les parents se protègent par leurs masques au travail, mais que les enfants se transmettent le virus à l'école, la contamination se fait de foyer en foyer par cette brèche\", fait valoir le collectif, jeudi 10 septembre dans un communiqué. C'est pourquoi il \"insiste sur l'intérêt du port du masque en école primaire\", en rappelant que \"28 établissements scolaires et 262 classes ont fermé leurs portes en raison du coronavirus\" une semaine après la rentrée le 1er septembre. Ce jeudi, 32 établissements et 524 classes étaient fermées, a indiqué le porte-parole du gouvernement.Quels risques représentent les enfants ? Alors que la rentrée scolaire vient d'avoir lieu dans de nombreux pays, on ne sait toujours pas avec certitude si les enfants sont aussi contagieux que les adultes. \"Quand ils présentent des symptômes, les enfants excrètent la même quantité de virus que les adultes et sont aussi contaminants qu'eux. On ne sait pas à quel point les enfants asymptomatiques peuvent infecter d'autres personnes\", a indiqué le Centre européen de prévention et de contrôle des maladies (ECDC) dans un rapport début août.Plusieurs études ont montré que les jeunes enfants semblaient peu transmettre la maladie, peut-être car ils ont moins de symptômes (puisque tousser ou éternuer augmente le risque de passer le virus à quelqu'un). En revanche, le niveau de contagiosité des adolescents s'assimilerait davantage à celui des adultes.\"Les enfants de moins de 10 ans peuvent être contaminants et contaminés\", assure pour sa part le médecin généraliste Michaël Rochoy, cofondateur du collectif, dans le communiqué. Il cite \"une étude réalisée chez des enfants en colonie de vacances en Géorgie où 51 des 100 enfants de 6 à 10 ans ont été positifs\".Si la contagiosité des enfants fait débat, toutes les études montre en revanche qu'ils tombent rarement très malades du Covid-19. La plupart d'entre eux ne développe qu'une forme légère, voire n'ont pas de symptôme du tout.",
    "date": "2020-09-10",
    "heading": "Le collectif de médecins Stop-Postillons demande que le masque soit porté par les enfants dès 6 ans, à l'école primaire et non dès le collège, comme c'est le cas actuellement.",
    "title": "Covid-19 : faut-il imposer le masque dès l'école primaire ?"
}