{
    "article": "Le restaurant a été vertement critiqué sur les réseaux sociaux en Chine dès la mise en place de cette nouvelle politique vendredi.Les clients étaient invités à se tenir debout sur des pèse-personnes et d'entrer leurs données personnelles dans une application qui leur recommanderait des choix de nourriture en fonction de leur poids et la valeur calorifique des plats, selon le média étatique China News Service.Le président chinois Xi Jinping a exhorté la nation à cesser le gaspillage, au moment où la pandémie de coronavirus et de sévères inondations ont conduit à une montée des prix pour la nourriture.En réponse, des services de restauration régionaux ont demandé à leurs clients de commander un plat de moins que le nombre de personnes à table afin de mettre fin à la tradition bien implantée de commander de la nourriture en excès pour les repas de groupe.Des affiches dans le restaurant de Changsha trompetaient \"Soyez économes et consciencieux, favorisez les assiettes vides\" ou encore \"Opération assiette vide\" du nom d'une campagne nationale, selon des photos parues dans les médias locaux.En réaction, des hashtags liés à l'incident ont été vus plus de 300 millions de fois sur le réseau social Weibo.Le restaurant a déclaré être profondément désolé pour son interprétation de la campagne anti-gaspillage.\"Nos intentions de départ étaient de prôner la fin du gaspillage, et de promouvoir les commandes saines de nourriture. Nous n'avons jamais obligé les clients à se peser\", a-t-il affirmé dans une lettre d'excuse publié en ligne samedi matin. Les médias d'Etat chinois ont également déclaré la guerre aux vidéos d'orgies alimentaires, connues sous le nom coréen de \"mukbang\", tandis que les plateformes de streaming en direct ont promis de clore les comptes faisant la promotion de l'alimentation à l'excès et du gaspillage alimentaire.",
    "date": "2020-08-15",
    "heading": "Un restaurant de Changsha, dans le centre de la Chine, s'est excusé samedi d'avoir demandé à ses clients de se peser avant d'entrer, dans le cadre d'une campagne nationale contre le gaspillage de nourriture.",
    "title": "Un restaurant chinois s'excuse d'avoir pesé ses clients"
}