{
    "article": "Ces chaussures, qui reprennent l'habillage rouge et blanc, ainsi que le \"swoosh\" (la virgule de Nike) noir du fameux modèle Air Jordan 1 Chicago, ont été portées lors d'une rencontre amicale disputée le 25 août 1985 à Trieste, en Italie.En tournée promotionnelle pour Nike, Michael Jordan avait revêtu le maillot de la Stefanel Trieste, l'une des équipes de première division italienne, pour jouer la rencontre contre la Juve Caserta, qu'il devait finir avec 30 points.Mais ce match est surtout connu pour une action précise, lors de laquelle l'arrière américain s'est envolé en fin de contre-attaque pour dunker, provoquant un choc qui a fait exploser le plexiglas. La chaussure gauche en avait conservé un morceau dans sa semelle, a indiqué Christie's qui l'avait initialement estimée entre 650.000 et 850.000 dollars lors de la mise en vente en ligne le 30 juillet.Une autre paire d'Air Jordan 1 portée en match par l'icône avait été vendue mi-mai pour 560.000 dollars chez Sotheby's. Un record qui n'aura tenu que trois mois pour des chaussures de sport.L'ex-superstar de la NBA Michael Jordan était déjà l'un des athlètes les plus populaires au monde, mais la récente diffusion par ESPN du documentaire fleuve en dix parties \"The Last Dance\" l'a récemment ramené sur le devant de la scène 17 ans après sa retraite sportive.Un vent de folie souffle depuis sur tous les objets de collection qui se rapportent à \"MJ\", des maillots aux cartes, en passant par les chaussures.Marché d'ultra-niche jusque récemment, les chaussures de sport portées par des athlètes ont gagné en popularité ces dernières années avec l'arrivée d'une nouvelle génération de collectionneurs.Au total, sur les 11 paires d'Air Jordan portées en match ou ayant appartenu au joueur qui ont été proposées lors de cette vente en ligne, neuf ont été achetées, pour un montant global de 931.875 dollars.Les Air Ship, le modèle porté par Michael Jordan au tout début de sa première saison professionnelle, en 1984, avant le lancement des Air Jordan 1, n'ont pas trouvé acheteur. Cette paire était estimée entre 350.000 et 550.000 dollars.",
    "date": "2020-08-14",
    "heading": "Une paire de Air Jordan 1 s'est vendue aux enchères 615.000 dollars, a annoncé jeudi la maison Christie's, battant le record des chaussures de sport les plus chères de l'histoire, presque trois mois seulement après un premier sommet atteint par un modèle similaire.",
    "title": "Vente record de 615.000 dollars pour une paire de Air Jordan 1"
}