{
    "article": "Avec la création de la \"cellule de travail sur les phénomènes aériens non identifiés\", approuvée le 4 août, le ministère entend \"mieux comprendre et mieux connaitre la nature et l'origine\" de ces phénomènes, a précisé une porte-parole du ministère américain de la Défense, Susan Gough, dans un communiqué.Pour les militaires américains, les \"phénomènes aériens non identifiés\" n'ont rien à voir avec de potentiels petits hommes verts, mais plutôt avec de très réels adversaires des Etats-Unis.Washington s'inquiète notamment des capacités d'espionnage de la Chine, à l'aide de drones ou autres moyens aéroportés.La nouvelle unité du Pentagone a pour mission de \"détecter, analyser et cataloguer ces phénomènes aériens non identifiés qui pourraient représenter une menace pour la sécurité nationale des Etats-Unis\", a précisé la porte-parole.Le Pentagone \"prend très au sérieux toute incursion d'aéronefs non autorisés sur nos centres d'entrainement ou dans notre espace aérien, et examine chaque rapport\" à ce sujet, a-t-elle ajouté. Le Sénat américain s'était intéressé en juin aux activités du Pentagone dans ce domaine, confirmant ainsi officiellement l'existence d'un groupe de travail informel sur ce sujet, dévoilé en 2017 par le New York Times.La nouvelle unité formalise les opérations de ces militaires et permettra au Congrès de suivre leurs activités de plus près.Le Pentagone a diffusé fin avril trois vidéos prises par des pilotes de l'US Navy montrant des rencontres en vol avec ce qui semble être des ovnis. Une de ces vidéos -toutes en noir et blanc- date de novembre 2004 et les deux autres de janvier 2015.Sur l'une, on peut voir un objet de forme oblongue se déplaçant rapidement qui, quelques secondes après avoir été repéré par un des capteurs à bord de l'appareil de l'US Navy, disparaît sur la gauche à la suite d'une soudaine accélération.Dans une autre vidéo, on distingue un objet au-dessus des nuages, le pilote se demandant s'il s'agit d'un drone.",
    "date": "2020-08-15",
    "heading": "Le Pentagone a annoncé vendredi la mise sur pied d'une unité officiellement chargée d'étudier les objets volants non identifiés (ovnis), qui a été confiée à l'US Navy.",
    "title": "Le Pentagone crée une unité d'étude des ovnis"
}