{
    "article": "L'éventualité d'une candidature imminente de l'ancien candidat aux présidentielles de 2012 et 2017 était devenue improbable aux dires de ses proches.L'intéressé a lui-même mis fin au faux suspense devant plus de 2.000 personnes au bord du lac jouxtant le Palais des congrès de Châteauneuf-sur-Isère, en clôture de l'université d'été de La France insoumise.\"Je prendrai ma décision au mois d'octobre, auparavant je consulterai en profondeur chacun de mes amis\", a-t-il déclaré.La date de l'annonce publique de cette décision n'est pas encore tranchée, a précisé à l'AFP son entourage. En novembre, une convention déterminera les orientations stratégiques de LFI à la présidentielle.Jean-Luc Mélenchon a ainsi décidé de temporiser, trouvant indécent de \"désigner un candidat\" en temps de crise du coronavirus. Certains cadres et militants, à l'image de Claudio Calfuqir, secrétaire exécutif national du Parti de gauche, composante fondatrice de LFI, auraient aimé aller plus vite: \"Il faut accélérer la candidature, on ne peut plus attendre, même s'il va falloir réfléchir à quelque chose qui dépasse l'entre-soi\", a-t-il confié à l'AFP avant le discours.Mais Jean-Luc Mélenchon a marqué son territoire: \"Deux votes successifs m'ont donné la légitimité qu'aucun vote de congrès ne donnera jamais à personne\", a-t-il clamé.Un premier tacle appuyé aux écologistes d'EELV, qui semblent avoir pris le leadership à gauche après leurs succès aux élections européennes de 2019 et municipales de 2020, des rendez-vous ratés par LFI. Le patron des Verts Julien Bayou avait de son côté, vendredi, appelé à construire une \"écologie de gouvernement\", après avoir la veille refusé de débattre avec LFI sur les simples \"étiquettes\".Le leader Insoumis, qui a lui-même toujours affiché sa méfiance des \"soupes aux logos\", a semblé lui répondre dimanche: \"Nous demandons à être respectés, sept millions d'électeurs (en 2017) ont dit qu'ils ne voulaient plus de cette Europe, de ces institutions, du marché qui organise toute la société, et il n'y a pas d'arrangement possible sur ces sujets\".- \"Continuité\" -Il s'est néanmoins affiché avec le maire EELV de Grenoble Eric Piolle vendredi, tenant d'un rassemblement du PS à la gauche de la gauche.Le député LFI Alexis Corbière, proche de Jean-Luc Mélenchon, a expliqué à l'AFP: \"A ce stade, Jean-Luc créé les conditions pour être candidat à la présidentielle. Mais ce sont les circonstances qui permettent une candidature. S'il a l'impression qu'il est la candidature qui gêne, il n'ira pas.\"Il a pourtant réaffirmé son désir d'une candidature de son champion: \"Avec lui il y a quelque chose de clair et constant, une continuité, une fidélité. Son âge (70 ans au moment de l'élection, NDLR) sera un atout. Les gens le connaissent. Ok il a crié très fort (lors de la perquisition des locaux de LFI en octobre 2018), mais ne faut-il pas un fort caractère dans cette période de crise ?\"La députée LFI Clémentine Autain plaide elle pour un \"archipel\" des forces de gauche et prévient: \"Il faut une candidature de large rassemblement, les seules forces de LFI ne peuvent pas gagner\". Mais elle note aussi que M. Mélenchon a pour lui le fait que le rapprochement éventuel entre EELV et Parti socialiste est très \"lent\".Le numéro 2 de LFI, le député Adrien Quatennens, a lui raillé les velléités de candidature de l'eurodéputé EELV Yannick Jadot et d'Eric Piolle: \"J'entends des personnes qui prétendent à l'investiture suprême mais qui les connaît dans le pays ?\"Hugo, jeune militant venu de Marseille, montre la foule, parmi laquelle certains arborent des T-shirts \"Ma personne est sacrée\" ou \"La République c'est moi\": \"Regardez, Mélenchon attire toujours autant de monde ! On le soutiendra aussi longtemps qu'il se présentera, car au moins la ligne est claire derrière lui\".",
    "date": "2020-08-23",
    "heading": "Il revendique sa \"légitimité\" et prend rendez-vous à l'automne: le chef des Insoumis Jean-Luc Mélenchon a annoncé dimanche à leurs \"Amphis d'été\" dans la Drôme qu'il prendrait \"en octobre\" sa décision de se présenter ou non à l'élection présidentielle de 2022.",
    "title": "Présidentielle de 2022: Mélenchon temporise et se décidera en octobre"
}