{
    "article": "\"Vivre avec le virus\" sans \"mettre le pays à l'arrêt\" : Emmanuel Macron a défini le mot d'ordre de la rentrée alors que les contaminations au coronavirus repartent à la hausse. Dans ce contexte anxiogène, l'objectif de l'Elysée et de Matignon est de \"donner confiance et visibilité\" aux Français afin de \"répondre à leurs interrogations et à leurs inquiétudes\", explique une source proche de l'exécutif. Pour \"faire les choses dans le bon ordre\", le gouvernement a d'ailleurs décidé de décaler d'une semaine la présentation du plan de relance post-Covid, initialement prévue mardi. Pour cela, le chef de l'Etat présidera mardi un conseil de défense qui fera le point sur l'évolution de l'épidémie et les différents protocoles sanitaires mis en place dans les entreprises, les établissements scolaires, les transports mais aussi pour les manifestations sportives ou culturelles. Ces mesures seront de nouveau au menu du conseil des ministres mercredi avant d'être expliquées et détaillées aux Français, probablement par le Premier ministre Jean Castex.L'exécutif entend maintenir la stratégie mise en place à l'occasion du déconfinement du 11 mai, à savoir faire confiance aux acteurs locaux - maires et préfets en particulier - pour prendre des mesures au cas par cas et éviter tout nouveau confinement au niveau national. \"Ce que l'on veut éviter, c'est d'être débordé (...) Mais on ne peut pas mettre le pays à l'arrêt, parce que les dommages collatéraux d'un confinement sont considérables\", expliquait Emmanuel Macron dans un entretien à Paris Match, indiquant qu'il n'excluait pas des \"reconfinements ciblés\". \"Nous avons des stratégies très localisées, comme ce qui s'est passé en Mayenne, et allant jusqu'à un reconfinement ciblé qu'on pourrait instaurer si la situation l'imposait\", a-t-il assuré. Pour le chef de l'Etat, la clé réside dans une prise de conscience de l'ensemble des Français, qui sont \"les coacteurs de cette crise\". Cette rentrée particulière représente également un véritable test pour le Premier ministre Jean Castex qui, depuis son entrée à Matignon le 3 juillet, a multiplié les déplacements sur le terrain. Mais sans en recueillir les fruits puisque sa popularité subit une forte baisse, passant de 55% en juillet à 48% d'opinions favorables, selon un sondage Ifop pour le Journal du Dimanche.Ces deux derniers mois, l'opposition s'est pourtant montrée discrète dans ses critiques sur la stratégie sanitaire du gouvernement, à l'exception de protestations à la décision de ne pas accorder la gratuité des masques. \"Si les masques sont obligatoires à l'école, ils doivent être gratuits. Car l'école dans notre pays est gratuite et obligatoire\", a encore insisté dimanche Jean-Luc Mélenchon en clôture de l'université d'été de La France insoumise.",
    "date": "2020-08-23",
    "heading": "L'exécutif a la tâche délicate de maîtriser la reprise de l'épidémie afin qu'elle ne menace pas la relance économique, son autre priorité.",
    "title": "Une rentrée sous le signe du coronavirus pour l'exécutif"
}