{
    "article": "A cause des restrictions sanitaires, cette compétition organisée chaque année au mois d'août va se limiter cette année à des activités virtuelles et à un concours inédit où les jurés se baseront sur des vidéos envoyées par les participants. L'événément a lieu alors que les milongas, ces lieux traditionnels de danse du tango, sont moribondes après plus de cinq mois de fermeture. A Buenos Aires, les activités artistiques et les réunions sociales sont toujours interdites en raison de l'épidémie de Covid-19. Décrété le 20 mars, le confinement n'a été depuis que très partiellement assoupli. \"Nous faisons le pari d'un Festival de tango qui s'adapte à la situation que nous traversons en raison de la pandémie. Différent, en ligne, mais avec la même vigueur que les années antérieures\", a voulu rassurer le responsable de la Culture de la capitale, Enrique Avogadro.Au cours de l'édition 2019, 500 couples avaient participé à la compétition et plus de 500.000 personnes avaient assisté à des spectacles, cours, récitals et dansé dans les milongas lors de ce qui est considéré par la mairie comme la \"rencontre de tango la plus importante du monde\". Le Mondial 2020, qui rend hommage au rôle de la femme dans le tango, aura lieu dans une ville toujours semi-paralysée par les restrictions, frappée de plein fouet par la crise économique et endeuillée par la pandémie qui a fait plus de 7.000 morts (pour 340.000 cas déclarés), dont la majorité dans la capitale, dans ce pays de 44 millions d'habitants. Pour faciliter la participation malgré les restrictions, les organisateurs ont autorisé les participants individuels, une licence pourtant tout à fait contraire à l'essence même du tango, la danse de l'étreinte par excellence. Les compétiteurs participeront ainsi, masqués selon les recommandations, dans les catégories habituelles \"piste\" ou \"scène\" qui proposent une version plus acrobatique. - \"Aucune crédibilité\" -La participation se fera par le biais de vidéos qu'un jury présélectionnera pour les présenter lors des épreuves finales sur les réseaux sociaux où le public pourra aussi voter. Mais le choix d'une compétition virtuelle n'est pas du goût de tout le monde. \"C'est sujet à la controverse. Ce n'est pas pareil d'enregistrer une vidéo que tu peux monter et danser sur une scène face à un jury\", estime Virgina Vasconi, danseuse, chorégraphe et régulièrement membre du jury. Elle ne soutient pas non plus l'idée d'une participation individuelle. \"Le tango se danse à deux, il ne peut pas y avoir +un+ champion. Ensuite, il se rend à une milonga et on se rend compte qu'il ne sait pas danser avec quelqu'un\", s'agace-t-elle. A Buenos Aires, alors que les salles de répétition sont toujours fermées, que les chorégraphes et les élèves ne peuvent pas se retrouver, les danseurs locaux se sentent désavantagés par rapport aux participants d'autres pays soumis à moins de restrictions. \"Cela n'a aucune crédibilité d'être champion virtuel\", estime Virginia Vasconi. Le Mondial de tango et le Festival qui l'accompagne sont normalement une opportunité unique de travail pour la communauté des danseurs de tango, classé patrimoine immatériel de l'humanité par l'Unesco en 2009. Or la version en ligne laisse sur le bord de la route des centaines d'artistes argentins qui aujourd'hui demandent de l'aide. \"Nous traversons un moment critique où l'industrie culturelle du tango est en train de couler, il n'y a pas de travail\", se désole Julio Bazan, président de l'Association des organisateurs de milongas. L'association, qui compte une trentaine d'autres opérateurs, rejette d'ailleurs l'organisation de ce festival virtuel dont il critique l'improvisation. \"C'est ridicule. Ils devraient redistriber le budget (du festival) aux travailleurs qui font en sorte que le tango continue de vivre dans les 191 milongas de Buenos Aires où viennent un million de personnes chaque année, ce qui favorise le tourisme\", insiste-t-il.",
    "date": "2020-08-25",
    "heading": "Des danseurs du monde entier vont se mesurer à partir de mercredi à l'occasion du Mondial du tango organisé exceptionnellement en ligne cette année en raison de la pandémie de coronavirus qui ne faiblit pas en Argentine.",
    "title": "A Buenos Aires toujours confinée, un Mondial du tango en ligne"
}