{
    "article": "\"C'est ça ton nouveau combat Aurélien, défendre ceux qui torturent et tondent une fille de 17 ans?\". L'affaire de l'adolescente bosniaque frappée et tondue à Besançon pour avoir fréquentée un chrétien d'origine serbe fait des remous entre Marlène Schiappa et l'ancien député de la République en Marche Aurélien Taché. L'élu du Val-d'Oise, qui a quitté le parti présidentiel, s'en est pris au discours de Gérald Darmanin et Marlène Schiappa, déplorant une \"double peine\" infligée à la communauté musulmane. Le ministre de l'Intérieur avait annoncé dimanche la reconduite à la frontière des auteurs de l'agression, qui sont les parents, oncle et tante de la victime. Lundi 24 août, Marlène Schiappa a fustigé la \"logique identitaire\" d'Aurélien Taché, qu'elle éreinte dans un tweet publiée en début de journée.Elle compare notamment le raisonnement du député frondeur à celui de l'extrême-droite. \"Les auteurs de ces actes odieux doivent être fermement condamnés sur le plan judiciaire, mais les considérations de politique migratoire n'ont pas à y être mêlées\", lui a rétorqué Aurélien Taché.Les parents de la jeune fille de 17 ans, son oncle et sa tante ont été placés jeudi sous contrôle judiciaire en attendant leur procès, à l'automne, devant le tribunal correctionnel de Besançon pour \"violences sur mineur en présence de mineurs et en réunion\". Ils avaient été interpellés lundi par la police, alertée par le petite-ami de l'adolescente, après l'avoir rouée de coups et lui avoir tondu ses cheveux. Ses parents, arrivés de Bosnie-Herzégovine en 2017, n'acceptaient pas qu'elle veuille se marier avec son petit-ami, un Serbe chrétien habitant dans le même immeuble à Besançon. Après avoir été définitivement déboutés du droit d'asile en décembre 2019, les parents de l'adolescente faisaient l'objet d'une obligation de quitter le territoire français.",
    "date": "2020-08-24",
    "heading": "La ministre en charge des questions de Citoyenneté a adressé une réponse sèche au député frondeur du Val-d'Oise, qui a estimé que le gouvernement remet \"une pièce dans le juke-box de la haine anti-musulmane\".",
    "title": "Adolescente bosniaque tondue : Marlène Schiappa fustige la \"logique identitaire\" de l'ex-LREM Aurélien Taché"
}