{
    "article": "Il faudra attendre encore un peu pour savoir si Jean-Luc Mélenchon sera candidat ou non pour l'élection présidentielle de 2022. Le chef de file de La France insoumise Jean-Luc Mélenchon a indiqué dimanche, en clôture de l'université de son parti, qu'il prendrait sa décision \"en octobre\". \"Je prendrai ma décision au mois d'octobre, auparavant je consulterai en profondeur chacun de mes amis\", a déclaré le leader insoumis au Palais des congrès de Châteauneuf-en-Isère près de Valence (Drôme). \"J'ai besoin d'avoir la certitude que les premiers qui me porteraient le cas échéant seraient mes camarades et que si une autre option se présente (...) qu'on puisse en parler\", a-t-il expliqué, assurant qu'il n'avait \"jamais confondu (s)on sort personnel avec la lutte qu'(il) mène\". \"Ce qui compte, c'est la pérennité de la force politique que nous avons construite\", a-t-il souligné. La date de l'annonce publique de cette décision n'est pas encore tranchée, a précisé à l'AFP son entourage. Une convention du mouvement en novembre déterminera ensuite les orientations stratégiques de LFI à la présidentielle.Y aura-t-il une alliance avec EELV ? \"Nous sommes prêts à discuter avec tout le monde. Mais nous demandons simplement à être respectés : 7 millions de personnes ont voté pour un programme de rupture. Leur vote doit être respecté\", a déclaré Jean-Luc Mélenchon, expliquant qu'il n'y aurait \"pas d'arrangement possible\" sur certains sujets, notamment sur l'Europe. \"Nous sommes passés de 4 millions de voix en 2012 à 7 millions en 2017. Pas sur ma tête mais sur un programme (...) Ça ne sert à rien de construire des majorités en contre. (...) Il faut rassembler une majorité positive, d'adhésion (...) du peuple lui-même\", a ajouté le leader insoumis, qui a indiqué qu'une nouvelle version du programme du mouvement doit être présentée en novembre aux militants.",
    "date": "2020-08-23",
    "heading": "Le leader insoumis a expliqué qu'avant de décider d'une éventuelle candidature, il \"consultera en profondeur chacun de ses amis\".",
    "title": "Présidentielle 2022 : Jean-Luc Mélenchon se prononcera \"en octobre\""
}