{
    "article": "Sa venue a créé la surprise générale. Eric Dupond-Moretti s'est rendu samedi 22 août aux \"Journées d'été des écologistes\", dont il était l'invité à Pantin. Le Garde des Sceaux s'est défendu d'avoir jamais considéré les Verts comme des \"ayatollahs\", faisant référence à une récente polémique le concernant. Les Verts reprochent au ministre de la Justice d'avoir signé, alors qu'il n'était pas encore en fonctions, la préface d'un livre du patron de la fédération des chasseurs Willy Schraen, dans laquelle il dénonçait les \"ayatollahs de l'écologie\".Comité d'accueil\"J'ai vu ce qu'on disait (sur les réseaux sociaux) de mon propos\" mais \"c'est faux. J'ai stigmatisé les extrémistes, pas les écologistes\" et \"si je suis ici, c'est que je pense que vous n'êtes pas des ayatollahs. Sinon, je ne serais pas là\"; \"ce sont les extrémistes que j'ai mis en cause\", a insisté Eric Dupond-Moretti. Le ministre a également affirmé qu'il était \"contre la chasse à la glu\", un des chevaux de bataille des écologistes. Eric Dupond-Moretti répondait à l'invitation de Sandra Régol, la porte-parole d'EELV, qui lui avait proposé de venir s'expliquer en personne sur cette polémique. Juste avant le débat, il a été reçu par plusieurs militantes brandissant des panneaux à messages ironiques faisant référence à sa nomination critiquée par les féministes en tant que ministre, et à ses premiers pas dans l'écologie. Le même jour, le Premier ministre Jean Castex était en déplacement dans une réserve naturelle près d'Amiens, plaidant pour une transition écologique concertée, et conciliant la 'préservation de la biodiversité\" avec les \"activités économiques et humaines\".",
    "date": "2020-08-22",
    "heading": "Pour les dernières heures des journées d'été d'EELV, Eric Dupond-Moretti a répondu à une invitation surprise des Verts ce samedi. Reçu par un comité d'accueil, il s'est défendu d'avoir désigné les Verts comme des \"ayatollahs de l'écologie\".",
    "title": "Aux journées d'été d'EELV, Eric Dupond-Moretti se défend de considérer les Verts comme des \"ayatollahs\""
}