{
    "article": "\"Nous récoltons le jasmin depuis notre enfance. La cueillette se déroule entre minuit et huit ou neuf heures du matin, selon ce qu'on arrive à en tirer\", raconte-t-elle, un panier rempli de délicates fleurs blanches sous le bras.La récolte annuelle du jasmin se déroule de juillet à novembre, de nuit car les fleurs sont alors pleinement ouvertes.Tandis que le soleil se lève à l'horizon, l'ouvrière saisonnière troque sa lampe frontale pour une casquette.Ce travail \"nécessite vraiment de la concentration\", il faut distinguer \"les fleurs écloses des bourgeons\" qui ne sont cueillis \"que le lendemain\", explique-t-elle.L'Egypte et l'Inde, dont les productions sont équivalentes, génèrent près de 95% du volume mondial d'extrait de jasmin pour parfums, selon la Fédération internationale du commerce d'huiles essentielles et d'arômes (IFEAT).- Effluves raffinées -Plus de 90% des champs égyptiens de jasmin se trouvent dans le gouvernorat de Gharbiya (nord), autour des villages de Koutour, Choubra Beloula et Bassioun.Au petit matin, des camions transportant des cageots débordants de jasmin fraichement cueilli déposent les fleurs à l'entrée de l'usine Fakhri.Cet établissement traite environ 70% du jasmin de Gharbiya et produit près de trois tonnes d'extrait aromatique par an sur les cinq produites en Egypte habituellement, affirme Badr Atef, qui supervise la pesée et le dépôt de la récolte à l'usine.\"C'est la première manufacture d'huiles essentielles à avoir été établie en Egypte\" après que son fondateur Ahmed Fakhri a \"introduit le jasmin dans les années 1960\" au retour de ses études à Grasse (sud de la France), terre de production florale et capitale française des parfums, précise M. Atef.Les fleurs sont transformées à l'usine en pâte grossière, dont l'huile essentielle extraite est quasiment entièrement destinée à l'exportation. Apprécié pour ses effluves raffinées, le jasmin est très prisé des parfumeurs et de l'industrie cosmétique.Selon M. Atef, la culture du jasmin occupe quelque 400 hectares dans la région de Gharbiya et la production égyptienne de fleurs de jasmin atteint 20 tonnes par jour.Mais le concurrent indien pratique des prix dérisoires qui poussent les exploitants locaux à casser leurs prix, malgré \"la qualité supérieure\" de leur production, déplore M. Atef.Autre source de préoccupation pour les cultivateurs de Gharbiya, l'irrigation: la fleur blanche est gourmande en eau.\"Chaque feddan (0,4 hectare) est arrosé trois fois par mois (...) avec 450 à 500 m3 d'eau\", explique Moataz Abdel Fattah, employé de Fakhri depuis 34 ans.Cette eau est tirée du Nil voisin dont le débit est menacé par la construction en amont en Ethiopie du plus grand barrage hydro-électrique d'Afrique.- Diminution de moitié -La cueillette ne peut être accomplie que manuellement, ce qui nécessite une main d'oeuvre importante. Chaque ouvrier récolte entre deux et cinq kilogrammes de fleurs par jour, selon M. Abdel Fattah.Le commerce du jasmin rapporte autour de 6,5 millions de dollars par an à l'Egypte, selon l'IFEAT.Mais la pandémie de nouveau coronavirus a provoqué une diminution de moitié de la production d'huiles essentielles, selon les ingénieurs de Fakhri.Actuellement, un kilo de fleurs de jasmin se vend environ 40 livres égyptiennes (soit 2,1 euros).Plus de 50.000 familles, qui dépendent de cette industrie à Gharbiya, ont été affectées par la crise économique liée à la pandémie.\"Je n'ai pas fait la cueillette cette année (...) J'ai 60 ans, vous trouvez ça juste que je reste debout sous le soleil des heures durant pour 20 ou 30 livres?\", dit Wafaa, une habitante de Choubra Beloula.Pour d'autres saisonniers, la récolte reste un moment agréable, en particulier avant le lever du soleil. \"La douceur de la cueillette, c'est d'être tous là, à discuter et à veiller ensemble\", confie Mme Mahanna.",
    "date": "2020-08-25",
    "heading": "Sur les coups de minuit et équipée d'une lampe frontale, Imane Mahanna commence la cueillette du jasmin dont l'odeur raffinée se répand bien au-delà de son village de Choubra Beloula, dans le nord de l'Egypte.",
    "title": "Un village égyptien embaume le monde d'effluves de jasmin"
}