{
    "article": "Le réalisateur Eric Barbier (\"La promesse de l'aube\") livre une traduction émouvante de ce roman inspiré notamment de l'enfance de Gaël Faye, sur fond de montée du conflit entre Hutu et Tutsi et de séparation des parents. Succès de librairie, et révélation pour son auteur en 2016, le roman a été couronné par plusieurs prix littéraires, et traduit en près de 40 langues.A l'écran, le petit Gabriel (Djibril Vancoppenolle), fils d'un Français et d'une réfugiée rwandaise au Burundi, fait redécouvrir son paradis perdu, le Bujumbura heureux de cette période. Puis le basculement dans la guerre civile en 1993, qui marque la fin de son innocence. Six mois plus tard au Rwanda voisin, le génocide emporte la minorité tutsi.Lors d'une projection avant la sortie en salles, retardée par l'épidémie de coronavirus et programmée exceptionnellement vendredi, Gaël Faye s'était dit ébranlé de redécouvrir son roman d'une façon nouvelle, sur grand écran.\"Ce qui m'a choqué déjà, c'est le fait que ce soit resserré (...). On ne met pas sur pause, on est là dans la salle. C'est aussi l'empilement des situations, ce moment où on a l'impression d'être en apnée sur la fin du film\", explique Gaël Faye, 38 ans.\"Quand Eric (Barbier) s'empare de cette histoire, il l'écrit d'une autre façon. Et je suis obligé de baisser la garde, parce qu'il faut que je rentre dans son histoire\", dit encore le chanteur, compositeur et écrivain, qui a grandi lui-même au Burundi et dont une partie de la famille est réfugiée, originaire du Rwanda.Là où le livre mettait l'accent sur l'évocation nostalgique et poétique d'une enfance perdue à travers l'histoire d'une bande de garçons vivant au grand air, vue à hauteur d'enfant, le film l'aborde aussi, mais se resserre davantage sur la cellule familiale. Il montre aussi la montée de la violence et ses répercussions sur une famille de façon plus frontale que le livre mais sans images démonstratives, en racontant le quotidien de Gabriel, de ses parents (Jean-Paul Rouve et Isabelle Kabano) et de sa petite soeur, dans leur maison d'où ils entendent les récits et les bruits de la guerre.Présenté à Kigali\"J'ai poussé le fait qu'il y a cette maison. Tout se passe là\", explique Eric Barbier, soulignant qu'\"au fur et à mesure, les choses se referment\" dans un \"huis clos qui est plus anxiogène\".Le film a déjà été présenté en mars, avant la pandémie, lors d'une émouvante avant-première à Kigali, dans trois salles bondées de l'unique cinéma du pays, en présence de l'épouse du président, Jeannette Kagame - elle-aussi née au Burundi - de plusieurs ministres et de nombreux représentants de la scène artistique rwandaise.\"Ce roman et ce film sont la preuve que même si vous parlez de vous-même, de vos origines et de votre histoire propre, vous pouvez parler au monde entier\", avait alors déclaré Gaël Faye : \"+Petit Pays+ parle de ce rêve des réfugiés de pouvoir un jour rentrer dans leur pays\".Le film a été tourné au Rwanda et non au Burundi \"en raison de la situation politique\" dans ce pays, plongé dans une crise politique depuis 2015, selon l'écrivain et musicien, très impliqué dans l'écriture du script et le choix des acteurs rwandais.Le Rwanda n'ayant pas réellement d'industrie cinématographique, Gaël Faye et le réalisateur s'étaient résolus à faire tourner principalement des amateurs. Le film, d'un budget de cinq millions d'euros, a été intégralement tourné au Rwanda, en grande partie dans la région de Gisenyi, près de la République démocratique du Congo (RDC).",
    "date": "2020-08-25",
    "heading": "Le génocide et la guerre civile par les yeux d'un enfant de 10 ans : \"Petit Pays\", adaptation pudique et déchirante du roman de l'auteur compositeur franco-rwandais Gaël Faye, sort vendredi en salles.",
    "title": "Le génocide vu par un enfant : \"Petit Pays\" de Gaël Faye, sur grand écran "
}