{
    "article": "Joutes verbales, manoeuvres militaires et envois de navires sur zones: plusieurs pays de la région, en particulier la Grèce et la Turquie, se déchirent autour de la délimitation de leurs frontières maritimes et de la propriété des gisements d'hydrocarbures.Membre de l'Union européenne (UE), Chypre est aux premières loges. Sa zone économique exclusive (ZEE) n'est pas reconnue par la Turquie, qui y effectue ses propres prospections.\"La Russie considèrerait toute nouvelle escalade inacceptable et appelle toutes les parties à résoudre leurs conflits uniquement par le dialogue, sur la base de la loi internationale\", a déclaré à Nicosie M. Lavrov.\"Nous sommes prêts à fournir une aide pour mener ce dialogue, si toutes les parties le demandent\", a-t-il ajouté.La Grèce et Chypre, soutenus notamment par la France, accusent la Turquie de violer la loi maritime internationale. Ankara estime pour sa part avoir des droits sur son \"plateau continental\".Le président Emmanuel Macron doit présider jeudi en Corse un sommet de sept pays du sud de l'UE, le forum Med-7, où seront abordées ces tensions.A Nicosie, où il se trouvait dans le cadre du 60e anniversaire de l'établissement des relations bilatérales entre la Russie et Chypre, Sergueï Lavrov a critiqué l'attitude américaine sur ce dossier.Washington, acteur \"extérieur\" à la région, \"essaie de susciter des divisions et contribuent aux conflits plutôt qu'à des solutions pacifiques\", a-t-il estimé.\"C'est une triste réalité\", a ajouté le chef de la diplomatie russe, qui s'est notamment entretenu avec le président chypriote Nicos Anastasiades.M. Lavrov n'a pas développé son propos, mais il intervient dans le sillage de la levée partielle par Washington d'un embargo vieux de 30 ans sur la vente d'armes à Chypre.Selon des informations de presse, l'ambassadrice américaine à Nicosie Judith Garber a exhorté en échange les autorités de l'île à fermer leurs ports aux navires militaires russes, qui y font escale pour ravitailler et permettre aux équipages de se reposer.Dans une interview accordée à l'AFP vendredi, M. Anastasiades a toutefois rejeté l'idée.Chypre, en tant que petit pays, se doit de maintenir \"des excellentes relations avec tous les membres permanents du conseil de sécurité de l'ONU\", a dit le président chypriote. Ces navires \"sont toujours les bienvenus tant qu'ils ne se servent pas de nos ports pour attaquer nos voisins\", a-t-il précisé.",
    "date": "2020-09-08",
    "heading": "La Russie est prête à favoriser un dialogue afin d'atténuer les vives tensions en Méditerranée orientale autour des frontières maritimes et des ressources énergétiques, a souligné mardi son chef de la diplomatie Sergueï Lavrov, lors d'une visite à Chypre.",
    "title": "Méditerranée orientale: Moscou disposé à favoriser un dialogue pour atténuer les tensions"
}