{
    "article": "C'est un exemple unique en France. \"Des groupes français qui perdurent, il y en a plein, mais ils ne remplissent pas les salles: Indochine est le seul qui a du succès sur 40 ans, fait des hits à 20 ans d'intervalle et a des fans sur trois générations\", résume pour l'AFP Christian Eudeline, auteur du livre \"L'aventure Indochine\" (Prisma). Officiellement, l'anniversaire de la bande à Nicola Sirkis - fondateur et seul rescapé des premières heures - tombe l'an prochain. Mais la fête commence avec la sortie d'une première compilation, \"Singles Collection 2001-2021\", ce vendredi. Le deuxième volet, 1981-2001, sera livré le 27 novembre (labels Indochine Records/Sony). Et une tournée des stades - scène au milieu de la foule et écran géant à 360° - est programmée au printemps-été 2021.Le visuel de la compilation s'articule autour d'adolescents au look punk-gothique, mi-inquiets, mi-bravaches. \"C'est un hommage à ce qu'on était à l'époque où on a l'inconscience de créer un groupe de rock, à 16-17 ans\", confie à l'AFP Nicola Sirkis, sexagénaire à l'allure toujours juvénile. \"Il y a la jeunesse, la fougue, et la peur de ne pas savoir où on va dans un monde d'adultes, poursuit-il. Et on été très bien servis ! On nous a dit tout de suite: +le nom du groupe est nul ! Arrêtez tout ! (rires)+. Alors on a signé avec la seule maison de disque qui nous autorisait à garder notre nom (rires)\".- \"Plein la gueule\" -Choisir Indochine \"c'était vu comme s'appeler Algérie française\", se souvient Sirkis. Pour celui qui ne se voyait pas faire carrière, c'est une référence à Marguerite Duras, qu'il relit régulièrement tout comme \"Rimbaud, Apollinaire, Mallarmé\". Sans oublier J.D. Salinger, cité dans un hit du groupe. Et Indochine, c'est tout un roman. \"Quand le single +Dizzidence Politik+ sort (en 1981), les branchés adorent, mais quand le grand public s'empare de +L'aventurier+ (1982), alors la presse branchée dit +c'est de la merde+\", relate Christian Eudeline, également rédacteur en chef du nouveau bimestriel \"Vinyle & Audio\".\"On en a pris plein la gueule: +quoi, pas de batteur? ah, non c'est pas du rock !+ et maintenant les mêmes journalistes vénèrent les boites à rythme, bon, c'est le jeu\", commente Sirkis, philosophe. Les années 1990 s'assombrissent. Le groupe est au creux de la vague. Une parodie des Inconnus leur colle à la peau. Il y a aussi des changements de musiciens et un drame. Stéphane Sirkis, jumeau de Nicola et guitariste du groupe, succombe à 39 ans en 1999 d'une hépatite, terme d'une vie rock'n'roll. - \"Ce qu'on a traversé\" -\"C'est la déprime, les interrogations, +pourquoi?+, +qu'est ce qu'on n'a pas su faire?+, +c'est super cher payé cette histoire+\", rembobine Nicola. Après le temps de la douleur, vient la décision de continuer: \"Indochine, l'âme de Stéphane est là\". Les années 2000 sont celles du renouveau. Il y a une belle histoire. Olivier Gérard (nom de scène Oli de Sat), un graphiste, fan et lui-même musicien, envoie des remixes à Indochine. Nicola le repère. Lui confie une pochette à réaliser. Le barbu sera ensuite chauffeur du groupe, prompteur, puis de fil en aiguille, membre de la formation. Vient alors \"Paradize\" (2002), album riche en collaborations, notamment le hit \"J'ai demandé à la lune\" signé par Mickaël Furnon (Mickey 3D).Le récent single \"Nos célébrations\" est escorté d'un beau clip animé qui fait défiler quatre décennies. \"C'est tout ce qu'on a traversé, de l'élection de Mitterrand au Covid-19, à la fin le train s'arrête à une gare: le chemin est encore à venir, ou pas, on verra\", synthétise Nicola. Vu son enthousiasme, ce n'est sans doute pas le terminus.pgr/fmp/zl",
    "date": "2020-08-25",
    "heading": "Débuts snobés par la presse branchée, traversée du désert dans les années 1990, décès d'un membre clé: Indochine a survécu à tout, renoué avec le succès, et lance cette semaine les célébrations de ses 40 ans.",
    "title": "Musique: Indochine, 40 ans rugissants"
}