{
    "article": "C'est au cours d'une vaste opération dirigée par la direction de la police judiciaire de Paris et menée mardi que ces personnes ont été interpellées en Isère, Haute-Savoie, Var, Rhône et Puy-de-Dôme, selon une source policière, confirmant une information du Dauphiné Libéré. Deux d'entre elles ont été mises en examen du chef de vol en bande organisée et les quatre autres pour recel de vol en bande organisée, a-t-on précisé de sources policière et judiciaire. Toutes les six ont été placées en détention provisoire.Aucune indication n'a été donnée sur l'identité de ces personnes, ni sur ce qui aurait motivé leur geste.L'oeuvre attribuée au célèbre street-artiste britannique Banksy avait été peinte courant 2018 sur une porte de secours métallique de la salle de spectacle parisienne du Bataclan.La peinture, réalisée au pochoir et à la peinture blanche, représente une jeune fille à l'air triste, comme un hommage sur le lieu même où 90 personnes ont été tuées le 13 novembre 2015, au cours d'une série d'attaques jihadistes qui ont frappé Paris et Saint-Denis. - Soulagement -Les malfaiteurs, encagoulés, s'en étaient emparés en découpant la porte à la meuleuse dans la nuit du 25 au 26 janvier 2019. La scène avait été filmée par des caméras de vidéo surveillance.Ce vol avait suscité une \"profonde indignation\", selon les mots mêmes de l'équipe du Bataclan. Ce \"symbole de recueillement et appartenant à tous, riverains, Parisiens, citoyens du monde nous a été enlevé\", avait-elle déploré alors.Banksy, qui préserve son identité, a revendiqué sur son compte Instagram plusieurs de ses réalisations dont celle du Bataclan.La police italienne avait annoncé le 10 juin dernier avoir retrouvé la porte, dans une fermette de la campagne des Abruzzes, au cours d'une opération conjointe des policiers français et des carabiniers italiens.Une découverte qui avait ému et soulagé, et à laquelle avait pris part un policier français ayant participé à l'intervention des forces de l'ordre dans la salle de spectacle en novembre 2015.\"L'oeuvre a été retrouvée sous un toit, dans un grenier, appuyée contre un mur. Donc des conditions pas optimales, mais nous avons vu immédiatement dans les yeux de notre collègue français qu'elle était en bon état. Et ça nous a rendus heureux\", avait raconté à la presse le 10 juin le colonel Emanuele Mazzotta, commandant des carabiniers d'Alba Adriatica.Soulagement aussi pour le commandant de police français Christophe Cengig, en charge, à l'ambassade de France à Rome, de la lutte contre la criminalité organisée, et qui avait également participé à l'opération.",
    "date": "2020-06-27",
    "heading": "Quinze jours après la découverte en Italie d'une oeuvre de Banksy volée au Bataclan en 2019, six personnes ont été mises en examen et écrouées vendredi, au terme d'une opération policière menée dans plusieurs départements français.",
    "title": "Banksy volé au Bataclan: épilogue avec l'arrestation de six personnes en France"
}