{
    "article": "Visière et masque rouge sur le visage, Aung San Suu Kyi s'est rendue dans la succursale de son parti, la Ligue nationale pour la démocratie (LND), à Naypyidaw, la capitale administrative, pour marquer le début de la campagne.\"Nous voulons que notre victoire soit la victoire du pays\", pour lequel elle veut \"renforcer la paix, le développement et la prospérité de l'Etat\", a-t-elle déclaré, remerciant ses supporters.Les imprimeries tournent à plein régime depuis plusieurs semaines en Birmanie pour fabriquer masques, t-shirts et autocollants à l'effigie de \"Mother Suu\", 75 ans.Il s'agit de la deuxième élection nationale depuis le départ de la junte, qui a contrôlé le pays pendant un demi-siècle.Les partis ont 60 jours pour faire connaître leur programme, organiser des rassemblements et des débats, d'après la loi électorale. Mais la campagne pourrait être perturbée par la pandémie de coronavirus: les cas recensés se multiplient ces derniers jours, notamment à Rangoun et dans l'Etat de Rakhine (ouest), une région pauvre en proie aux tensions ethniques et religieuses. Et même si on ne compte officiellement que 1.610 personnes infectées et huit décès depuis le début de la crise, de plus en plus de voix s'élèvent pour demander un report du scrutin.Le parti d'Aung San Suu Kyi, grand vainqueur des législatives de 2015, devrait sans surprise remporter l'élection.Son objectif: parvenir enfin à réduire les pouvoirs de l'armée, encore toute-puissante. Cette dernière contrôle trois ministères clés (l'Intérieur, la Défense et les Frontières) et la Constitution lui assure 25% des sièges au parlement.- Génocide ? -La prix Nobel de la Paix dirige depuis 2016 la Birmanie, même si elle n'exerce pas officiellement la fonction présidentielle.En quatre ans, elle est devenue une paria à l'international, accusée de passivité dans le drame des musulmans rohingyas, qui ont fui depuis 2017 par centaines de milliers les exactions de l'armée birmane et se sont réfugiés au Bangladesh voisin.Cette crise a conduit la Birmanie à se voir accusée de \"génocide\" devant la Cour internationale de justice, plus haute instance judiciaire de l'Onu. Venue en personne défendre son pays, Aung San Suu Kyi a nié toute \"intention génocidaire\", fustigeant ceux qui ne comprennent pas la \"complexité\" de la réalité ethno-religieuse birmane.La \"Dame de Rangoun\" reste en revanche très appréciée en Birmanie, notamment chez les Bamars, l'ethnie majoritaire.\"J'adore Mother Suu et j'aime ce qu'elle fait pour notre pays\", a relevé Myint Myint Htay, vendeur ambulant.- Maigre bilan économique -Mais la victoire pourrait être moins large cette année.Son échec à conclure la paix avec plusieurs minorités rebelles et son maigre bilan en matière de santé ou de lutte contre la pauvreté la rendent moins populaire chez d'autres ethnies.Le principal parti d'opposition, le Parti de la solidarité et du développement de l'Union (PSDU), aligné sur l'armée, y voit une ouverture. \"J'essaie de passer une entente avec les partis ethniques\", qui se sentent oubliés par le gouvernement, a déclaré à l'AFP Than Htay, chef du PSDU.Certains observateurs s'interrogent sur la crédibilité de l'élection. Des centaines de milliers de personnes - des musulmans rohingyas restés dans le pays notamment -, privées de papiers d'identité, restent interdites de vote.Une fois élus et investis, les membres des deux chambres du Parlement doivent procéder à l'élection du président birman.La Constitution empêche Aung San Suu Kyi de prétendre à cette fonction car elle a été mariée à un étranger. Elle pourrait se voir renommer \"conseillère spéciale de l'Etat\", un poste créé sur mesure qui lui permet de diriger de facto le pays.",
    "date": "2020-09-08",
    "heading": "La Birmanie a lancé mardi la campagne pour les élections législatives du 8 novembre, un scrutin qui devrait permettre au parti de l'ancienne icône de la paix Aung San Suu Kyi, très critiquée par la communauté internationale mais toujours adulée par une majorité de la population, de conserver le pouvoir.",
    "title": "Birmanie: le parti d'Aung San Suu Kyi favori des élections législatives de novembre "
}