{
    "article": "Les images d'un documentaire appelé sobrement \"Monsieur\", qui sortira le 5 décembre prochain. Un film qui n'était pas encore terminé quand l'écrivain est mort à l'âge de 92 ans, il y a près d'un an. \"La foi qu'avait Jean d'Ormesson et qui nous manque beaucoup aujourd'hui dans nos sociétés, c'est l'espérance. C'est ce que j'adorais chez lui. L'une des caractéristiques de cette relation intense que j'ai eue avec lui, c'est qu'il m'a toujours remis dans l'espérance, malgré mes doutes\", raconte dans Version Femina Laurent Delahousse qui révèle avoir reçu il y a deux et demi un appel de Jean d'Ormesson lui indiquant, alors qu'il était malade, que c'était le moment pour réaliser ce documentaire sur un homme qui n'était, selon lui, \"pas facile dans l'intimité\". Un bel hommage envers celui qui lui a permis de surmonter plusieurs épreuves. \"Je suis affecté par le climat actuel, l'information... Je présente le journal depuis 12 ans : imaginez les séquences d'actualité que l'on doit retransmettre aux téléspectateurs en étant ce personnage que les gens s'accaparent et qui n'est plus vous-même. (...) Jean m'a beaucoup nourri. Chacune de nos rencontres était une promesse d'aventure. Il m'a beaucoup manqué dans une année très compliquée de ma vie\", confie dans Version Femina Laurent Delahousse qui reconnaît néanmoins que le personnage phare de son long-métrage \"pouvait être un peu cassant avec certaines personnes\". Un premier film dans lequel il a pu compter sur le soutien d'Héloïse la fille de Jean d'Ormesson, qui a été une \"accompagnatrice bienveillante\". Le jeune réalisateur peut souffler : la famille a aimé le film qu'il n'aura donc pas honte de présenter à ses enfants, Jean d'Ormesson rimant parfaitement avec transmission. \"Ce film est dédié à mes enfants, car je veux que cette transmission s'opère, que cette espérance demeure face à la noirceur du monde\", conclut plein d'optimisme Laurent Delahousse.",
    "date": "2018-11-25",
    "heading": "Jean d'Ormesson, par Laurent Delahousse. Le journaliste aura filmé l'Académicien quasiment jusqu'à la fin.",
    "title": "L'année compliquée de Laurent Delahousse après la mort de Jean d'Ormesson"
}