{
    "article": "La femelle Er Shun et le mâle Da Mao sont arrivés en 2018 au zoo de Calgary (ouest), où ils coulaient des jours paisibles, chacun engloutissant quotidiennement ses 40 kg de bambous frais importés de Chine. Mais la pandémie de coronavirus a subitement compliqué l'approvisionnement de leur nourriture préférée après la fermeture des frontières internationales du Canada.Le zoo de Calgary s'est alors tourné vers une plantation de Colombie-Britannique, mais cette solution prendra fin en septembre avec la récolte des derniers bambous de la saison, a expliqué une porte-parole du zoo jointe mardi par l'AFP.\"On ne peut pas leur donner n'importe quel bambou, sinon ils ne le mangent pas\", a-t-elle expliqué. \"Nos réfrigérateurs doivent être réapprovisionnés en bambous frais tous les trois jours pour satisfaire à leurs besoins alimentaires\".Confronté à ces problèmes d'approvisionnement, le zoo avait décidé en mai dernier d'avancer le retour en Chine de Da Mao et Er Shin, prêtés pour 10 ans et arrivés au Canada en 2013.Mais le zoo n'a pour l'instant pas reçu les autorisations de la Chine, et son président Clément Lanthier a exprimé son \"inquiétude croissante pour le bien-être des pandas géants\".\"A ce jour, la Chine n'a pas pu approuver les permis internationaux en raison de modifications de sa législation sur les importations et des mesures de quarantaine liées au Covid-19\", a expliqué M. Lanthier dans un communiqué publié la semaine dernière.Ces retards \"mettent la santé et le bien-être de ces deux magnifiques pandas géants en danger\", a-t-il prévenu.Le couple, hébergé au zoo de Toronto à son arrivée au Canada, y avait donné naissance à deux bébés pandas, Jia Panpan et Jia Yueyue. La petite famille avait ensuite déménagé au zoo de Calgary et les petits avaient été renvoyés en Chine en janvier dernier.",
    "date": "2020-08-11",
    "heading": "Un couple de pandas prêté par la Chine à un zoo canadien risque de rapidement manquer de bambous frais en raison de la pandémie de coronavirus, a prévenu la direction de l'établissement qui tente d'accélérer leur retour dans leur pays d'origine.",
    "title": "Covid-19: pénurie de bambous frais pour deux pandas d'un zoo canadien"
}