{
    "article": "Sa vidéo intitulée \"Heart Sutra Looping Remix\" a été vue plus de 700.000 fois sur YouTube depuis qu'elle a été mise en ligne en mai.Yogetsu Akasaka, 37 ans, y apparaît le crâne rasé et revêtu de son ample robe brune de moine, mettant calmement un casque audio et branchant une boîte à rythme avant de saisir son micro.Après des bruits de percussion mis en boucle sur des nappes de sons lancinants, il pose son chant profond de gorge puis récite des sutras, des textes sacrés bouddhistes.Pendant l'état d'urgence au Japon instauré en avril-mai face à la pandémie, toutes les cérémonies pour lesquelles ses services sont habituellement demandés, notamment des rites funéraires, étaient annulées, raconte-t-il à l'AFP.\"Donc je n'avais plus d'emploi, plus de revenus. C'était vraiment difficile pour moi, mais en même temps j'ai pensé que c'était une bonne occasion de réfléchir sur moi-même et sur l'avenir du bouddhisme\", explique-t-il.\"Je cherchais ma propre voie pour enseigner le bouddhisme non seulement au Japon mais dans le monde entier\".Depuis le succès de sa première vidéo sur internet, filmée dans un studio d'enregistrement, il a réalisé d'autres sessions musico-religieuses en ligne et en direct cette fois-ci, sollicitant des dons pour l'aider à subsister en ces temps de pandémie.Près de 44.000 cas de Covid-19 ont été recensés au Japon depuis le début de la crise sanitaire, pour environ un millier de décès. Le nombre de nouveaux cas d'infection a fortement grimpé dans l'archipel depuis début juillet.Et \"peut-être que si ma musique attire des gens plus jeunes, ce sera une bonne opportunité pour eux d'en apprendre davantage sur le bouddisme\", espère le moine.",
    "date": "2020-08-07",
    "heading": "Désoeuvré et en difficulté financière à cause de la pandémie, un moine bouddhiste au Japon a combiné ses chants sacrés avec son autre passion, le beatboxing, tant pour récolter des dons pour subsister que par prosélytisme.",
    "title": "Pandémie au Japon: l'électro comme gagne-pain pour un moine japonais"
}