{
    "article": "Cette nouvelle inculpation a été jugée \"injustifiable\" par Londres. \"Porter de nouvelles accusations contre Nazanin Zaghari-Ratcliffe est injustifiable et inacceptable. Nous avons toujours soutenu qu'elle ne doit pas retourner en prison\", a indiqué un porte-parole du ministère britannique des Affaires étrangères.L'avocat de la détenue, Me Mahmoud Behzadi-Rad, n'avait pu être joint par l'AFP en fin d'après-midi à Téhéran. Employée de la Fondation Thomson Reuters - la branche philanthropique de l'agence de presse canado-britannique du même nom -, Mme Zaghari-Ratcliffe avait été arrêtée avec sa fille en avril 2016 en Iran, où elle venait de rendre visite à sa famille.Accusée d'avoir cherché à renverser le régime iranien, ce qu'elle nie, elle a été condamnée à cinq ans de prison. Elle a obtenu au printemps une permission de sortie temporaire de la prison d'Evine, à Téhéran, en raison de la pandémie de nouveau coronavirus à la suite de laquelle elle a été assignée à résidence sous contrôle d'un bracelet électronique.L'Iran, pays du Moyen-Orient le plus touché par le nouveau coronavirus avec plus de 390.000 cas officiellement recensés, dont plus de 22.500 décès, a libéré des dizaines de milliers de détenus de ses prisons surpeuplées depuis le début de la pandémie.- Vieille dette -Le mari de Mme Zaghari-Ratcliffe, Richard Ratcliffe, a déclaré le 24 août craindre que sa femme ne subisse un nouveau procès au terme de sa peine d'emprisonnement de cinq ans en 2021.\"La 15e chambre du Tribunal révolutionnaire islamique a convoqué Nazanin Zaghari ce (mardi) matin avec son avocat (...) pour la notifier d'un nouvel acte d'accusation\", écrit le site internet de la télévision d'Etat Iribnews en citant \"une source informée\" et sans donner plus de détails.\"J'ai échangé avec Nazanin Zaghari-Ratcliffe et je suis en mesure de confirmer qu'elle a été amenée au tribunal ce matin où il lui a été dit qu'elle comparaîtrait pour un autre procès dimanche\", a écrit sur Twitter Tulip Siddiq, élue de la Chambre des communes britannique et soutien de longue date à la campagne #FreeNazanin (\"Libérez Nazanin\"). Plusieurs médias en Iran et au Royaume-Uni ont évoqué la possibilité d'un lien entre les arrestations de Mme Zaghari-Ratcliffe, aujourd'hui quadragénaire, et d'autres binationaux et un contentieux autour d'une vieille dette britannique de 400 millions de livres sterling (443 millions d'euros au cours actuel) envers Téhéran liée à un contrat d'armement. Londres comme Téhéran ont toujours officiellement démenti tout lien entre l'affaire Zaghari-Ratcliffe et cette dette, qui remonte à un contrat de vente de chars pour lequel Londres avait reçu une avance, mais qui n'a jamais pu être honoré en raison de la Révolution islamique de 1979. L'argent est depuis sur un compte gelé au Royaume-Uni.Mais le quotidien britannique Guardian a rapporté vendredi que le ministre de la Défense britannique, Ben Wallace, avait reconnu pour la première fois qu'il cherchait \"activement\" à rembourser cette dette en vue de permettre la libération de Mme Zaghari-Ratcliffe et d'autres détenus irano-britanniques.En 2017 déjà, alors que la famille de Mme Zaghari-Ratcliffe espérait pouvoir obtenir une libération anticipée de la jeune femme, l'Autorité judiciaire iranienne avait exclu cette possibilité déclarant qu'il y avait \"deux dossiers\" la concernant.",
    "date": "2020-09-08",
    "heading": "Une Irano-Britannique purgeant une peine de cinq ans de prison en Iran, Nazanin Zaghari-Ratcliffe, a été notifiée mardi d'un nouvel acte d'accusation à son encontre, selon la télévision d'Etat iranienne, qui ne précise pas les charges retenues.",
    "title": "Nouvelle inculpation contre une Irano-Britannique détenue à Téhéran"
}