{
    "article": "Le bureau n'a pas l'air de trop manquer à la plupart des Français en télétravail ! Signe peut-être que de nouvelles habitudes s'installent avec la crise sanitaire, 74% des salariés français ne veulent pas retourner sur leur lieu de travail à plein temps. 26% souhaitent même ne plus y retourner à court-terme. C'est ce que rapporte un sondage des médias spécialisés Zevillage et Neo-nomade. L'étude a été réalisée auprès d'un \"échantillon représentatif\" de 425 salariés et managers travaillant habituellement depuis un bureau. Le risque sanitaire du bureau reste une préoccupation pour 44% des répondants, surtout dans les grandes entreprises (67%). Peut-être en raison de l'open-space ? Mais d'après les hypothèses formulées, les raisons du désamour du bureau sont ailleurs. Premier argument : 72% se disent plus performants en télétravail, en particulier dans les grandes entreprises (82%). 76% estiment aussi perdre trop de temps sur le chemin du travail, en particulier pour les salariés des grandes entreprises (86%). Une moitié des sondés (48%) ayant pris goût au télétravail envisagent d'ailleurs de s'éloigner davantage vers des zones \"vertes\". Le bureau aurait tout de même quelques atoutsEn général, surtout du côté des employeurs, on s'accorde à dire que le bureau reste nécessaire. Cette affirmation est notamment vraie pour les managers de PME (75%), et moins pour les salariés (54%) qui estiment avoir besoin de voir leurs collègues pour être efficaces. Heureusement, quelques qualités sont trouvées au travail en présentiel. 60% des interrogés considèrent que la vie sociale permise par le bureau est appréciable. La vie au bureau reste même agréable pour 81% d'entre eux. Mais pas au point d'y être en permanence !",
    "date": "2020-09-09",
    "heading": "Une enquête menée conjointement par Ze Village et Neo-nomade révèle que la plupart des salariés souhaitent poursuivre une partie de leur activité en télétravail. Les raisons sont multiples.",
    "title": "Les salariés ont pris goût au télétravail"
}