{
    "article": "\"Nous devons vivre avec le virus en minimisant les risques, c'est ce que nous avons voulu faire en tenant ce conseil en visioconférence\", a exposé le porte-parole Gabriel Attal en démarrant son compte-rendu. Une décision provoquée par l'isolement forcé du Premier ministre Jean Castex, qui doit se faire de nouveau tester samedi pour vérifier s'il n'est pas infecté. Ce séminaire de rentrée, qui initialement devait être consacré en priorité à l'insécurité et au séparatisme, pour répondre aux critiques de la droite, a finalement abordé tous les chantiers en cours, allant du plan de relance à l'\"ordre républicain\" et au modèle social. Mais avec en toile de fond les décisions que pourrait prendre vendredi le conseil de défense spécial Covid que réunit Emmanuel Macron à l'Elysée.Le président du conseil scientifique Jean-François Delfraissy a en effet averti mercredi que le gouvernement \"sera obligé\" de prendre \"dans les huit à dix jours maximum\" des \"décisions difficiles\" contre l'épidémie, dont la remontée est particulièrement inquiétante dans les Bouches-du-Rhône.Dans l'attente du conseil de défense, le porte-parole s'est refusé à commenter les hypothèses les plus dures -- limitation de déplacements, de rassemblement, voire reconfinements localisés -- en se bornant à marteler que \"cette crise nous a appris que rien n'est exclu\". Le conseil de défense devrait aussi arbitrer sur le passage de la quatorzaine à la septaine et sur des tests plus rapides. L'éventualité de contraintes plus dures, susceptibles d'entraver la reprise économique et de plomber le moral des Français, planait sur la visioconférence gouvernementale. \"Le chef de l'Etat a souligné la difficulté de mener de front la lutte contre le virus tout en montrant que nous continuons à agir sur l'ensemble des chantiers\", selon un proche de l'exécutif.L'exécutif se refuse en tout cas à remettre le pays à l'arrêt. \"Mettre la France sur pause parce qu'il y a l'épidémie empêcherait les Français de se projeter dans l'avenir, et arrêter les réformes serait une erreur pour la capacité du pays à redémarrer\", a conclu Gabriel Attal en marge de son point presse.Dans cette optique, les salariés du privé contraints de garder leurs enfants en raison de la fermeture de leur crèche, école ou collège et qui seront dans l'impossibilité de télétravailler pourront bénéficier du chômage partiel, a annoncé le gouvernement mercredi soir. Le dispositif d'activité partielle permet aux salariés du privé d'être rémunérés à hauteur de 84% du salaire net jusqu'au 1er novembre, puis à un taux dégressif. Un seul parent par foyer pourra être indemnisé- Retraites, le retour ? -Le séminaire a cependant permis de récapituler les sujets prévus dans les prochains mois.L'insécurité, cheval de bataille du ministre de l'Intérieur de Gérald Darmanin, sera traitée sous l'angle d'une réponse judiciaire \"plus efficace et plus proche du terrain\", comme le développement des travaux d'intérêt général. Des annonces auront lieu vers la fin septembre, dans le cadre de l'augmentation du budget de la justice, a expliqué M. Attal.Les ministres ont également débattu d'un possible redémarrage d'une réforme des retraites revue pour tenir compte de la crise. \"Nous allons rouvrir les négociations début décembre, après avoir reçu l'avis du Conseil d'orientation des retraites sur la situation budgétaire\", a-t-il dit en marge de son point presse. \"Il faut voir comment la réforme présentée avant la crise peut être adaptée au regard de ce qu'on a vécu et de ce qu'on sait être des irritants dans un moment où on a besoin de concorde nationale. Mais il faut voir comment faire aboutir cette réforme, plus que jamais nécessaire pour les salariés de première et deuxième lignes, qui doivent être les grands bénéficiaires d'un système universel\".Le gouvernement veut aussi mettre en avant le suivi de l'exécution du plan de relance, avec des points mensuels menés par Jean Castex dont les résultats seront publics. Gabriel Attal a également rappelé les nouveaux chantiers prévus pour 2031, comme la loi sur l'autonomie et celle reprenant les mesures préconisées par la Convention citoyenne sur le climat.",
    "date": "2020-09-09",
    "heading": "Le gouvernement, réuni en séminaire virtuel mercredi par Emmanuel Macron, a débattu des chantiers des prochains mois, suspendus au rebond de l'épidémie qui risque de bouleverser de nouveau son action.",
    "title": "Les chantiers du gouvernement toujours sous la menace du Covid"
}