{
    "article": "Il y a urgence. Sans quoi la forêt amazonienne va se consumer à petit feu. Une des raisons pour lesquelles des militants de Greenpeace ont décidé de se réunir ce jeudi matin aux abords du palais de l'Élysée afin d'y interpeller le chef de l'État, raconte BFM TV. D'une part, ils ont installé un camion de pompiers devant une des entrées, et d'autre part, ils ont bloqué la rue du Faubourg Saint-Honoré.Sur Twitter, l'ONG a diffusé une photo où l'on voit plusieurs de ses militants en haut d'une échelle devant l'Élysée, déployant une banderole au message clair : \"Amazonie en feu, Macron toujours complice\". Une autre pastille accompagne la banderole. Il y est inscrit : \"Élevage industriel=déforestation\".\"Le soja détruit des écosystèmes précieux\" Selon eux, les importations de la France contribuent à la déforestation. \"L'an dernier, Emmanuel Macron promettait de lutter contre la déforestation. Depuis ? Aucune mesure concrète\", tonnent les militants. \"Emmanuel Macron doit mettre un terme aux importations françaises (...) Le soja que nous importons pour nourrir nos élevages détruit des écosystèmes précieux\", ajoutent-ils. Selon l'organisation, plusieurs militants se sont barricadés à l'intérieur du camion devant l'Élysée. Dans une vidéo, ils expliquent : \"L'Amazonie brûle encore aujourd'hui et nos politiques restent silencieux. Nous, on restera ici tant qu'Emmanuel Macron n'aura pas pris d'engagement fort pour lutter contre la déforestation importée.\"En 2019, lors du sommet du G7, Emmanuel Macron avait assuré \"répondre à l'appel de la forêt qui brûle\", souligne BFM TV. Depuis, les mesures se font attendre, déplorent Greenpeace et plusieurs autres ONG.",
    "date": "2020-09-10",
    "heading": "Selon l'ONG, la France importe encore trop de produits qui contribuent à la déforestation en Amazonie. L'organisation demande à Emmanuel Macron de prendre des mesures, détaille BFM TV.",
    "title": "Urgence Amazonie : les abords de l'Élysée occupés par Greenpeace"
}