{
    "article": "Alors que l'épidémie de coronavirus est en plein rebond en France, la question d'éventuels reconfinements locaux se pose. Et si l'exécutif assure tout faire pour l'éviter, l'hypothèse n'est pas totalement écartée, selon le président du conseil scientifique, Jean-François Delfraissy.\"Il faut tout faire pour essayer de ne pas reconfiner localement, a martelé le professeur jeudi 10 septembre sur RTL. C'est ça l'objectif. Ce n'est pas exclu en cas de situation critique, mais on a avant ça, une série de propositions qui peuvent être réalisées.\" Parmi ces propositions, la remise en avant de la distanciation physique, en \"resserrant les boulons, parce qu'il y a beaucoup de laxisme en France\". Il faudrait également envisager, selon lui, d'interdire les grands rassemblements, ou encore insister sur la prévention auprès des population à risque. Le professeur Delfraissy a par ailleurs rappelé que plusieurs territoires étaient dans une situation inquiétante. \"Ce n'est pas seulement Marseille et PACA, c'est également vrai à Bordeaux, à Lyon... a-t-il précisé. Il y a plusieurs régions en France, et en région parisienne, on est pas très loin. En fait, ça concerne les grandes métropoles. Il y a 20 grandes métropoles en France qui font pratiquement 27 millions d'habitants. C'est là où il y a le travail, c'est là où il y a une densité de population, c'est là où il y a les transports et c'est là où vont se passer les grands enjeux dans les semaines qui viennent.\"Enfin, il a déploré l'attitude des jeunes adultes face à la pandémie. Concernant les 20-40 ans, c'est une population qui \"a pris la décision de continuer à vivre\", \"a décidé de ne pas pas avoir de mesures de distanciation physique très importantes, à tort\", et \"a pris la décision de se tester\", constate-t-il.\"Elle a pris sa propre régulation qui n'était pas celle qui était envisagée au départ\", poursuit Jean-François Delfraissy, pour qui \"il y a probablement un certain nombre de messages à passer\" à son égard.Il a aussi conseillé de se vacciner contre la grippe cet hiver. \"C'est un mouvement un peu citoyen cette année d'essayer d'optimiser, d'augmenter le pourcentage de Français qui vont être vaccinés contre la grippe.\" Cette vaccination \"permet chez les sujets les plus fragiles de se protéger\", a-t-il rappelé. \"Chez les soignants, j'insiste là-dessus car la France a malheureusement un record de non-vaccination chez les soignants pour le modèle grippal, pour simplifier la prise en charge, il est assez logique de se faire vacciner contre la grippe\", a-t-il poursuivi.",
    "date": "2020-09-10",
    "heading": "Le président du Conseil scientifique déplore le \"laxisme\" en France, qui permet à l'épidémie de se propager.",
    "title": "Coronavirus : Jean-François Delfraissy n'écarte pas des reconfinements locaux, en cas de \"situation critique\""
}