{
    "article": "La chaîne publique CBC a récemment découvert une parabole installée sur une hutte de castors à la périphérie de Thunder Bay, en Ontario, avant d'en retrouver des similaires dans différentes provinces du pays.CBC a immédiatement mené l'enquête: elle a d'abord contacté Bell Canada, le premier groupe canadien de télécoms. Le groupe a répondu par courriel qu'il \"n'arrivait pas à trouver cette hutte de castors dans sa base de données de clients\".La chaîne a ensuite cherché des explications en posant des questions sur les réseaux sociaux, mais n'a obtenu en retour que des plaisanteries, dont une faisant référence à une série américaine des années 1960: \"Je parie qu'il regarde +Leave It to Beaver+ (Laissez-le au castor)\".Puis, finalement, une explication: Grant Carlson, un résident ontarien, a admis avoir traversé un étang en kayak pour visser la parabole sur la maison des castors. Un canular typiquement canadien qui a visiblement fait des émules à travers le pays à la faveur des réseaux sociaux.M. Carlson a déclaré à la CBC qu'il espérait avoir redonné le sourire à d'autres personnes, étant lui-même morose à cause des conséquences de la pandémie de Covid-19 sur son activité commerciale de réception de mariages.Cela semble avoir fonctionné: un autre habitant, Brian Edwards, qui passe devant le barrage tous les jours pour se rendre à son travail, a ainsi qualifié l'initiative de \"merveilleuse\".\"Je m'attendais à voir un castor régler la parabole ce matin\", a-t-il plaisanté auprès de la CBC.Glynnis Hood, spécialiste des castors à l'université de l'Alberta à Edmonton, a expliqué que les rongeurs peuvent utiliser, en plus des arbres abattus, tous les débris qu'ils trouvent pour construire leur barrage, y compris une parabole.\"Je ne suis pas sûre qu'ils pourraient l'installer dans la bonne direction de façon à avoir une bonne réception pour (la série) Downton Abbey\", a-t-elle toutefois concédé.",
    "date": "2020-08-11",
    "heading": "Au Canada, de mystérieuses paraboles de télévision ont fleuri sur des huttes de castors. Le plus gros rongeur d'Amérique du Nord n'est pas devenu accro au petit écran pendant la pandémie, comme l'ont suggéré des internautes: il est en réalité au coeur d'un vaste canular.",
    "title": "Au Canada, le mystère des paraboles sur les huttes de castors élucidé"
}