{
    "article": "Les représentants des six partis - outre Europe-Ecologie Les Verts (EELV), l'Alliance écologiste indépendante (AEI), le Mouvement des progressistes, Cap21, Génération écologie et Générations - ont lancé leur \"appel pour des régions écologiques, citoyennes et solidaires\", lors d'une conférence de presse, à la Cité fertile de Pantin.Cet appel devrait entraîner la constitution, au niveau de chaque région, de \"listes communes\" et de \"programmes communs\" pour les régionales et départementales de mars 2021. \"Nos équipes sont déjà au travail au niveau des régions\", a affirmé Delphine Batho, présidente de Génération écologie et ancienne ministre de l'Ecologie. Les têtes de listes devraient être connues en septembre et validées le mois suivant, selon Julien Bayou, secrétaire national d'EELV. Selon les signataires, \"les régions, par leurs compétences en matière de transports, d'économie et de formation, d'éducation, d'aménagement du territoire, de gestionnaire des fonds européens, constituent un levier majeur pour agir concrètement\". L'appel s'adresse à \"tous les citoyens, toutes les organisations associatives, syndicales, toutes les forces vives\", \"quel qu'ait été leur vote dans le passé\", a précisé M. Bayou.\"Il y a urgence\", estiment les signataires, face au \"constat implacable\" fait par les scientifiques de \"l'accélération du changement climatique, du \"creusement vertigineux des inégalités sociales\", de \"la dégradation des conditions de vie\". \"Force est de constater que les forces politiques au pouvoir sont incapables de prendre la mesure du changement à opérer\", dénoncent-ils, jugeant \"indispensable d'engager une transformation profonde du système économique et social\" actuel. Selon eux, \"la pandémie de Covid 19 illustre dramatiquement toutes les vulnérabilités de ce modèle dévastateur\".",
    "date": "2020-08-22",
    "heading": "EELV et les cinq autres partis Verts qui ont co-organisé les \"journées d'été des écologistes\" à Pantin (Seine-Saint-Denis), ont lancé samedi un \"appel\" au rassemblement et à la constitution de listes communes pour les régionales et les départementales de 2021.",
    "title": "Régionales: les écologistes lancent un appel au rassemblement"
}