{
    "article": "\"Je serai candidat à une primaire de droite.\" Bruno Retailleau ne cache pas ses ambitions concernant l'élection présidentielle de 2022. Non seulement le patron du groupe les Républicains au Sénat est favorable à l'organisation d'une primaire à droite avant l'été 2021, mais il entend y participer. \"Je veux faire valoir mes convictions et ce qui me semble bon pour mon pays\", a-t-il expliqué dans une interview publiée samedi 22 août dans les colonnes des Dernières Nouvelles d'Alsace.\"La droite et le centre ne peuvent pas devenir un club de vétérans qui se partagent les derniers postes ni un cercle de prudents qui n'insultent pas l'avenir en misant sur la réélection d'Emmanuel Macron\", a déclaré Bruno Retailleau. Et d'ajouter : \"Soit nous considérons que la droite est en sursis, soit nous misons sur une droite du sursaut, car c'est d'un sursaut dont aura besoin la France après ce quinquennat qui semble faire, mais qui ne cesse de faire semblant !\" Bruno Retailleau LR): \"Il faut que Macron oublie la campagne présidentielle\"par BFMTVPour Bruno Retailleau, la droite a besoin d'un dispositif de sélection pour ne pas s'autodétruire dès le premier tour de la présidentielle en 2022. \"Les partis sont désormais trop faibles\" pour sélectionner seuls un candidat, développe-t-il auprès de nos confrères des Dernières Nouvelles d'Alsace. En dépit de bons résultats aux élections locales, la droite reste, en effet, éteinte au niveau national. Alors, oui, elle a bien besoin d'un sursaut.Mi-août, Xavier Bertrand, le président des Hauts-de-France avait déjà fait savoir aux candidats potentiels qu'il faudrait composer avec lui, mais il n'a pas laissé entendre qu'il souhaitait participer à une primaire. Le sujet divise, en effet, profondément au sein des Républicains, où l'on se questionne encore quant aux intentions de François Baroin, maire (LR) de Troyes, et de Valérie Pécresse (ex-LR), présidente de la région Île-de-France.",
    "date": "2020-08-22",
    "heading": "Le chef de file du groupe les Républicains au Sénat, Bruno Retailleau, se prononce pour une primaire ouverte à droite et veut en être, indique les Dernières Nouvelles d'Alsace.",
    "title": "Présidentielle 2022 : Bruno Retailleau sort du bois"
}