{
    "article": "Le Premier ministre et le chef de l'Etat annoncent la couleur : la priorité est de \"surmonter la crise\" provoquée par le Covid-19, notamment avec le plan de relance qui sera présenté mardi. Ils ont fait le point sur les principaux dossiers de la rentrée. Trois semaines après le dernier Conseil des ministres, Emmanuel Macron et Jean Castex se sont retrouvés vendredi 21 août autour d'une réunion de travail et d'un déjeuner pris sur la terrasse de la résidence d'été des présidents, à Bormes-les-Mimosas, dans le Var, où le chef de l'Etat séjourne depuis fin juillet. Entourés du secrétaire général de l'Elysée, Alexis Kohler et du directeur de cabinet de Matignon, Nicolas Revel, le président de la République et le Premier ministre ont fixé leur priorité, qu'Emmanuel Macron a résumé dans un tweet : \"Les défis de cette rentrée son nombreux. Avec le Premier ministre Jean Castex, notre feuille de route est claire : surmonter la crise, continuer l'action engagée avec les Français\". Plan de relance de 100 milliards d'eurosMardi matin à l'Elysée, les deux hommes se retrouveront à l'Elysée pour le Conseil des ministres de la rentrée, au cour duquel sera présenté le plan de relance de 100 milliards d'euros. Prévu sur deux ans, il doit permettre à l'économie mise à mal par la crise du Covid-19, de se redresser.La France devrait connaître en 2020 sa pire récession depuis des décennies, avec une contraction du PIB de 11% selon le gouvernement, et une hausse massive du chômage.Gestion sanitaireEmmanuel Macron et Jean Castex ont également discuté de la gestion sanitaire avec la menace d'une deuxième vague de l'épidémie de Covid-19, alors que se prépare la rentrée dans les écoles.\"On aura une rentrée scolaire qui se fera. On ne va pas mettre nos pays à l'arrêt mais on va devoir vivre avec le virus, en veillant à ce qu'il ne se propage pas plus vite et à ce qu'il ne touche pas les personnes âgées, qui sont les plus fragiles\", a prévenu jeudi Emmanuel Macron, alors que le port du masque sera obligatoire pour les collégiens et les lycéens.La France a enregistré 4771 nouveaux de Covid-19 en 24 heures, une progression inédite depuis mai. Mais le nombre de nouveaux patients contaminés admis dans les hôpitaux français a baissé à 149, contre 162 mercredi, selon les chiffres publiés jeudi par Santé Publique France.",
    "date": "2020-08-21",
    "heading": "Emmanuel Macron prépare la rentrée de l'Elysée depuis le fort de Brégançon, dans le Var. Après avoir reçu Angela Merkel jeudi, le président de la République s'est entretenu avec Jean Castex ce vendredi.",
    "title": "Pour Macron et Castex, la priorité de la rentrée est de \"surmonter la crise\""
}