{
    "article": "Un chanteur pop célèbre en Allemagne, Tim Bendzko, a accepté de se prêter à ce test en donnant dans la journée trois mini-concerts sous différents formats à Leipzig, avec plus ou moins de spectacteurs et de distances entre eux ou de mesures d'hygiène.Objectif: donner la possibilité aux chercheurs de déterminer quelle pourrait être la meilleure organisation possible en vue d'éviter des contaminations. Il s'agit de la plus grande expérience de type menée en Allemagne.Seules les personnes jeunes et en bonne santé ont été acceptées pour tenter de limiter les risques de contamination durant ces expériences.\"Ce projet doit poser les jalons d'un redémarrage dans toute l'Allemagne du secteur du divertissement car il est particulièrement affecté par les mesures de restrictions liées à la pandémie\" de Covid-19, a déclaré le ministre régional à la science de la région de Saxe-Anhalt, Armin Willigmann, à la chaîne de télévision locale MDR.La région subventionne la recherche à hauteur d'un million d'euros.Tout s'est déroulé dans une grande salle de concert de Leipzig.Les volontaires venus pour les concerts devaient présenter un test récent négatif au nouveau coronavirus et ont dû se faire prendre leur température à l'entrée.- 'Rat de laboratoire' -Ils portaient en outre tous un masque de type FFP2 et un appareil retraçant tous leurs déplacements et leurs contacts à l'intérieur.\"Là, je me suis rendu vraiment compte que je faisais office de rat de laboratoire\", a commenté sur MDR un des volontaires, Robert Siemer.Des produits désinfectants fluorescents ont aussi permis d'observer quelles surfaces les participants touchent le plus souvent avec leurs mains. Et l'université a même mesuré les trajectoires des aérosols exhalés par les spectateurs, ces petites particules, qui selon les experts, jouent un rôle dans la contamination.Grâce aux données collectées, les chercheurs entendent définir un modèle mathématique pour évaluer les risques de propagation dans une grande salle de concert. Les résultats doivent être publiés à l'automne.Ils sont attendus avec impatience par les organisateurs de concert et toutes les personnes travaillant dans le secteur culturel et du divertissement. La plupart sont au chômage forcé depuis des mois.Les grands rassemblements restent interdits jusqu'à fin octobre au moins et la chancelière Angela Merkel a récemment prévenu qu'elle ne voyait pas de marge de manoeuvre pour relâcher les restrictions en ce moment face à la remontée du nombre de cas de coronavirus dans le pays.L'Allemagne a ainsi enregistré au cours des dernières 24 heures plus de 2.000 nouveaux cas, un niveau record depuis la fin du mois d'avril, durant le pic de la pandémie.D'autres projets sont à l'étude ailleurs dans ce domaine. Des experts de l'hôpital Charité de Berlin viennent ainsi de présenter un concept pouvant permettre de réouvrir à plein régime les grandes salles de concert de musique classique et d'opéra, avec port du masque obligatoire pour les spectateurs.",
    "date": "2020-08-22",
    "heading": "Est-il possible d'autoriser à nouveau des concerts pop malgré le Covid-19? L'Université allemande de Halle a mené samedi une gigantesque expérience grandeur nature avec plus de 2.000 participants pour tenter d'y répondre.",
    "title": "Virus: test grandeur nature en Allemagne pour autoriser les concerts"
}