{
    "article": "La présentation du plan de relance n'aura finalement pas lieu le mardi 25 août mais \"la première semaine de septembre\", a annoncé samedi le porte-parole du gouvernement Gabriel Attal. Objectif : se consacrer plus complètement aux échéances de la rentrée sur le plan sanitaire. Le plan, qui \"est prêt\", sera présenté \"au lendemain d'une rentrée dont nous devons d'abord assurer les bonnes conditions d'organisation\" au regard de la lutte contre l'épidémie de coronavirus, explique Gabriel Attal dans un communiqué, précisant qu'un conseil de défense aura lieu mardi 25. Très attendu par les entreprises des secteurs les plus frappés par la crise au moment où menace une deuxième vague de l'épidémie, ce plan de relance est doté de 100 milliards d'euros. \"Le calendrier est maintenu\", a assuré Gabriel Attal. L'objectif du gouvernement avec ce plan est de retrouver dès 2022 un niveau de richesse nationale pour la France équivalent au niveau d'avant la crise.Ce report n'est pas très grave, jugeait-on samedi matin au ministère de l'Economie à Bercy, dans la mesure où \"les mesures importantes pour les Français dans l'immédiat sont déjà là\", c'est-à-dire celles sur le pouvoir d'achat et l'emploi, avec par exemple l'augmentation de l'allocation de rentrée scolaire et les aides à l'emploi des jeunes et à l'apprentissage.Une priorité : assurer la rentrée\"Alors qu'entrera en vigueur dans 10 jours l'obligation du port du masque en entreprise et pour les élèves des collèges et lycées, le gouvernement est pleinement mobilisé pour préparer cette échéance sanitaire\", écrit dans son communiqué le porte-parole du gouvernement. Il souligne que le président Emmanuel Macron et le Premier ministre Jean Castex veulent que les ministres \"finalisent les modalités précises\" de cette obligation \"pour garantir la bonne application de ces mesures de prévention et permettre leur appropriation par tous\".Suite au conseil de défense du 25 août, poursuit le communiqué, \"les ministres concernés consacreront les journées suivantes à poursuivre les rencontres engagées avec leurs secteurs respectifs pour les accompagner et garantir avec eux la bonne application des nouvelles mesures sanitaires du 1er septembre\". Par conséquent, écrit encore Gabriel Attal, \"la présentation du plan de relance, qui devait initialement être faite mardi prochain, aura lieu la première semaine de septembre, au lendemain d'une rentrée dont nous devons d'abord assurer les bonnes conditions d'organisation\".Et d'insister : \"Le plan de relance est prêt, le calendrier prévu pour sa mise en œuvre est évidemment maintenu. La mobilisation du Gouvernement est totale pour mener de front la protection des Français face à l'épidémie et la relance nécessaire de notre économie face à la crise.\"",
    "date": "2020-08-22",
    "heading": "Le porte-parole du gouvernement a assuré que le calendrier prévu pour la mise en oeuvre du plan était maintenu.",
    "title": "Le plan de relance présenté \"la première semaine de septembre\""
}