{
    "article": "\"Je ne pensais pas recevoir autant de monde. Je pense que les gens en ont marre, du coup ils sortent beaucoup\", explique Nada Belazouz, la propriétaire et gérante du restaurant, situé au boulevard du 11 décembre 1960, dans le quartier huppé du Val d'Hydra, sur les hauteurs de la Ville blanche.\"Mais bien sûr, je reste très à cheval sur le respect des protocoles (sanitaires), c'est très important\", s'empresse-t-elle d'ajouter.Cafés, restaurants, plages, parcs et autres lieux de détente, ainsi que les grandes mosquées, ont rouvert le 15 août en Algérie, l'un des pays d'Afrique les plus touchés par la pandémie de Covid-19, sous l'œil vigilant des autorités. Près de 40.000 infections et plus de 1.400 décès ont été officiellement enregistrés sur le sol algérien depuis le recensement du premier cas le 25 février, selon le ministère de la Santé.A l'entrée de \"Signature\", une table prisée des amateurs de cuisine du monde, des affiches rappellent les consignes de sécurité. Il y a distribution de gel hydroalcoolique et le masque sanitaire est obligatoire pour tout déplacement, y compris pour aller aux toilettes, sans oublier la distanciation physique.\"De temps en temps, des gens le prennent mal mais je suis obligée, je préfère ça à ce qu'il y ait un problème ou qu'on me ferme mon restaurant tout simplement\", admet Mme Belazouz, même si elle se plaint de devoir faire \"la police\" en sus du service.\"Le client ne peut entrer que s'il y est autorisé. Interdit d'attendre à l'intérieur du restaurant. Il faut s'essuyer les pieds sur un tapis désinfectant, se laver les mains avec le gel avant d'être accompagné à sa table\", témoigne-t-elle. - \"On allait exploser\" -Partagé entre l'envie de sortir et la crainte d'un regain des infections, Mohamed Amine, un médecin pneumologue, avoue ne pas savoir si c'est le bon moment de déconfiner ou pas. \"Mais en tant que simple citoyen algérien, après cinq mois de confinement, il nous fallait sortir un peu, sinon les gens allaient exploser à la maison\", confesse-t-il.Parmi les recettes gastronomiques, le docteur Amine décompressera autour d'un wok asiatique, un plateau indien ou libanais, ou encore des grillades brésiliennes, avant de finir sur un thé ou café gourmand, un fondant ou des brownies. D'imposantes inscriptions en calligraphie arabe ornent les murs. L'une en forme de carte du monde, l'autre consiste en une simple phrase. Les clients qui s'y attardent quelques secondes peuvent y lire \"L'amour parle toutes les langues\". Également attablé dans la grande salle de 120 places, à la décoration sobre, chic et moderne, Abdelhamid, un chirurgien-dentiste, est content de pouvoir sortir ce soir: \"Le déconfinement, c'est quelque chose de bon. Les gens peuvent se défouler, sortir, jouer\"...Mais si certains restaurateurs et cafetiers ont pu rouvrir, d'autres n'ont pas eu cette chance, contraints de mettre la clef sous la porte. Les cinq mois de fermeture depuis le 19 mars et l'obligation de payer le loyer ont eu raison de leur enseigne.S'il est encore trop tôt pour chiffrer les pertes financières de la restauration, il est certain que beaucoup d'employés du secteur ont perdu leur emploi.Selon une récente enquête du ministère du Travail, à peine un quart de l'ensemble de la main-d'œuvre est allée travailler pendant le confinement.L'étude révèle que sur un échantillon limité de 3.600 entreprises, employant 440.171 travailleurs, 200.000 sont aujourd'hui sans ressources et 50.000 ont perdu leur emploi.",
    "date": "2020-08-21",
    "heading": "Après cinq mois de confinement, pandémie oblige, le restaurant \"Signature\", une des tables gastronomiques d'Alger, affiche complet. Avec, en supplément au menu, de strictes mesures de protection sous peine de nouvelle fermeture.",
    "title": "A Alger, après 5 mois de confinement, les restaurants gastronomiques font recette"
}