{
    "article": "Le Danemark estime lui que \"la Tunisie est responsable de l'accueil de ces personnes. Et le gouvernement est prêt à aider le gouvernement tunisien\", a indiqué à l'AFP Kaare Dybvad Bek, ministre intérimaire de l'Immigration et de l'Intégration dans un commentaire écrit.Selon la presse danoise, l'embarcation des migrants avait dérivé dans les eaux territoriales tunisiennes. Les trois organismes accusent eux les gouvernements européens qui ferment leur port au bateau d'être \"en contravention avec le droit international\", dans un communiqué commun.Leur appel intervient après que trois des rescapés ont sauté par-dessus bord du Maersk Etienne dimanche avant d'être finalement repêchés par l'équipage et ramenés à bord. Un drame révélé par le géant danois du transport maritime dans un communiqué qui demande lui aussi aux autorités de prendre leurs responsabilités.Le Maersk avait procédé au sauvetage le 4 août à la demande des autorités de Malte.Mais le Premier ministre de l'île, Robert Abela, a déclaré dimanche à Malta Today que \"la situation du Maersk Etienne n'est pas de la responsabilité de Malte\".\"Les conditions à bord se détériorent rapidement, et nous ne pouvons plus rester les bras croisés alors que les gouvernements ignorent le sort de ces gens\", parmi lesquels se trouvent une femme enceinte et un enfant, souligne Guy Platten, le secrétaire général du groupement professionnel, qui rappelle que les navires marchands \"ne sont pas faits ni équipés\" pour ce genre de sauvetage.Filippo Grandi, le Haut commissaire pour les réfugiés demande à l'Union européenne et à ses Etats membres de \"mettre en place un mécanisme de relocalisation efficace et prévisible\".L'approche au coup par coup est également dénoncée par Antonio Vitorino, le directeur général de l'OIM: \"l'absence d'un mécanisme de débarquement clair, sûr et prévisible pour les gens secourus en Méditerranée continue à faire courir un risque mortel alors qu'il est évitable\".Selon le communiqué commun, il s'agit là du troisième incident de ce type depuis le début de l'année mais les deux navires marchands précédents, le Marina et le Talia, avaient été en mesure de débarquer les migrants qu'ils avaient secouru en respectivement 6 et 4 jours.\"Ce dernier incident en date représente une détérioration significative de la situation\", soulignent les trois organisations.Selon les dernières données du HCR, les tentatives de départ augmentent en Méditerranée, route migratoire la plus meurtrière du monde.Entre début janvier et fin juillet, les tentatives au départ de la Libye ont augmenté de 91%, comparé à la même période l'an dernier, représentant 14.481 personnes ayant pris la mer.",
    "date": "2020-09-07",
    "heading": "Les 27 migrants secourus il y a plus d'un mois par un pétrolier danois en Méditerranée, \"doivent pouvoir débarquer immédiatement\", ont réclamé de concert lundi, le Haut Commissariat de l'ONU pour les réfugiés (HCR), l'Organisation internationale pour les Migrations (OIM) mais aussi la Chambre internationale de la marine marchande (ICS).",
    "title": "Appel pressant pour le débarquement de migrants du pétrolier Maersk Etienne"
}