{
    "article": "\"Tehuantin totoca Los Cogelones\" (nous sommes les Cogelones), lance à pleine voix Victor Hugo, le chanteur de 31 ans, lors d'une répétition dans la commune de Nezahualcóyotl, dans la périphérie de Mexico. Il chante en nahuatl, la langue des ses ancêtres, la plus pratiquée des 68 langues amérindiennes du Mexique. Outre le mélange de l'espagnol et du nahuatl dans les textes, les cinq frères ont intégré des instruments traditionnels précolombiens tels que la conque ou le huéhuetl, un tambour de bois et de caoutchouc sur lequel on tape avec des baguettes. \"Zan tonallo quetzalli papachihuihui (cette belle journée sera rassasiée)\", entonne avec rage le chanteur, la tête ceinte d'un ruban et les jambes couvertes d'un pagne.\"En 2012 nous avons commencé à intégrer des prières comme le faisaient nos grands-parents aztèques et nous avons ajouté des instruments précolombiens pour créer quelque chose qui mélange notre présent et notre passé autochtone\", explique à l'AFP Marco, le batteur, 33 ans. Victor Hugo, Marco et Alberto s'attachent à diffuser la langue nahuatl parmi leurs élèves de musique dans l'école du quartier. \"On aime partager la musique, partager cette partie de la culture parce que c'est notre héritage\", souligne Alberto. Le groupe a été créé en 2009 à Nezahualcóyotl, dont le nom rend hommage à un poète-roi préhispanique. Les cinq frères sont arrivés au punk par un oncle qui leur a aussi fait renouer avec le nahuatl.L'épidémie de coronavirus les a forcés à retarder la présentation de leur premier album, intitulé \"Hijos del Sol\" (Les fils du soleil) et prêt depuis juillet. Un des concerts les plus marquants du groupe a eu lieu fin 2019 lors d'un festival organisé en plein centre de la capitale, où ils ont interprété \"500 años\" (500 ans), un morceau qui dénonce la discrimination et le racisme. Les Cogelones appartiennent ainsi à cette vague de groupes mexicains qui se consacrent depuis plusieurs décennies à préserver les cultures autochtones à travers le rock, le métal ou le blues. Cela \"permet aux jeunes de vivre leurs origines depuis un contexte actuel\", souligne l'historien et musicien José Luis Paredes.Dans leur quatier marqué par la délinquance, la violence et l'absence de services de base, la vie est un exercice quotidien de résistance estiment les frères Sandoval et c'est ce qu'ils veulent transmettre dans leur musique. Dans le quartier \"les gens vivent en résistant, tout le temps (...) c'est un lieu qui se construit à partir de l'adversité\", achève Victor Hugo.",
    "date": "2020-08-22",
    "heading": "Une décharge de guitares et de batterie se mêle au doux son d'une conque: voici le punk amérindien des frères Sandoval qui chantent en langue indigène pour \"résister\" face au racisme et à l'adversité.",
    "title": "Au Mexique, une rage punk et un souffle amérindien"
}