{
    "article": "Ce musée d'habitude très populaire, où le nombre de visiteurs est désormais limité, est extraordinairement calme en plein mois d'août. Comme beaucoup d'autres de la capitale britannique, désertée par les touristes étrangers, rebutés par la quarantaine s'appliquant à nombre d'entre eux à leur arrivée au Royaume-Uni. Si les finances de ces institutions culturelles accusent le coup, le public clairsemé est une aubaine pour les rares visiteurs, notamment des Londoniens partis à la découverte de leur ville. En arrivant, Lynsey Wheeldon, 39 ans, s'est rendue directement dans la salle des dinosaures avec ses enfants. \"Il n'y avait que nous et peut-être six ou sept familles\", explique-t-elle à l'AFP. \"On a vu des tas de choses, c'était super!\". Inquiète de contracter le nouveau coronavirus, elle a été rassurée par la décision du musée de limiter le nombre de visiteurs à 20% de sa capacité normale: \"nous ne serions probablement pas venus si ce n'était pas aussi calme\". Depuis la réouverture le 5 août, les visiteurs étrangers ne représentent plus que 3% des entrées, contre 70% auparavant. Les Londoniens comptent désormais pour 57% des entrées. Pour les rares touristes venus à Londres malgré les décisions de dernière minute du gouvernement britannique en matière de quarantaine, le calme de la métropole est rafraîchissant aussi. \"Il n'y a pas de bousculade, il n'y a pas de files d'attente. (...) Pour nous touristes, c'est le paradis!\", explique le Français Michel Besse, venu en famille avant l'instauration de l'isolement obligatoire pour ses compatriotes.- \"Ce n'est pas Londres\" -Le Royaume-Uni a été durement frappé par la maladie Covid-19, avec plus de 41.000 morts. Malgré la levée presque totale du confinement, de nombreux Britanniques craignent encore de s'aventurer dehors.Pour tenter de rassurer, les sites touristiques, musées et galeries d'art ont instauré un système de réservation en ligne des visites, des parcours à sens unique pour certains, et mis du gel désinfectant à disposition. Le port du masque est obligatoire. Les salles considérées comme trop risquées sont fermées, par exemple les plus petites avec des installations vidéo.En contrepartie, les visiteurs peuvent déambuler quasiment seuls dans les salles du V&A ou s'attarder devant un Rubens à la National Gallery sans être bousculés. \"C'est génial. On peut voir les choses sans avoir plein de gens tout autour\", s'enthousiasme la Londonienne Jane Barnett, 62 ans, en visitant la Tate Modern. Mais en voyant les rares piétons sur le Millennium Bridge, passerelle enjambant la Tamise toute proche, au lieu de la foule habituelle, sa soeur Katie regrette l'animation: \"En marchant jusqu'au South Bank (la rive sud), il n'y a pas d'effervescence. Ce n'est pas Londres\", estime la quinquagénaire.A la National Gallery, dans le café presque désert surplombant un Trafalgar Square amorphe, Gavin Green, un Londonien de 63 ans, estime \"un peu étrange\" de voir si peu de monde. \"Ils pourraient probablement assouplir un peu plus et laisser entrer plus de monde\", souligne sa femme Katherine. - Emplois menacés -La plupart des musées et galeries sont gratuits sauf pour les expositions temporaires, mais les dons sont vivement encouragés. Car sans visiteurs, c'est la survie de ces institutions qui se joue. Les musées Tate prévoient de supprimer quelque 300 emplois dans leurs magasins et cafés, la direction tablant sur moitié moins de visiteurs dans un avenir proche. Les Palais royaux historiques (HRP), qui gèrent des sites comme la Tour de Londres, ont lancé un plan de départs volontaires - les Beefeaters aux célèbres uniformes rouges ne seront pas épargnés. \"Tout le monde doit revenir. C'est suffisamment sûr, et ces endroits ne peuvent pas survivre sans visiteurs\", insiste Linsey Wheeldon en appelant ses compatriotes à soutenir, comme elle, leurs institutions culturelles.",
    "date": "2020-08-22",
    "heading": "Avant le confinement, s'approcher du T-rex animé du Musée d'histoire naturelle de Londres relevait de la mission presque impossible. Aujourd'hui, finis la cohue et les jeux de coudes, seuls quelques enfants s'enthousiasment de ses rugissements.",
    "title": "Les Londoniens découvrent le plaisir des musées déserts"
}