{
    "article": "\"Cinq prévenus ont été condamnés à 20 ans de prison et trois autres à des peines allant de 7 à 10 ans\", a indiqué l'agence officielle saoudienne SPA, citant les services du procureur général.\"Le procureur saoudien a joué un nouvel acte dans cette parodie de justice\", a réagi sur Twitter la rapporteure spéciale de l'ONU sur les exécutions sommaires, Agnès Callamard, selon qui \"ces verdicts n'ont aucune légitimité juridique ou morale\".Le verdict \"est loin de satisfaire les attentes de la Turquie et de la communauté internationale\", a pour sa part écrit sur Twitter Fahrettin Altun, porte-parole de la présidence turque. \"Nous ne savons toujours pas ce qu'il est advenu du corps de Khashoggi, qui voulait sa mort ni s'il y a eu des complices locaux - ce qui met en cause la crédibilité\" du procès, a ajouté le porte-parole.La fiancée turque de Jamal Khashoggi, Hatice Cengiz, a elle qualifié le verdict de \"farce\": \"Les autorités saoudiennes ont clos ce dossier sans que le monde sache la vérité sur qui est responsable du meurtre de Jamal\".Reporters sans frontières (RSF) a également dénoncé un \"procès sans public ni journalistes n'a pas permis de connaître la vérité et de comprendre ce qui s'est passé le 2 octobre 2018 au consulat d'Arabie saoudite à Istanbul et qui avait donné préalablement l'ordre de commettre ce crime d'Etat\", a déclaré à l'AFP le secrétaire général de l'ONG, Christophe Deloire.Depuis le début de la procédure judiciaire en Arabie saoudite, il n'y a eu \"que des tentatives répétées de dissimulation\", a déclaré à l'AFP Ines Osman, directrice de MENA, une ONG de défense des droits humains basée à Genève.Le verdict intervient après que les fils de Jamal Khashoggi ont annoncé en mai \"avoir pardonné\" ses tueurs. Par le passé, son fils ainé Salah Khashoggi avait assuré avoir \"pleinement confiance\" dans le système judiciaire saoudien.En avril 2019, le Washington Post avait affirmé que les quatre enfants du journaliste, y compris Salah, avaient reçu des maisons d'une valeur de plusieurs millions de dollars et étaient payés des milliers de dollars par mois par les autorités. La famille avait alors démenti.- Versions -Collaborateur du Washington Post et critique du régime saoudien après en avoir été proche, Khashoggi a été assassiné et son corps découpé en morceaux dans le consulat d'Arabie saoudite à Istanbul, où il s'était rendu pour récupérer un document.Il avait alors 59 ans et ses restes n'ont jamais été retrouvés.Ce meurtre a plongé l'Arabie saoudite dans l'une de ses pires crises diplomatiques et terni l'image du prince héritier Mohammed ben Salmane, dit \"MBS\", désigné par des responsables turcs et américains comme le commanditaire du meurtre.Après avoir nié l'assassinat, puis avancé plusieurs versions, Ryad a affirmé qu'il avait été commis par des agents saoudiens qui auraient agi seuls et sans recevoir d'ordres de leurs dirigeants.Le procureur saoudien a innocenté le prince héritier. Ce dernier a déclaré à la télévision américaine PBS qu'il acceptait la responsabilité du meurtre, parce qu'il s'est produit alors qu'il était \"aux commandes\" tout en niant en avoir eu connaissance auparavant.La CIA américaine aurait également conclu que le prince, qui contrôle tous les leviers du pouvoir, avait probablement ordonné le meurtre.La justice saoudienne s'était elle-même saisie de l'affaire et, en décembre dernier, à l'issue d'un procès opaque, cinq Saoudiens avaient été condamnés à mort et trois autres à des peines de prison, sur un total de 11 personnes inculpées. Les trois autres avaient été \"blanchies\".- \"Fin\" -Les personnes condamnées lundi n'ont pas été identifiées.Les services du procureur général ont en revanche souligné que ce nouveau jugement mettait \"fin\" à l'affaire, marquant la volonté de Ryad de tourner définitivement la page.La justice turque a pour sa part commencé début juillet à juger par contumace 20 Saoudiens, dont deux proches du prince héritier, l'ex-conseiller Saoud al-Qahtani et l'ancien numéro deux du renseignement, le général Ahmed al-Assiri, identifiés comme les commanditaires du meurtre.Le premier a fait l'objet d'une enquête en Arabie saoudite mais n'a pas été inculpé \"en raison de preuves insuffisantes\" et le second, mis en accusation, a été acquitté pour les mêmes motifs, selon le parquet saoudien.Les deux hommes ont été officiellement évincés du cercle politique de MBS.",
    "date": "2020-09-07",
    "heading": "Un tribunal de Ryad a annulé lundi les peines capitales prononcées pour le meurtre en 2018 à Istanbul du journaliste Jamal Khashoggi, dans un verdict final aussitôt dénoncé par une experte de l'ONU, la Turquie et la fiancée turque de cet ancien critique du pouvoir saoudien.",
    "title": "Meurtre de Khashoggi: un verdict final saoudien annule les cinq peines capitales"
}