{
    "article": "Devant la cour criminelle de l'Old Bailey, à Londres, l'Australien de 49 ans a comparu rasé de près, vêtu d'un costume sombre et d'une cravate bordeaux, confirmant son identité et sa date de naissance et déclarant formellement ne pas consentir à son extradition. C'est sa première apparition publique depuis février.Julian Assange est poursuivi notamment pour espionnage aux États-Unis, où il risque 175 ans de prison, pour avoir diffusé à partir de 2010 plus de 700.000 documents classifiés sur les activités militaires et diplomatiques américaines, notamment en Irak et en Afghanistan. Ces dernières semaines, les États-Unis ont présenté de nouvelles preuves contre le fondateur de WikiLeaks, l'accusant notamment d'avoir engagé des hackers. Ses avocats ont cherché à faire retirer ces nouvelles accusations de la procédure, arguant qu'on ne leur avait pas donné le temps nécessaire pour y faire face, la communication avec leur client étant déjà rendue difficile par les restrictions liées à la pandémie. \"Ce qui se passe est anormal et susceptible de créer une injustice\", a dénoncé son avocat Mark Summers. Ils n'ont cependant pas réussi à convaincre la juge Vanessa Baraitser, pour qui cela doit être analysé \"lors de l'examen de la demande d'extradition, et non pas avant celle-ci\". -Procédure \"politique\"- A l'extérieur de l'Old Bailey,plusieurs dizaines de soutiens d'Assange, dont la créatrice de mode Vivienne Westwood, ont manifesté avant la reprise des audiences, prévues pour durer trois à quatre semaines. Ils ont brandi des pancartes proclamant \"Emprisonnez les criminels de guerre, libérez Julian Assange\" tandis qu'un camion arborant le message \"N'extradez pas Assange\" circulait autour du bâtiment.\"L'avenir du journalisme est en jeu\", y a déclaré le rédacteur en chef de WikiLeaks, Kristinn Hrafnsson. Parmi les documents publiés par Assange figurait une vidéo montrant des civils tués par les tirs d'un hélicoptère de combat américain en Irak en juillet 2007, dont deux journalistes de l'agence Reuters.Le fondateur de WikiLeaks avait été arrêté en avril 2019 après sept ans derrière les murs de la représentation diplomatique équatorienne, où il s'était réfugié après avoir enfreint les conditions de sa liberté sous caution, craignant une extradition vers les États-Unis, qui lui reprochent d'avoir mis en danger des sources des services américains.Il revient à la justice britannique de déterminer si la demande américaine d'extradition qui lui est soumise respecte un certain nombre de critères légaux, et notamment si elle n'est pas disproportionnée ou incompatible avec les droits de l'Homme. Les avocats d'Assange dénoncent eux une procédure \"politique\" basée sur des \"mensonges\". Or, soulignent-ils, l'accord américano-britannique interdit selon elle \"expressément\" les extraditions pour les \"infractions politiques\".Au cœur des débats se trouve également la question de savoir si Julian Assange mène des activités journalistiques, qui doivent être protégées comme telles.-\"Peine de mort\"-Julian Assange est actuellement emprisonné à la prison londonienne de haute sécurité de Belmarsh, où ses conditions de détention ont été dénoncées par le rapporteur de l'ONU sur la torture.Lors des quatre jours d'audience qui se sont tenus en février, avant une pause prolongée par la pandémie de nouveau coronavirus, Julian Assange était apparu parfois confus, ayant du mal à maintenir son attention.Son extradition s'apparenterait à une \"peine de mort\", a déclaré sa compagne Stella Moris au Times samedi. La jeune femme de 37 ans craint que Julian Assange ne mette fin à ses jours et que les deux enfants qu'elle a eus avec lui pendant qu'il était reclus à l'ambassade d'Équateur à Londres ne grandissent sans leur père.Elle a remis lundi à Downing Street une pétition de Reporters sans frontières contre l'extradition de son compagnon, signée par 80.000 personnes.Quelle que soit la décision, il est \"presque certain\" qu'elle sera frappée d'appel par la partie qui n'aura pas eu gain de cause, a souligné à l'AFP John Rees, l'un des responsables de la campagne contre l'extradition d'Assange.",
    "date": "2020-09-07",
    "heading": "Les avocats de Julian Assange, dont l'examen de la demande d'extradition a repris lundi après plusieurs mois d'interruption, n'ont pas convaincu la juge britannique de rejeter de nouvelles accusations portées par les États-Unis, qui désirent juger le fondateur de WikiLeaks pour la diffusion de centaines de milliers de documents confidentiels.",
    "title": "La justice britannique se penche de nouveau sur la demande d'extradition d'Assange"
}