{
    "article": "Plusieurs puissances européennes ont réagi à la situation, comme Berlin qui \"exige de savoir où elle est\", Londres qui se dit \"très préoccupé\", ou encore l'UE qui réclame la libération des opposants politiques.Dernière figure majeure de l'opposition à ne pas s'être réfugiée à l'étranger, Maria Kolesnikova a été \"enlevée\" et embarquée de force dans un véhicule lundi matin dans le centre de Minsk, selon le \"Conseil de coordination\" de l'opposition bélarusse.Depuis, l'opposante de 38 ans ne répond plus au téléphone, comme deux membres de son équipe emmenés en même temps qu'elle.Ces disparitions interviennent alors que le Bélarus est marqué depuis presque un mois par un mouvement de protestation historique contre le chef de l'État Alexandre Loukachenko, au pouvoir depuis 26 ans et qui clame avoir remporté l'élection présidentielle du 9 août avec 80% des voix.Dimanche, plus de 100.000 personnes ont de nouveau défilé dans les rues de Minsk pour demander son départ, un journaliste de l'AFP affirmant que la foule était plus nombreuse que lors des trois précédents dimanches malgré l'impressionnant déploiement des forces de l'ordre et de l'armée.Plus de 600 arrestations ont eu lieu en marge de cette manifestation et d'autres dans le pays, selon le ministère de l'Intérieur qui a ajouté que 363 restaient en détention provisoire. Des images montraient aussi dimanche des hommes cagoulés, en civil et armés de matraques circulant dans le centre-ville et pourchassant des manifestants. \"Les proches de Maria Kolesnikova ont fait une déposition à la police sur sa disparition. Ils l'ont prise, ils disent qu'ils cherchent Maria\", a annoncé le compte Telegram de l'ex-candidat à la présidentielle Viktor Babaryko, dont Mme Kolesnikova était la directrice de campagne jusqu'à son incercération en juin. La figure de proue de l'opposition, Svetlana Tikhanovskaïa, réfugiée en Lituanie, a accusé les autorités bélarusses de se livrer à une politique de \"terreur\". Elles \"ont tort quand elles pensent que cela va nous arrêter. Plus elles intimident, plus les gens sortiront\" dans la rue, a-t-elle ajouté.\"Il est évident que de telles méthodes sont illégales et ne peuvent conduire à aucun autre résultat si ce n'est l'aggravation de la situation\", a abondé le \"conseil\" de l'opposition, dont Mme Kolesnikova est membre et contre lequel les autorités ont engagé des poursuites judiciaires pour \"menace à la sécurité nationale\".- Londres et Berlin inquiets -Lundi soir, le sort de l'opposante inquiétait aussi Londres et Berlin. Sur Twitter, le chef de la diplomatie britannique Dominic Raab s'est dit \"très préoccupé\" tandis que le ministre allemand des Affaires étrangères, Heiko Maas, assurait dans le quotidien Bild que l'Allemagne \"exige de savoir où elle est\".Le chef de la diplomatie de l'Union européenne Josep Borrell a également appelé lundi les autorités bélarusses à \"la libération immédiate\" des opposants politiques et rappelé qu'elle imposerait des sanctions \"aux personnes responsables\" de la répression dans le pays.Peter Stano, porte-parole de la Commission européenne, a dénoncé de son côté comme \"inacceptable\" la \"répression continue des autorités contre la population civile, les manifestants pacifiques et les militants politiques\".Interrogé par l'AFP, le ministère de l'Intérieur bélarusse a indiqué ne pas avoir d'information sur ces disparitions.La réponse répressive des autorités a aussi visé les journalistes bélarusses dont une vingtaine ont été interpellés, tandis que plusieurs autres travaillant pour des médias étrangers, dont l'AFP, se sont vus retirer leur accréditation sans explications.La répression avait été particulièrement brutale dans les premiers jours suivant l'élection du 9 août. Au moins trois personnes avaient été tuées, des dizaines blessées et plus de 7.000 interpellées durant les premières manifestations. De nombreux cas de tortures et de mauvais traitements avaient aussi été documentés.Depuis, les arrestations avaient été moins nombreuses mais le pouvoir a multiplié les pressions visant des travailleurs en grève ou des visages de l'opposition, dont plusieurs se sont réfugiés à l'étranger par crainte d'une arrestation, à l'exemple de Svetlana Tikhanovskaïa.Alexandre Loukachenko, qui avant l'élection n'avait pas de mots assez durs pour dénoncer les tentatives de \"déstabilisation\" de Moscou, dénonce désormais un \"complot\" occidental et fait tout pour se rapprocher de la Russie, son plus proche allié et partenaire économique. La Russie a intensifié son soutien avec la visite à Minsk jeudi de son Premier ministre Mikhaïl Michoustine, le premier déplacement de ce niveau depuis le début de la crise, en attendant une rencontre Poutine-Loukachenko dans les semaines à venir.Les Européens ont pour leur part rejeté les résultats de la présidentielle du 9 août et préparent des sanctions contre des hauts responsables bélarusses. Peter Stano, le porte-parole de la Commission européenne, a dit s'attendre lundi à l'adoption de ces sanctions \"très bientôt\".",
    "date": "2020-09-07",
    "heading": "Les proches de l'opposante bélarusse Maria Kolesnikova étaient toujours sans nouvelles d'elle lundi soir, plusieurs heures après son \"enlèvement\" par des inconnus au lendemain d'une nouvelle manifestation massive à Minsk marquée par plus de 600 arrestations.",
    "title": "Bélarus: la répression s'accentue, une opposante toujours introuvable"
}