{
    "article": "M. Suga, actuel secrétaire général du gouvernement, s'est déjà assuré le soutien des principales factions du PLD, qui doit élire son prochain président le 14 septembre.A 71 ans, ce fils d'agriculteur n'est cependant pas le seul en lice: un ancien ministre de la Défense, Shigeru Ishiba, et l'un des responsables du PLD, Fumio Kishida, briguent également la présidence du parti.Le vainqueur de ce scrutin interne est quasiment assuré de remporter le vote qui aura lieu le 16 septembre au Parlement, où le PLD dispose d'une solide majorité, et de devenir ainsi le prochain Premier ministre du Japon.La course à la succession de M. Abe, 65 ans, a commencé fin août, quand il a annoncé par surprise qu'il comptait démissionner pour raisons de santé, après avoir battu le record de longévité d'un Premier ministre japonais.La situation suscite des spéculations sur une possible convocation d'élections législatives anticipées par le nouveau leader du PLD, afin de remporter un mandat public et faire taire toute contestation de la part de l'opposition, encore fragmentée.Plusieurs partis d'opposition tentent actuellement de se regrouper et de former un contrepoids plus fort face aux conservateurs au pouvoir.- Lourdes tâches -Les candidats du PLD devaient officiellement s'inscrire ce mardi pour participer à l'élection interne. Leurs discours séparés et une conférence de presse commune étaient prévus dans l'après-midi.Il y aura également deux débats publics durant cette courte campagne, bien que le scrutin ne soit ouvert qu'à 535 électeurs: les élus du PLD au Parlement et des représentants du parti des 47 préfectures du pays.Un vote plus large incluant tous les adhérents du parti a été rapidement exclu, les responsables ayant estimé que l'organisation d'une telle élection aurait demandé trop de temps, alors que l'heure est à l'urgence.De lourdes tâches attendent le prochain Premier ministre, de la pandémie de coronavirus à une économie en fort déclin, en passant par l'organisation des Jeux olympiques de Tokyo-2020, reportés à 2021.Aucun des trois candidats n'est considéré comme offrant une plate-forme politique significativement différente de celle de Shinzo Abe.M. Suga a déjà déclaré qu'il prévoyait de poursuivre les programmes du Premier ministre sortant, notamment dans le domaine économique.Ses deux adversaires ont également souligné la nécessité de s'assurer que les mesures de relance prises durant la crise du coronavirus ciblent les personnes les plus démunies.- Cheville ouvrière -M. Ishiba, un ancien banquier de 63 ans expert des questions militaires, partisan notamment d'un renforcement du statut des Forces japonaises d'autodéfense dans la Constitution pacifiste, est populaire auprès de l'électorat et s'était régulièrement placé en tête des sondages avant la démission de M. Abe.Mais au sein du PLD, où il est l'une des rare voix ouvertement critique du bilan de M. Abe, M. Ishiba est toujours considéré avec suspicion par certains, qui ne lui pardonnent pas d'avoir un temps quitté le parti au cours des années 1990.M. Kishida, également âgé de 63 ans, a longtemps été considéré comme l'héritier naturel de M. Abe, mais il semble être récemment tombé en disgrâce.Sa proposition d'une prime ciblant les revenus les plus modestes face à la crise du coronavirus avait ainsi été abandonnée au printemps, au profit d'une somme d'argent forfaitaire attribuée à chaque résident du pays. M. Abe a par ailleurs refusé de soutenir publiquement l'un des candidats.Jusqu'à récemment, M. Suga avait nié toute ambition pour le poste. Fils d'un cultivateur de fraises du nord du Japon, il a travaillé pour financer ses études à Tokyo, avant de conquérir un siège au conseil municipal de Yokohama, grande ville voisine de la capitale.Parlementaire du PLD depuis 1996, M. Suga est devenu le conseiller le plus proche de M. Abe, le porte-parole de son gouvernement et la cheville ouvrière entre les ministères et l'administration.Il est considéré comme capable de faire plier la vaste bureaucratie japonaise à la volonté du gouvernement, mais a été critiqué pour ses relations parfois tendues avec la presse, ses détracteurs l'accusant d'esquiver systématiquement les questions sensibles.",
    "date": "2020-09-08",
    "heading": "Le Parti libéral-démocrate (PLD), au pouvoir au Japon, a officiellement lancé mardi sa campagne électorale interne pour choisir un successeur au Premier ministre Shinzo Abe, démissionnaire pour raisons de santé, son fidèle bras droit Yoshihide Suga tenant la corde.",
    "title": "Japon: top départ de la campagne électorale pour succéder à Shinzo Abe"
}