{
    "article": "Jusqu'ici, le cinéma s'était peu intéressé au mouvement social né sur fond de hausse des prix du carburant en novembre 2018. Hormis un documentaire (\"J'veux du soleil\" en 2019 du député insoumis François Ruffin) et un projet - dont on n'a pas de nouvelles - de Jean-Luc Godard, les gilets jaunes n'avaient pas encore eu droit à leur film. C'est chose faite grâce aux deux réalisateurs contestataires de \"Louise Michel\" et \"Mammuth\", qui suivent, dans leur dixième film, les aventures de trois voisins devenus amis après leur rencontre \"au rond-point de Leader Price\" deux ans plus tôt. Pour ce, ils ont réuni à l'écran un trio fleurant bon l'humour décalé et le poil à gratter: la sensation du stand-up Blanche Gardin en mère de famille victime d'un chantage à la sextape, Denis Podalydès en veuf surendetté et Corinne Masiero en chauffeur de VTC désespérant de sa note professionnelle. Ainsi qu'une pléiade de seconds rôles visiblement ravis d'être là, de Vincent Lacoste à Benoît Poelvoorde en passant par Bouli Lanners.- Ne plus subir -\"Je pense qu'on est tous des gilets jaunes. A un moment on se rend compte qu'il faut ouvrir sa gueule. Ici, ailleurs, en Europe. Et ça bouge\", lançait Corinne Masiero, gilet jaune en laine de rigueur, à Berlin où le film a été présenté en février. Star de France 3, avec son personnage de Capitaine Marleau, l'actrice est connue pour ses engagements à gauche et n'hésite jamais à lever le poing devant les photographes. Le sujet du film, c'est \"le rouleau compresseur de la société actuelle\", renchérissait Benoît Delépine, un des deux réalisateurs. Deux ans après l'euphorie de la contestation sur les rond-points, nos héros sont las: écrasés par leurs problèmes d'argent, ils passent leur temps sur leurs portables à tenter de revendre des objets, répondre aux sollicitations de démarcheurs appelant du bout du monde, comparer les tarifs des mutuelles ou appeler des numéros verts surtaxés.Jusqu'au moment où ils décident de ne plus subir et de s'en prendre directement aux géants du numérique, avec le personnage de Blanche Gardin s'envolant pour la Californie tenter de récupérer sa sextape. \"On est réellement handicapés par le numérique\", confessait Benoît Delépine à la Berlinale, d'où le film est reparti avec un Ours d'argent spécial, pour la 70e édition.- \"Personne irréprochable\" -Avec son compère, il s'est appuyé sur notre rapport au monde numérique pour brosser un tableau très actuel, entre ubérisation du travail, exploitation des données personnelles, développement de l'intelligence artificielle... Avec beaucoup d'absurde et de dérision.\"On a pu croire que le thème de la vie privée est minime par rapport à d'autres problèmes plus importants, mais il est représentatif d'un cercle vicieux dans lequel on tombe. Les Gafa sont d'immenses sociétés qui contrôlent le monde et ne paient pas d'impôts\", relève Gustave Kerven.Evoquant une époque où les \"individus sont forcés de donner en pâture leur vie privée au monde entier\", Blanche Gardin met en évidence la difficulté de ne pas \"faire de vagues\" car \"personne n'est irréprochable\". \"J'ai eu un sentiment de compassion\" pour mon personnage, dit l'humoriste au verbe acide.\"Le fait que les outils technologiques soient aussi ludiques fait qu'il y a eu un changement anthropologique\", estime l'actrice, à l'affiche en tout début d'année de deux autres films se penchant sur nos habitudes numériques (\"Selfie\" et \"#JeSuisLa\"). \"Aujourd'hui on porte tous des caméras de surveillance, on est devenus les instruments de contrôle de tout le monde\".",
    "date": "2020-08-21",
    "heading": "Humiliés sur les réseaux sociaux mais prêts à en découdre: avec l'hilarant \"Effacer l'historique\", en salles mercredi, le duo Kervern/Delépine imagine trois anciens \"gilets jaunes\" en guerre contre les Gafa et brosse un tableau saisissant des dérives du numérique.",
    "title": "\"Effacer l'historique\": sextape, Gafa et gilets jaunes \n"
}