{
    "article": "\"Stupide\" contre \"lâche\": Donald Trump et son rival démocrate Joe Biden ont échangé de vives critiques lundi en entrant dans la dernière étape de la campagne pour la présidentielle américaine, qui se joue dans un pays à vif.En ce jour de fête du Travail, ouvrant traditionnellement la dernière phase, intense, des présidentielles, le candidat démocrate à la Maison Blanche, sa colistière Kamala Harris et le bras droit de Donald Trump, Mike Pence, se sont rendus dans deux Etats appelés à jouer un rôle clé le 3 novembre: le Wisconsin et la Pennsylvanie.Comme s'il ne voulait pas rester sur la touche, le tempétueux dirigeant républicain, devancé par Joe Biden dans les sondages, a lui convoqué par surprise une conférence de presse à la Maison Blanche. Frappés par la pandémie de Covid-19 qui a fait plus de 185.000 morts et mis l'économie à genoux, les Etats-Unis sont aussi secoués par un mouvement historique de protestation contre le racisme et les violences policières, qui dégénère parfois en émeutes. Et par des manifestations pro-Trump, comme celle organisée lundi à Portland, dans l'Oregon, où plus de 300 véhicules ont défilé. Un cocktail potentiellement explosif, comme lors de récents rassemblements endeuillés par des tirs, à Portland et Kenosha dans le Wisconsin, Dans ce contexte, Donald Trump a fait du rétablissement de \"la loi et l'ordre\" le coeur de son message de campagne. \"Biden veut livrer notre pays au virus, ils veut livrer nos familles aux violentes hordes d'extrême gauche, et il veut livrer nos emplois à la Chine\", a-t-il encore lancé lundi.En faisant miroiter l'arrivée d'un vaccin contre le nouveau coronavirus et un rebond \"fantastique\" de l'économie juste avant l'élection, le président américain a aussi mis en garde contre Joe Biden et \"les démocrates radicaux\" qui feraient \"immédiatement s'effondrer l'économie\".Il a accusé son rival et sa colistière Kamala Harris de politiser la recherche d'un vaccin contre le Covid-19, après que cette dernière a affirmé qu'elle ne \"croirait pas\" la seule parole du républicain.\"La Chine profite des gens stupides, et Biden est quelqu'un de stupide\", a aussi déclaré le 45e président des Etats-Unis.Soulignant ses liens avec les syndicats, rappelant ses origines modestes, Joe Biden s'est lui rendu lundi en Pennsylvanie pour rencontrer des dirigeants syndicaux, dont le président de la plus grande fédération américaine AFL-CIO, Richard Trumka. Donald Trump \"a été trop lâche pour s'attaquer au Covid\" car il craignait une chute de la Bourse, a accusé l'ancien bras droit de Barack Obama. Alors que la mobilisation des ouvriers, que le milliardaire républicain avait largement séduit en 2016, sera clé le 3 novembre, il a ajouté que la présidence Trump avait surtout bénéficié à \"ses amis riches\". - \"Fier\" de Harris -Si la campagne s'intensifie, elle reste loin du rythme frénétique traditionnel à cette période. Après des mois de confinement puis de déplacements très limités, l'agenda sur le terrain de l'ancien vice-président de Barack Obama, 77 ans, reste plus léger que celui de Donald Trump, qui, à 74 ans organise des discours en plein air devant des centaines de partisans et répond bien plus souvent, comme lundi, aux questions des journalistes.Cette campagne en sourdine a toutefois profité à Joe Biden qui devance le milliardaire républicain dans les sondages nationaux. Mais l'écart est plus serré, parfois dans la marge d'erreur, dans les Etats-clés, qui font les élections en basculant d'un parti à l'autre tous les quatre ans.Donald Trump avait créé la surprise en remportant plusieurs d'entre eux d'une très courte avance en 2016.C'est le Wisconsin, Etat du Midwest que le milliardaire républicain avait gagné d'un cheveu en 2016, qu'a d'ailleurs choisi Kamala Harris pour sa première visite dans un Etat-clé depuis sa nomination comme candidate à la vice-présidence.Dès son arrivée à l'aéroport de Milwaukee, elle a rencontré la famille de Jacob Blake, un homme noir de 29 ans grièvement blessé par balles par un policier. Et dans un \"échange touchant\", selon l'avocat de la famille, s'est entretenu directement avec lui par téléphone. Depuis son lit d'hôpital, Jacob Blake lui a dit qu'il était \"tellement fier d'elle\", a écrit Ben Crump.Née de parents immigrés, la sénatrice de Californie, 55 ans, est la première colistière noire et d'origine indienne de l'histoire des Etats-Unis.Après une baisse notable en 2016, la mobilisation des électeurs afro-américains sera, elle aussi, déterminante le 3 novembre.",
    "date": "2020-09-08",
    "heading": "",
    "title": "Dans une Amérique à cran, le ton monte entre Trump et Biden"
}