{
    "article": "La bête noire du Kremlin, âgée de 44 ans, \"réagit quand on lui parle\" et va \"par étapes\" cesser d'être sous respirateur artificiel, a indiqué l'hôpital berlinois de la Charité, l'un des plus réputés en Europe, où il est actuellement hospitalisé. Son \"état de santé s'améliore\", a-t-il ajouté.Le gouvernement allemand assure après analyse qu'Alexeï Navalny a été empoisonné le 20 août en Sibérie avec un agent neurotoxique de type Novitchok. Une substance conçue à l'époque soviétique à des fins militaires. Mais malgré ces nouvelles encourageantes, ses médecins n'excluent pas qu'il porte des séquelles à long terme de ce \"lourd empoisonnement\" établi par un laboratoire militaire allemand et pour lequel Berlin et les autres pays occidentaux pointent du doigt les autorités russes.Ils les ont d'ailleurs exhortées à fournir des explications, l'Allemagne fixant un ultimatum de quelques jours à Moscou pour \"clarifier ce qui s'est passé\", avant de possibles sanctions.- Ambassadeur convoqué -L'ambassadeur de Russie au Royaume-Uni a d'ailleurs été convoqué lundi au ministère britannique des Affaires étrangères pour s'expliquer sur cet empoisonnement, a annoncé le chef de la diplomatie Dominic Raab.Les autorités britanniques avaient été confrontées il y a deux ans à une attaque au Novitchok contre un ex-agent double russe, dont elles avaient accusé Moscou.Lundi, le Kremlin a dénoncé les tentatives \"absurdes\" d'accuser la Russie. \"Toute tentative d'associer la Russie de quelque manière que ce soit à ce qui s'est passé est inacceptable à nos yeux\", a déclaré le porte-parole du Kremlin, Dmitri Peskov.Les appels à sanctionner la Russie se multiplient en Occident. Et désormais des conséquences pour le projet de gazoduc Nord Stream 2 ne sont pas exclues: le chantier, en cours d'achèvement, est censé approvisionner l'Europe, et notamment l'Allemagne, en gaz russe via la mer Baltique, en contournant l'Ukraine.Les Russes se veulent de leur côté rassurants. \"Ce projet sera réalisé. Il y a certaines difficultés mais néanmoins, il continue\", a déclaré le ministre russe de l'Énergie Alexandre Novak.- Nord Stream 2 menacé -Mais l'Allemagne, ardent défenseur du gazoduc jusqu'ici, commence à changer de discours.Interrogé lundi sur le fait de savoir si Angela Merkel chercherait à épargner le gazoduc Nord Stream 2 en cas de sanctions contre Moscou dans cette affaire, le porte-parole du gouvernement allemand Steffen Seibert a répondu : \"La chancelière considère qu'il serait erroné de l'exclure dès le départ\". Le gazoduc est par ailleurs depuis plusieurs années dans le collimateur des Etats-Unis, qui y voient une dépendance accrue de l'Europe à l'égard de la Russie et préfèreraient lui fournir leur gaz liquéfié.Lundi, le président Donald Trump a réitéré lors d'une conférence de presse être \"en faveur\" de l'abandon du projet, affirmant avoir été \"le premier à émettre l'idée\".Selon Donald Trump, l'Allemagne doit \"absolument\" renoncer si elle \"sent que quelque chose se passe\" avant de préciser: \"Mais je ne sais pas si l'Allemagne est en situation de le faire actuellement\" car elle \"est dans une position très affaiblie en ce moment en matière d'énergie\", très dépendante du gaz suite à l'abandon programmé de l'énergie nucléaire et du charbon.La France, principal partenaire de l'Allemagne, a aussi réitéré lundi, par la voix de son secrétaire d'Etat aux Affaires européennes Clément Beaune, ses réserves face au projet de gazoduc, indépendamment du cas Alexeï Navalny.\"Je ne m'immisce pas dans le débat allemand sur Nord Stream 2\" mais \"les réserves que nous avons (...) sur la dépendance énergétique à l'égard de la Russie existent, sont connues\", a-t-il dit à l'AFP.Alexeï Navalny, connu pour ses enquêtes anti-corruption visant l'élite politique russe, et adversaire n°1 de Vladimir Poutine, s'est trouvé mal le 20 août dans un avion et a été hospitalisé en urgence à Omsk en Sibérie, avant d'être évacué vers Berlin.",
    "date": "2020-09-07",
    "heading": "Près de trois semaines après avoir été victime d'un empoisonnement dont Berlin déclare avoir la preuve, l'opposant russe Alexeï Navalny a pu être sorti du coma artificiel, alors que la menace de sanctions contre Moscou se précise.",
    "title": "L'opposant russe Alexeï Navalny est sorti du coma artificiel"
}