{
    "article": "Architecte de formation, An a commencé à fabriquer des miniatures alimentaires il y a un an, voyant dans cet art une chance de capitaliser sur la popularité grandissante dont jouit la cuisine de son pays à travers le monde.\"Chaque plat vietnamien a sa beauté spécifique\", dit-elle en utilisant une pince à épiler pour déposer délicatement un oignon vert à côté d'un mini \"banh mi\".Du banh mi, le fameux sandwich à base de baguette, à la traditionnelle soupe pho, An a appris à reproduire tous les grands classiques du menu vietnamien, jusqu'aux minuscules bouteilles de sauces chili qui accompagnent les mets.\"Chaque modèle a sa propre difficulté\", explique-t-elle à l'AFP. \"Les bols doivent être très propres et soignés, les détails comme les lignes sur un oignon vert, sont essentiels pour transmettre la texture.\"Pour Nguyen Ngan Ha, l'assistante d'An, le travail entièrement fait à la main doit être \"méticuleux à chaque étape\". Même en miniature, \"Les gens doivent pouvoir croire que c'est de la vraie nourriture\", dit-elle.Faits à 90% d'argile et 10% de plastique liquide, les modèles peuvent prendre jusqu'à cinq jours, et An les vend jusqu'à 80 dollars.Elle prévoit également d'étendre son activité aux boissons - y compris le café et la bière vietnamienne - généralement servies en plein-air dans les bars traditionnels \"bia hoi\".An n'a aucun regret d'avoir abandonné une carrière d'architecte plus stable pour un métier de niche. \"Je veux vraiment faire mon travail du mieux possible», dit-elle. \"Et aider les gens à apprécier la beauté de la culture vietnamienne.\"",
    "date": "2020-08-20",
    "heading": "Les yeux fixés, l'artiste vietnamienne Nguyen Thi Ha An laisse tomber d'un geste précis un piment rouge sur un bol de nouilles pho de la taille d'une pièce de monnaie: la touche finale à une figurine hyper-réaliste qu'elle a mis plusieurs jours à fabriquer.",
    "title": "\"Chérie, j'ai rétréci le menu\": les mini-faux plats vietnamiens, tout un art!"
}