{
    "article": "Il n'est pas le seul: la prudence semble de règle parmi les étudiants du prestigieux campus de Manhattan pour éviter une fermeture, comme au début de l'épidémie en mars dernier, selon une dizaine d'entre eux interrogés par l'AFP.Carolyn Erickson rêvait d'une première année étudiante riche en nouvelles rencontres et découvertes à New York. Mais la jeune fille, originaire de la banlieue de Washington et inscrite en sciences environnementales, a renoncé, au moins \"jusqu'à ce qu'il y ait des vaccins\", à toute soirée ou activités extra-scolaires autres qu'en ligne, afin que cette première année ne soit pas gâchée par le virus. \"Oui, ça change la vie étudiante, mais c'est un changement nécessaire\", dit-elle, en attendant son tour pour se faire tester au Covid-19, comme requis par l'université pour toutes les personnes sur le campus.- Fermetures en série - De fait, les fermetures de campus se multiplient ces derniers jours: l'autre grande université new-yorkaise, Columbia, a annoncé la semaine dernière renoncer à tout enseignement présentiel pour ses étudiants de premier cycle. Ont suivi cette semaine les grandes universités de Caroline du Nord à Chapel Hill - une semaine après sa réouverture, Michigan State et Notre-Dame, dans l'Indiana. En cause: l'apparition de foyers de coronavirus liés à des rassemblements d'étudiants non masqués. Des images diffusées sur les réseaux sociaux ont notamment montré de nombreuses enfreintes aux règles de distanciation dans des universités de Géorgie et d'Alabama, dans le sud du pays. Au total, \"quelque 150 établissements qui devaient maintenir une majorité de cours présentiels ont fait marche arrière ces dernières semaines\", et d'autres pourraient suivre, selon Chris Marsicano, responsable d'un projet de suivi des établissements américains face à la pandémie à l'université Davidson (Caroline du Nord).Comme NYU, la plupart des universités américaines de réputation internationale n'ont gardé au mieux que quelques cours \"présentiels\" ce semestre. Et les étudiants ne sont souvent pas tenus d'y participer, ils peuvent les suivre sur Zoom.Et moins du quart des quelque 5.000 établissements d'enseignement supérieur ont prévu un enseignement \"totalement\" ou \"majoritairement\" en personne ce semestre, selon la revue spécialisée Chronicle of Higher Education. - Menaces de sanctions -NYU a donc multiplié les précautions: tests PCR pré-rentrée obligatoires pour tous, avec des milliers d'autres tests conduits ensuite chaque semaine, masques obligatoires dans les bâtiments, cours en personne aux effectifs limités, accueil échelonné des étudiants en résidences universitaires. Et bibliothèques et gymnases devraient rester fermés. L'université a aussi averti qu'elle \"n'hésiterait pas à prendre des mesures contre tout étudiant ou membre de l'université qui mettrait en danger la santé et la sécurité de notre communauté\", dans un message mercredi sur son site internet. Peggy Morton, professeure de sciences sociales à NYU, fait partie des enseignants qui donneront certains cours en personne, même si l'université l'autorisait à tout faire en ligne. \"J'ai des appréhensions comme tout le monde\" mais \"nous espérons que tout se passera au mieux\" et que NYU pourra \"donner tort\" à tous les établissements restés au tout-virtuel, dit-elle.Car le débat est vif. Et les décisions de certaines universités - publiques notamment - n'échappent pas à une polarisation politique exacerbée à l'approche des élections présidentielle et législatives de novembre. Dans les Etats républicains, à l'instar de Donald Trump qui pousse pour une reprise de l'enseignement présentiel, \"les établissements se sentent sous pression d'aller vers de l'enseignement en personne\", souligne Chris Marsicano. Dans les Etats démocrates, c'est l'inverse.Le débat est plus polémique encore pour l'ouverture des établissements scolaires, qui ont souvent un impact direct sur les possibilités de travail des parents. Dans la plupart des grandes métropoles américaines, gérées par des démocrates, les responsables des écoles ont choisi un enseignement tout virtuel.New York prévoit elle d'accueillir les enfants en classe deux ou trois jours par semaine. Mais la décision de la mairie est contestée par des syndicats enseignants, qui menacent de faire grève si les quelque 1 million d'enfants ne sont pas testés avant la rentrée, prévue le 10 septembre.",
    "date": "2020-08-21",
    "heading": "\"Je suivrai toutes les règles\" de distanciation et \"ferai tout pour éviter qu'on soit renvoyé à la maison\": en cette rentrée chamboulée par la pandémie, Seth Mabry, qui entre en deuxième année à New York University (NYU), se dit prêt à tous les sacrifices pour éviter une nouvelle fermeture de son université.",
    "title": "Coronavirus: les étudiants américains entament une année imprévisible\n"
}