{
    "article": "La rencontre avec le maire EELV de Grenoble Eric Piolle était tout sauf anodine, vendredi matin à Châteauneuf-sur-Isère.\"Sa présence ici a une signification qu'il n'est pas question de diminuer\", a clamé Jean-Luc Mélenchon, sitôt les deux hommes montés sur scène après avoir fendu une forêt de micros et caméras.Les deux hommes venaient d'achever un entretien en privé. \"Nous ne sommes pas en train de négocier, créer je ne sais quel complot\", a assuré l'Insoumis. \"Mais dans le moment où nous nous trouvons il faut aller à l'essentiel, certes discuter sur les désaccords mais aussi savourer ce sur quoi on est d'accord\".La présidentielle de 2022 se rapproche en effet et les partis de gauche tentent de conjurer leurs divisions habituelles pour éviter un \"duel entre Macron et Le Pen\" au deuxième tour.Surtout, la position de Jean-Luc Mélenchon, arrivé quatrième en 2017 avec 19,58%, est fragile après des élections européennes et municipales ratées.Mais les affinités existent bel et bien avec Eric Piolle, élu dès 2014 et réélu facilement en 2020 avec le soutien des troupes de M. Mélenchon, et tenant d'un rassemblement incluant la gauche de la gauche.\"Si nous avons réussi à Grenoble c'est que nous avions la conviction intime que notre envie de faire ensemble dépassait tout\", a-t-il scandé vendredi, récoltant des applaudissements.\"Ce poids je veux le mettre au service d'une ambition collective qui va encore plus loin que ce que tu as fait en 2017\", a lancé Eric Piolle. Il a rappelé qu'il irait aussi dialoguer avec le Parti socialiste à Blois le weekend prochain, déclenchant quelques rires moqueurs des Insoumis, preuve que l'équation d'une union complète à gauche est compliquée.Mais Eric Piolle a aussi donné des gages aux Insoumis, dénonçant la \"pression ultralibérale\" dans divers secteurs.De son côté, Jean-Luc Mélenchon a complimenté EELV tout en prévenant qu'\"on aura besoin des Insoumis\". \"Nous avons une dette à l'égard du courant historique de l'écologie politique, mais de votre côté, vous ne pouvez pas faire comme si tout vous était reservé\".- \"Starting-blocks\" -La rencontre de Jean-Luc Mélenchon avec Eric Piolle est un soutien direct dans la bataille d'influence que mène ce dernier chez les Verts contre l'eurodéputé Yannick Jadot, que les Insoumis jugent trop libéral, et qui plaide pour la désignation avant janvier du candidat écologiste à la présidentielle.M. Mélenchon a dit souhaiter des listes communes aux élections départementales et régionales de 2021, tout en suggérant que l'union serait plus compliquée en 2022 compte tenu de \"divergences importantes sur l'Etat et l'Europe\", notamment.La présidentielle reste l'objectif prioritaire pour les Insoumis. A coup d'indices savamment distillés ces dernières semaines, Jean-Luc Mélenchon a laissé planer l'éventualité d'une déclaration de candidature imminente.Lors de son meeting de dimanche matin? \"Ce n'est pas le cadre ni le bon moment, une université d'été ne sert pas à ça\", indique à l'AFP le député Eric Coquerel, fidèle de M. Mélenchon, selon lequel il ne faut attendre \"aucune annonce désicive\" ce weekend.Mais le mouvement est bel et bien \"en ordre de marche\", confie-t-il. L'eurodéputé Manuel Bompard abonde: \"Il est clair que LFI est candidate à l'exercice du pouvoir, on rentre dans la phase allant jusqu'à 2022.\" \"Ils sont dans les starting-blocks\", s'amuse une figure de la galaxie insoumise. Qui relativise les signes de dialogue en pointant le peu d'invités d'autres partis: \"Le programme des Amphis n'est pas d'une incroyable ouverture cette année. Mais il y a la volonté de faire le plein des soutiens traditionnels et de ne pas perdre les Insoumis comme Ruffin, Autain, Manon Aubry...\"Le temps des affrontements internes, au terme desquels plusieurs figures avaient claqué la porte du mouvement en 2018 et 2019, semble pour l'instant derrière LFI.",
    "date": "2020-08-21",
    "heading": "Une main tendue à EELV, l'autre qui resserre les rangs Insoumis: Jean-Luc Mélenchon a tenu à montrer, vendredi lors de sa rentrée aux Amphis d'été dans la Drôme, qu'il faudrait compter avec lui pour les prochaines élections malgré une position fragilisée.",
    "title": "Pour sa rentrée, Mélenchon tend la main à EELV afin de continuer à peser"
}