{
    "article": "L'islamologue suisse mis en examen en France pour les viols de quatre femmes qu'il conteste, et celle qui se fait appeler \"Christelle\" dans les médias, seront présents à l'audience, ont indiqué leurs avocats.C'est la première fois qu'ils se retrouveront face à face publiquement depuis le début de l'affaire. \"Christelle\", qui a déposé plainte en 2017, accuse M. Ramadan de l'avoir violée dans une chambre d'hôtel à Lyon en 2009.M. Ramadan est convoqué au tribunal à la demande du parquet, qui lui reproche d'avoir enfreint la loi du 29 juillet 1881 sur la liberté de la presse.Son article 39 interdit de \"diffuser (...) des renseignements concernant l'identité d'une victime d'une agression ou d'une atteinte sexuelle\" sans son accord écrit, sous peine de 15.000 euros d'amende.Le véritable nom de \"Christelle\" est cité 84 fois dans le livre de Tariq Ramadan, \"Le devoir de vérité\", sorti en septembre dernier et dans lequel il raconte sa version de l'affaire qui lui a valu de passer dix mois en détention provisoire.Le parquet demande aussi que l'intellectuel soit jugé pour avoir cité le nom de cette femme lors d'un entretien accordé à BFTMV lors de la sortie de ce livre et dans un communiqué de presse en faisant la promotion. \"Donner son nom (...) c'est la désigner comme cible auprès de ses derniers adeptes\", a affirmé l'avocat de \"Christelle\", Me Eric Morain, en dénonçant la campagne \"inouïe\" de \"harcèlement, de menaces\" que subit selon lui sa cliente de la part des soutiens de l'islamologue. Les avocats de Tariq Ramadan se sont dit de leur côté \"surpris de l'audace\" de \"Christelle\": \"elle est la première à avoir dévoilé son nom et son image, en lançant une cagnotte et lors de multiples interviews\", a assuré Me Pascal Garbarini.En septembre dernier, \"Christelle\" avait tenté, en vain, de faire interdire la sortie du livre. La justice avait alors considéré que son identité avait déjà été rendue publique et que sa demande \"porterait une atteinte excessive et disproportionnée à la liberté d'expression\" de M. Ramadan.Empêché par son contrôle judiciaire de quitter la France, Tariq Ramadan doit être par ailleurs confronté la semaine prochaine, à Paris et en présence de magistrats français et suisses, à une plaignante suisse qui l'accuse également de viol, selon l'avocat de cette femme, Grégoire Leclerc.",
    "date": "2020-09-09",
    "heading": "Tariq Ramadan comparaîtra mercredi devant le tribunal correctionnel à Paris, pour avoir révélé dans un livre et à la télévision l'identité de l'une des femmes qui l'accusent de viol.",
    "title": "Tariq Ramadan jugé mercredi pour avoir révélé le nom d'une de ses accusatrices"
}