{
    "article": "La relance passera aussi par la simplification. Tel est le message du gouvernement, qui affirme par la voix de sa ministre de la Transformation et de la Fonction publiques que les 250 démarches administratives les plus courantes pourront s'accomplir en ligne d'ici 2022, selon un entretien paru dans Les Echos. Le cap fixé par la ministre s'inscrit en parallèle du plan de relance post-Covid annoncé par le gouvernement. Dans le cadre de ce dispositif d'investissements tous azimuts, dont le total avoisine les 100 milliards d'euros, l'exécutif avait ainsi évoqué ces dernières semaines des aides à l'export et des simplifications administratives pour accélérer la reprise de l'activité.\"Nous avons mis en place un suivi des 250 démarches les plus usuelles pour les Français quand ils se tournent vers les services publics. Cela va de la notification d'un contrat d'apprentissage pour une entreprise à l'obtention d'une attestation de droits auprès de la Sécurité sociale pour les ménages. Il en résulte que 28 % de ces 250 démarches ne sont pas du tout numérisées\", constate Amélie de Montchalin dans les colonnes des Echos, dans un entretien publié mercredi 9 septembre.\"Nous voulons que les 250 démarches les plus usuelles soient toutes accessibles en ligne en 2022, avec un taux au minimum de 70 % de satisfaction des usagers, citoyens comme entreprises\", ajoute t-elle.Le Premier ministre Jean Castex avait de son côté suggéré que la crise sanitaire et économique soit l'occasion d'aller \"encore plus loin et plus fort dans les démarches de simplification\" administrative, par exemple pour les commandes publiques ou les autorisations.",
    "date": "2020-09-09",
    "heading": "Dans le cadre du plan de relance de l'économie française, un milliard d'euros seront consacrés à la numérisation de l'Etat. La ministre Amélie de Montchalin fixe le cap à 2022 pour rendre accessibles en ligne les démarches les plus \"usuelles\".",
    "title": "Démarches administratives : bientôt la fin du casse-tête pour les services publics ?"
}