{
    "article": "Revenir à l'hôpital après un week-end de 3 jours n'a rien d'exceptionnel pour un mois de mai en temps normal. Ce week-end, je l'ai passé en famille, chez moi. La déconnexion s'est faite sans problème. On oublie les patients, les familles, les semaines passées, et on se repose. Ce matin, il restait moins d'une dizaine de patients Covid hospitalisés en réanimation. Un vrai travail doit maintenant commencer : faire descendre la pression. Intégrer que la vague est passée, qu'il y a besoin de moins de monde à l'hôpital, que nous avons évité la catastrophe sanitaire qu'on nous annonçait tant, et que nous avons le droit de nous poser un peu, de souffler et de se reposer. Ce n'est pas si évident pour tout le monde de réussir à faire machine arrière rapidement. Nous ne sommes pas dupes. Nous savons bien que dès la semaine prochaine, la lune de miel des effectifs médicaux, paramédicaux et des moyens hospitaliers va prendre fin. Nous allons à nouveau devoir composer avec le manque d'infirmiers, le manque de lits d'hospitalisation, le manque de moyens pour soigner dignement les patients. Les promesses ne seront pas tenues, c'est évident. Nous aurons juste pu constater, le temps d'un mauvais rêve, que certaines choses étaient encore possibles pour remettre l'hôpital public en ordre de marche. Il y a toujours beaucoup de polémiques à l'heure actuelle. Les masques, l'ouverture des écoles, la reprise économique etc. Je ne fais pas de politique. Les choses auraient probablement pu être faites différemment. L'économie aurait pu moins ralentir, sûrement. Je constate qu'il y a eu beaucoup, beaucoup de morts mais qu'il aurait pu y en avoir tellement plus... Il y a déjà presque un scandale avec un patient testé rétrospectivement positif au Covid en décembre. Nous avons du mal à accepter et assumer de ne pas savoir... La course aux traitements miracles n'est pas non plus terminée. Un jour les Français, un jour les Américains, etc.L'histoire est malheureusement déjà un peu écrite à ce niveau là. Si on ne trouve rien, ceux qui ont utilisé des traitements à l'aveugle finiront condamnés. Si on finit par trouver quelques chose, la société condamnera ceux qui n'ont pas été capables de recommander à temps d'utiliser telle ou telle molécule. Ce n'est plus de la médecine ni de la science. Juste de la politique à mon sens.Le 11 mai, comme tout le monde, nous espérons pouvoir retrouver un peu de vie sociale. Revoir peu à peu nos familles et nos amis. Et puis nous verrons. J'ai mis beaucoup de temps à comprendre et intégrer qu'il y avait une première vague. Pour l'instant, je préfère ne pas croire à la deuxième. Ça me va bien qu'on arrête les applaudissements...",
    "date": "2020-05-05",
    "heading": "- Lundi 4 mai -",
    "title": "Journal de bord d'un réanimateur : \"Ça me va bien qu'on arrête les applaudissements...\""
}