{
    "article": "La vague verte des Municipales va-t-elle tenir jusqu'à la présidentielle ? Yannick Jadot y croit. Le député européen EELV était sur BFMTV ce vendredi 21 août, il a réitéré ses ambitions pour 2022. \"Aujourd'hui, il y a un regard, une curiosité, une adhésion aux idées écologistes. Il faut être mature, il faut avoir la responsabilité de porter notre discours\", a-t-il remarqué. Yannick Jadot (EELV): \"Je crois à la victoire de l'écologie en 2022, elle peut battre le libéralisme technocratique\"par BFMTV\"Je crois en la victoire de l'écologie en 2022. L'écologie peut battre le libéralisme technocratique qu'incarne Emmanuel Macron, l'extrême-droite, le nationalisme qu'incarne Marine Le Pen. Nous pouvons gagner. Mais pour gagner, il faut se préparer et s'organiser\", a prévenu Yannick Jadot.Un candidat \"avant janvier\"Le député a précisé dans une interview accordée à Libération.fr mercredi 19 août que le candidat écologiste pour la présidentielle sera désigné \"avant janvier\", \"par les militants\". \"Je m'y prépare\", a-t-il fait savoir à l'AFP jeudi.Avant la présidentielle, deux scrutins sont dans la ligne de mir de Yannick Jadot : les régionales et les départementales, prévues en 2021. Il faut \"qu'on soit parfaitement en ordre de marche pour les régionales, c'est une élection essentielle - le transport, le tissu industriel, la culture, l'ensemble des compétences, des prérogatives des régions, sont très fortes. On va avoir les départementales. On voit la précarité sociale qui explose dans notre pays. Des quartiers en difficulté, des familles nombreuses en difficulté. Les départements, c'est l'aide sociale. Donc il faut qu'on soit prêts. Ne nous laissons pas perturber par des divisions internes, un climat délétère qui pourrait s'installer\", a estimé le député européen.",
    "date": "2020-08-21",
    "heading": "Yannick Jadot était au micro de BFMTV ce vendredi 21 août. Il a affirmé croire \"en la victoire de l'écologie en 2022\".",
    "title": "Présidentielle 2022 : Yannick Jadot \"croit en la victoire de l'écologie\""
}