{
    "article": "Après plusieurs semaines de restrictions, un air de liberté, même masquée, soufflait sur plusieurs pays européens: les parcs ont rouvert en Italie, des lieux de culte et des musées ont fait de même en Allemagne, et des queues se sont formées devant les coiffeurs dans de nombreuses villes.Mais la reprise reste prudente et très partielle de crainte d'une nouvelle vague d'infections, avec des règles de distanciation physique toujours en vigueur.Aux Etats-Unis, le bilan le plus bas, depuis début avril, de nouveaux décès sur 24H a été observé lundi (1.015), pour un total de plus de 68.000 morts recensées.Mais un sombre constat s'impose: le pays passera probablement la barre des 100.000 morts du Covid-19 dès le mois de juin, indiquent de multiples modèles épidémiologiques qui ne prédisent pas d'arrêt subit des contagions pendant l'été.L'un des grands modèles de la pandémie, celui de l'Institute for Health Metrics and Evaluation (IHME), a ainsi fortement revu à la hausse lundi sa prédiction de décès causés par le nouveau coronavirus, de 72.000 à près de 135.000 morts d'ici le 4 août, en raison d'un déconfinement prématuré dans certaines régions du pays.Dimanche, le président américain Donald Trump, accusé par ses détracteurs de ne pas avoir réagi assez rapidement à la pandémie, avait reconnu que son pays allait \"perdre 75.000, 80.000 ou 100.000 personnes\". Malgré ces sombres prédictions, le Sénat américain a fait lundi sa rentrée la plus \"étrange de l'histoire moderne\" selon les mots du chef de la minorité démocrate Chuck Schumer, avec de nouvelles consignes en vigueur pour éviter la propagation dans son enceinte.- Infinies précautions - A Bruxelles, un téléthon planétaire organisé en ligne par la Commission européenne a rapidement permis de lever 7,4 milliards d'euros pour financer la recherche sur un vaccin.Organisatrice de cette conférence des donateurs -- qui a reçu le soutien des principaux dirigeants européens mais a été ostensiblement boycottée par les Etats-Unis -- la présidente de la Commission, Ursula von der Leyen, a assuré qu'un vaccin était \"notre meilleure chance collective de vaincre le virus\". \"Nous devons le développer, le produire et le déployer dans tous les coins du monde, à des prix abordables\", a-t-elle dit. C'est avec d'immenses précautions qu'une quinzaine d'Etats européens ont à leur tour entrepris lundi d'alléger les mesures de confinement imposées depuis des semaines à leurs habitants.A commencer par l'Italie, pays le plus frappé du continent avec près de 29.000 morts, où les habitants sont désormais autorisés à sortir, selon des schémas variant selon les régions.A Rome, Stefano Milano, 40 ans, ne cache pas sa \"joie\" de regagner un peu de liberté et de pouvoir recevoir un cousin alors que son fils s'apprête à \"souffler ses bougies\" d'anniversaire. Mais \"l'urgence n'est pas terminée\", a martelé la ministre de l'Intérieur, Luciana Lamorgese.Du Portugal à la Serbie en passant par la Belgique, de nombreux autres pays ont également allégé lundi le confinement, l'Autriche, pionnière en la matière, se risquant même à une rentrée scolaire partielle, de même que certains Länder allemands.Athènes est aussi sortie de sa léthargie, avec notamment une ruée sur les coiffeurs. \"J'avais hâte de pouvoir ressortir, reprendre une vie sociale, et me faire tailler la barbe pour ne plus ressembler à un ours\", plaisante Alexis Protopappas.En Allemagne, où la levée des restrictions est déjà bien enclenchée, le ministre des Sports s'est dit favorable à une reprise de la saison de football. Le test de tous les joueurs allemands de 1ère et 2ème division a recensé dix résultats positifs sur 1.724 dans les 36 clubs concernés (18 dans chaque division). - \"Nourrir ma famille\" -En Turquie, les seniors de plus de 65 ans et les jeunes de moins de vingt ans, soumis à un confinement obligatoire respectivement depuis le 21 mars et le 4 avril, seront autorisés à sortir de chez eux une fois par semaine pour une durée de quatre heures.Et en Israël, le gouvernement a annoncé un nouvel allègement des mesures mises en place pour endiguer la propagation de l'épidémie, avec la suppression complète des restrictions de mouvement des Israéliens.Le Nigeria, la Tunisie ou le Liban ont eux aussi levé lundi certaines restrictions. \"Nous venons de traverser un mois de faim et de peine. Maintenant je peux à nouveau gagner de l'argent et nourrir ma famille\", s'est réjoui Ganiyu Ayinla, chauffeur de minibus à Lagos.Selon l'Organisation mondiale de la santé, seule la découverte d'un vaccin ou d'un remède permettra de mettre fin à la pandémie qui paralyse l'économie mondiale. Une centaine de projets de vaccins ont été lancés à travers le monde, dont une dizaine en phase d'essais cliniques, selon des données diffusées par la London School of Hygiene & Tropical Medicine.D'ici la découverte d'un remède, le respect des gestes barrières et de la distanciation sociale restent de mise.- Quid des écoles? -Un impératif qui tourne au casse-tête pour les pays qui prévoient de rouvrir les écoles. A l'image de la France, où plus de 25.000 morts ont été dénombrés et où cette décision, qui doit prendre effet à partir du 11 mai, suscite la controverse.Sur l'île française de Mayotte, dans l'océan Indien, le début du déconfinement prévu le 11 mai a été reporté, car \"le virus y circule librement\", a indiqué le Premier ministre Edouard Philippe. Au Canada, le Premier ministre Justin Trudeau a reconnu ignorer s'il enverrait ses enfants à l'école s'il habitait au Québec, province où une rentrée est également prévue le 11 mai. \"Ça va être une décision extrêmement personnelle pour beaucoup de parents\", a-t-il reconnu.L'ouverture des commerces à Montréal a d'ailleurs été repoussée d'une semaine, en raison du trop faible nombre de lits disponibles dans les hôpitaux et du risque que le déconfinement entraîne une augmentation des hospitalisations.La pandémie a fait plus de 250.000 morts dans le monde depuis son apparition en décembre en Chine, selon un dernier comptage établi à partir de soures officielles.Le chef de la diplomatie américaine Mike Pompeo a affirmé dimanche disposer de \"preuves immenses\" que le nouveau coronavirus provenait d'un laboratoire sensible de la ville de Wuhan, berceau de la pandémie.Des propos jugés \"déments et imprécis\" par la télévision chinoise CCTV, selon laquelle \"le malfaisant Pompeo crache son venin et répand des mensonges sans raison\".L'OMS a répliqué, plus diplomatiquement, que les déclarations américaines étaient \"spéculatives\".",
    "date": "2020-05-05",
    "heading": "Les Etats-Unis, leur président en tête, ont admis que le bilan des morts du Covid-19 serait sans doute pire que prévu, tandis que le déconfinement s'accélérait lundi en Europe où plus de 7 milliards d'euros ont été levés pour financer un vaccin.",
    "title": "Washington se prépare à un bilan plus lourd que prévu, l'Europe se déconfine prudemment"
}