{
    "article": "Un os de jambe provenant d'un Centrosaurus avait été découvert par des paléontologues en 1989 dans la province canadienne d'Alberta. Les experts pensaient initialement que l'ossement, déformé, avait subi une fracture qui avait guéri.Mais de récents examens, au microscope et au moyen de technologies avancées, comme la tomographie haute résolution, ont révélé qu'une grosseur sur l'os, de la taille d'une pomme, était en fait une tumeur cancéreuse.\"Les dinosaures n'avaient pas une vie facile, plusieurs d'entre eux avaient des fractures qui guérissaient, ou des infections des os\", explique à l'AFP l'un des auteurs de l'étude, Mark Crowther. Sur des ossements aussi anciens, \"trouver des preuves de cancer est difficile\", souligne-t-il: la plupart des tumeurs se développent dans des tissus mous, mal préservés par la fossilisation.L'analyse fine de l'os de l'herbivore préhistorique a révélé une surprise: \"bizarrement, sous le microscope, cela ressemblait beaucoup à l'ostéosarcome humain\", une tumeur maligne des os, explique M. Crowther.\"C'est fascinant de voir que ce cancer existait il y a des dizaines de millions d'années et qu'il existe toujours\", note le chercheur, qui dirige la faculté de médecine de l'université McMaster en Ontario.La tumeur de ce Centrosaurus, un herbivore à corne qui vivait il y a 76 à 77 millions d'années, a sans doute engendré des métastases qui faisaient boiter ce lézard géant, estiment les auteurs de l'étude.Pour autant, les chercheurs pensent que ce n'est pas ce cancer qui a tué le Centrosaurus: l'os de sa jambe a été retrouvé parmi un centaine d'ossements appartement au même troupeau, sans doute emporté par une catastrophe soudaine, comme une inondation.\"La découverte de ce cancer rend les dinosaures plus réels\", commente M. Crowther. \"Nous les imaginons souvent comme des créatures mythiques, marchant d'un pas lourd et robuste, mais (...) ils souffraient de maladies comme les humains\".\"En découvrant un exemple remontant à plus de 75 millions d'années, on se rend compte que (le cancer) fait partie de la vie\", conclut-il. \"Vous avez un animal qui ne fumait sûrement pas, donc cela montre que le cancer n'est pas une invention récente, et qu'il n'est pas exclusivement lié à notre environnement\".",
    "date": "2020-08-06",
    "heading": "Des chercheurs canadiens ont découvert le premier cas de cancer connu chez un dinosaure, selon une étude publiée dans le numéro du mois d'août de la revue scientifique The Lancet Oncology.",
    "title": "Un premier diagnostic de cancer chez un dinosaure"
}