{
    "article": "La crise du coronavirus est sanitaire, elle est aussi économique. Le confinement mis en place en France pendant huit semaines a plombé l'économie du pays de manière exceptionnelle. Pour relancer la machine, doit-on s'attendre à une hausse des impôts ? Invitée de France Inter ce vendredi 21 août, la ministre déléguée à l'Industrie Agnès Pannier-Runacher s'est voulue rassurante. \"On n'augmente pas les impôts. Ca, je crois que c'est très clair\", a-t-elle fermement assuré. \"C'est un engagement. Bruno Le Maire a été très clair sur ce sujet-là, le président de la République également\", a-t-elle rappelé.\"Ce serait écorner la confiance. Si on se souvient, le plan de relance de 2008 était arrivé dans des circonstances un peu différentes - c'était une vraie crise économique, donc il fallait aussi assainir l'économie, et c'était une crise qui était moins profonde en terme d'impact. Il n'empêche qu'en 2008, la croissance a été cassée par une augmentation des impôts. L'équipe qui était aux commandes à ce moment-là le reconnaît a posteriori - et je ne leur jette pas du tout le discrédit. Mais on apprend de ces éléments du passé. Nous, on ne fera pas cette faute-là\", a promis Agnès Pannier-Runacher.\"Sur les licenciements et sur le chômage partiel, nous avons changé notre attitude en France en mettant en place ce dispositif de financement de l'activité partielle au long cours, que nous n'avions pas en 2008 et qu'avait l'Allemagne - on a pu observer que l'Allemagne a su rebondir plus rapidement que nous\", a ajouté la ministre déléguée à l'Industrie.Hausse massive du nombre de chômeurs attendueSi l'Insee a prévu une hausse du PIB de 19% pour le troisième trimestre, sur l'année 2020, la France n'échappera pas à une récession historique : l'institut table sur une baisse du PIB de 9%, et le gouvernement, de moins 11%.Actuellement le taux de chômage en France est de 7,1%, selon l'Insee, en baisse par rapport au premier trimestre, mais le gouvernement s'attend à une hausse massive du nombre de personnes sans emploi, avec \"plusieurs centaines de milliers de chômeurs de plus à la fin de l'année\", selon la ministre du Travail.",
    "date": "2020-08-21",
    "heading": "Invitée au micro de France Inter ce vendredi 21 août, la ministre déléguée à l'Industrie Agnès Pannier-Runacher a assuré qu'il y n'aura pas d'augmentation d'impôts, répétant l'engagement formulé par le ministre de l'Economie Bruno Le Maire et le président Emmanuel Macron.",
    "title": "Coronavirus : pour relancer l'économie, \"on n'augmentera pas les impôts\", promet Agnès Pannier-Runacher"
}