{
    "article": "Le clip montrait le président américain expliquer dans un entretien à la chaîne Fox News que les enfants étaient \"presque totalement\" immunisés, de par leur âge, contre le nouveau coronavirus.\"Cette vidéo inclut des fausses affirmations selon lesquelles un certain groupe de personnes n'est pas susceptible d'attraper le Covid-19, ce qui enfreint notre règlement sur la désinformation dangereuse autour de la maladie\", a expliqué à l'AFP un porte-parole de Facebook.C'est la première fois que Facebook censure directement Donald Trump.Twitter est allé encore plus loin. Le réseau a interdit au compte de campagne du chef de l'Etat de continuer à tweeter tant qu'il ne retirait pas l'extrait de l'interview. Le compte @TeamTrump semblait s'être conformé à la demande de la plateforme, car il était toujours actif mercredi soir et la vidéo était introuvable.\"Le président énonçait juste un fait: les enfants sont moins susceptibles que les adultes d'attraper le coronavirus\", a réagi Courtney Parella, une porte-parole de la campagne de Donald Trump.\"Voici encore la preuve que la Silicon Valley est biaisée contre le président. Les règles ne sont appliquées que dans un sens. Les réseaux sociaux ne sont pas les arbitres de la vérité\", a-t-elle poursuivi.- Modération sous tension -Les mesures prises par les deux groupes californiens risquent de relancer les velléités du président et de son parti de lancer des représailles contre les réseaux sociaux, qu'ils accusent de favoriser l'opposition.Ils sont particulièrement remontés depuis que, fin mai, Twitter a épinglé un tweet du président, largement interprété comme une incitation à la violence contre les manifestants antiracisme.Furieux, Donald Trump avait signé un décret menaçant de changer une loi qui assure aux plateformes numériques une grande liberté en matière de modération des contenus.Son camp s'est rallié autour de lui.Lors d'une audition la semaine dernière de Google, Apple, Facebook et Amazon devant une commission parlementaire, les élus conservateurs se sont d'ailleurs concentrés sur ces questions. \"Les +Big Tech+ ont ouvert la chasse aux conservateurs, c'est un fait\", a lancé Jim Jordan, proche allié de Donald Trump.- \"Arbitres de la vérité\" -Facebook, de son côté, a acquis une réputation de laxisme vis-à-vis des contenus politiques, car il exempte les propos des élus et candidats de son programme de vérification des faits et autorise les publicités politiques, au nom de la liberté d'expression, contrairement à Twitter.Mark Zuckerberg, le patron de la société, avait ainsi refusé de censurer le message du président sur les manifestations. Les plateformes n'ont pas à jouer aux \"arbitres de la vérité\", avait-il insisté.Mais sa décision a sucité un tollé, y compris en interne.Facebook fait l'objet d'un boycott publicitaire de la part d'annonceurs exigeant plus de sévérité contre les contenus haineux, et face auxquels le géant des réseaux s'est contenté de quelques concessions mineures.La plateforme avait déjà promis d'être intraitable sur certains sujets, comme la désinformation liée à la pandémie ou le déroulement démocratique des élections. En juin, elle a retiré des publicités de l'équipe de campagne du président comportant des symboles nazis. En juillet, elle a ajouté une note d'information à un post du président accusant le vote par correspondance de favoriser la corruption.- Innocence et immunité -Mercredi, Donald Trump a réitéré son opinion sur le système immunitaire des enfants face au Covid-19.\"Les enfants gèrent très bien le virus chinois. Ils peuvent l'attraper, mais l'impact sur eux est faible si vous regardez les chiffres en termes de mortalité. Les jeunes enfants ont un système immunitaire très très fort\", a-t-il insisté lors d'une conférence de presse.Les jeunes enfants représentent une proportion ultra minoritaire des hospitalisations pour le Covid-19 et les décès ont été très rares jusqu'à présent. Des études ont néanmoins montré que même s'ils sont moins vulnérables que les adultes, ils peuvent attraper et transmettre la maladie.",
    "date": "2020-08-06",
    "heading": "Facebook et Twitter, étrillés à droite comme à gauche pour leurs politiques de modération des contenus, ont durci le ton avec Donald Trump mercredi: les deux réseaux sociaux ont supprimé ou fait retirer une vidéo qui enfreignait leurs règles sur la désinformation autour de la pandémie de Covid-19.",
    "title": "Facebook et Twitter sanctionnent une vidéo de Trump jugée mensongère sur la pandémie"
}