{
    "article": "Lors d'une visite à l'hôpital parisien de la Pitié-Salpêtrière le 27 février, interpellé par le neurologue François Salachas, le chef de l'Etat avait promis de \"recevoir\" le CIH \"avec le ministre\" de la Santé, Olivier Véran, présent à ses côtés.Plus de deux mois après, \"le rendez-vous n'a pas été honoré\", a regretté le Dr Salachas lors d'une conférence de presse, demandant que cette entrevue ait lieu \"dans des délais qui doivent être courts\".Car \"il y a une vraie urgence, c'est maintenant qu'il faut embaucher dans les hôpitaux\", a-t-il ajouté, mettant en garde contre le \"message d'ignorance\" et \"peut-être de mépris\" qu'enverrait une fin de non-recevoir du président de la République.La confiance des soignants, déjà érodée par des mois de grève et de manifestation, est aujourd'hui suspendue au \"plan massif d'investissement et de revalorisation\" annoncé fin mars par M. Macron.\"Des mots forts\", qui ont \"suscité l'espoir\", mais \"rien ne s'est produit\", a déploré Jean-Luc Jouve, chirurgien orthopédiste à Marseille, pour qui la prime de 500 à 1.500 euros que toucheront les personnels hospitaliers fin mai \"ne peut en aucun cas se substituer à une revalorisation\".Une revendication salariale que le CIH veut \"faire entendre\" au moment où \"le sujet de l'hôpital public disparaît un peu\", a insisté Olivier Milleron, cardiologue à Paris.Le coronavirus et le confinement ont en effet des répercussions massives sur l'emploi et l'économie. \"Il va y avoir une crise sociale, mais le service public sera indispensable pour la gérer\", a-t-il affirmé, estimant que \"ce serait une erreur politique forte de sacrifier l'hôpital dans cette période\".",
    "date": "2020-05-05",
    "heading": "Les médecins du Collectif Inter-Hôpitaux (CIH) ont demandé mardi à Emmanuel Macron d'honorer le rendez-vous qu'il leur avait promis fin février et d'augmenter rapidement le budget et les salaires hospitaliers comme il s'y est engagé depuis.",
    "title": "Hôpital: les médecins attendent toujours le rendez-vous promis par Macron"
}