{
    "article": "Signe de tensions, plusieurs dizaines de miliciens armés ont fait une incursion vendredi dans Bunia, chef-lieu de l'Ituri (nord-est).D'après plusieurs sources, ils appartiennent à une fraction de la Coopérative pour le Congo (Codeco), un groupe accusé du massacre de plusieurs centaines de civils.Cantonnés près de Bunia en vue de leur démobilisation, ils ont voulu \"faire pression sur le gouvernement et lui dire: nous voulons de l'argent pour renoncer aux armes\", analyse le député de l'Ituri, Gratien de Saint-Nicolas Iracan, joint par l'AFP.\"Vous ne leur facilitez pas la tâche pour qu'ils réintègrent le processus de paix\", a-t-il accusé les autorités.Le président Félix Tshisekedi a lancé un appel aux groupes armés congolais dès le début de son mandat en 2019: \"Le nouveau gouvernement vous tend les mains\".Dix-huit mois plus tard, cet appel tarde à porter ses fruits et les violences continuent dans les trois provinces de l'Est (1.300 civils tués en huit mois en Ituri, dans le Nord-Kivu et le Sud-Kivu, selon les Nations unies en juin).En Ituri, les combattants de la Force de Résistance Patriotique de l'Ituri (FRPI) attendent la mise en œuvre de l'accord qu'ils ont signé fin février avec des ministres du gouvernement central.Dans la province voisine du Nord-Kivu, 485 éléments du groupe armé NDC/R (Nduma Défense du Congo-Rénové) sont cantonnés sur la base militaire de Rumangabo près de Goma après leur reddition fin août.\"Nous avons manifesté aux autorités de Kinshasa notre volonté, mais personne ne nous a appelés jusque là\", assure à l'AFP Désiré Ngabo, leader de cette milice qui affirme se battre essentiellement contre les rebelles hutus des Forces démocratiques pour la libération du Rwanda (FDLR).- \"Distribution des grades\"-\"Le gouvernement congolais ne dispose d'aucun programme sérieux pour accompagner l'appel du chef de l'État lancé aux différents groupe armés\", a accusé le 29 août Bertrand Bisimwa, président du M23, ex-rébellion de Congolais tutsi défaite dès 2013.\"Début 2019, il y a eu plusieurs grosses vagues de redditions au Nord-Kivu et au Sud-Kivu, avec 1.000 combattants dans chacune des bases de cantonnement des deux provinces\", résume le chercheur Christoph Vogel.Mais beaucoup de ces combattants sont repartis \"parce qu'il n'y avait pas vraiment de prises en charge\".\"Je n'ai pas vu le gouvernement congolais solliciter les bailleurs pour financer un nouveau programme global et national de démobilisation, désarmement, réinsertion sociale (DDR)\", ajoute le chercheur, qui rappelle que la Banque mondiale et des pays occidentaux ont été mis à contribution dans le passé.Les groupes armés risquent de plus d'être refroidis par les propos de la représentante des Nations unies au Congo contre l'amnistie de leurs combattants et leur intégration dans l'armée régulière.\"On ne peut pas continuer à récompenser les tueurs\", a déclaré Leïla Zerrougui mercredi, en colère contre \"cette distribution de grades\" aux anciens miliciens.\"Je ne pense pas que cela soit le moment de tenir ce genre de propos. C'est une façon de décourager les groupes armés qui veulent quitter la brousse et rendre les armes\", déplore le leader du NDC/R, Désiré Ngabo.\"Cette déclaration de Leïla Zerrougui est un peu surprenante\", jugent les chercheurs Christoph Vogel et Judith Verweijen.Les Nations unies ont soutenu l'accord de paix avec le FRPI en Ituri, qui prévoit bien un projet de loi d'amnistie, excluant les crimes de guerre et les violences sexuelles, rappelle Judith Verweijen.Au total, plus d'une centaine de groupes armés, congolais et originaires des pays voisins (Ouganda, Rwanda et Burundi), menacent les civils dans l'Est.En 2020, la démobilisation risque d'échouer avec le groupe armé le plus violent, les Forces démocratiques alliés (ADF), responsable de la mort de 890 personnes civils depuis avril 2017 au Nord-Kivu.A l'origine des Ougandais musulmans, les ADF ont fait souche dans la brousse autour de Beni où ils vivent de trafics. Faute de pouvoir négocier avec eux, les autorités et l'armée ont choisi la manière forte depuis fin 2019: des \"opérations d'envergure\" pour \"neutraliser\" leurs chefs et vider leurs bases arrières. Bref, la guerre.",
    "date": "2020-09-07",
    "heading": "A quel prix rendre les armes en Ituri et au Kivu ? Les miliciens prêts à saisir la main tendue du président de la République démocratique du Congo menacent de s'impatienter faute d'obtenir leurs garanties habituelles: argent, amnistie et intégration dans l'armée.",
    "title": "RDC: l'impatience des miliciens prêts rendre les armes "
}