{
    "article": "\"J'ai déposé une requête au tribunal pour demander une expertise informatique urgente contre Google qui servira de preuve pour une plainte\", a annoncé Mme Kirchner sur son compte Twitter.Selon la presse locale, le 17 mai dernier, le moteur de recherche faisait apparaître la mention \"voleuse de la nation\" en remplacement de la mention de son poste officiel de vice-présidente de l'Argentine. \"Quand les mensonges et les diffamation se répandent depuis des plateformes (de diffusion) massive, leur circulation n'a plus de limites, on ne peut plus les arrêter et les dommages occasionnés aux personnes diffamées sont incalculables\", souligne Cristina Kirchner, à la tête du pays sud-américain de 2007 à 2015. \"Cette action en justice veut également soulever une question complexe et profonde, typique de notre époque : existe-t-il une défense possible pour les personnes qui sont victimes de ce type d'actes perpétrés par un géant informatique comme Google ? \", s'interroge l'ancienne cheffe de l'Etat. A travers la demande d'expertise, les avocats de Cristina Kirchner veulent savoir combien de temps la mention incriminée est restée active, le nombre de fois où elle a été vue et quelles sont les interactions qu'elle a suscitées entre internautes. Dans la requête, la défense de la vice-présidente indique que \"la portée de Google dans le monde est incommensurable, de sorte que le dommage généré à cette occasion est, en outre, difficile à calculer sans les résultats d'une expertise\".Cristina Kirchner, 67 ans, élue vice-présidente en 2019 dans un ticket avec le président péroniste de centre gauche Alberto Fernandez, est mise en cause dans neuf affaires, dont certaines pour corruption présumée. Un premier procès a débuté cette semaine. La vice-présidente dénonce une persécution politico-judiciaire orchestrée pendant le mandat de son successeur, l'ex-président de centre droit Mauricio Macri (2015-2019) et une inimitié personnelle de l'ancien juge Claudio Bonadio, décédé en février, qui a supervisé la plupart des enquêtes à son encontre.",
    "date": "2020-08-06",
    "heading": "L'ex-présidente et actuelle vice-présidente argentine Cristina Kirchner a annoncé jeudi avoir engagé une action en justice pour diffamation contre le géant d'internet Google après que son nom a été temporairement associé à la mention \"voleuse de la nation\" sur le moteur de recherche.",
    "title": "Son nom associé à \"voleuse\" : l'ex-présidente argentine attaque Google"
}