{
    "article": "Tôt dimanche, des hommes en voiture ont heurté des agents de la Garde nationale près de la station balnéaire de Port el-Kantaoui, dans la ville côtière de Sousse (est) puis les ont attaqués au couteau, tuant l'un d'eux et blessant grièvement l'autre. Ce dernier se trouvait dans un état stable lundi, selon le ministère de l'Intérieur.La victime, Sami Mrabet, 38 ans et père de deux enfants, a été enterrée en présence de plus de 1.000 personnes dont plusieurs membres du gouvernement lundi matin à Moknine, sa ville d'origine au sud de Sousse, a constaté un correspondant de l'AFP.L'EI a simplement fait état, via son organe de propagande Amaq, de la mort d'au moins un membre des forces de sécurité lors de cette attaque menée par des \"combattants\" de l'organisation, sans davantage de précision.\"Les photos montrent que l'un des assaillants portait un T-shirt avec une inscription spécifique à Daech (acronyme arabe de l'EI)\", a souligné l'expert Mokhtar Ben Nasr, ex-président de la commission nationale contre le terrorisme, estimant qu'il est difficile d'établir les liens précis entre l'organisation et ses partisans.Trois assaillants, dont deux frères, ont été tués dimanche matin dans la même zone. Ils n'étaient pas connus des autorités tunisiennes.Les deux frères étaient originaires du quartier de Akouda où a eu lieu l'attaque, et le troisième homme, originaire de la région défavorisée de Siliana (nord-ouest) habitait avec eux, a indiqué à l'AFP le porte-parole du parquet antiterroriste Sofiene Sliti.Sept personnes ont en outre été arrêtées et placées en garde à vue dans le cadre de l'enquête.L'épouse d'un des deux frères, deux autres frères de la même famille et un homme en lien avec eux ont été arrêtés, ainsi que trois personnes soupçonnées d'avoir été des recruteurs, a précisé M. Sliti.La France a condamné lundi \"avec la plus grande fermeté\" l'attaque.- \"A court d'armes\" -Cette nouvelle attaque contre les forces de l'ordre, dans la ville où avait eu lieu une des attaques jihadistes meurtrières ayant secoué le pays en 2015, s'est déroulée trois jours après l'entrée en fonction d'un nouveau gouvernement dans un contexte de fortes tensions politiques.Plusieurs partis ont réclamé un remaniement pour changer le ministre de l'Intérieur, Taoufik Charfeddine, un avocat sans expérience politique, désigné sous la houlette du président Kais Saied.Cette attaque est la dernière en date d'une série d'attentats visant les forces de l'ordre ces dernières années, malgré une nette amélioration de la situation sécuritaire.En mars, un policier et un civil ont été tués dans un attentat-suicide visant une patrouille en faction devant l'ambassade des Etats-Unis.La dernière attaque d'ampleur remonte à mars 2016, lorsque des jihadistes venus de Libye avaient tenté, sans succès, de s'emparer de postes des forces de sécurité de Ben Guerdane (sud), faisant 20 morts.Tant Jund al-Khilafa, groupuscule affilié à l'EI, que la faction locale d'Al-Qaïda au Maghreb islamique, la phalange Okba Ibn Nafaa, \"sont aujourd'hui désorganisés, à court de moyens logistiques\", affirme M. Ben Nasr.\"On l'a vu aux dernières actions, qui sont rudimentaires et mal préparées\", indique-t-il. \"Ce mode opératoire, avec une voiture et des couteaux, prouve qu'ils sont à court d'armes, mais il y a des individus inconnus de la police qui sont toujours prêts à l'action\", souligne-t-il, appelant à renforcer la prévention.Les Tunisiens ont constitué l'un des plus gros contingents de jihadistes étrangers en Syrie, en Irak et en Libye après 2011, avec près de 3.000 départs selon les autorités.Malgré la fin de son califat autoproclamé en 2014 à cheval entre la Syrie et l'Irak, \"l'EI n'est pas totalement vaincu, on assiste à sa remontée en Afrique subsaharienne\", rappelle Michaël Ayari, analyste pour le centre Crisis Group. \"Se pose de plus en plus la question des liens entre les groupes armés au Sahel africain et les Tunisiens partis combattre en Irak, en Syrie et en Libye entre 2012 et 2015, et qui ont échappé à la mort ou à la prison.\"",
    "date": "2020-09-07",
    "heading": "L'organisation jihadiste Etat islamique (EI) a revendiqué lundi l'attaque menée la veille dans la ville touristique de Sousse, en Tunisie, et ayant tué un membre de la Garde nationale, signe que l'EI continue à essayer de frapper, même avec des moyens limités.",
    "title": "Tunisie: le groupe Etat islamique revendique l'attaque ayant tué un gendarme"
}