{
    "article": "\"Évidemment, les Américains ne seront pas là\" étant donné la fermeture des frontières liée au Covid mais \"ça va être le premier festival important depuis le Covid. Beaune n'a pas eu lieu. Locarno n'a pas eu lieu. Cannes n'a pas eu lieu. Deauville aura lieu\", a ajouté lors d'un point presse Bruno Barde, le directeur du festival prévu du 4 au 13 septembre.Avec la présentation à Deauville de 10 des 52 films qui étaient sélectionnés pour l'édition 2020 de Cannes, M. Barde promet \"beaucoup\" de stars sur les planches, \"peut-être même un peu plus\" que les années précédentes, où \"on privilégiait les Américains et on était chiches sur les invitations aux Français\".Outre la présidente du jury, Vanessa Paradis, sont attendus notamment Dominique Blanc, Benoît Poelvoorde, Leïla Bekhti, Maïwenn, Bruno Podalydès, Pio Marmaï, Noémie Merlant (un des deux rôles principaux dans \"Portrait d'une jeune fille en feu\") qui viendra présenter \"un film qui va beaucoup faire parler, +A good man+ de Marie-Castille Mention-Schaar\", selon Bruno Barde.Le directeur du festival a indiqué mardi ne pas savoir si Gérard Depardieu, qui joue dans un des films de la sélection cannoise présenté à Deauville, \"Des hommes\" de Lucas Belvaux, ferait le déplacement.Deauville promet de présenter environ 70 films au total soit autant qu'à l'accoutumé, dont une soixantaine de films américains et les dix de Cannes.Outre \"Des hommes\", le très attendu \"Peninsula\" de Yeon Sang-ho, \"ADN\" de Maïwenn, \"Ammonite\" de Francis Lee, \"Les Deux Alfred\" de Bruno Podalydès, et \"Last Words\" de Jonathan Nossiter seront notamment dévoilés à Deauville.Le festival projettera également trois films qui avait été sélectionnés à Annecy, festival qui n'a pu se tenir que sous forme numérique en raison du Covid.Quinze films américains indépendants seront en compétition dont huit films de femmes et sept premiers films.Le festival qui accueille habituellement 60.000 spectateurs s'attend à 30% de baisse de fréquentation, étant donné la réduction de la capacité des salles liée au Covid.En juin, le festival du film de Cabourg (Calvados) avait réuni 3.500 personnes en salles contre 9.000 en 2019, avec 2,5 jours en moins, en présence notamment de Chiara Mastroiani et Lambert Wilson selon ses organisateurs.",
    "date": "2020-08-18",
    "heading": "Le festival du cinéma américain de Deauville (Calvados) va se muer pour sa 46e édition prévue début septembre en \"festival du cinéma tout court\", en l'absence de stars américaines, a indiqué mardi le maire de la station balnéaire Philippe Augier.",
    "title": "Festival de Deauville: des films mais pas d'Américains"
}