{
    "article": "Autre arrestation symbole d'une intensification de la répression de la part des autorités, celle de l'opposante Maria Kolesnikova, l'une des seules figures importantes du mouvement de protestation ayant choisi de ne pas s'exiler à l'étranger.Selon des témoignages recueillis par ses alliés politiques, Mme Kolesnikova a été emmenée dans un véhicule lundi matin par des inconnus et ne répond plus à son téléphone. Elle est membre du \"conseil de coordination\" de l'opposition, contre lequel les autorités ont engagé des poursuites judiciaires pour \"menace à la sécurité nationale\". La manifestation de dimanche a rassemblé pour le quatrième weekend consécutif une foule record de plus de 100.000 personnes à Minsk, malgré un impressionnant déploiement des forces de l'ordre et de l'armée dans la capitale.\"Au total, 633 personnes ont été interpellées hier pour infraction à la loi sur les événements de masse\", a indiqué le ministère de l'Intérieur dans un communiqué, ajoutant que 363 d'entre elles restaient en détention provisoire dans l'attente de l'examen de leurs dossiers par les tribunaux.Des images avaient montré dimanche des hommes cagoulés, en civil et armés de matraques circulant dans le centre-ville et pourchassant des manifestants. D'autres actions de protestation ont eu lieu dans de nombreuses villes du pays, notamment à Grodno (ouest) ou Brest (ouest).Alexandre Loukachenko, 66 ans dont 26 à la tête du Bélarus, continue d'exclure tout dialogue et recherche le soutien de Moscou. Loin de reculer, les autorités ont multiplié la semaine dernière les arrestations en réponse à la mobilisation des étudiants.- Soutien russe -La réponse répressive des autorités a aussi visé les journalistes bélarusses dont une vingtaine ont été interpellés, tandis que plusieurs autres travaillant pour des médias étrangers, dont l'AFP, se sont vus retirer leur accréditation sans explications.La répression avait été particulièrement brutale dans les premiers jours suivant l'élection du 9 août. Au moins trois personnes avaient été tuées, des dizaines blessées et plus de 7.000 interpellées durant les premières manifestations. De nombreux cas de tortures et de mauvais traitements avaient aussi été documentés.Depuis, les arrestations avaient été moins nombreuses mais le pouvoir a en revanche multiplié les pressions visant des travailleurs en grève ou des visages de l'opposition, dont plusieurs se sont réfugiés à l'étranger par crainte d'une arrestation comme la figure de proue du mouvement, Svetlana Tikhanovskaïa.Une autre figure du mouvement, Olga Kovalkova, a déclaré samedi avoir trouvé refuge en Pologne après avoir été menacée par les services secrets bélarusses.Alexandre Loukachenko, qui avant l'élection n'avait pas de mots assez durs pour dénoncer les tentatives de \"déstabilisation\" de Moscou, dénonce désormais un \"complot\" occidental et fait tout pour se rapprocher de la Russie, son plus proche allié et partenaire économique. La Russie a intensifié son soutien avec la visite à Minsk jeudi de son Premier ministre Mikhaïl Michoustine, le premier déplacement de ce niveau depuis le début de la crise.Les Européens ont pour leur part rejeté les résultats de la présidentielle du 9 août et préparent des sanctions contre des hauts responsables bélarusses. La Lituanie, l'Estonie et la Lettonie ont déjà déclaré persona non grata Alexandre Loukachenko et 29 personnes liées à son pouvoir.",
    "date": "2020-09-07",
    "heading": "La police bélarusse a fait état lundi de 633 arrestations lors de la manifestation massive de l'opposition dimanche visant à protester contre la réélection controversée du président Alexandre Loukachenko, soit la répression la plus importante depuis début août.",
    "title": "Bélarus: plus de 600 arrestations à la manifestation massive de l'opposition"
}