{
    "article": "Dans cette ville-faubourg de Tel-Aviv, des hommes en redingote noire pressaient le pas au petit matin lundi, soulevant dans leur sillage un mince filet de poussière, traversé par les premiers rayons du soleil. Certains tournicotant leurs papillotes en marchant. Masque bleu, masque blanc, masque improvisé: le masque sanitaire est sur toutes les bouches ou presque, un contraste saisissant avec les premiers jours de la pandémie.Bnei Brak a été pointée du doigt en mars comme étant la ville des enfants terribles du nouveau coronavirus, poussant le gouvernement à envoyer l'armée pour aider la police à y faire respecter les mesures de confinement.Mais après des taux de contamination records à travers le pays depuis août, Israël a décidé de réimposer un confinement, partiel. Prévu initialement à partir de lundi soir dans une quarantaine de villes dont des secteurs arabes du nord et l'ultra-orthodoxe Bnei Brak, il a été reporté à mardi soir, a annoncé le ministère de la Santé dans un communiqué lundi.\"Ce devrait être dans l'ensemble du pays, pas seulement nous\", lance Avraham, rescapé de la Shoah aux yeux bleus perçants regardant au-dessus de ses lunettes rectangulaires. \"Pourquoi nous?\".- Mariage avancé -Cet ancien professeur de lycée octogénaire part réciter le Talmud dans une petite synagogue de quartier. A l'intérieur, les hommes sont séparés par des bâches de plastique transparent, une nouveauté due à la pandémie.A la synagogue, il n'y a actuellement que des doyens. Les cadets, explique-t-il, sont dans des yeshivas --écoles talmudiques-- hors de Bnei Brak pour séparer les jeunes des plus vieux, plus à risque.Tandis que la rumeur d'un nouveau confinement gonflait ces derniers jours, un mariage dans sa famille avait été avancé à dimanche pour éviter les restrictions. C'est ce même jour que les autorités ont décidé de remettre en place à compter du lendemain plusieurs mesures, dont une interdiction des rassemblements de plus de dix personnes à l'intérieur et de 20 à l'extérieur.\"Les plus vieux, nous y étions jusqu'à 21H00, puis les jeunes sont arrivés. Nous avons aménagé les horaires pour éviter de propager le virus et de contaminer les seniors, plus fragiles face au coronavirus\", raconte-t-il. \"Ma femme a porté son masque toute la soirée et a même préféré ne pas manger pour ne pas avoir à le retirer.\" Un peu plus loin, Chanoch Vexler prie au premier étage d'un immeuble beige, en regardant en contrebas par sa fenêtre une vingtaine de ses proches prier dans la cour, dans le bruit incessant de la rue d'où s'élève un concert de klaxons.- Synagogue extérieure -Pour protéger cet homme à la santé fragile tout en restant à ses côtés, cette synagogue extérieure a été improvisée devant l'immeuble. Des ventilateurs brassent l'air, faisant parfois tourner les pages des livres de prière.Le déploiement de rouleaux de la Torah manque de faire tomber une bouteille de gel hydroalcoolique posée sur le coin de la table.\"C'est une adaptation au coronavirus\", lance Yaacov, 72 ans, qui a porté son masque sanitaire pendant les quelque 50 minutes de prière tout en étant relié par des tubes à son concentrateur d'oxygène car il souffre de problèmes pulmonaires.Les partis religieux, membres du gouvernement d'union de Benjamin Netanyahu ont exhorté ces derniers jours le Premier ministre d'opter pour un nouveau confinement moins strict.\"A cause de la résistance des religieux, Netanyahu a décidé d'un couvre-feu la nuit (de 19H00 à 05H00, NDLR) et non d'un confinement total\" dans les villes ciblées, se félicite Yaacov, qui aime bien prier en extérieur.Ce nouveau confinement prévoit la fermeture des écoles aussi, ce que Yonathan ignorait...\"Il y a plein d'informations qui ne nous parviennent pas. Nous portons le masque, nous faisons tout ce qu'il faut\" contre le coronavirus, relève-t-il.",
    "date": "2020-09-07",
    "heading": "\"C'est clair! Nous sommes ciblés\" par les nouvelles restrictions, peste Yonathan, masque bleu dévorant sa barbe hirsute, sur un trottoir de Bnei Brak, ville ultra-orthodoxe d'Israël faisant partie des secteurs où un confinement partiel a été rétabli pour juguler une nouvelle vague de cas de coronavirus.",
    "title": "Israël: les ultra-orthodoxes, longtemps critiqués, disent s'être adaptés au coronavirus"
}