{
    "article": "En mettant la dernière touche à un visage de femme dans des dégradés de gris, elle explique à l'AFP-TV, suspendue au-dessus du vide avec elle, qu'avec 14 autres artistes elle est en train de réaliser un ensemble de 12 peintures murales, recouvrant entièrement des façades d'immeubles voisins. En pleine pandémie de coronavirus, et alors que tous les musées restent fermés dans la capitale culturelle du Brésil, la mégalopole renforce sa réputation de centre mondial du \"street art\".Le projet formera le plus grand ensemble de graffitis du Brésil, avec 3.689 mètres carrés de surface peinte au total. L'événement, baptisé \"Festival NaLata\", aurait dû rassembler bien plus d'artistes et d'oeuvres mais la pandémie a obligé les organisateurs à annuler une grande partie du festival.\"On a décidé de ne faire participer que les artistes qui se trouvaient déjà à Sao Paulo. Et dans le cas des peintures murales, les oeuvres sont visibles par tout le monde depuis la rue, c'est démocratique et sans risque de concentration de personnes\", explique Luan Cardoso, le curateur du festival.Pour peindre ces façades, il a fallu l'autorisation des habitants de chaque immeuble. \"C'est toujours pareil: ça semble très compliqué au début car certains habitants n'aiment pas l'idée, mais ensuite tous les habitants adorent et sont très contents\", raconte Luan Cardoso.\"Ils prennent des photos et les publient sur les réseaux sociaux en écrivant: 'Regardez comme c'est beau ce qui est en train de prendre forme sur mon immeuble!'\". Les Paulistes ont pourtant l'habitude de se promener dans des rues couvertes de graffitis, la mégalopole étant une référence mondiale du street art.Alors pour la graffeuse Paola Delfin, une Mexicaine de 31 ans, peindre les visages d'un homme et d'une femme sur 26x7 mètres dans ce haut-lieu du graffiti était un rêve.\"C'est super beau de pouvoir réaliser une oeuvre dans un lieu où il y a autant de passage. J'ai voulu transmettre un message d'espoir, que les choses vont reprendre leur cours normal\", explique l'artiste.Tous les graffeurs ont confié aux organisateurs qu'ils avaient imaginé leur fresque selon leur ressenti de la situation sanitaire. Au Brésil, le coronavirus a fauché la vie de près de plus de 108.000 personnes -- un quart d'entre elles dans le seul Etat de Sao Paulo.La plus grande oeuvre représente un personnage bariolé coiffé d'une cocarde indigène et au-dessous duquel l'artiste, Enivo, a peint le drapeau du Brésil. A la place de la devise \"Ordre et Progrès\", il a écrit \"Temps nouveaux\".",
    "date": "2020-08-19",
    "heading": "Dans une nacelle qui se balance à près de 30 mètres au-dessus du sol, Paola Delfin termine à grands traits de pinceau le graffiti géant qu'elle a commencé il y a un mois à Sao Paulo.",
    "title": "Brésil: malgré la pandémie, le street art bien vivant à Sao Paulo"
}