{
    "article": "Alors que le soleil se couche sur les gratte-ciel de la capitale du Qatar, des amateurs de parkour ont investi des allées du parc, en écoutant du hip-hop au milieu des palmiers.\"Par rapport au Liban, où il y a une grande communauté (d'amateurs de parkour, NDLR), cette discipline reste confidentielle\" au Qatar, relève Hamzar Mekkaoui, un traceur libanais de 26 ans.Le parkour, qui a vu le jour dans les années 1990 en France où il a été popularisé par le groupe de traceurs Yamakasi, consiste à naviguer au milieu d'obstacles urbains par un mélange rapide de sauts, de courses et de roulades.Il a trouvé un petit public au Qatar, malgré des températures nocturnes avoisinant les 40 degrés Celsius en été et des agents de sécurité trop zélés et peu familiarisés avec ce sport.Achraf Bejaoui, 25 ans et ami de M. Mekkaoui, s'en plaint. \"Si vous marchez sur le gazon, les agents de sécurité vous demanderont de partir\".\"Mais je pense que maintenant, ils apprennent à nous connaître (...) et ils commencent à sentir que nous jouons en toute sécurité\", ajoute le jeune homme.Selon Youssef Moghrabi, un autre adepte de ce sport extrême, l'intérêt pour le parkour a augmenté parmi les amateurs de fitness peu désireux de retourner dans les salles de sport qui ont rouvert avec de nombreuses restrictions liées à la pandémie de Covid-19. Les salles de sport ne fonctionnent qu'à la moitié de leur capacité et il faut y porter un masque, précaution qui n'est pas imposée pour les activités de plein air.- Alternative -Disposant de davantage de temps libre à cause du ralentissement de l'économie du Qatar et avec la fermeture des bureaux pour endiguer la propagation du virus, Youssef Moghrabi a pu donner des cours pour la première fois.\"J'ai découvert que beaucoup de gens voulaient faire du parkour\", a-t-il relevé tandis que ses jeunes recrues s'exerçaient à faire des sauts.Cette activité de plein air commence à susciter l'intérêt au Qatar, où environ 4% des 2,75 millions d'habitants ont été contaminés depuis le début de la pandémie.Les études suggèrent que la transmission du virus dans les espaces ouverts et en plein air est limitée, ce qui donne un avantage à la discipline.\"Le coronavirus ne nous a pas arrêtés\", a déclaré Moussa al-Moussa, 18 ans et l'un des meilleurs éléments entraînés par M. Moghrabi.\"Nous avons continué à faire de l'exercice mais j'ai dû m'arrêter pendant deux mois pour terminer les examens du lycée, avant de reprendre\" le parkour, a-t-il poursuivi.Cette discipline compte des milliers d'adeptes et de pratiquants dans le monde mais peu au Qatar où la culture conservatrice de ce pays à majorité musulmane freine la pratique de ce sport.Malgré l'attitude parfois hostile des autorités, M. Moghrabi a été appelé à concourir pour le Qatar et des responsables sportifs lui ont dit qu'ils voulaient monter une équipe nationale.\"Vous ne pouvez pas fréquenter d'école du parkour et il n'y a pas de diplôme. C'est pourquoi je voulais former des gens et construire une petite communauté\", confie-t-il.",
    "date": "2020-08-19",
    "heading": "Trois traceurs effectuent des sauts périlleux à partir des différents niveaux d'une fontaine en pierre devant l'hôtel de luxe le plus connu de Doha, un spectacle inhabituel dans cette ville du Golfe habituellement tranquille.",
    "title": "Le parkour fait son apparition dans la jungle urbaine de Doha"
}