{
    "article": "Dans les stations de la capitale indienne, sous l'oeil des photographes, des passagers masqués étaient assis dans des voitures clairsemées. Une place sur deux, identifiée par un sticker, devait rester vide. Chaque passager ne pouvait franchir la porte qu'une fois prise sa température. \"Il nous faut bien sortir de chez nous, pour mener nos vies\", confie à l'AFP l'un d'eux, Deepak Kumar, qui part au travail. \"C'est une bonne initiative du gouvernement de reprendre le métro. Parce que si nous voulons vivre, nous devons travailler\", poursuit-il, soulignant: \"la distanciation physique est respectée et 100% des gens portent des masques\".Les métros ont recommencé à rouler à New Delhi et d'autres villes comme Bombay, la capitale financière, alors même que l'Inde devenait, avec 4,2 millions de cas de Covid-19 recensés depuis le début de la crise, le deuxième pays au monde après les Etats-Unis en nombre de cas, dépassant le Brésil.- Records de hausses quotidiennes des cas -Pour les décès officiellement comptabilisés, l'Inde arrive avec 71.642 morts au troisième rang des pays les plus endeuillés, derrière les Etats-Unis (188.540) et le Brésil (126.203).A New Delhi, mégapole de plus de 20 millions d'habitants, le nombre quotidien de nouvelles infections a franchi dimanche la barre des 3.000, atteignant 3.256, la plus forte hausse depuis 73 jours.Depuis août, l'Inde bat quotidiennement des records mondiaux de hausses des cas et a passé samedi la barre des quatre millions, treize jours à peine après celle des trois millions.La réouverture du métro participe de l'effort du gouvernement pour relancer progressivement l'économie du deuxième pays le plus peuplé au monde --1,3 milliard d'habitants--, mise à mal par le strict confinement imposé fin mars. Graduellement levé depuis, il a durement pesé en particulier sur les plus pauvres.Le Produit intérieur brut a chuté de 23,9% en mars-avril, un recul historique, durant le premier trimestre de l'année budgétaire indienne qui va du 1er avril 2020 au 31 mars 2021.Lundi, les usagers du métro semblaient s'accommoder des restrictions sanitaires imposées par les autorités, avec une seule ligne opérationnelle ce jour-là, durant quatre heures le matin et quatre autres l'après-midi. Chaque train devait être totalement désinfecté après chaque voyage. Une ou deux entrées seulement étaient ouvertes dans les stations.- \"Nouvelle normalité\" -\"C'est la nouvelle normalité, je pense que nous devons tous assumer cette responsabilité\", estime un passager, Rashi Bhargave.Avant la pandémie, le réseau de métro de la capitale transportait 2,7 millions de passagers chaque jour sur ses quelque 400 km.\"Un millier d'employés supplémentaires ont été déployés dans le réseau, outre le personnel habituel des stations, pour guider et aider les passagers avec ces nouvelles normes de voyage\", a expliqué aux médias locaux Anuj Dayal de l'opérateur Delhi Metro Rail Corporation.L'opérateur du métro de la capitale a également accru le taux de renouvellement de l'air dans les voitures et l'aération des stations.",
    "date": "2020-09-07",
    "heading": "Malgré la flambée des nouveaux cas de coronavirus en Inde, les usagers du métro de New Delhi semblaient déterminés lundi à retrouver un semblant de normalité et certains faisaient le V de la victoire alors que le service reprenait tant bien que mal après quasiment six mois d'interruption.",
    "title": "A Delhi, le V de la victoire dans le métro qui roule à nouveau"
}