{
    "article": "Les conseils de M. Ramadan ont déposé vendredi une requête devant la chambre de l'instruction de la cour d'appel de Paris pour demander d'annuler cette expertise, désormais au centre des débats sur le consentement ou non des plaignantes à ces relations sexuelles, reconnues par l'islamologue.Les juges d'instruction parisiens, qui ont mis en examen l'intellectuel musulman pour des soupçons de viols sur quatre femmes, avaient demandé à un expert judiciaire réputé, le Dr Daniel Zagury, de déterminer si les liens qu'il avait instaurés avec elles et trois anciennes maîtresses relevaient \"d'une relation d'emprise\". Les avocats estiment illégal le fait que l'expert, qui a rendu ses conclusions mi-mai, ait entendu les plaignantes sans, selon eux, l'autorisation des juges d'instruction, au lieu de se baser uniquement sur le dossier.Ils reprochent aussi au psychiatre de ne pas s'être limité à la question de l'emprise et de s'être \"substitué aux juges\" en se prononçant sur le \"consentement\" de ces femmes aux actes sexuels pratiqués par M. Ramadan.Pour Me Philippe Ohayon, l'un des conseils de M. Ramadan, \"l'expert exerce une emprise sur cette instruction qui n'a pas lieu d'être et qu'il convient d'annuler\".\"Après chaque échéance judiciaire, M. Ramadan et ses avocats multiplient les recours pour faire durer cette instruction qui touche pourtant à sa fin\", déplore pour sa part Me Eric Morain, avocat d'une femme surnommée \"Christelle\", dont les accusations et celles d'Henda Ayari ont déclenché l'affaire en octobre 2017.Cette requête en nullité ne devrait pas être examinée avant plusieurs semaines.Le débat sur la notion d'emprise s'est imposé dans ce dossier, après que les accusatrices eurent été parfois mises en difficulté par la révélation d'échanges avec M. Ramadan, jugés \"ambivalents\" par les enquêteurs.Dans son rapport, le Dr Zagury avait décrit en quatre étapes la relation instaurée par M. Ramadan avec ces femmes: une \"vénération\" pour \"l'intellectuel brillant\" rencontré sur les réseaux sociaux, puis des échanges \"de plus en plus érotisés avec une coloration sado-masochique de domination/soumission\", suivis d'une rencontre physique \"décrite comme un enchaînement soudain et brutal\" vers des pratiques sexuelles extrêmes, avant une quatrième phase de sentiments contradictoires (rancœur, culpabilisation, vengeance, admiration et sujétion persistantes).Tariq Ramadan doit par ailleurs comparaître mercredi devant le tribunal correctionnel de Paris, pour avoir diffusé l'identité de \"Christelle\" dans un livre et à la télévision l'an dernier.",
    "date": "2020-09-09",
    "heading": "Les avocats de Tariq Ramadan, mis en examen pour plusieurs viols qu'il conteste, attaquent la validité d'une expertise psychiatrique au cœur du dossier, qui affirme que les accusatrices de l'islamologue suisse étaient en partie sous son emprise, ont-ils annoncé mardi à l'AFP.",
    "title": "Accusé de viols, Tariq Ramadan attaque la validité d'une expertise psy sur \"l'emprise\""
}