{
    "article": "Sous le soleil de la Côte d'Azur, l'accueil s'annonce détendu pour la chancelière allemande, qui découvrira à 16H00 pour la première fois la résidence estivale des présidents français, à Bormes-les-Mimosas (Var). Après la Britannique Theresa May en 2018 et le Russe Vladimir Poutine l'an dernier, elle est le troisième dirigeant à y être invité par Emmanuel Macron qui, plus que ses prédécesseurs, semble apprécier ce fort bâti sur un éperon rocheux au dessus de la \"Grande bleue\".Mais Angela Merkel n'aura guère le loisir d'en profiter car, avec un entretien bilatéral, une conférence de presse et un dîner de travail, l'atmosphère sera surtout studieuse.En cette fin d'été, \"l'agenda international est particulièrement chargé\", souligne l'Elysée, en listant les sujets qui devraient être abordés: la poursuite de l'épidémie de Covid-19, les crises au Mali, au Bélarus et au Liban, les tensions en Méditerranée orientale, le Brexit, les prochaines échéances européennes...Sur tous ces dossiers, Berlin et Paris partagent un \"fort niveau de convergence\", assure-t-on dans l'entourage du président, en se félicitant de \"la vigueur\" retrouvée du \"couple franco-allemand\". \"Aujourd'hui, le lien Macron-Merkel est devenu très fort\", assure Clément Beaune, le secrétaire d'Etat aux Affaires européennes, dans le Parisien, en insistant sur \"la nécessité d'un véritable alignement entre les deux pays\".Cette entente avait été ostensiblement affichée il y un mois par Angela Merkel et Emmanuel Macron au sommet européen \"historique\" de Bruxelles. Durant cinq jours, ils avaient bataillé ensemble pour faire accepter par les 27 pays membres de l'UE un plan de 750 milliards d'euros destiné à aider l'UE à surmonter la crise économique déclenchée par le coronavirus.Mais cet accord reste encore à être mis en oeuvre, ce qui nécessite sa ratification par le Parlement européen et par les parlements des 27 Etats-membres, si possible d'ici la fin de l'année.- Urgences européennes -Une forte coopération entre les 27 est également jugée nécessaire pour faire face à la poursuite de la pandémie, qui a poussé Angela Merkel à exclure cette semaine tout nouvel assouplissement des règles sanitaires en vigueur en Allemagne. Emmanuel Macron a de son côté évoqué, dans un entretien à Paris-Match publié jeudi, l'éventualité d'un \"reconfinement ciblé qu'on pourrait instaurer si la situation l'imposait\".Paris et Berlin veulent en outre, selon l'Elysée, que les Européens s'entendent, \"sur une base commune\", sur les mesures prises aux frontières afin d'éviter la répétition les couacs provoqués par des décisions unilatérales au début de la crise, en mars.Parmi les autres sujets chauds, figure les tensions persistantes avec la Turquie en Méditerranée orientale, un dossier sur lequel la France se montre plus offensive que l'Allemagne face à Ankara.Dans l'entretien à Paris-Match, Emmanuel Macron considère que son homologue turc Recep Tayyip Erdogan mène \"une politique expansionniste qui mêle nationalisme et islamisme, qui n'est pas compatible avec les intérêts européens\" et est \"facteur de déstabilisation\".L'Allemagne tente de son côté une médiation entre la Grèce et la Turquie, pour le moment à l'arrêt. Sur ce dossier, \"il n'y a pas de contradiction sur le fond\" entre Paris et Berlin, assure l'Elysée.La discussion devrait en outre porter sur les grands dossiers européens que l'Allemagne espère voir avancer durant sa présidence de l'UE qui se termine en décembre. Notamment sur le climat, avec des engagements à concrétiser pour faire de l'Europe le premier continent neutre en CO2 d'ici à 2050.Angela Merkel a d'ailleurs reçu jeudi matin la figure du mouvement pour le climat Greta Thunberg, qui a de nouveau dénoncé \"l'inaction politique\" des Etats face au changement climatique.Les deux dirigeants feront aussi le point sur les difficiles négociations sur le Brexit, qui ont repris mardi sans avoir réellement progressé ces derniers mois. \"Nous devons trouver un accord en octobre au plus tard\", a rappelé un porte-parole de la Commission.Après cette visite, Emmanuel Macron terminera ses vacances \"calmes et studieuses\" à Brégançon avant de rejoindre l'Elysée, où il présidera le conseil des ministres de rentrée mardi. Pour le préparer, il s'entretiendra vendredi à 12H00 à Brégançon avec le Premier ministre Jean Castex.",
    "date": "2020-08-20",
    "heading": "Il flotte comme un parfum de rentrée sur le fort de Brégançon où Emmanuel Macron reçoit jeudi Angela Merkel pour tenter de renforcer l'entente du couple franco-allemand sur les nombreux dossiers chauds européens et internationaux.",
    "title": "Macron accueille Merkel sur la Côte d'Azur pour préparer la rentrée"
}