{
    "article": "Il faut aussi se montrer plus \"actif sur la stratégie tester/tracer/isoler\", selon le professeur Delfraissy. Le Pr Delfraissy qualifie d'\"inquiétant\" le niveau de l'épidémie de Covid-19 en France. \"On peut être faussement rassuré\" parce que l'augmentation de la circulation du virus a \"peu de retentissement actuel\" sur le système de soins, a expliqué le médecin immunologiste, mercredi 9 septembre, au cours d'un point presse en ligne. Mais il peut y avoir \"une augmentation très rapide, exponentielle, dans un deuxième temps\", avertit-il. Il s'inquiète \"en particulier\" la situation de la région Provence-Alpes-Côte d'Azur. Situation comparable à l'Espagne, plus inquiétante qu'en Italie\"La France se situe à un niveau maintenant qui est inquiétant, qui n'est pas celui de l'Espagne mais qui n'est pas loin, avec un décalage peut-être d'une quinzaine de jours et qui est beaucoup plus sévère que celui de l'Italie\", a estimé le Pr Delfraissy, au cours de cette conférence de presse consacrée aux modalités d'isolement des personnes infectées et des cas contacts. Le \"contraste\" entre une forte augmentation de la circulation du virus et des services hospitaliers loin de la saturation, \"fait que les décisions sont difficiles à prendre\", reconnaît le président du Conseil scientifique, chargé de conseiller l'exécutif dans sa gestion de l'épidémie. Mais \"toute décision qui serait prise actuellement n'aura un bénéfice potentiel\" sur la situation sanitaire \"que dans 15 jours\", observe-t-il.Une \"bulle\" autour des personnes fragilesDe plus, certaines modélisations mathématiques \"montrent qu'on pourrait, dans certaines régions de France et en particulier en Paca, se trouver en situation difficile dans l'offre de soins en termes de lits de réanimation dans les semaines qui viennent\", avertit-il. Aussi, \"un certain nombre de mesures seront à prendre et à décider dans les huit à dix jours maximum, compte tenu du délai ensuite du retentissement de ces mesures\", juge le Pr Delfraissy.Il envisage notamment un renforcement de la protection des personnes âgées, ou présentant un facteur de risque (diabète, obésité, maladies respiratoires...), afin de \"créer une sorte de bulle autour de ces personnes\".Pas d'interdiction des rassemblements Pour le reste de la population, \"il faut que la France recommence à vivre\", mais en étant \"très actif sur la stratégie de tester/tracer/isoler\", a-t-il ajouté, constatant que ce triptyque laissait encore trop à désirer. Dans certaines régions, on pourrait envisager de passer à des \"mesures contraignantes\" pour la période d'isolement des malades et cas contacts, estime le Pr Delfraissy, même si ce n'est pas la voie privilégiée pour l'instant par le Conseil scientifique. En revanche, \"les mesures de type fermeture des bars\" ou interdiction \"des grandes manifestations, ce n'est pas ça qui résoudra le problème\".",
    "date": "2020-09-09",
    "heading": "Alors que la circulation de l'épidémie inquiète, Jean-François Delfraissy, président du Conseil scientifique, craint une \"augmentation (...) exponentielle\" du nombre de cas, en particulier en région Paca. Les experts du Conseil, chargé d'éclairer le gouvernement sur les mesures sanitaires à prendre pour lutter contre le coronavirus, préconisent de mieux protéger les personnes vulnérables en créant \"une bulle\" autour d'elles.",
    "title": "Covid-19 : le gouvernement devra prendre des \"décisions difficiles\" dans les prochains jours"
}