{
    "article": "Le coronavirus, dont l'épidémie semble sur le point de repartir, présente une \"surmutation\", a expliqué mercredi 9 septembre sur Radio Classique le professeur Didier Raoult, selon qui il ne s'agit \"probablement pas d'une mauvaise nouvelle\". En effet, ces mutations sont \"associées avec la dégradation des organismes\" du virus.À l'IHU Méditerranée Infection, \"on a beaucoup plus de données que n'importe qui au monde, a assuré le chercheur marseillais, dont les équipes ont constaté une \"surmutation\" du virus \"depuis juillet, et l'apparition de ce deuxième acte\", \"ce qui n'est probablement pas une mauvaise nouvelle\". 'Il n'y a pas un seul virus, a-t-il encore expliqué. Nous, on a détecté sept mutants qui ont circulé. (...) Les mutations que nous voyons sont associées avec la dégradation des organismes (du virus). Quand ça se passe, c'est que ça va mal pour la bestiole.\"Une analyse qui n'est visiblement pas partagée par les autorités. \"Je peux comprendre l'espoir nourri par certains experts d'un virus moins dangereux, mais aucun argument scientifique ne vient étayer cette théorie, hélas\", avait indiqué fin août le ministre de la Santé, Olivier Véran.Par ailleurs, Didier Raoult a estimé que la situation sanitaire à Marseille n'était pas \"dramatique\" : \"Il y a toujours des gens au bord de la crise de nerfs, mais on n'est ni désespérés ni affolés. Pour moi la situation n'est pas dramatique, mais la définition du drame n'est pas la même pour tout le monde\". Il a tout de même reconnu des \"problèmes de réorganisation\".Enfin, il s'est félicité de l'éventualité d'une réduction de la période de quarantaine à 7 jours, \"qui est la période d'incubation maximale réellement connue de cette maladie\".",
    "date": "2020-09-09",
    "heading": "Selon l'éminent et controversé professeur, il n'y a pas un, mais au moins sept coronavirus mutants qui circulent.",
    "title": "Le coronavirus présente une \"surmutation\", \"probablement pas une mauvaise nouvelle\", selon le Pr Raoult"
}