{
    "article": "\"Le législateur n'a pas prévu les garanties de nature à assurer que l'exigence de paiement préalable ne porte pas d'atteinte substantielle au droit d'exercer un recours juridictionnel effectif\", a jugé le Conseil.En conséquence, les Sages ont déclaré \"contraires à la Constitution les dispositions contestées\". \"Cette déclaration d'inconstitutionnalité est applicable à toutes les affaires non jugées définitivement à la date de ce jour\", a précisé la Cour.Depuis l'entrée en vigueur, le 1er janvier 2018, de la réforme du stationnement payant, il était obligatoire de régler l'amende avant de pouvoir la contester.Cette obligation était régulièrement contestée. Ainsi, en janvier 2020, Jacques Toubon, alors Défenseur des droits, avait recommandé de supprimer cette obligation de payer préalablement son amende.Il soulignait notamment \"les difficultés d'imposer un tel paiement dans certaines situations spécifiques\" comme par exemple pour les personnes victimes d'un vol de véhicule ou d'une usurpation de plaques. Pour le Défenseur des droits, contester une amende de stationnement relevait du \"chemin de croix\".\"Par sa décision de ce jour, le Conseil constitutionnel rappelle qu'il résulte de l'article 16 de la Déclaration des droits de l'homme et du citoyen de 1789 qu'il ne doit pas être porté d'atteinte substantielle au droit des personnes intéressées d'exercer un recours effectif devant une juridiction\", a souligné le Conseil.Un député d'Indre-et-Loire, Daniel Labaronne (LREM) avait fait de cette question un de ses chevaux de bataille. Le parlementaire avait proposé notamment de ne plus rendre obligatoire le paiement d'une amende avant de la contester pour les personnes dont la voiture a été volée ou dont les plaques usurpées ainsi que pour les personnes handicapées, souvent \"verbalisées à tort\" selon lui, ou les personnes dont la cession de véhicule a été mal enregistrée par les services des cartes grises.",
    "date": "2020-09-09",
    "heading": "Le Conseil constitutionnel a adopté mercredi une décision qui devrait ravir de nombreux automobilistes: il ne sera plus obligatoire de régler une amende de stationnement avant de pouvoir la contester.",
    "title": "Pour contester une amende il ne sera plus nécessaire de la régler au préalable "
}