{
    "article": "La mère de famille qui a occupé pendant plusieurs semaines la maison d'un couple de retraités à Théoule-sur-Mer (Alpes-Maritimes), a indiqué mercredi 9 septembre sur BFMTV qu'elle souhaitait retourner dans le logement qu'elle squattait. \"On voulait rester jusqu'à ce que la décision de justice soit prise\", a-t-elle expliqué.Fin août, le couple Kaloustian, originaire de Lyon, avait découvert que sa résidence secondaire était occupée par une famille depuis trois semaines. Cette famille qui a déjà un logement à Paris, de son propre aveu, a finalement quitté le logement mardi soir, après une dispute conjugale. \"Les clefs de cette maison en possession du couple ont été (...) remises ce jour au mandataire du propriétaire\", a indiqué mardi soir le procureur local. Mais que s'est-il passé exactement ? La mère a raconté à BFMTV les circonstances de leur départ. \"Il y a eu une petite dispute entre moi et mon mari, a-t-elle expliqué. Donc pour essayer de calmer les choses, j'ai voulu prendre quelques affaires et partir pour un ou deux jours, juste pour que les choses se calment.\" Et pour \"l'aider à récupérer des affaires\", elle a fait appel aux gendarmes. \"Ils m'ont dit : 'Votre mari va rester dans le logement et vous, vous partez, et vous revenez quand vous voulez. Il n'y a pas de problème.\" Mais le plan ne s'est pas déroulé tout à fait selon ses attentes. \"Je n'ai plus accès au logement parce que quand j'étais à la gendarmerie, ils sont venus me voir en me disant qu'il fallait absolument que je sorte toutes les affaires de la maison.\"\"Je leur ai demandé pourquoi, car je comptais y retourner, a-t-elle continué. Ils m'ont dit : 'Non, on va ressortir toutes les affaires', et ils ont récupéré les clés. Ce que je conclus de tout ça, c'est que finalement, on a vraiment été mis à la porte, limite de force, par les gendarmes.\" Le mari de son côté, a été placé en garde à vue pour violences conjugales.\"Oui, je souhaite retourner retourner dans cette maison, a assuré la mère de famille. On voulait rester jusqu'à ce que la justice prenne la décision et nous dise elle-même de sortir ou non, mais pas la police et pas de cette façon.\" Expliquant avoir loué la maison pour 1.000 euros à un intermédiaire qui leur a fourni les clés, elle reconnaît s'être sentie \"un peu mal, parce qu'on s'est dit : 'on s'est fait avoir'.\" \"Malheureusement, on n'a pas pu quitter les lieux car on n'a nulle part où aller\", selon elle.",
    "date": "2020-09-09",
    "heading": "La famille voulait rester dans le logement squatté jusqu'à ce que la justice prenne une décision.",
    "title": "Maison squattée : la mère de famille \"souhaite retourner\" dans le logement"
}