{
    "article": "Dans cette procédure au civil, le tribunal judiciaire de Montbéliard a rejeté la demande de la veuve de Jacky, Flora Boxberger, et de leur fils Jérémy, d'empêcher Ophélie Claude-Boxberger de porter le nom de son illustre père. Le tribunal a également condamné Flora Boxberger à verser 10.000 euros au titre du préjudice moral de l'athlète et 1.500 euros en dédommagement des frais d'avocat, selon le jugement en première instance daté du 10 juin consulté par l'AFP.\"Aucune usurpation du nom ne peut lui être reprochée\", précise le jugement.Née d'une autre relation en 1988, la spécialiste du 3.000 m steeple avait été reconnue par son père, l'ancien champion Jacky Boxberger, sept jours après sa naissance mais n'avait pas grandi avec lui. Ophélie Claude, à l'état civil, avait ajouté à l'usage le nom de son père après sa mort en 2001.Ce droit lui était contesté par Flora Boxberger et son fils Jérémy, qui estimaient que le nom avait été ajouté à des fins commerciales et que l'attitude d'Ophélie avait nui à la carrière sportive de Jérémy, ancien sportif de bon niveau dans les catégories jeunes et dans le même club que sa demi-soeur.\"Ca met fin à l'acharnement subi depuis des années, depuis le décès de mon papa\", a réagi Ophélie Claude-Boxberger auprès de l'AFP.L'athlète se trouve par ailleurs au coeur d'une rocambolesque affaire de dopage. Après un contrôle positif à l'EPO de l'athlète en septembre 2018, son beau-père Alain Flaccus s'est accusé pendant plusieurs mois de l'avoir dopée à son insu par jalousie avant de brusquement faire volte-face la semaine dernière.Ophélie Claude-Boxberger, qui clame son innocence et rêve des Jeux de Tokyo en 2021, attend sa convocation par la commission des sanctions de l'Agence française de lutte contre le dopage (AFLD) et risque quatre ans de suspension.",
    "date": "2020-06-29",
    "heading": "L'athlète Ophélie Claude-Boxberger, par ailleurs au coeur d'une affaire de dopage, a gagné devant le tribunal de Montbéliard (Doubs) le droit de porter le nom de son père, l'ancienne star de l'athlétisme Jacky Boxberger, a appris lundi l'AFP.",
    "title": "L'athlète Ophélie Claude-Boxberger gagne un procès pour l'usage du nom de son père "
}