{
    "article": "Dans la cour de l'école maternelle Grande Bastide, les marins-pompiers de Marseille revêtent leur combinaison étanche, une double paire de gants et des lunettes de protection. Mission du jour pour ces professionnels formés au risque nucléaire, radiologique, biologique, chimique et explosif: effectuer une démonstration de prélèvements sur les portes-manteaux des enfants, les poignées de portes, les coussins des dortoirs ou encore la photocopieuse des enseignants. A leur disposition les marins-pompiers, qui bénéficient de l'un des cinq laboratoires mobiles français dans le domaine de la sécurité civile, ont, outre de classiques bâtonnets utilisés pour des prélèvements sur les surfaces, un \"biocollecteur\". Utilisée habituellement par l'armée notamment contre le risque de gaz sarin, la petite machine permet d'extraire 600 litres d'air en une minute, et ainsi de savoir après analyse des éléments récoltés, si la pièce est contaminée par la coronavirus, le tout dans un délai de 48 heures. Si le résultat est positif, les marins-pompiers peuvent recourir à trois méthodes de désinfection toutes aussi \"inédites\", dont la transformation de l'oxygène en ozone. Le nuage d'ozone diffusé par un engin en apparence très sommaire tue le virus avant qu'un ventilateur n'évacue le gaz toxique de la salle. Grâce à ce procédé \"les textiles mais aussi le papiers peuvent être traités sans être altérés\", explique Alexandre Lacoste, un des responsables du protocole. Autres méthode, le traitement par rayons durs (UVC) ou encore des tours de chauffage qui soufflent de l'air à 70°C pendant 30 minutes pour détruire le coronavirus.\"Avec la mise en place de cette +task force+ (force opérationnelle) du BMPM, on peut tout de suite réagir\", se félicite Julien Ruas, l'adjoint au maire délégué au bataillon des marins-pompiers. La mairie de Marseille a également proposé à ses 3.000 agents employés dans ses écoles de passer un test de détection du coronavirus à l'Institut hospitalo-universitaire (IHU) avant la rentrée très contestée des écoliers à partir du 11 mai.Mais si Jean-Claude Gaudin (LR) assure que \"tout est prêt\" pour une rentrée le 11 mai, la sénatrice DVG Samia Ghali, candidate à la mairie lors des municipales de mars, a dénoncé mardi une décision \"isolée et irresponsable\". Pour elle, le maire est \"dans le déni sur la situation catastrophique et préexistante\" des écoles marseillaises, a poursuivi l'élue, assurant vouloir \"saisir\" le préfet de région.Un autre élu d'opposition, le socialiste Benoit Payan --bras droit de l'élue écologiste Michèle Rubirola qui avait créé la surprise en finissant en tête au premier tour des municipales en mars en menant une liste d'union de la gauche-- a lui aussi fustigé une \"décision mal préparée, précipitée et prise sans concertation\". Il a aussi annoncé démissionner de la cellule de crise municipale Covid-19.",
    "date": "2020-05-05",
    "heading": "Mallette remplie d'écouvillons et tubes à essais ou machine chargée de collecter l'air dans les pièces éventuellement contaminées par le Covid-19: les marins-pompiers marseillais ont fait étalage mardi dans une école de leur savoir-faire en matière de détection et de traitement du virus.",
    "title": "Les marins-pompiers en démonstration contre le coronavirus dans une école de Marseille"
}