{
    "article": "QUESTION - Vous souhaitez une candidature écologiste pour la présidentielle de 2022 \"avant janvier\". Pourquoi si tôt et serez-vous candidat à la candidature? REPONSE - A ce stade, je me prépare à l'élection présidentielle. Ca veut dire beaucoup de travail: rencontrer des acteurs sociaux, des salariés, des chefs d'entreprises, des artisans, des intellectuels. Si les écologistes ont la conviction, la détermination et l'ambition de porter une candidature pour 2022, je pourrai, si les conditions sont réunies, faire acte de candidature. Mais pour le moment, ma responsabilité, mon engagement, c'est, au niveau européen, d'avoir le plan de relance le plus ambitieux et le plus écolo possible. C'est, au niveau national, de contribuer à faire que l'écologie continue de recomposer le paysage politique comme elle l'a fait pour les européennes et les municipales, et que les écologistes se mettent en capacité de gagner l'élection présidentielle de 2022. On ne va pas encore pendant une année se diviser sur la question de savoir qui sera le candidat ou la candidate, avec ces petites phrases qui ont fait tant de mal à l'écologie politique. Il faut éviter que ce débat ne parasite nos élections régionales et départementales (en 2021), éviter que cette compétition n'abîme l'écologie. Q - Est-ce que la désignation du candidat écologiste doit passer par une primaire? R - La primaire, c'est une machine à perdre, une machine à diviser. En revanche, il est essentiel que les militants votent, qu'ils aient le dernier mot pour choisir qui sera candidat ou candidate. Il y a un certain nombre de formations politiques, notamment écologistes, co-organisatrices des Journées d'été, avec lesquelles nous avons travaillé depuis les Européennes à essayer de n'avoir qu'un seul candidat ou une seule candidate, pour construire une plateforme, un espace politique commun. Jusqu'à maintenant, les désignations se font par vote des militants au sein d'EELV. Maintenant, il faut voir si les formations politiques qui sont dans cette plateforme veulent s'associer et si c'est souhaitable. Moi, je souhaite que la candidature écologiste, en 2022, intègre toute cette partie de la gauche qui s'est écologisée, et c'est notamment le cas d'une bonne partie du Parti socialiste. Quant à Jean-Luc Mélenchon, il est candidat en 2022, sur son programme l'Avenir en commun. A nous de défendre une candidature qui rassemble suffisamment pour gagner. Après, ce sera la responsabilité de Jean-Luc Mélenchon et de La France insoumise de savoir ce qu'ils font par rapport à cette candidature.Q - Pour mettre en place quel projet les écologistes veulent-ils gagner la présidentielle ?R - Nous voulons rassembler, réconcilier les Français entre eux. Le niveau de défiance dans notre pays vis-à-vis de la politique est terrible! Il faut redonner aux Français une partie de leur pouvoir démocratique, il faut faire confiance aux élus locaux, aux forces vives de la France, pas de décider tout seul avec quelques technocrates. Le président (Emmanuel) Macron a malheureusement renforcé cette tragédie démocratique française. Il faut transformer nos institutions. La prochaine République que nous devons construire, le prochain système, devrait être un système où l'Assemblée nationale joue pleinement son rôle, avec la proportionnelle, qu'elle ne soit pas une assemblée de godillots, avec des régions renforcées. Il faut que les élus locaux aient plus de compétences et de responsabilités, pour avoir de bonnes politiques publique adaptées aux réalités.",
    "date": "2020-08-20",
    "heading": "A l'orée des \"Journées d'été\" co-organisées par six partis écologistes à Pantin jusqu'à samedi, le député européen EELV Yannick Jadot dit \"se préparer\" à une possible candidature à la présidentielle de 2022, à laquelle il voudrait associer \"la gauche qui s'est écologisée\".",
    "title": "Yannick Jadot dit \"se préparer\" à une candidature présidentielle en 2022"
}