{
    "article": "Chez Nicolas Sarkozy, la rancœur est encore tenace envers François Bayrou. Dans son dernier livre \"Le Temps des Tempêtes\", l'ancien chef de l'Etat charge une nouvelle fois le maire de Pau : \"(Il) a toujours trahi ceux qu'il a choisis (...). Emmanuel Macron en fera, à son tour, avant la fin de son quinquennat, l'amère expérience. Je n'en doute pas un instant.\" \"La méthode Trump avant l'heure\"Le maire de Pau, qui devrait être nommé haut-commissaire au Plan en septembre prochain, a fait part de sa réponse au magazine du Point ce jeudi 20 août : \"Il n'a toujours pas digéré que je critique ses dérives. Sarkozy, c'est la méthode Trump avant l'heure : il ne supporte pas la contestation. (...) Les règlements de comptes, ça aide à vendre des livres...\"Entre Nicolas Sarkozy et François Bayrou, la rupture est consommée depuis 2012. Au soir du premier tour de l'élection présidentielle, François Bayrou, candidat du MoDem est éliminé. Si ce dernier renonce à donner des consignes de vote, il conteste la politique de Nicolas Sarkozy et confie qu'il votera pour François Hollande, le candidat socialiste.Une animosité qui dure La joute avait d'ailleurs repris en 2016, alors que Nicolas Sarkozy est candidat à la primaire de la droite. Le maire de Pau, lui, soutient Alain Juppé. Le clan Sarkozy présente Bayrou comme le responsable de l'élection de François Hollande. Ce dernier répond sur les antennes de RMC chez Jean-Jacques Bourdin : \"le responsable de la victoire de François Hollande en 2012, il n'y en a qu'un, il s'appelle Nicolas Sarkozy. Par sa pratique, par ses attitudes, par ses méthodes, il a rendu impossible sa réélection. S'il avait été un bon président, il aurait été réélu.\"",
    "date": "2020-08-20",
    "heading": "Nicolas Sarkozy n'a toujours pas pardonné à François Bayrou son vote pour François Hollande et ses critiques en 2012. Épinglé une nouvelle fois dans le dernier livre du chef de l'Etat, François Bayrou compare Nicolas Sarkozy à Donald Trump.",
    "title": "François Bayrou règle ses comptes avec Nicolas Sarkozy"
}