{
    "article": "Yannick Jadot, député européen EELV, veut que les écologistes désignent leur candidat pour 2022 \"avant janvier\", en réaffirmant sa \"détermination\" à présenter sa propre candidature \"au vote des militants\" de son parti, mercredi dans une interview à Libération.fr.\"L'écologie politique doit avoir sa candidature et lancer la construction de son projet avant le mois de janvier, pour prendre le temps de rassembler très largement\", affirme M. Jadot, dans cette interview publiée à la veille des \"journées d'été des écologistes\" (20 au 22 août à Pantin, en Seine-Saint-Denis), co-organisées par son parti et cinq autres formations écologistes. Selon lui, \"la victoire en 2022 des forces écologistes et humanistes est possible\", \"l'objectif\" étant de \"battre Macron et Le Pen et de faire gagner l'écologie sociale contre le libéralisme technocratique et l'extrême droite\".Il affirme que le candidat doit être choisi par \"un vote des militants\". \"Je suis contre la primaire, qui est devenue une machine à diviser\", ajoute-t-il.Les écologistes ont \"une responsabilité historique. Nous suscitons l'espoir, celui de transformer profondément la société et de nous réconcilier avec la nature. Nous devons construire l'écologie en grand. Celle qui mobilise et rassemble les forces vives de la société\".M. Jadot dénonce \"un véritable délitement du pacte républicain, un sous-investissement dans les services publics\", ainsi que le gouvernement, qui \"reste celui des lobbys prêts à sacrifier la nature, le climat et la justice sociale\". \"Le projet écologiste, c'est un million d'emplois en 2022, dans la construction et l'isolation des logements, des écoles, des Ehpad, dans l'agriculture biologique, dans les énergies renouvelables, dans l'écotourisme, dans les transports collectifs et le fret ferroviaire, dans la relocalisation industrielle et la fin de l'obsolescence programmée...\", assure-t-il.Interrogé sur le maire EELV de Grenoble, Eric Piolle, qui songe lui aussi à 2022, Yannick Jadot répond que son \"seul adversaire, ce sont les périls qui menacent notre pays et la planète\". \"Alors, ne comptez pas sur moi pour les petites phrases et les guerres picrocholines\".",
    "date": "2020-08-19",
    "heading": "",
    "title": "2022: Jadot pour une candidature écologiste \"avant janvier\""
}