{
    "article": "\"Aujourd'hui, il n'y a plus de respect de l'autorité\", a regretté jeudi 20 août sur BFM TV le patron des députés Les Républicains Damien Abad, prônant la mise en place d'un \"service à la Nation\" obligatoire pour les jeunes. Damien Abad (LR): \"L'une des grandes erreurs ça a été peut-être l'abandon de notre service militaire\"par BFMTVSelon lui, \"une des grandes erreurs ça a peut-être été l'abandon de notre service militaire\". \"Je souhaite qu'il y ait à nouveau un service à la Nation, pour que les jeunes comprennent que quand on vit dans une société, il y a des règles et que ces règles on les respecte, et si on ne les respecte pas, on est sanctionné\", a-t-il expliqué.Pour le président du groupe LR, \"il faut plus de fermeté, il faut arrêter la politique du 'en même temps' qui consiste à libérer en plein Covid 13.000 détenus, qui consiste à ne pas rétablir les peines plancher, qui consiste à un certain laxisme pénal et judiciaire\".Selon lui, \"les discours ont changé\" avec l'arrivée de Gérald Darmanin au ministère de l'Intérieur. \"C'est beaucoup mieux que Christophe Castaner qui ne défendait même pas la police, mais les discours ne suffisent pas\", a estimé l'élu républicain, ajoutant qu'il n'était \"pas pour un gouvernement des bandes annonces. Je suis pour un gouvernement qui agit, qui a des résultats\". \"Aujourd'hui, la délinquance continue d'augmenter, il y a 800 agressions par jour envers les personnes dépositaires de l'autorité publique, ce n'est pas acceptable\", a-t-il insisté. \"On jugera Gérald Darmanin sur l'ensemble des résultats, et aujourd'hui il y a un gouffre entre les paroles et les actes et c'est peut-être un symbole du macronisme\".",
    "date": "2020-08-20",
    "heading": "Selon le patron des députés Les Républicains, \"une des grandes erreurs ça a été l'abandon du service militaire\".",
    "title": "Dénonçant le non-respect de l'autorité chez les jeunes, Damien Abad prône la mise en place d'un \"service à la Nation\" obligatoire"
}