{
    "article": "\"Le tweet enfreint les règles de Twitter sur la désinformation autour du Covid-19. Le propriétaire du compte doit retirer le tweet avant de pouvoir tweeter à nouveau\", a expliqué un porte-parole du groupe californien.Le compte @TeamTrump semblait s'être conformé à la demande du réseau social, car il était toujours actif mercredi soir et la vidéo était introuvable.Le clip en question montrait le président américain expliquant lors d'un entretien sur la chaîne Fox News que les enfants étaient \"presque totalement\" immunisés, de par leur âge, contre le virus.Facebook a de son côté retiré la vidéo de la page du chef de l'Etat, car elle \"inclut des fausses affirmations selon lesquelles un certain groupe de personnes n'est pas susceptible d'attraper le Covid-19, ce qui enfreint notre règlement sur la désinformation dangereuse autour de la maladie\", a justifié la plateforme.\"Le président énonçait juste un fait: les enfants sont moins susceptibles que les adultes d'attraper le coronavirus\", a réagi Courtney Parella, une porte-parole de la campagne de Donald Trump.\"Voici encore la preuve que la Silicon Valley est biaisée contre le président. Les règles ne sont appliquées que dans un sens. Les réseaux sociaux ne sont pas les arbitres de la vérité\", a-t-elle poursuivi.Les républicains reprochent régulièrement à Facebook, Twitter et YouTube (Google) de les censurer et de soutenir le camp opposé, alors qu'ils sont très actifs pour faire campagne sur les réseaux.Donald Trump compte plus de 80 millions d'abonnés sur Twitter, par exemple.Les démocrates, de leur côté, estiment que Facebook ne modère pas les contenus de façon suffisamment stricte, notamment ceux liés à la désinformation et à l'incitation à la haine.",
    "date": "2020-08-06",
    "heading": "Twitter a interdit mercredi au compte de campagne de Donald Trump (@TeamTrump) de continuer à tweeter tant qu'il ne retire pas une vidéo où le président assure que les enfants ne sont quasiment pas susceptibles d'attraper le nouveau coronavirus.",
    "title": "Twitter interdit momentanément à l'équipe de campagne de Trump de tweeter pour cause de désinformation "
}