{
    "article": "Interrogé sur les relations entre les deux formations à la veille de leurs universités de rentrée respectives, l'Insoumis a regretté: \"Cela fait deux ans que nous avons proposé le rassemblement dans une +fédération populaire+. Ils l'ont ignoré\".\"Fraternité !\", a-t-il cependant clamé. \"Nous sommes patients. Les écologistes sont si divers\", a souligné Jean-Luc Mélenchon, faisant la différence entre \"une aile assez libérale avec (l'eurodéputé Yannick) Jadot\" et \"l'autre avec Eric Piolle\", maire de Grenoble réélu avec le soutien de LFI.Celui-ci sera d'ailleurs reçu par M. Mélenchon sur le site des Amphis d'été des Insoumis, vendredi matin à Châteauneuf-sur-Isère (Drôme).Si, pour l'élection présidentielle de 2022, l'ancien candidat à la magistrature suprême voit \"des divergences sérieuses\" entre EELV et LFI, notamment sur la nation, l'Etat ou encore le partage des richesses, \"cela ne concerne pas les élections départementales ou régionales\".\"La voie est donc libre en 2021 pour s'entendre\", tandis qu'\"en 2022, le peuple tranchera sur l'orientation générale\", conclut le président du groupe des députés Insoumis.Dans la matinée, son numéro 2 le député Adrien Quatennens avait souhaité que les écologistes d'EELV \"clarifient leur point de vue quant à l'unité\" avec la gauche, lors d'un entretien sur France Inter.\"Certains membres de la direction (d'EELV) semblent exclure de ce champ le programme écologiste qui a réuni le plus de voix lors de la dernière élection présidentielle, qui était celui de La France insoumise, et d'autres comme le maire de Grenoble Eric Piolle sont pour que l'on travaille ensemble\", a-t-il déclaré.",
    "date": "2020-08-19",
    "heading": "Le chef de file de La France insoumise Jean-Luc Mélenchon a estimé que son mouvement et EELV pouvaient \"s'entendre\" aux élections départementales et régionales de 2021, moins probablement en 2022, dans un entretien à paraître jeudi dans les quotidiens régionaux du groupe Ebra.",
    "title": "Pour Mélenchon, LFI et EELV peuvent \"s'entendre\" aux départementales et régionales"
}