{
    "article": "Les dix premières places sont comme l'an dernier trustées par les Anglo-saxons avec huit universités américaines et deux Britanniques occupant le haut de ce classement des meilleurs établissements du supérieur réalisé depuis 2003 par le cabinet indépendant Shanghai Ranking Consultancy.Trônant à la première place, Harvard devance une nouvelle fois sa compatriote Stanford et la britannique Cambridge. On trouve ensuite les américaines MIT (4e), Berkeley (5e) et Princeton (6e).Premier établissement non-anglosaxon avec sa 14e place, Paris Saclay fait par ailleurs sa première apparition dans le top 100 tout comme l'université PSL (Paris sciences & lettres), au 36e rang, celle de Paris (65e) et Grenoble Alpes (99e). Habituée du classement, la Sorbonne grappille, elle, quelques places pour se hisser au 39e rang.Dans un communiqué, la ministre française de l'Enseignement supérieur Frédérique Vidal s'est félicitée que la France se classe désormais au 3e rang mondial derrière les Etats-Unis et le Royaume-Uni et y voit le résultat des réformes engagées dans le supérieur.\"Les efforts initiés afin de permettre le rayonnement de nos universités à l'international commencent à porter leurs fruits. Ces nouveaux modèles d'universités font la preuve de leur pertinence et sont désormais reconnus à l'étranger, témoignant de la qualité de notre enseignement et de notre recherche au plan international\", a indiqué la ministre.Le classement de Shanghai prend en compte six critères, dont le nombre de Nobel et médailles Fields parmi les étudiants diplômés et professeurs, le nombre de chercheurs les plus cités dans leur discipline, ou encore le nombre de publications dans les revues Science et Nature.",
    "date": "2020-08-15",
    "heading": "Harvard, en tête pour la 18e année consécutive, et les universités américaines continuent de dominer le classement de Shanghai publié vendredi dans lequel quatre établissements français, dont Paris Saclay, font leur première apparition dans le top 100.",
    "title": "Les universités américaines encore en tête classement de Shanghai, la France se distingue"
}