{
    "article": "\"Quand nous sommes rentrés dans l'atmosphère, les propulseurs s'allumaient presque en continu\", a raconté Bob Behnken lors d'une conférence de presse virtuelle depuis Houston, au Texas, où ils sont revenus après leur amerrissage au large de la Floride dimanche. \"L'atmosphère commence à faire du bruit, on attend le grondement à l'extérieur du véhicule, et au fur et à mesure que le véhicule tente de se contrôler, on ressent comme un dandinement dans le corps\". \"Le bruit ne ressemblait pas à celui d'une machine, mais à celui fait par un animal\", a continué l'astronaute de 50 ans. \"Traverser l'atmosphère, avec tous les pschitt des propulseurs, et le bruit atmosphérique qui s'amplifie au fil de la descente, c'est quelque chose qu'on a vraiment remarqué tous les deux\".\"On avait vraiment l'impression d'être à l'intérieur d'un animal\", a répété cet ingénieur d'habitude peu enclin aux métaphores.Les deux hommes, meilleurs amis dans la vie et mariés chacun à une astronaute, ont répondu comme la tradition le veut aux questions de journalistes deux jours après leur retour sain et sauf d'un séjour de deux mois dans la Station spatiale internationale. Le succès de leur mission d'essai, la première du Dragon de SpaceX avec des passagers, devrait très probablement conduire à la certification officielle du véhicule pour l'acheminement régulier d'astronautes de la Nasa dès septembre.\"La mission s'est déroulée comme dans les simulateurs, du début à la fin, franchement, il n'y a eu aucune surprise\", a témoigné Doug Hurley, 53 ans, qui comme son compère avait dans les années 2000 voyagé à bord des navettes spatiales, arrêtées en 2011. Les deux s'entraînaient depuis cinq ans avec SpaceX.\"Mes compliments à SpaceX et au programme des vols commerciaux de la Nasa, le véhicule s'est comporté exactement comme prévu\", a insisté Doug Hurley.Les deux se sont dits préparés dans les moindres détails à tous les volets de la mission, et notamment à la phase périlleuse du retour. L'ouverture des parachutes, qui a brusquement ralenti la chute de la capsule, a donné la sensation \"d'un coup de batte de baseball à l'arrière d'une chaise\", selon Bob Behken.L'amerrissage était quant à lui \"assez ferme\", mais comme prévu, a dit Doug Hurley.Une personne en particulier bénéficiera très directement du retour d'expérience de Bob Behnken: l'astronaute Megan McArthur, qui voyagera au printemps 2021 à bord de la même capsule, et qui est son épouse.",
    "date": "2020-08-05",
    "heading": "La capsule habitée de SpaceX ne s'appelle pas Dragon pour rien: les deux astronautes de la Nasa sur Terre ramenés à son bord dimanche ont raconté mardi avoir eu l'impression, en traversant l'atmosphère à plus de 20.000 km/h, de voyager dans les entrailles d'une formidable bête.",
    "title": "Les astronautes racontent la descente \"animale\" de leur Dragon à travers l'atmosphère"
}