{
    "article": "\"J'ai appris avec une grande tristesse la mort de Mercedes Barcha\", a écrit sur Twitter la secrétaire à la Culture, Alejandra Frausto. \"Nos plus profondes condoléances\".La cause du décès de Mercedes Barcha, qui résidait depuis 1961 à Mexico, n'a pas été précisée officiellement. Selon des médias colombiens, elle souffrait de problèmes respiratoires.Garcia Marquez, né à Aracataca en Colombie en 1927, est décédé en 2014 à Mexico. Il a obtenu en 1982 le prix Nobel de littérature.Le président colombien Ivan Duque a adressé ses condoléances à la famille de la défunte.\"Aujourd'hui est morte à Mexico Mercedes Barcha, l'amour de la vie de notre Nobel Gabriel Garcia Marquez et sa compagne inconditionnelle\", a écrit M. Duque, exprimant \"toute la solidarité\" de la Colombie avec sa famille.La Fondation Gabo (surnom de l'écrivain), de son nom complet Fondation Gabriel Garcia Marquez pour le nouveau journalisme ibéro-américain, a précisé que Mercedes Barcha était morte \"dans sa résidence à Mexico, où elle s'était installée avec Gabo en 1961\".Garcia Marquez et Mercedes Barcha s'étaient mariés en 1958 et ont vécu ensemble jusqu'à la mort de l'écrivain.Descendante d'émigrants égyptiens, Mercedes Barcha est née et a vécu à Magangue, en Colombie, où son père tenait une pharmacie. Garcia Marquez l'a connue alors qu'encore enfant il se déplaçait de village en village avec son père pour proposer des médicaments.Le couple a eu deux enfants, Gonzalo et Rodrigo, qui sont l'un dessinateur et l'autre réalisateur et producteur de cinéma et de télévision.Le décès de Mercedes Barcha a suscité sur les réseaux sociaux de nombreuses réactions des milieux littéraires, culturels et politiques.\"J'ai eu le privilège de connaître Mercedes Barcha\", a écrit sur Twitter la maire de Mexico, Claudia Sheinbaum, qui a rendu hommage à \"une grande et belle femme\".",
    "date": "2020-08-16",
    "heading": "Mercedes Barcha, qui fut l'épouse et l'inspiratrice de l'écrivain colombien Gabriel Garcia Marquez, est décédée samedi à Mexico à l'âge de 87 ans, a annoncé le secrétariat mexicain à la Culture.",
    "title": "Décès au Mexique de la veuve de Gabriel Garcia Marquez"
}