{
    "article": "\"Je suis Afro-Américain, j'ai plus de 50 ans et les personnes noires mourraient de façon disproportionnée du Covid-19\", dit-il pour justifier ses \"hésitations\". Mais \"le script était tellement bon\" et sa passion pour le métier si ardente que le révérend Daniels de la série \"True Blood\" a finalement décidé, malgré les risques, de passer le casting, à une époque où \"personne ne tournait\".Quelques mois ont passé depuis, la situation sanitaire s'est temporairement améliorée et le tournage de \"7th & Union\", film dramatique dans l'univers de la boxe, a pu être mené à bien dans les rues étrangement vides de la capitale américaine du cinéma.\"Tout s'est bien passé\", assure la productrice exécutive Jolene Rodriguez, à la faveur de quelques aménagements: tests de dépistage réguliers, stations de désinfection, distanciation physique obligatoire entre les prises et personnel spécialement chargé de faire respecter les gestes barrière sur les plateaux. Une poignée de tournages seulement ont pourtant repris à Hollywood depuis que le gouverneur de Californie Gavin Newsom y a donné son feu vert en juin. Avec 600.000 cas recensés et plus de 10.000 morts à lui seul, l'Etat le plus peuplé du pays est aussi le plus touché par la pandémie de Covid-19, dont la résurgence au début de l'été sur la côte pacifique a poussé certains producteurs à se tourner vers d'autres régions, plus sûres.Jolene Rodriguez reconnaît que la question s'est posée pour le film \"7th & Union\": \"Nous nous sommes demandés à un moment s'il ne valait mieux pas arrêter pour le bien de tous. Mais nous avons finalement réussi à aller au bout\".- Scènes de sexe et bagarres -Les demandes d'autorisations de tournage plafonnent actuellement à un tiers de leur niveau habituel, selon l'organisme à but non lucratif FilmLA, et la grande majorité d'entre elles concernent la publicité et les émissions de téléréalité. La reprise des tournages de films se heurte elle aux discussions entre studios et syndicats sur les nouvelles normes de sécurité à adopter dans l'industrie du cinéma. \"Nous travaillons là-dessus depuis de nombreuses semaines, il y a beaucoup de questions complexes\", relève Duncan Crabtree-Ireland, dirigeant d'un large syndicat de défense des acteurs. Parmi ses revendications figurent notamment des tests de dépistage quotidiens pour les acteurs les plus exposés à une potentielle contamination, lors de scènes de sexe ou de bagarre par exemple.Un accord est attendu le mois prochain entre les différentes parties, mais il restera encore à régler l'épineuse question des assurances. Suspendre la production d'un film peut être si coûteux que les compagnies d'assurance écartent, dans leurs nouveaux contrats, les risques liés au Covid-19. \"D'après ce qui se dit, les autorités vont devoir intervenir\" afin de régler ce différend, note le syndicaliste Duncan Crabtree-Ireland. Pour l'heure, les quelques tournages qui reprennent à Hollywood font l'objet de tractations au cas par cas avec les syndicats.Et les producteurs apprennent à se montrer créatifs pour les sites de tournage, les lieux publics très fréquentés étant d'office écartés. \"Les scénaristes sont très astucieux. Certains écrivent des scènes se déroulant dans des lieux plus isolés, comme des sites industriels\", confie à l'AFP le président de FilmLA Paul Audley.D'autres productions choisissent une autre voie, plus directe mais plus risquée, en tournant sans autorisation. Mais les riverains, relève-t-il, n'hésitent pas à dénoncer les tournages sauvages auprès de son organisme.Malgré l'attractivité croissante de nouveaux sites comme la Géorgie, dans le sud-est du pays, Los Angeles garde une longueur d'avance en termes de services et de confort, assurent les professionnels californiens. Les acteurs \"préfèrent travailler près de chez eux\", note Duncan Crabtree-Ireland. \"Surtout en des temps si incertains\".",
    "date": "2020-08-15",
    "heading": "L'acteur américain Gregg Daniel a bien failli, au plus fort de la pandémie, ne pas se présenter à une audition à Los Angeles, où les tournages de films reprennent au ralenti entre revendications syndicales et problèmes d'assurances.",
    "title": "Moteur, ça (re)tourne! Hollywood reprend timidement ses tournages"
}