{
    "article": "A 49 ans, l'Australien à la chevelure argentée affronte à partir de lundi la suite d'une procédure cruciale: la justice britannique poursuit l'examen de la demande d'extradition des Etats-Unis qui veulent le juger pour espionnage.La justice américaine lui reproche d'avoir diffusé en 2010 plus de 700.000 documents sur les activités militaires et diplomatiques de Washington sur sa plateforme Wikileaks. Il risque jusqu'à 175 ans de prison aux Etats-Unis.Ses conditions de détention à la prison de Belmarsh, au sud-est de Londres, ont été dénoncées par le rapporteur de l'ONU sur la torture Nils Melzer comme une \"situation inhumaine\", qui mettrait sa vie \"en danger\".C'est dans cet établissement pénitentiaire de haute-sécurité qu'il est incarcéré depuis qu'il a été extrait en avril 2019 de l'ambassade d'Equateur à Londres, où il s'était réfugié sept ans plus tôt, déguisé en coursier, alors sous le coup de poursuites pour viol en Suède, depuis abandonnées.Pendant ses années reclus dans ces locaux diplomatiques, Assange a eu deux enfants avec l'une de ses avocates, Stella Moris, une Sud-africaine de 37 ans.L'image de \"cyber-warrior\" de Julian Assange s'est brouillée au fil des ans, en particulier avec la diffusion par sa plateforme, en 2016, à un moment-clé de la campagne présidentielle américaine, de milliers de courriels piratés provenant du Parti démocrate et de l'équipe d'Hillary Clinton, qui ont contribué à fragiliser la candidate.Ces révélations avaient alors suscité des éloges appuyés du candidat Donald Trump qui a lancé lors d'un meeting: \"J'adore WikiLeaks !\" Selon la CIA, ces documents ont été obtenus auprès d'agents russes, ce que nie la plateforme.Cet épisode a alimenté les soupçons de collusion avec la Russie d'un Assange dont les révélations se font souvent au détriment des Etats-Unis, et qui a collaboré avec la chaîne de télévision RT, proche du Kremlin.- \"Le plus dangereux du monde\" -L'Australien a commencé sa vie ballotté de droite à gauche par sa mère, Christine Ann Assange, une artiste de théâtre qui s'était séparée de son père avant même sa naissance.Il compare son enfance à celle de Tom Sawyer, entre construction de radeau et explorations diverses de son environnement. Jusqu'à l'âge de 15 ans, il vit dans plus de 30 villes australiennes et fréquente de nombreuses écoles avant de se poser à Melbourne où il étudie les mathématiques, la physique et l'informatique. Doué, travailleur, il est happé par la communauté des hackers et commence à pirater les sites internet de la Nasa ou du Pentagone en utilisant le pseudonyme de \"Mendax\".C'est à cette époque qu'il a un premier fils, Daniel, dont il se disputera la garde avec la mère. Lorsqu'il lance WikiLeaks dans le but de \"libérer la presse\" et de \"démasquer les secrets et abus d'État\", il devient, selon un de ses biographes, \"l'homme le plus dangereux du monde\". Il se fait connaître du grand public en 2010 avec la publication de centaines de milliers de documents américains. Un coup d'éclat qui vaut à cet homme grand et mince au teint diaphane d'être présenté comme un champion de la liberté d'informer.Mais en même temps que sa notoriété grandit, les critiques s'accumulent.En 2011, les cinq journaux (dont The New York Times, The Guardian et Le Monde) associés à WikiLeaks condamnent la méthode de la plateforme, qui rend publics des télégrammes du département d'Etat américain non expurgés. Ils estiment que les documents sont susceptibles de \"mettre certaines sources en danger\". La critique sera également formulée par le lanceur d'alerte Edward Snowden.Chargé de rédiger l'autobiographie de Julian Assange, Andrew O'Hagan a fini par jeter l'éponge avec ce verdict définitif : \"L'homme qui se targue de dévoiler les secrets de ce monde ne supporte pas de dévoiler les siens\".Mais un noyau dur lui est resté fidèle, à l'instar de l'actrice américaine Pamela Anderson, ou encore la créatrice de mode Vivienne Westwood.",
    "date": "2020-09-07",
    "heading": "Dangereux propagateur de secrets d'Etat qu'il faut juger, ou héros traqué de la liberté d'informer qu'il faut protéger, le fondateur de Wikileaks Julian Assange fait figure d'ardent défenseur d'une transparence controversée.",
    "title": "Julian Assange, héros controversé d'une transparence parfois troublée"
}