{
    "article": "Ce scrutin devait se tenir dimanche et permettre de renouveler le Conseil législatif (Legco, le Parlement), l'un des rares qui permet aux Hongkongais de voter.La cheffe de l'exécutif local, Carrie Lam, nommée par Pékin, avait annoncé le 31 juillet le report d'un an de ces élections, le justifiant par la pandémie de coronavirus. Cette décision a suscité la colère de l'opposition, qui entendait capitaliser dans les urnes le ressentiment anti-gouvernemental.Des centaines de policiers anti-émeute ont été déployés dimanche dans le quartier de Kowloon afin de contrecarrer les appels à manifester lancés sur internet. Tout au long de l'après-midi, la police a été prise à partie par manifestants qui scandaient \"Rendez-moi mon vote!\" et \"Flics corrompus!\", tandis que les policiers procédaient à de multiples interpellations et des fouilles et ordonnaient à la foule de se disperser.- Répression -Dans un communiqué publié sur Facebook, la police a déclaré qu'au moins 289 personnes avaient été arrêtées, la plupart pour participation à un rassemblement illégal.Une femme accusée d'avoir scandé des slogans en faveur de l'indépendance a été placée en détention, en vertu de la nouvelle loi sur la sécurité nationale imposée à Hong Kong par Pékin, selon la police.Des vidéos retransmises en direct ont montré que trois figures de proue du mouvement pro-démocratie, Leung Kwok-hung, Figo Chan et Raphael Wong, ont été interpellées.Ces manifestations sont intervenues après l'arrestation dimanche matin d'un militant pro-démocratie par l'unité de police en charge de la sécurité nationale. Tam Tak-chi, un animateur de radio, est accusé d'avoir \"tenu des propos séditieux\", mais la police n'a pas précisé quelle était la nature de ces propos. Le Bureau de liaison chinois à Hong Kong a jugé dimanche soir les manifestants \"sans coeur\". Un porte-parole a ajouté : \"Il n'y aura aucune tolérance envers tout acte qui viole la loi de sécurité nationale\".Dans un communiqué, le gouvernment de Hong Kong a condamné \"les actes illégaux et égoïstes\" des manifestants. \"La priorité pour Hong Kong actuellement est de s'unir et de combattre ensemble le virus\", a affirmé un porte-parole gouvernemental.Pékin a lancé une vaste campagne de répression à l'encontre de la dissidence hongkongais, après sept mois consécutifs de manifestations massives et souvent violentes contre la loi de sécurité nationale qui ont secoué le centre financier l'an passé. Les rassemblements ont été pratiquement tous interdits cette année, les autorités invoquant à la fois des problèmes de sécurité et les mesures destinées à lutter contre le coronavirus.Depuis l'entrée en vigueur fin juin de cette nouvelle loi, au moins 22 personnes, parmi lesquelles le patron de presse Jimmy Lai et la célèbre militante Agnes Chow, ont été arrêtées.Vendredi, des rapporteurs spéciaux de l'ONU ont averti que cette loi controversée constituait un risque pour les libertés et le droit de manifester dans l'ancienne colonie britannique.Les autorités hongkongaises affirment que cette nouvelle législation n'a pas affecté les libertés d'expression et de réunion, garanties en vertu du principe \"Un pays, deux systèmes\" établi lors de la rétrocession de Hong Kong, ancienne colonie britannique, à la Chine en 1997. Les militants pour la démocratie dénoncent pour leur part un texte liberticide.",
    "date": "2020-09-06",
    "heading": "Près de 300 personnes ont été arrêtées par la police de Hong Kong dimanche à l'occasion de rassemblements de militants pro-démocratie contre le report des législatives.",
    "title": "Hong Kong: la police s'en prend aux manifestations contre le report des législatives"
}