{
    "article": "\"Je comprends l'émotion et la colère des professionnels et des artistes qui ont dû annuler leurs activités et c'est un véritable crève-cœur\", affirme la ministre sur le site du Parisien, dimanche soir. \"Le parc du Puy-du-Fou n'a bénéficié d'aucun passe-droit\".Le premier ministre Jean-Castex a prolongé cette semaine jusqu'au 30 octobre l'interdiction des rassemblements de plus de 5.000 personnes, sauf dérogation préfectorale. Une mesure qui a conduit à l'annulation de plusieurs festivals majeurs cet été, comme Avignon pour le théâtre ou les Vieilles Charrues pour les musiques actuelles. Vendredi, la préfecture de Vendée a pris un arrêté autorisant le Puy du Fou à accueillir jusqu'à 9.000 personnes pour son spectacle nocturne, la Cinéscénie, le samedi 15 août.Cette décision a hérissé le monde de la culture. \"Deux poids deux mesures !! En ces temps de crise majeure pour l'événementiel, les concerts, les réunions sportives et les discothèques cela est encore plus insupportable à vivre !!\", a ainsi twitté Pascal Nègre, figure du show-business, ex-président d'Universal Music France et ex-vice-président d'Universal Music International.\"C'est incompréhensible\", a lâché Jean-Michel Ribes, directeur du théâtre parisien du Rond Point, sur Europe 1. \"Je pense que là, il va y avoir une vraie question au gouvernement et il va falloir qu'il y réponde et qu'il explique\", a poursuivi l'homme de spectacle.Interrogée sur les bonnes relations qu'entretiendraient Emmanuel Macron et Philippe de Villiers, créateur du Puy du Fou, Mme Bachelot répond dans Le Parisien: \"Il n'y a aucun fait du prince. Le préfet de la Vendée a examiné les dispositions du protocole sanitaire présenté par les organisateurs et fait en lien avec l'Agence régionale de santé\". \"Par ailleurs, le Puy du Fou n'est pas comparable aux salles et aux festivals culturels, ajoute la ministre. La capacité initiale est énorme et peut permettre d'envisager d'accueillir 9.000 personnes en respectant la distanciation\".Le Puy du Fou avait déjà créé la polémique en juillet en accueillant pour ce même spectacle 12.000 personnes. Le parc était ensuite repassé sous la barre des 5.000 spectateurs.Par ailleurs, Mme Bachelot rappelle qu'elle va, \"dans les prochains jours\", recevoir \"les représentants des professionnels les plus impactés\" du monde de la culture par la crise sanitaire. \"On a un sentiment d'abandon. Agacement, désolation, ras-le-bol, c'est ce que nous ressentons: nous sommes le seul secteur qui n'a pas repris\", s'est désolée cette semaine auprès de l'AFP Aurélie Hannedouche, du Syndicat des musiques actuelles (Sma).",
    "date": "2020-08-17",
    "heading": "Le Puy du Fou, autorisé à accueillir jusqu'à 9.000 personnes pour un spectacle en dépit des restrictions liée à l'épidemie de Covid, \"n'a bénéficié d'aucun passe-droit\", assure dimanche la ministre de la Culture Roselyne Bachelot.",
    "title": "Le Puy du Fou n'a bénéficié d'\"aucun passe-droit\", assure Bachelot"
}