{
    "article": "\"Fixer des ultimatums n'aide personne, mais si dans les prochains jours la partie russe ne contribue pas à clarifier ce qui s'est passé\" concernant la bête noire du Kremlin, \"alors nous allons devoir discuter d'une réponse avec nos partenaires\" européens, a averti dans le quotidien Bild le chef de la diplomatie allemande Heiko Maas, dont le pays préside actuellement l'Union européenne.Il a ajouté qu'en cas de sanctions, elles devraient être \"ciblées\".Et dans la soirée, sur la chaîne de télévision publique ARD, il a jugé qu'il \"serait erroné d'exclure a priori\" des conséquences pour le projet phare de gazoduc Nord Stream 2 entre la Russie et l'Europe.- \"Empoisonné\" -Principal opposant russe, Alexeï Navalny est actuellement hospitalisé à Berlin. Selon le gouvernement de la chancelière allemande Angela Merkel, il a été \"sans équivoque\" empoisonné en Russie lors d'une tournée électorale par un agent neurotoxique de type Novitchok, conçu à l'époque soviétique à des fins militaires. Berlin et les autres pays occidentaux ont exhorté Moscou à plusieurs reprises à faire la lumière sur l'empoisonnement.Le ministre britannique des Affaires étrangères Dominic Raab a jugé encore dimanche \"très difficile\" de penser à une autre explication \"plausible\" que celle d'une \"émanation de l'Etat russe\". La porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, a contre-attaqué en accusant Berlin \"de retarder le processus de l'enquête qu'elle réclame\", avec des pièces du dossier selon elle toujours pas transmises à Moscou. \"Délibérément ?\", a-t-elle écrit sur Facebook, en suggérant que l'Allemagne jouait \"un double jeu\".Le chef de la diplomatie allemande a parlé à ce sujet de \"manoeuvre de diversion\" de Moscou. \"Et je crains que nous n'en ayons beaucoup d'autres dans les jours à venir\", a-t-il dit sur ARD, en assurant avoir déjà donné son accord de principe à une demande d'entraide judiciaire déposée par la Russie pour avoir accès au dossier, et actuellement examinée par le parquet de Berlin.Abandonnant toute précaution diplomatique, M. Maas a mis directement en cause l'Etat russe dans l'empoisonnement.\"Il y a plusieurs indices en ce sens, c'est la raison pour laquelle la partie russe doit maintenant réagir\", a-t-il dit. \"La substance mortelle avec laquelle Navalny a été empoisonné s'est trouvée dans le passé en possession des autorités russes. Seul un petit nombre de personnes ont accès au Novitchok et ce poison a déjà été utilisé par les services russes pour l'attaque contre l'ex-agent (russe) Sergueï Skripal\" au Royaume-Uni en 2018, a-t-il encore énuméré.- Gazoduc menacé? -Côté sanctions, M. Maas a évoqué un possible gel du projet très controversé en cours de finition de gazoduc Nord Stream 2, censé approvisionner l'Allemagne et l'Europe en gaz russe - un projet jusqu'ici très cher à l'Allemagne.Le gouvernement d'Angela Merkel est avec l'affaire Navalny sous une pression croissante pour revoir son soutien à ce projet.Les Etats-Unis mènent depuis plusieurs années déjà une intense campagne pour tenter de le torpiller. Ils ont imposé des sanctions contre les entreprises impliquées dans le chantier, actuellement à l'arrêt, malgré les protestations européennes.Jusqu'ici, la chancelière a toujours tenu à scinder la relation avec le président russe Vladimir Poutine de ce projet, eu égard aux intérêts économiques et énergétiques majeurs en jeu: plus d'une centaine d'entreprises européennes, dont la moitié allemandes, y sont associées.Au plan national, Nord Stream est néanmoins devenu pour elle un sujet de controverse, notamment entre les prétendants à sa succession à la chancellerie dans son camp conservateur, en vue des élections législatives de fin 2021.Deux d'entre eux, Friedrich Merz et le président de la commission des Affaires étrangères de la chambre des députés, Norbert Röttgen, ont appelé à stopper le gazoduc, sous peine selon ce dernier \"d'encourager Poutine\" à \"poursuivre sa politique\".Un autre, Armin Laschet, un des favoris, a lui appelé à ne pas agir \"par réflexe\".",
    "date": "2020-09-06",
    "heading": "Le bras de fer germano-russe autour de l'opposant russe Alexeï Navalny s'est durci dimanche, Berlin fixant un ultimatum pour avoir des explications sur son empoisonnement avant de possibles sanctions, tandis que Moscou accuse l'Allemagne de ne pas coopérer.",
    "title": "Navalny: Berlin fixe un ultimatum de quelques jours à Moscou"
}