{
    "article": "Chaque attaque replonge le pays, berceau du Printemps arabe, dans le souvenir de la série d'attentats suicide après sa révolution de 2011. La ville de Sousse, où a été tué le gendarme, avait notamment été le théâtre d'une attaque jihadiste meurtrière en 2015. \"Une patrouille de deux agents de la Garde nationale a été victime d'une attaque au couteau à Sousse. L'un d'eux est tombé en martyr et l'autre, blessé, est hospitalisé\", a indiqué Houcem Eddine Jebabli, porte-parole de la Garde nationale.Les forces de sécurité ont poursuivi les assaillants, qui avaient volé la voiture de la patrouille et s'étaient emparés des pistolets des victimes, selon la même source. \"Dans un échange de tirs, trois terroristes ont été tués\", a ajouté M. Jebabli, précisant que la voiture de la Garde nationale et les armes avaient été récupérées par les forces de l'ordre.L'attaque et la poursuite ont eu lieu dans le quartier d'Akouda, dans la zone touristique El Kantaoui, selon la Garde nationale.Vers 12H30 locales (11H30 GMT), la circulation avait repris son rythme normal, a constaté l'AFP.- \"Microbes\" -Le ministère de l'Intérieur a indiqué dans un communiqué que \"les trois assaillants\" avaient \"heurté\" avec leur voiture les deux agents de la Garde nationale mais sans mentionner qu'ils les avaient poignardés.Le président Kais Saied, qui s'est rendu sur les lieux de l'attaque, a indiqué lors d'une discussion avec un responsable sécuritaire que les assaillants avaient heurté les deux gendarmes puis les avaient poignardés.\"La police technique doit arriver à (identifier) ceux qui sont derrière ces gens-là (les assaillants) et à savoir s'ils ont mené cette opération à titre individuel ou au nom d'une organisation\", a dit M. Saied.Le Premier ministre Hichem Mechichi et le ministre de l'Intérieur Taoufik Charfeddine se sont également rendus sur place.Selon un communiqué de la présidence du gouvernement, M. Mechichi a promis d'\"éradiquer les terroristes dans les plus brefs délais\", appelant \"les Tunisiens à ne pas avoir peur\". Les \"microbes\" doivent avoir peur puisqu'ils \"seront éradiquées\", a-t-il ajouté.La dernière attaque visant des forces de l'ordre en Tunisie remontait au 6 mars. Un policier avait été tué et cinq autres blessés, ainsi qu'un civil, dans un double attentat suicide contre des forces de l'ordre protégeant l'ambassade des Etats-Unis à Tunis.Après la chute de la dictature en 2011, la Tunisie a été confrontée à un essor de la mouvance jihadiste, responsable de la mort de dizaines de soldats et de policiers mais aussi de nombreux civils dont 59 touristes étrangers.- Menace persistante -L'année 2015 a été particulièrement meurtrière. En mars, un attentat contre le musée du Bardo à Tunis avait fait 22 morts (21 touristes étrangers et un policier tunisien). L'attaque avait été la première à toucher des étrangers en Tunisie depuis 2002 et la première revendiquée par le groupe Etat islamique (EI).En juin, un autre attentat revendiqué par l'EI avait visé un hôtel près de Sousse, à 140 kilomètres au sud de Tunis, faisant 38 morts dont 30 Britanniques.Et en novembre, un Tunisien s'était fait exploser dans un bus transportant des membres de la sécurité présidentielle, tuant douze d'entre eux à Tunis. Un attentat aussi revendiqué par l'EI.Réinstauré après cette attaque, l'état d'urgence est en vigueur sans discontinuer depuis.La situation sécuritaire s'est néanmoins nettement améliorée ces dernières années.Mais des attaques contre les forces de sécurité ont encore lieu, notamment dans les massifs montagneux frontaliers de l'Algérie et ponctuellement à Tunis.Fin juin 2019, un double attentat suicide revendiqué par l'EI a visé des policiers dans le centre de la capitale et devant une caserne, coûtant la vie à un policier.Outre l'EI, le groupe jihadiste Al-Qaïda au Maghreb islamique (Aqmi) a perpétré plusieurs attaques meurtrières ces dernières années.Fin février, Aqmi a confirmé le décès d'un de ses chefs, Abou Iyadh, fondateur du principal groupe jihadiste tunisien proche d'Al-Qaïda, Ansar Asharia, notamment accusé d'avoir orchestré les violences contre l'ambassade américaine en 2012.",
    "date": "2020-09-06",
    "heading": "Un membre de la Garde nationale (gendarmerie) a été tué dimanche matin dans une station balnéaire de l'est de la Tunisie au cours d'une attaque \"terroriste\" et trois assaillants ont été abattus, a annoncé le porte-parole de la Garde nationale.",
    "title": "Tunisie: un gendarme tué dans une attaque, trois assaillants abattus"
}