{
    "article": "Seul le Concorde, autre avion supersonique, avait transporté régulièrement des passagers dans l'histoire du transport aérien, de 1976 à 2003. Virgin Galactic veut aller plus vite (Mach 3 au lieu de Mach 2 pour le Concorde), mais devra résoudre les problèmes qui ont condamné le Concorde, en particulier le bruit et la consommation de carburant.L'appareil imaginé par Virgin dans des images publiées lundi est une aile delta capable d'accueillir entre 9 et 19 passagers, à une altitude supérieure à 60.000 pieds soit 18.000 mètres, environ le double des avions de ligne actuels. Il devra décoller et atterrir des pistes d'aéroports existantes.Virgin Galactic a signé un protocole d'accord non-contraignant avec Rolls Royce pour développer le réacteur du futur avion. \"L'équipe va également travailler sur les défis représentés par la gestion thermique, la maintenance, le bruit, les émissions et les questions économiques liés à des vols à haute vitesse de routine\", indique Virgin Galactic dans un communiqué.La société était jusqu'à présent uniquement sur le créneau des vols de tourisme spatial, grâce à un appareil mi-avion mi-fusée conçu pour emmener six passagers à la fois flotter quelques minutes à la frontière de l'espace. Des vols d'essai doivent encore avoir lieu, aux Etats-Unis, avant le début de ces vols spatiaux commerciaux.Mais, cotée en Bourse depuis l'an dernier, elle cherche à se diversifier et avait annoncé en mai un accord avec la Nasa pour développer des technologies de \"haute vitesse\". L'agence spatiale américaine travaille par ailleurs depuis des décennies à la conception d'un avion expérimental supersonique silencieux, le X-59, et un premier exemplaire est en train d'être construit par Lockheed Martin en Californie. Le but est que le bang supersonique, le formidable bruit d'explosion provoqué par le franchissement du mur du son, soit peu voire pas audible depuis le sol.",
    "date": "2020-08-03",
    "heading": "La société spatiale Virgin Galactic a annoncé lundi un partenariat préliminaire avec le constructeur de moteurs Rolls Royce pour construire un avion de ligne capable de voler à trois fois la vitesse du son.",
    "title": "Virgin Galactic veut construire un avion supersonique"
}