{
    "article": "Sa résidence en Ardèche a été perquisitionnée par l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff), ont indiqué une source proche du dossier et l'entourage du ministre, confirmant une information de Mediapart.De son côté, une source proche de la mairie d'Annonay a indiqué que celle-ci avait également fait l'objet d'une perquisition mercredi. Contacté par l'AFP, le maire Simon Plenet, un proche de M. Dussopt, n'a pas souhaité réagir.\"Le parquet poursuit les vérifications qu'il souhaite faire. C'est normal et cela permettra de démontrer qu'il n'y a rien à me reprocher. J'ai restitué il y a plusieurs semaines les lithographies. Bien qu'il n'y ait rien de répréhensible, j'ai préféré les restituer pour clore cette polémique\", s'est défendu M. Dussopt dans une déclaration à l'AFP.L'affaire, révélée mi-mai par Mediapart, avait entraîné l'ouverture de cette enquête du PNF pour vérifier de possibles faits de \"corruption\" et de \"prise illégale d'intérêts\".Ces deux lithographies du peintre Gérard Garouste avaient été offertes à M. Dussopt en janvier 2017 par un dirigeant local de la Saur, groupe français de traitement de l'eau, alors qu'un contrat était sur le point d'être conclu entre sa ville d'Annonay (Ardèche) et cette entreprise.Ce contrat, négocié depuis 2016, a été formellement signé six mois plus tard, le 1er juin 2017.Selon Mediapart, une perquisition a également visé des locaux de la Saur mardi et mercredi. Contacté par l'AFP, le groupe n'avait pas réagi dans l'immédiat.En mai, auprès du média en ligne, M. Dussopt avait invoqué un cadeau d'\"ami\" fait par Franck Meneroux, l'un des dirigeants de la Saur en Ardèche, avant de reconnaître \"un cadeau de l'entreprise\" offert à l'occasion d'un entretien avec ce responsable et un autre cadre de la Saur.Celui qui était encore secrétaire d'Etat à la Fonction publique, avant d'être promu dans le gouvernement Castex, avait alors expliqué n'avoir pas déclaré ces lithographies à la déontologue de l'Assemblée nationale - comme c'est requis pour tout cadeau de plus de 150 euros - car il \"ignorait la valeur\" des deux tableaux. Le PNF n'était pas joignable dans l'immédiat pour confirmer ce développement de l'enquête.",
    "date": "2020-08-19",
    "heading": "Le domicile du ministre délégué aux Comptes publics Olivier Dussopt a été perquisitionné mardi dans le cadre de l'enquête du parquet national financier (PNF) sur deux lithographies qui lui ont été offertes par une entreprise en 2017 alors qu'il était député-maire, a-t-on appris mercredi de source concordantes.",
    "title": "Oeuvres d'art en cadeau: le domicile de Dussopt perquisitionné"
}