{
    "article": "Près de 9.000 satellites ont été placés en orbite depuis 1957 et quelque 23.000 objets de plus de 10 centimètres, selon les données de l'armée américaine, gravitent autour de la Terre à plus de 20.000 km/h. A cette vitesse, toute collision peut détruire le satellite et engendrer davantage de débris.Ces débris proviennent notamment de morceaux de fusées et de deux événements: la destruction par la Chine d'un de ses satellites par un missile en 2007 et la collision entre un satellite militaire russe et un satellite de communications en 2009. Le problème ne va que s'aggraver: les lancements vont se multiplier pour placer en orbite des constellations.Depuis des stations d'observation optique au sol, il est possible de détecter les débris spatiaux par télémétrie laser. Mais cette technique n'est valable que pendant quelques heures au crépuscule, lorsque la station de détection sur Terre est dans l'obscurité, mais que les débris sont encore éclairés par le Soleil. Une équipe de chercheurs basée en Autriche annonce avoir réussi à étendre cette fenêtre d'observation en utilisant l'association d'un télescope, d'un détecteur et d'un filtre pour augmenter le contraste entre les objets et le ciel. Selon l'étude, grâce à cette nouvelle technique, encore au stade expérimental, il serait possible de surveiller les débris spatiaux 22 heures par jour, contre six actuellement. Cela contribuerait \"de manière significative à de futures missions d'enlèvement de débris spatiaux ou à l'amélioration des prévisions orbitales en cas d'alerte (de collision)\", explique à l'AFP Michael Steindorfer de l'Institut de recherche spatiale de l'Académie autrichienne des sciences, coauteur de l'étude.",
    "date": "2020-08-04",
    "heading": "Des scientifiques ont découvert un moyen de détecter en plein jour les débris spatiaux qui menacent les satellites actifs, ce qui pourrait faciliter la surveillance de l'espace, selon une étude publiée mardi dans Nature Communications.",
    "title": "Les débris spatiaux pourraient être observés de jour, selon une étude"
}