{
    "article": "La juridiction financière avait épinglé en octobre \"la situation atypique\" d'Ange Sitbon, ex-tacticien électoral de l'UMP et de LR recruté en 2016 par M. Wauquiez, en pointant sa rémunération de 9.000 euros nets par mois.Un montant jugé \"disproportionné\", au point de signaler les faits au parquet de Lyon, ce qu'a fait le procureur financier de la CRC le 30 juin sur le fondement de l'article 40 du Code de procédure pénale.Celui-ci stipule que \"toute autorité constituée, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un délit, est tenu d'en donner avis sans délai au procureur de la République et de transmettre à ce magistrat tous les renseignements, procès-verbaux et actes qui y sont relatifs\".\"Compte tenu de la nature des faits\", le parquet de Lyon s'est dessaisi au profit du PNF le 22 juillet, a-t-on appris de même source. Un signalement de l'association Anticor sur les mêmes faits a également été transmis.Le cas d'Ange Sitbon, que l'opposition régionale de gauche présente comme \"l'homme des basses besognes clientélistes\" de la majorité de droite, avait été évoqué dans le rapport d'observations définitives de la CRC sur la gestion de la collectivité entre 2015 et 2018.Recruté comme agent contractuel le 7 avril 2016 par M. Wauquiez, élu à la tête de la Région quatre mois plus tôt, il est engagé en tant que \"coordinateur des relations aux élus au sein de la délégation générale aux missions transversales et à la relation aux élus\".Mais ses fiches de paie le font d'emblée apparaître comme \"responsable de service\", occupant un poste qui \"a vocation à être pourvu par le recrutement d'un fonctionnaire\", pointait la CRC dans son rapport en précisant les conditions de rémunération prévues dans le cas contraire.A 9.000 euros nets par mois, M. Sitbon perçoit \"plus du double\" que la moyenne des 97 responsables de services identifiés dans les fiches de paie de la Région en juin 2018, soulignait la juridiction financière.Selon elle, pareille rémunération - justifiée, selon l'exécutif régional, par le \"haut niveau de technicité\" et les missions de M. Sitbon - risquait de paraître \"disproportionnée\" au juge administratif si d'aventure il venait à en être saisi. La CRC a finalement choisi la voie pénale.",
    "date": "2020-08-18",
    "heading": "Le cas d'un proche collaborateur de Laurent Wauquiez à la région Auvergne-Rhône-Alpes, dont le salaire a éveillé les soupçons de la Chambre régionale des comptes, a été transféré au Parquet national financier, a indiqué le parquet de Lyon mardi à l'AFP.",
    "title": "Salaire d'un proche de Wauquiez: le parquet financier saisi"
}