{
    "article": "Mal en point fin juillet, le chef de l'Etat américain est désormais au coude-à-coude avec le candidat démocrate, voire même favori chez quelques bookmakers britanniques ou australiens.Parier 100 dollars sur Donald Trump aujourd'hui rapporterait environ 190 dollars (en comptant la mise) en cas de victoire du candidat républicain, le rapport étant sensiblement le même pour son concurrent.\"Il n'y a aucun doute que le vent a tourné en faveur du président Trump\", affirme Rupert Adams, porte-parole de la maison britannique William Hill, qui a déjà accepté près d'un million de livres (1,32 million de dollars).Les paris sur des élections locales ou nationales sont interdits aux Etats-Unis. Tout se passe sur des sites étrangers, parfois accessibles aux Américains.Après un ralentissement des paris lié au coronavirus, \"l'intérêt est revenu ces dernières semaines\", constate Lee Price, porte-parole de Paddy Power, enseigne irlandaise, et \"nous pensons que le facteur Trump va maintenir l'attention des parieurs\".Beaucoup se prennent à rêver d'un retournement similaire à celui de 2016, qui avait vu l'ancien promoteur immobilier revenir fort chez les parieurs avant de l'emporter à la surprise générale.- \"Regarder où va l'argent\" -Le bookmaker britannique Betfair a lui pris 10 millions de livres de paris depuis le 23 août, veille du début de la convention républicaine, et porté le total en jeu à 72 millions de livres, contre 33 à la même époque lors de la campagne en 2016.La maison s'attend donc à battre le record de 199 millions de livres pariés en 2016, dont la moitié après la fermeture des bureaux de vote, explique Darren Hugues, son porte-parole.Outre la victoire finale, Paddy Power propose aussi de miser sur la possibilité qu'un aéroport mexicain se rebaptise Donald Trump ou que le chef de l'Etat américain fasse repeindre la Maison Blanche couleur or.Mais l'intérêt pour ces paris fantasques a un peu décru reconnaît Lee Price. \"Trump est moins farfelu, bizarre ou marrant\", qu'il ne l'était auparavant aux yeux du public, \"et davantage effrayant, semble-t-il\".Matthew Collins, consultant australien de 29 ans, a placé 21 paris différents avant la convention républicaine, la presque totalité sur Donald Trump, vainqueur final, mais aussi gagnant dans plusieurs Etats, pour environ 20.000 dollars australiens, somme qu'il avait gagné grâce à un pari sur le ticket Biden/Harris côté démocrate.Pour celui qui se décrit comme de gauche, l'accélération du candidat Trump est en partie liée à la convention républicaine, qui s'est tenue fin août, juste après son équivalent démocrate. \"Les républicains ont donné l'impression qu'ils aimaient l'Amérique. (...) Je n'ai pas entendu ça chez les démocrates, donc je pense que leur message ne passe pas.\"Nick Freiling, qui a parié 300 dollars sur une victoire de Donald Trump dans le Minnesota, rappelle qu'il est classique que l'écart se resserre à l'approche du scrutin.Autre facteur, selon lui, le Covid-19, qui a valu au président en exercice d'être sévèrement critiqué pour sa gestion de la crise, \"n'est plus aussi présent dans nos esprits et les gens sont moins énervés, en général\" qu'il y a quelques mois.\"Je ne pense pas que les sondages soient représentatifs de la réalité\", dit Matthew Collins, pour qui \"la marge d'erreur doit être très élevée\".\"Les sondages chez les votants probables donnent peut-être Biden gagnant, mais qu'en est-il de l'enthousiasme des électeurs pour leur candidat, qui a un lien avec la participation? Trump l'emporte haut la main là-dessus\", fait valoir Nick Freiling.\"Il faut regarder où va l'argent\", insiste Matthew Collins, qui s'attend aussi à ce que Donald Trump domine nettement les trois débats présidentiels. \"C'est ça qui compte pour les gens. Ils ne vont pas mettre de l'argent s'ils ne pensent pas que c'est possible\", tandis que \"les gens peuvent mentir aux instituts de sondage, il n'y a aucune conséquence financière.\"Des parieurs voient aussi dans la proportion sans doute historique de votes par correspondance, pour cause de coronavirus, un aléa supplémentaire, qui pourrait être favorable au président sortant.\"Ca pourrait être le bazar\", imagine Matthew.",
    "date": "2020-09-06",
    "heading": "Les sondages sont à sens unique et donnent systématiquement Joe Biden vainqueur de l'élection présidentielle américaine, mais la cote de Donald Trump remonte en flèche chez les parieurs, tout comme en 2016.",
    "title": "Laminé dans les sondages, Trump revient fort chez les parieurs"
}