{
    "article": "\"Par souci de sérénité et du bon fonctionnement de la majorité au sein du Conseil de Paris, j'ai proposé à Anne Hidalgo (...) ma mise en retrait le temps de l'enquête préliminaire et pour mieux me défendre\", a annoncé via son avocate, l'élu au Conseil de Paris et au Conseil municipal du XVIIIe arrondissement.Christophe Girard, 64 ans, est accusé par un homme affirmant avoir été victime d'une relation abusive avec lui quand il était mineur dans les années 90. Il conteste toute relation sexuelle avec lui.Le procureur de Paris Rémy Heitz avait annoncé plus tôt mardi l'ouverture d'une \"enquête pour examiner des soupçons de viol par personne ayant autorité\".Mais le procureur précise aussi que les investigations devront déterminer, outre l'exactitude des accusations, si \"la prescription de l'action publique est acquise\" au vu de l'ancienneté des faits.Dans un article publié dimanche par le New York Times, l'accusateur de Christophe Girard, Aniss Hmaïd, a raconté au quotidien américain avoir rencontré M. Girard en Tunisie à l'été 1989, quand il avait 15 ans, et avoir ensuite été entraîné dans une relation abusive de près de dix ans qui lui a laissé \"des blessures psychologiques durables\".Selon M. Hmaïd, 46 ans, M. Girard l'a agressé sexuellement une première fois à 16 ans lors d'un voyage aux Etats-Unis et l'a contraint à des rapports sexuels une vingtaine de fois au cours des années suivantes.En échange, M. Hmaïd assure que M. Girard l'employait parfois comme domestique dans sa résidence d'été dans le sud de la France et \"lui obtenait des emplois temporaires au sein de la maison Yves Saint Laurent\" dont il était l'un des principaux dirigeants avant d'entrer en politique.Quatre membres de son entourage ont confirmé au quotidien américain \"qu'il leur avait révélé les abus de M. Girard il y a près de vingt ans\". - Hidalgo \"satisfaite\" - L'ancien bras droit de la maire Anne Hidalgo, pilier depuis 20 ans de la municipalité avait dénoncé dès dimanche des allégations \"graves\" et \"sans fondement\", annonçant une plainte en dénonciation calomnieuse. \"La personne qui met en cause Christophe Girard n'a pas porté plainte, même aujourd'hui, et elle a préféré contacter les journalistes\", a réagi mardi auprès de l'AFP son avocate Me Delphine Meillet. \"On peut imaginer qu'il ne voulait pas être confronté à l'institution judiciaire, qui juge avec impartialité et sagesse, et il a privilégié la justice médiatique\".Pour Me Meillet, \"le parquet se sent obligé d'ouvrir une enquête au regard de la pression médiatique (...) \"Mais juridiquement ça ne tient pas une seule seconde\", estime-t-elle, notamment puisque M. Hmaïd affirme avoir été \"consentant\", tout en disant avoir été pris dans un \"engrenage\".A la Mairie de Paris, l'ouverture de cette enquête, a conduit les derniers soutiens de Christophe Girard au sein de la majorité, à changer de ton. La Maire de Paris, Anne Hidalgo, après avoir soutenu pendant des mois son adjoint, a déclaré dans un tweet être \"satisfaite\" de l'ouverture de l'enquête tout en rappelant son \"soutien indéfectible à toutes les victimes de viol\".Accusé par ses détracteurs d'avoir soutenu Gabriel Matzneff, Christophe Girard avait démissionné de ses fonctions d'adjoint le 24 juillet, au lendemain d'une manifestation d'écologistes et de féministes sous les fenêtres de l'Hôtel de Ville.\"En juillet, des élues écologistes ont été prises pour cibles pour avoir demandé la démission de Girard. Depuis, les dossiers s'amoncellent et la justice se saisit de l'affaire. Notre majorité doit être exemplaire : Girard ne peut plus en faire partie\", a estimé dans un tweet David Belliard (EELV), maire-adjoint à Paris.",
    "date": "2020-08-18",
    "heading": "L'ex-adjoint à la maire de Paris Christophe Girard, déjà critiqué pour ses liens avec l'écrivain Gabriel Matzneff, est à son tour visé par une enquête pour viol et a annoncé mardi à l'AFP son retrait temporaire du Conseil de Paris.",
    "title": "Christophe Girard visé par une enquête pour \"viol\", se met \"en retrait\" de la vie politique"
}