{
    "article": "Quelle union à gauche ? Une question à laquelle Adrien Quatennens, numéro deux de La France insoumise aimerait que les écologistes répondent. LFI attend d'EELV qu'ils \"clarifient leur point de vue quant à l'unité\" avec la gauche, a souligné mercredi 19 août le numéro 2 de LFI Adrien Quatennens à la veille des universités d'été du mouvement.\"LFI a pris l'initiative de rencontrer les différentes formations politiques qui pourraient être ses partenaires lors des prochaines échéances\" électorales, et \"nous avons compris qu'(EELV) a l'intention de mettre en place des listes qui regroupent les mouvements écologistes\", a rappelé Adrien Quatennens sur France Inter.Mais selon lui, \"le problème c'est que certains membres de la direction (d'EELV) semblent exclure de ce champ le programme écologiste qui a réuni le plus de voix lors de la dernière élection présidentielle, qui était celui de La France insoumise, et d'autres comme le maire de Grenoble Eric Piolle sont pour que l'on travaille ensemble\".\"Bref, nous attendons d'EELV qu'ils clarifient aussi leur point de vue quant à l'unité\", a dit le numéro deux de LFI.La France insoumise ouvre jeudi ses journées d'été baptisées \"AMFIS\" à Châteauneuf-sur-Isère (Drôme), près de Valence, jusqu'au 23 août. Des représentants de la gauche et des écologistes sont attendus, notamment Alice Coffin, conseillère de Paris EELV, Jérôme Gleizes, ex-membre de la direction d'EELV, Olivier Besancenot, porte-parole du NPA, Pierre Lacaze, responsable des élections au PCF, ou encore Claire Monod, porte-parole de Générations, le mouvement de Benoît Hamon.\"On dit souvent que La France insoumise a un problème avec le fait de fédérer, mais nous posons beaucoup d'actes pour cela\", a fait valoir Adrien Quatennens. Le temps fort du week-end sera le meeting de Jean-Luc Mélenchon, prévu dimanche à 10h30.",
    "date": "2020-08-19",
    "heading": "Le numéro 2 de la France insoumise (LFI), Adrien Quatennens ,souhaite connaître la position des écologistes quant à une possible union, puisqu'ils défendent selon lui des valeurs communes.",
    "title": "À gauche, LFI redoute d'être exclue d'une union avec EELV"
}