{
    "article": "\"Fixer des ultimatums n'aide personne, mais si dans les prochains jours la partie russe ne contribue pas à clarifier ce qui s'est passé, alors nous allons devoir discuter d'une réponse avec nos partenaires\", a déclaré Heiko Maas au quotidien Bild.Il a ajouté que si des sanctions devaient être décidées, elles devront être \"ciblées\".Bête noire du Kremlin, Alexeï Navalny est actuellement hospitalisé à Berlin, où selon le gouvernement d'Angela Merkel les médecins ont établi \"sans équivoque\" qu'il avait été empoisonné en Russie, avant son transfert, par un agent neurotoxique de type Novitchok, conçu à l'époque soviétique à des fins militaires. Berlin et les autres pays occidentaux ont exhorté Moscou à plusieurs reprises à faire la lumière sur l'empoisonnement, mais jusqu'ici les autorités russes sont restées de marbre.Le ministre russe des Affaires étrangères Sergueï Lavrov a dit accueillir avec \"une bonne dose de scepticisme\" les accusations d'assassinat et demandé à Berlin de fournir des preuves.Son homologue allemand a lui, pour la première fois aussi clairement de la part de Berlin, mis en cause l'Etat russe dans l'empoisonnement.\"Il y a plusieurs indices en ce sens, c'est la raison pour laquelle la partie russe doit maintenant réagir\", a-t-il dit. \"La substance mortelle avec laquelle Navalny a été empoisonné s'est trouvé dans le passé en possession des autorités russes, seul un petit nombre de personnes ont accès au Novitchok et ce poison a déjà été utilisé par les services russes pour l'attaque contre l'ex-agent (russe) Sergueï Skripal\", a encore énuméré M. Maas.A propos des éventuelles sanctions que pourraient discuter les pays européens, le chef de la diplomatie allemande n'a pas totalement exclu le projet en cours de finition de gazoduc Nord Stream 2, censé approvisionner l'Allemagne et l'Europe en gaz russe, mais très contesté notamment par les Etats-Unis.\"J'espère en tout cas que les Russes ne nous contraindront pas à changer notre position sur Nord Stream\", a ajouté le ministre, tout en appelant à bien mesurer les conséquences d'une éventuelle annulation du projet et à ne pas \"réduire\" le débat sur les sanctions à ce seul dossier.",
    "date": "2020-09-06",
    "heading": "L'Allemagne, qui préside actuellement l'Union européenne, va entamer des discussions sur de possibles sanctions contre la Russie si Moscou ne livre pas \"dans les prochains jours\" des explications sur l'empoisonnement de l'opposant Alexeï Navalny, a prévenu dimanche son chef de la diplomatie.",
    "title": "Navalny: l'Allemagne donne quelques jours à Moscou avant de possibles sanctions"
}