{
    "article": "L'opération massive de relations publiques se joue notamment à travers la campagne de presse laudatrice dont bénéficie Wuhan de la part des médias d'État. Ils évoquent une renaissance de cette ville du centre la Chine et louent les efforts de contrôle de l'épidémie par le gouvernement au moment où les États-Unis se trouvent en difficulté.Le point culminant est venu la semaine dernière quand les écoles primaires du pays ont accueilli à nouveau leurs élèves en grande pompe, et que Wuhan a reçu la visite de dizaines de responsables de multinationales, comme la Japonaise Panasonic ou la Finlandaise Nokia. Ils ont pu bénéficier d'une visite chorégraphiée de la ville \"Il y a peu d'endroits dans le monde aujourd'hui où vous n'avez pas besoin de masques et où vous pouvez vous rassembler\", leur a déclaré un responsable chinois, Lin Songtian.\"Cela atteste du triomphe de Wuhan sur le virus et que (la ville) est de retour pour les affaires\", a-t-il ajouté.Cette réécriture narrative s'effectue cependant sans compter sur le fait qu'un marché de Wuhan est soupçonné d'être l'épicentre de l'origine de la pandémie.En tournée européenne, le ministre chinois des Affaires étrangères a de son côté laissé entendre le 28 août que le virus n'était peut-être pas né en Chine.Selon des analystes, l'opération prouve que la Chine a conscience des dégâts du Covid-19 sur son image et qu'elle tente d'utiliser à son avantage sa rémission relative.Pékin fait en effet face à de plus en plus de critiques étrangères sur sa gestion du coronavirus, notamment en raison des tentatives initiales de responsables à Wuhan de dissimuler l'épidémie. La mainmise également de plus en plus forte du gouvernement chinois sur Hong Kong et sa posture agressive à l'international sont autant de raisons supplémentaires pour de telles critiques.\"Pékin veut que le récit soit: nous l'avons maîtrisée, nous pouvons vous aider à la maîtriser et - on l'espère - nous serons les premiers à avoir un vaccin qui fonctionne\", a déclaré Kelsey Broderick, une analyste sur l'Asie pour Eurasia Group.\"C'est vraiment le seul moyen pour la Chine de se départir de l'idée qu'un marché de Wuhan est à l'origine de la crise\", a-t-elle poursuivi.- \"Une grande aide pour la Chine\" -Autre aspect, la gestion problématique de la pandémie par les États-Unis représente une réelle opportunité pour Pékin selon Yun Jiang, la directrice du centre d'études politiques sur la Chine à l'Université nationale australienne.\"Le fait que les États-Unis non seulement n'en font pas suffisaemment, mais qu'ils vont à l'encontre des intérêts américains, est une grande aide pour la Chine\", a-t-elle précisé.La visite de Wuhan de trois jours comprenait des membres de la presse étrangère et s'est terminée samedi.Au programme, une excursion dans un marché alimentaire présenté comme un modèle de désinfection, une performance d'opéra et de ballet traditionnels par des écoliers, ou encore une croisière sur le fleuve Yangtze sous les lumières artificielles des écrans de Wuhan évoquant la guérison de la ville. Plus de 80% des 4.634 décès du Covid-19 en Chine ont eu lieu dans cette ville de 11 millions d'habitants, devenue ville fantôme pendant les semaines de confinement au début de la pandémie.Aucune contamination locale n'a été enregistrée depuis plusieurs mois, les embouteillages sont de retour, comme les dîners en terrasse pour déguster le plat typique: des écrevisses épicées.Les masques sont eux absents des visages ou portés pendant à l'oreille.Une fête dans une piscine de Wuhan le mois dernier avait attiré des milliers de personnes, un symbole selon le gouvernement du succès de la Chine dans sa maîtrise du coronavirus.- \"L'hiver vient\" -Mais les célébrations ne sont pas à l'ordre du jour pour tout le monde dans la ville.Ils sont beaucoup à exprimer leur inquiétude face à une reprise inégale, tandis que la peur d'une nouvelle vague épidémique persiste.\"L'économie s'est vraiment détériorée. L'intérêt de venir travailler est discutable\", soutient Yi Xinhua, une vendeuse de tofu de 51 ans sur le marché de produits frais de Wuhan.Un grief courant pour les commerçants de Wuhan qui l'attribuent à la peur des gens de sortir, et à l'idée largement partagée que des millions d'habitants qui ont fui la ville au début de l'épidémie ne sont toujours pas revenus.La main-d'oeuvre disponible se raréfie également dans la ville en raison de l'exode.\"Tout le monde a peur que l'épidémie revienne, vous savez. L'été est fini, l'hiver vient\", souligne Yi Xinhua.",
    "date": "2020-09-06",
    "heading": "Repeindre Wuhan en victime héroïque du coronavirus, ou encore jeter le doute sur les origines réelles du virus: le gouvernement chinois souhaite reprendre la main sur le fil narratif de la pandémie dans un contexte de méfiance globale à son égard.",
    "title": "Pékin veut changer le récit de la pandémie et pose Wuhan en vedette"
}