{
    "article": "Selon les premiers éléments de l'enquête, ouverte pour meurtre, rien ne permet de retenir à ce stade une hypothèse \"terroriste\" ou celle d'un crime haineux, pas plus que celle d'un conflit entre gangs, a expliqué l'un des responsables de la police, Steve Graham, lors d'une conférence de presse.\"Nous sommes à la recherche d'un suspect\" et les investigations pour l'identifier et le retrouver \"se poursuivent\", a ajouté le responsable de la police, qui a mobilisé \"d'importants moyens\".Aucune des victimes n'a de lien avec des gangs et semblent plutôt avoir été visées \"au hasard\", a-t-il précisé. Outre l'homme qui a été tué, l'homme et la femme hospitalisés dans un état grave, \"cinq autres personnes ont été légèrement blessées\", a encore déclaré M. Graham.Le Premier ministre Boris Johnson a adressé \"toutes (ses) pensées\" aux victimes de ce \"terrible\" événement et ses \"remerciements aux services de secours\". Selon la police, les attaques, liées entre elles, se sont déroulées entre 00H30 locales (23H30 GMT) et 02H20 (01H20 GMT) en plusieurs endroits de la ville. Dimanche, un dispositif policier était toujours en place autour de l'Arcadian center, un complexe de bars, restaurants et établissements de nuit, aux confins des quartiers gay et chinois de la ville cosmopolite d'un million d'habitants. Emballages de nourriture à emporter et bouteilles vides jonchant le sol trahissent une intense vie nocturne.\"Je suis surpris\", a déclaré à l'AFP Wayne Hopkins, un habitant de 67 ans. \"D'habitude, quand il y a une agression au couteau, c'est juste une personne ou deux, mais pas autant\", a-t-il ajouté, disant croire à \"un coup de poing\" qui ensuite dégénère, \"s'ils étaient drogués, ils ne savent pas ce qu'ils font\".- Vigilance et appel à témoins -Cara Curran, qui travaille dans les clubs de l'Arcadian center, a expliqué à l'AFP avoir assisté à de multiples bagarres et plus violentes que celles d'un samedi soir habituel qui éclatent pour une histoire de boisson ou de filles.Elle a également raconté avoir entendu des \"injures raciales\" qu'elle n'avait jamais entendu par le passé dans ce lieu \"multiculturel\" mais sans pouvoir en expliquer les circonstances.Dans un quartier résidentiel à 10 minutes de là, également théâtre du déchaînement de violence, un riverain de 50 ans a affirmé à l'AFP, requérant l'anonymat, que les agressions au couteau étaient monnaie courante dans la ville. \"Quelqu'un a été poignardé juste là-bas l'autre soir\", dit-il en désignant une rue voisine.La police a incité la population à la vigilance et lancé un appel à témoins.Yvonne Mosquito, une élue locale travailliste, a évoqué le \"traumatisme\" des événements de la nuit dernière.Saluant les efforts déployés par la police pour lutter contre la violence qui a émaillé l'histoire de la ville au début des années 2000, elle a aussi rappelé qu'il subsistait un véritable problème d'exclusion sociale et de trafic de drogue parmi les jeunes.Deux jeunes Lituaniens rencontrés par l'AFP évoquent le sentiment d'insécurité dans le centre-ville. \"Sans abris, toxicomanes, gangs\", énumère Ivan, 26 ans, qui travaille dans un cabinet d'architecture, \"vous voyez tout le temps des gens agressifs, après huit ans ici, vous y êtes désensibilisés\".Pour Edgar, 26 ans, depuis cinq ans à Birmingham,l'amélioration de la situation dans la ville n'est qu'\"une fable\".En un an, le Royaume-Uni a été le théâtre de plusieurs attaques au couteau. Deux d'entre elles, ayant fait au total cinq morts et qualifiées de \"terroristes\" par la police, ont été perpétrées par des hommes radicalisés sortis de prison peu de temps auparavant.Inchangé depuis novembre 2019 au Royaume-Uni, la menace terroriste y est classée au troisième niveau d'importance sur une échelle qui en compte cinq.",
    "date": "2020-09-06",
    "heading": "La police britannique s'est lancée à la recherche de l'auteur de plusieurs agressions au couteau qui ont fait un mort et deux blessés graves dans la nuit de samedi à dimanche à Birmingham, deuxième ville du Royaume-Uni.",
    "title": "Angleterre: agressions au couteau à Birmingham, un mort et plusieurs blessés"
}