{
    "article": "Plus de 100.000 personnes ont rejoint le centre-ville par cortèges avant de se réunir devant le palais de l'Indépendance, siège de la présidence, selon des journalistes de l'AFP qui estiment que la foule était plus imposante que lors des précédents dimanches.Le chef de l'Etat de 66 ans, au pouvoir depuis 26 ans et dont la réélection du 9 août est contestée, continue lui d'exclure tout dialogue et recherche le soutien de Moscou. Parfois aux son des tambours, toujours drapés des couleurs rouges et blanches de l'opposition, les manifestants sont partis en début d'après-midi des différents quartiers de Minsk pour se réunir progressivement, criant des slogans comme \"Tribunal!\" ou \"Combien vous payent-ils?\" à destination des forces de l'ordre.\"Malgré la pluie et les pressions des autorités, malgré la répression, beaucoup plus de gens sont venus à Minsk que dimanche dernier\", a déclaré à l'AFP une figure majeure de l'opposition, Maria Kolesnikova: \"Je suis convaincue que les manifestations continueront jusqu'à ce que nous gagnions\".Comme la semaine dernière, les forces de l'ordre avaient été déployées en masse, avec même l'armée et des véhicules blindés autour de bâtiments stratégiques. Les stations de métro étaient fermées avec des barrières et des barbelés.Plus de 120 personnes ont été arrêtées selon l'ONG Viasna, médias et comptes d'opposition signalant que la police commençait à nouveau à interpeller des manifestants en début de soirée. Des images montraient des hommes cagoulés, en civil et armés de matraques circulant dans le centre-ville et pourchassant des manifestants.D'autres manifestations ont eu lieu dans de nombreuses villes du pays, notamment à Grodno (ouest) ou Brest (ouest).\"Pourquoi le président légalement élu se trouve réfugié à l'étranger?\", demandait Nikolaï Diatlov, employé de banque de 32 ans, faisant référence à la cheffe de file de l'opposition Svetlana Tikhanovskaïa, qui a trouvé refuge en Lituanie sous la pression après l'élection.\"J'ai été choqué par la détention et les passages à tabac de citoyens pacifiques (...) Je suis pour de nouvelles élections parce qu'aucun de mes amis n'a voté pour Loukachenko\", déclarait de son côté Nikita Sazanovitch, 28 ans. - Exil en Pologne -Loin de reculer, le régime d'Alexandre Loukachenko a répondu cette semaine par de nouvelles arrestations à la mobilisation des étudiants, qui se sont mis en grève après la rentrée du 1er septembre.Plusieurs dizaines ont été arrêtées dans la semaine, une réponse répressive qui touche aussi les journalistes bélarusses dont une vingtaine ont été interpellés.La répression avait été particulièrement brutale dans les premiers jours suivants l'élection: au moins trois personnes avaient été tuées, des dizaines blessées et plus de 7.000 interpellées durant les premières manifestations. De nombreux cas de tortures et de mauvais traitements avaient aussi été documentés.Depuis, les arrestations massives sont moins nombreuses mais le régime multiplie les pressions visant des travailleurs en grève ou des figures de l'opposition, dont plusieurs se sont réfugiés à l'étranger par crainte d'une arrestation.L'une d'entre elles, Olga Kovalkova, a déclaré samedi avoir trouvé refuge en Pologne après avoir été menacée par les services secrets bélarusses.Alexandre Loukachenko, qui avant l'élection n'avait pas de mots assez durs pour dénoncer les tentatives de \"déstabilisation\" de Moscou, dénonce désormais un \"complot\" occidental et fait tout pour se rapprocher de la Russie. Moscou a intensifié son soutien avec la visite à Minsk jeudi de son Premier ministre Mikhaïl Michoustine, le premier déplacement de ce niveau depuis le début de la crise, ou la rencontre entre les chefs des diplomaties des deux pays.Durant sa rencontre avec M. Michoustine, M. Loukachenko a aussi affirmé que ses services avaient intercepté une communication entre Berlin et Varsovie prouvant que l'empoisonnement de l'opposant russe Alexeï Navalny, hospitalisé à Berlin, était une \"falsification\" occidentale.La télévision bélarusse a diffusé l'enregistrement vendredi soir, accueilli souvent de manière dubitative par les internautes bélarusses ou russes, tandis que Moscou gardait le silence.",
    "date": "2020-09-06",
    "heading": "Les Bélarusses ont de nouveau répondu en masse dimanche à l'appel de l'opposition pour défiler dans les rues de Minsk contre le président Alexandre Loukachenko, malgré l'impressionnant déploiement des forces de l'ordre et de l'armée dans la capitale.",
    "title": "Bélarus: des dizaines de milliers de manifestants malgré la réponse policière\n\n"
}