{
    "article": "L'oncle de Sinoyolo - un nom d'emprunt - avait organisé son séjour en décembre dans les montagnes environnant Port Elizabeth (sud) pour les cérémonies d'initiation baptisées \"Ulwaluko\", marquant le passage des garçons à l'âge adulte.Chaque année en juin et en décembre, des milliers de jeunes Xhosa âgés de 15 à 17 ans passent au moins trois semaines à l'écart du monde, pendant lesquelles ils sont circoncis et apprennent à devenir des hommes responsables.Mais pour la première fois, les rois, princes et chefs traditionnels xhosa, l'ethnie des anciens présidents Thabo Mbeki et Nelson Mandela, ont suspendu ce rite annuel, pendant lequel les jeunes partagent une hutte, avec pour seul accompagnement sanitaire un \"médecin de brousse\".Ils ont d'abord décidé en avril, environ un mois après l'imposition du confinement en Afrique du Sud, de reporter les cérémonies prévues en juin. Puis toutes celles de l'année ont été annulées lorsqu'il est apparu que l'épidémie allait encore durer des mois, indique à l'AFP Afra Msutu, un chef traditionnel xhosa.\"Si nous les envoyons là-bas et qu'un garçon se révèle positif, ils seront tous contaminés\", poursuit-il.\"Lorsque vous allez dans les montagnes pour vous faire circoncire, pendant les sept premiers jours vous êtes très vulnérable\", souligne Afra Msutu, \"nous nous sommes dit que ce serait trop dangereux et que nous risquions de perdre plus de garçons que d'habitude\".Les circoncisions pratiquées dans des conditions sanitaires sommaires font chaque année des dizaines de morts, ainsi que de nombreuses victimes de déshydratation et d'infections.Sinoyolo reconnaît que le report de son initiation lui apporte un léger soulagement, à la fois en raison de la dureté des rites et du risque de contracter le Covid-19, qui a fait officiellement plus de 11.000 morts pour quelque 570.000 cas confirmés en Afrique du Sud.Pour lui comme pour le chef traditionnel, le pire aurait été de devoir interrompre ou écourter l'initiation.\"Quand vous êtes là-haut dans la montagne, vous n'êtes pas censé revenir avant la fin, même si vous êtes malade, parce que vos y perdriez vos valeurs\", explique Afra Msutu.\"Nous ne voulions pas prendre le risque que la communauté considère nos garçons de 2020 comme faibles parce qu'ils ne seraient pas allés jusqu'au bout\" du processus, ajoute-t-il.Sinoyolo approuve vigoureusement d'un signe de tête, insistant sur l'importance de l'initiation. \"Les gars plus âgés font des choses que vous ne pouvez pas faire et vous traitent de gamin, c'est pourquoi je veux élever mon niveau\" au sein de la société xhosa, dit l'adolescent.Afra Msutu assure néanmoins que la décision d'annuler les cérémonies de cette année a été unanime: \"Aussi excitant que cela puisse être d'aller dans les montagnes, l'essentiel c'est d'en revenir vivant\".",
    "date": "2020-08-14",
    "heading": "A 17 ans, Sinoyolo espérait bien devenir un \"homme\" à part entière, après s'être soumis aux rites traditionnels d'initiation de l'ethnie xhosa. Mais la propagation du coronavirus en en Afrique du Sud en a décidé autrement.",
    "title": "Coronavirus en Afrique du Sud: pour les Xhosa, l'âge adulte attendra"
}