{
    "article": "Le Mobilier national vient de la restaurer pendant près de 50 jours grâce au travail de cinq tapissiers experts. Des toiles de coton teintes ont été notamment fixées au revers de la tapisserie aux endroits où elle présentait des faiblesses.Sa pose et son agrafage auront lieu en plusieurs temps, du 17 au 21 août au Palais Bourbon.Cette impressionnante tenture en laine, soie et fils d'or, de 8,9 m sur 4,95 m, avait été tissée dans les ateliers de la Manufacture des Gobelins entre 1734 et 1737, d'après un carton de Valentin de Boulogne, inspiré des fresques que Raphaël exécuta entre 1508 et 1512 au Vatican.Elle était accrochée depuis 1879, date du retour à Paris des chambres de la Troisième République, qui siégeaient auparavant à Versailles.\"En montrant alors aux députés une assemblée délibérante, elle entendait marquer la différence avec le Second Empire\", a expliqué à l'AFP Thierry Sarmant, directeur des collections du Mobilier national, qui a supervisé cette restauration.La scène représente, au milieu de jeunes gens et de philosophes, Platon et Socrate qui semblent disserter et, devant eux, Diogène lisant, assis sur les gradins. Au premier plan, de chaque côté, un groupe de savants écrivant, et d'autres tenant des sphères et traçant des figures géométriques.Raphaël s'était représenté sur sa fresque d'origine qui orne l'une des salles du Vatican et a donc été reproduit sur la tapisserie. Mais jusqu'à présent sa figure était cachée car la tapisserie était présentée pliée en éventail, et le génie de la Renaissance se trouvait dans un endroit masqué par un pli. Dans la nouvelle disposition, son visage sera enfin visible.",
    "date": "2020-08-15",
    "heading": "A l'issue d'une minutieuse restauration, la tapisserie \"l'École d'Athènes\", qui montre une assemblée de philosophes et de savants délibérant, va retrouver sa place au cœur de l'Assemblée nationale, surplombant l'hémicycle où siègent les députés.",
    "title": "Restaurée, la tapisserie \"l'École d'Athènes\" retrouve sa place à l'Assemblée nationale"
}