{
    "article": "Neuf personnes ont été interpellées, selon la police du Kent, notamment pour des troubles à l'ordre public aggravés par leur motivation raciste et agression sur les agents des services d'urgence. Les manifestants anti-migrants se sont heurtés aux forces de l'ordre en tentant de forcer un barrage de police et ont bloqué un important axe routier. Nombre d'entre eux arboraient le drapeau britannique et ont entonné des chants patriotiques.Une soixantaine de militants hostiles aux migrants ont crié \"liberté\" ou appelé à ce que les rues soient débarrassées de ces \"ordures\", selon l'agence britannique PA.La police avait également mis en place un important dispositif policier dans une autre partie de la ville, où des militants pro-migrants se sont rassemblés.Devant une centaine de personnes, Peter Keenan, d'une association lo d'aide aux réfugiés, Kent refugee help, a déclaré que quand une société rejette des gens qui fuient la guerre, \"cela en dit long\" sur son état.\"Nous ne sommes pas ceux-là. Nous nous dressons et accueillons les gens qui dans des circonstances désespérées fuient des situations affreuses\", a-t-il poursuivi.\"Migrants et réfugiés sont les bienvenus\", pouvait-on lire sur pancartes et banderoles.A quelques mois du durcissement par le Royaume-Uni de sa législation sur l'immigration avec le Brexit, 400 migrants ont traversé la Manche mercredi, selon les autorités britanniques, un nouveau record.Face à la hausse des traversées, le Royaume-Uni a mis en cause la France et promis de mettre fin au phénomène.Plus de 5.600 migrants ont traversé la Manche à bord de petites embarcations cette année, selon le ministère britannique de l'Intérieur.",
    "date": "2020-09-06",
    "heading": "\"Bienvenue\" d'un côté, \"débarrassez nos rues de ces ordures\" de l'autre, plusieurs dizaines de militants pro et anti-migrants ont manifesté samedi à Douvres, qui connaît des records d'arrivées de migrants par la Manche.",
    "title": "Migrants: manifestations pro et anti migrants à Douvres"
}