{
    "article": "De petites dimensions (20 cm de largeur et 30 de hauteur), ces ouvertures à hauteur d'homme percées à côté du porche des somptueux palais appartenant aux grandes familles florentines servaient à écouler le vin directement du producteur au consommateur.Au fil des siècles, ce détail architectural et sa fonction sont tombés dans les oubliettes de l'Histoire jusqu'à ce que Massimo Casprini, un érudit florentin, parte à leur redécouverte et y consacre un livre, \"I finestrini del vino\" (\"Les fenêtres à vin\"), publié en 2005.Ces fenêtres \"ont été créées à partir de 1532 après la chute de la République, quand les Médicis sont revenus au pouvoir et ont voulu favoriser l'agriculture, incitant les grands propriétaires florentins à investir dans les oliveraies et les vignes (...) tout en leur donnant des avantages fiscaux pour revendre directement leur production en ville\", explique à l'AFP M. Casprini lors d'une promenade à travers les rues de Florence dans la touffeur estivale.Unique restriction: \"Ils pouvaient y vendre seulement le vin de leur propre production et sous un format particulier d'environ 1,4 litre\".\"L'autre fonction de ces petites fenêtres était sociale, en permettant aux gens du peuple d'acquérir du vin à prix plus raisonnable que chez les commerçants, sans intermédiaire\", ajoute-t-il, précisant dans un sourire qu'\"à l'époque la consommation de vin était énorme\".- Episodes de peste -A l'heure du coronavirus et de la distanciation sociale, Massimo Casprini rappelle que \"grâce à ce système on évitait les contacts\", alors qu'\"épidémies et épisodes de peste étaient très fréquents au XVIe siècle\".\"En effet, la fenêtre à vin était fermée par un panneau de bois, le client se présentait et frappait avec le heurtoir, à l'intérieur il y avait un caviste qui prenait la bouteille vide et la remplissait. Il n'y avait donc pas de contact direct!\" s'extasie le fringuant septuagénaire, également amateur de motos anciennes et auteur de quelque 70 ouvrages centrés sur la capitale toscane.Jusqu'ici, 267 de ces fenêtres à vin ont été répertoriées en Toscane, dont 149 dans le centre de Florence. \"Il y en avait beaucoup plus!\" estime M. Casprini, \"presque tous les propriétaires terriens avaient une fenêtre à vin, mais nombre d'entre elles ont disparu, notamment lors des bombardements de la Seconde Guerre mondiale\".Certaines ont aussi été murées, mais grâce à l'œil de lynx de notre expert on réussit encore à reconnaître les contours de leur encadrement en pietra serena (grès gris) ou pierre des carrières de Fiesole, près de Florence.Dans le fil du livre du professeur Casprini a été fondée une association, baptisée \"Le buchette del vino\", qui recense et appose une plaque sur chaque fenêtre. Son site internet (https://buchettedelvino.org/) propose même une carte interactive permettant de partir à leur découverte, ainsi qu'une galerie de photos et une présentation historique de ces petits trésors architecturaux.On y cite par exemple un guide en français de Florence datant de 1892 qui mentionne la fenêtre d'un palais: \"cette cave assez renommée pour ses vins millésimés ne livre aux consommateurs que ceux provenant des propriétés de la marquise Leonia degli Albizi Frescobaldi\".Tombées en désuétude, les \"finestrini del vino\" font aujourd'hui l'objet d'un regain d'intérêt et d'une forme de recyclage: présentoir de magasin, passe-plat dans un café, ou encore petit autel dédié à la Vierge.Même si elles sont protégées par la loi, M. Casprini déplore que \"trois fenêtres ont déjà disparu\" depuis son premier recensement en 2005.",
    "date": "2020-08-14",
    "heading": "Florence, joyau de la Renaissance, peut s'enorgueillir d'un patrimoine mondialement célèbre, mais dont certains détails restent encore aujourd'hui méconnus: c'est le cas des discrètes \"fenêtres à vin\" ornant la façade de certains palais, qui permettaient la vente de vin \"sans contact\", un concept redevenu d'actualité en ces temps de coronavirus.",
    "title": "Virus: comment la Florence des Médicis inventa la vente de vin \"sans contact\""
}