{
    "article": "A la tête du bureau politique du Hamas, M. Haniyeh est au Liban depuis mercredi, sa première visite dans le pays depuis près de 30 ans. Son déplacement intervient après un accord entre les Emirats arabes unis et Israël qui ont annoncé le 13 août une normalisation de leurs relations.Les deux hommes ont passé en revue \"les développements politiques et militaires en Palestine, au Liban et dans la région\", évoquant \"les dangers qui pèsent sur la cause palestinienne\", notamment \"les projets arabes de normalisation\" avec Israël, a indiqué Al-Manar.Ils ont souligné \"la solidité\" des liens entre le Hezbollah et le Hamas, au pouvoir dans la bande de Gaza, ainsi que la \"stabilité\" de \"l'axe de résistance\", terminologie utilisée pour désigner le mouvement chiite libanais et ses alliés, l'Iran en tête, dans leur lutte contre Israël.Des poussées de fièvre successives ont opposé le Hezbollah à l'Etat hébreu ces dernières semaines à la frontière avec le Liban. Des raids meurtriers, imputés à Israël, visent par ailleurs régulièrement des combattants du Hezbollah engagés dans le conflit en Syrie.Ni la date ni le lieu de la rencontre n'ont été donnés. M. Nasrallah vit dans un lieu secret depuis une décennie et apparaît très rarement en public.M. Haniyeh était à Beyrouth pour participer jeudi à une réunion des organisations palestiniennes contre la normalisation des pays arabes avec Israël.Le Premier ministre israélien Benjamin Netanyahu a affirmé que son pays discutait en secret avec des dirigeants arabes et musulmans d'une normalisation de leurs relations.- \"Roquettes au-delà de Tel-Aviv\" -Dimanche, le chef du Hamas a visité le camp d'Aïn al-Hiloué dans la ville côtière de Saïda (sud) où il a été accueilli par une foule. Des réfugiés avaient fait le déplacement depuis d'autres camps.M. Haniyeh est entré dans le camp sous les acclamations, porté par plusieurs personnes, sous la protection de membres du Hamas. Des mesures de sécurité strictes avaient été mises en place par des factions du camp, a constaté un correspondant de l'AFP.\"La normalisation ne représente pas les peuples des nations, ni leur conscience, ni leur histoire et leur héritage\", a déclaré M. Haniyeh, selon un communiqué publié par le Hamas.\"Il y a quelques temps, nos roquettes ne parvenaient (à viser des cibles) qu'à quelques mètres des frontières de Gaza, aujourd'hui la résistance à Gaza possède des roquettes pouvant atteindre Tel-Aviv et au-delà de Tel-Aviv\", a-t-il ajouté devant la foule.Le Hamas et Israël se sont livré trois guerres depuis 2008 dans la bande de Gaza. En dépit d'une trêve entre le Hamas et Israël, les échanges de tirs sporadiques se poursuivent. Le Hamas et les autorités israéliennes ont annoncé lundi soir un accord pour mettre un terme à près d'un mois d'échanges de tirs quasi-quotidiens dans et autour de la bande de Gaza.Le camp d'Aïn al-Hiloué est le camp le plus peuplé du Liban. Il accueille plus de 54.000 réfugiés palestiniens enregistrés auprès des Nations Unies.Le gouvernement libanais estime qu'il y a plus de 174.000 réfugiés palestiniens au Liban, tandis que des estimations non-officielles en évoquent 500.000.",
    "date": "2020-09-06",
    "heading": "Le chef du mouvement chiite du Hezbollah Hassan Nasrallah a reçu le leader du mouvement palestinien Hamas, Ismaïl Haniyeh, en déplacement au Liban pour discuter de la normalisation entre des pays arabes et Israël, a rapporté dimanche la chaîne de télévision Al-Manar.",
    "title": "Le chef du Hezbollah reçoit le chef du Hamas en visite au Liban"
}