{
    "article": "Les tensions s'intensifient entre le président d'extrême droite et la Cour suprême, qui enquête sur des allégations selon lesquelles plusieurs membres de l'entourage de Bolsonaro mènent une campagne sur les réseaux sociaux pour discréditer cette institution judiciaire et en menacer les juges.\"Cette nouvelle décision de justice est extrémiste, elle représente une menace pour la liberté d'expression et entre en conflit avec les lois et les juridictions du monde entier\", a déclaré Facebook dans un communiqué.Le juge Alexandre de Moraes avait ordonné en juillet la suspension de 12 comptes Facebook et de 16 comptes Twitter, pour mettre fin à \"la diffusion de fausses nouvelles, d'accusations diffamatoires, de menaces et de crimes\" contre la Cour.Parmi les comptes suspendus figuraient ceux de l'ancien député conservateur Roberto Jefferson, du magnat des affaires Luciano Hang et de la militante d'extrême droite Sara Winter.Le 25 juillet, les deux réseaux sociaux avait effectivement bloqué l'accès aux comptes, mais seulement pour les internautes qui tentaient d'y accéder depuis le Brésil.Les propriétaires des comptes suspendus avaient rapidement contourné l'interdiction en indiquant à leurs abonnés comment modifier les paramètres de leur compte pour les faire apparaître comme provenant d'un autre pays que le Brésil.En réponse, le juge Moraes a ordonné jeudi aux réseaux sociaux d'appliquer la suspension aux internautes du monde entier.Devant le refus de Facebook, M. Moraes a frappé la société d'une amende de 1,9 million de réaux (environ 310.000 euros) et cité à comparaître son dirigeant au Brésil, Conrado Lester.\"Face à la menace de tenir un employé de Facebook Brésil pour pénalement responsable, nous n'avons pas d'autre choix que de nous conformer à la décision en bloquant les comptes dans le monde entier\", a écrit Facebook dans son communiqué.Le réseau social a précisé qu'il allait faire appel de cette décision devant la Cour suprême brésilienne.Le président Bolsonaro a également annoncé un recours devant la Cour suprême fédérale.",
    "date": "2020-08-02",
    "heading": "Facebook a dénoncé samedi une décision \"extrémiste\" d'un juge de la Cour suprême brésilienne, qui a ordonné de bloquer les comptes de 12 alliés de premier plan du président Jair Bolsonaro, promettant de faire appel.",
    "title": "Brésil: Facebook dénonce une décision extrémiste\" sur le blocage de comptes de partisans de Bolsonaro"
}