{
    "article": "Vendredi, après des semaines de rumeurs et de pression, la Maison Blanche faisait savoir que le président allait signer un ordre officiel forçant la maison-mère chinoise ByteDance à s'en séparer, au nom de la protection de la sécurité nationale.Plusieurs médias américains révélaient dans la foulée que Microsoft était en négociations avancées pour racheter l'application.Mais vendredi soir, à bord de l'avion présidentiel, Donald Trump a annoncé qu'il \"bannissait TikTok des Etats-Unis\".Il a aussi précisé aux reporters qu'il n'était pas en faveur d'une opération de rachat des activités américaines de TikTok par une société de son pays.Le réseau social est soupçonnée par Washington de partager ses données avec Pékin, ce que l'entreprise a toujours fermement nié. Le rapatrier aux Etats-Unis, grâce à une acquisition, semblait à de nombreux acteurs en présence une solution idéale. Mais les négociations entre Microsoft et TikTok étaient au point mort samedi, d'après le Wall Street Journal (WSJ), à cause de l'opposition du président américain.Selon le quotidien, les discussions auraient pu aboutir dès lundi. Les deux sociétés attendent désormais plus de clarté de la part de la Maison Blanche.- \"Ici pour rester\" -\"Ca devient bizarre. Une vente à 100% à une entreprise américaine, qui aurait été considérée comme une solution radicale il y a deux semaines, permet de pallier les inquiétudes raisonnables sur la protection des données\", a tweeté samedi Alex Stamos, ancien responsable de la sécurité chez Facebook et chercheur à l'université de Stanford.\"Si la Maison Blanche tue (ce rachat), on saura qu'il ne s'agissait pas de sécurité nationale\".En attendant, l'interdiction annoncée par le président interroge et inquiète.\"Nous sommes ici pour rester\", a déclaré samedi Vanessa Pappas, responsable de la branche Etats-Unis de TikTok, dans une vidéo enjouée sur l'application, à l'attention des utilisateurs.\"Nous avons entendu votre déferlement de soutien et nous voulons vous dire merci. Nous n'avons pas l'intention de partir\", a-t-elle insisté.Vanessa Pappas s'est aussi dite \"fière\" des 1.500 employés américains et a promis de créer \"10.000 emplois additionnels dans ce pays au cours des trois prochaines années\". La plateforme de divertissement -- principalement des vidéos musicales courtes -- compte près d'un milliard d'utilisateurs dans le monde. Sa popularité s'est encore renforcée à la faveur des mois de pandémie.Depuis le début des menaces, des utilisateurs font circuler des messages angoissés de soutien, des conseils techniques pour ne pas perdre l'accès (ou des liens vers les comptes Instagram) et des vidéos humoristiques.Sur l'une d'entre elles, vue 1,4 million de fois, une femme s'étale de la peinture orange sur le visage et construit un mur en briques, sous l'intitulé \"Moi en train de convaincre Trump de nous laisser garder TikTok\".- Américanisation -\"Les Etats-Unis seraient les grands perdants si TikTok était bannie\", a déclaré samedi Daniel Castro, vice-président de la Information Technology and Innovation Foundation, dont les vues sont généralement alignées sur celles des géants de la tech.\"Des millions d'Américains, y compris de nombreux supporters de Trump, l'utilisent pour créer et partager des contenus. (...) Tous ses serveurs sont situés hors de Chine, et il n'y a aucune preuve qu'elle constitue une menace pour la sécurité nationale\".Ces derniers mois, le réseau social a tenté de démontrer que son identité et ses pratiques étaient solidement ancrées aux Etats-Unis.Le 1er juin, Kevin Mayer, l'ancien responsable des plateformes de streaming de Disney (Disney+, Hulu et ESPN+), a pris la tête de la plateforme.Début juillet, l'application a interrompu son activité à Hong Kong à cause de la récente loi sur la sécurité nationale imposée par la Chine, qui donne plus de pouvoirs à la police, notamment en matière de surveillance.Insuffisant pour rassurer le président, qui considère la plupart des réseaux sociaux biaisés en faveur des démocrates, malgré ses quelque 80 millions d'abonnés sur Twitter.\"Bannir une plateforme, même si c'était légalement possible, nuit à la liberté d'expression en ligne et ne fait rien pour résoudre le problème plus vaste de la surveillance gouvernementale non justifiée\", a réagi Jennifer Granick, de la puissante organisation de défense des droits civiques ACLU. Lors du meeting de campagne de Donald Trump à Tulsa (Oklahoma) fin juin, marqué par des rangées de sièges vides et la vidéo d'un président visiblement dépité, des adolescents avaient proclamé sur TikTok qu'ils avaient commandé de nombreux billets d'entrée avec la ferme intention de ne pas y aller.",
    "date": "2020-08-02",
    "heading": "Vendue ? Rachetée ? Bannie ? L'appli TikTok, mal aimée de Donald Trump mais plébiscitée par les jeunes, en voit de toutes les couleurs depuis 48 heures, entre menaces d'interdiction au sommet et négociations au point mort.",
    "title": "L'avenir de TikTok aux Etats-Unis de plus en plus incertain"
}