{
    "article": "\"A l'époque, l'indépendance était un compromis qu'aucune des parties en conflit ne voulait\", explique Hubert Faustmann, professeur de relations internationales à l'université de Nicosie.L'île, qui totalise aujourd'hui 1,2 million d'habitants, a été un bien précieux pour une succession d'empires au fil des siècles. L'histoire moderne l'a laissée divisée entre un sud hellénophone et un nord turcophone.\"Deux bases britanniques, une Constitution en désordre à leur départ, puis l'occupation turque --quelle indépendance?\", se demande Georgios Afxentiou, un restaurateur chypriote-grec à Nicosie.Une partie de la communauté chypriote-grecque, majoritaire sur l'île, a combattu en 1955-1959 pour l'Enosis, une union de longue date avec la Grèce, \"mère-patrie\". Elle a finalement accepté l'offre d'indépendance du Royaume-Uni en 1960, à condition que Londres conserve sa souveraineté sur deux bases côtières.L'indépendance a suivi 82 ans de domination britannique, accordée par les Ottomans en échange d'un soutien militaire contre la Russie. Elle mettait fin à des siècles de domination par une série d'empires, notamment de la fin du XIIe au XVIe siècle où Chypre fut dominée par des petites noblesses féodales, une élite, française sous les Lusignan puis italienne sous les Vénitiens. Enfin, les Britanniques appréciaient sa situation stratégique, surtout après la catastrophe de Suez (Egypte) en 1956.Le jour de l'indépendance, dimanche, n'est \"pas vraiment important\", la plupart des Chypriotes iront à la plage, estime Giannis Ioannou, fondateur du groupe de réflexion Geopolitical Cyprus.La République de Chypre a déplacé depuis longtemps les commémorations au 1er octobre, date retenue pour des \"raisons pratiques\", ajoute M. Ioannou, en évoquant la chaleur torride de la mi-août et une importante fête chrétienne.- \"L'âne de Chypre\" -De leur côté, les Chypriotes-turcs célèbrent la déclaration de leur Etat, non reconnu par la communauté internationale, le 15 novembre 1983, neuf ans après l'invasion d'Ankara en réponse à un coup d'Etat soutenu par la junte qui dirigeait alors la Grèce.Le défunt leader chypriote-turc Rauf Denktash est réputé pour avoir déclaré que \"le seul vrai chypriote est l'âne de Chypre\".\"Chypre n'a un sentiment d'identité bien ancré que depuis 2004\", lorsqu'elle a rejoint l'Union européenne, explique le professeur James Ker-Lindsay de la London School of Economics.\"Souvent appelée +la république réticente+, Chypre ne considère pas l'indépendance comme un signe d'honneur\", contrairement à d'autres anciennes colonies, dit-il.Soixante ans plus tard, il manque encore à ce pays des symboles unificateurs, tel un hymne national propre, observe le professeur.Le drapeau, sur lequel figurent la carte de l'île et les symboles de paix sur un fond blanc, a été conçu comme un emblème temporaire par un enseignant chypriote-turc. Il n'est plus utilisé aujourd'hui que dans le sud de l'île, largement dépassé par les drapeaux de la Grèce ou de la Turquie.Signe de cette division, l'une des plus anciennes forces de maintien de la paix des Nations unies patrouille toujours sur une \"ligne verte\" protégée par des murs, des fils barbelés et des sacs de sable. Elle traverse Nicosie, seule capitale au monde à être coupée en deux.Cette ligne a d'abord été dessinée au crayon vert par un général britannique lorsque des affrontements intercommunautaires ont éclaté à Nicosie en décembre 1963, puis s'est étendue à Chypre après l'invasion de 1974.A partir des années 2000, les points de passages entre les deux parties se sont multipliés. Mais tous ont été refermés ces derniers mois avec l'apparition de l'épidémie de coronavirus.A ce jour, malgré la réouverture progressive de l'île, un test négatif au Covid-19 de moins de trois jours reste obligatoire pour passer d'un côté à l'autre, les autorités respectives se rejetant la responsabilité du statu quo.",
    "date": "2020-08-14",
    "heading": "Chypre célèbre dimanche les 60 ans de son indépendance du Royaume-Uni sans tambour ni trompette, car l'île méditerranéenne membre de l'Union européenne reste divisée et abrite des bases étrangères ainsi qu'une force de maintien de la paix de l'ONU.",
    "title": "\"République réticente\", Chypre fête ses 60 ans sans fanfare"
}