{
    "article": "\"Le président Donald Trump a dit +ça suffit+ (...), donc il va prendre des mesures dans les jours qui viennent en réponse aux divers risques pour la sécurité nationale que posent les logiciels liés au Parti communiste chinois\", a dit M. Pompeo lors d'une interview sur la chaîne Fox News.TikTok doit être vendu ou bloqué aux Etats-Unis à cause des inquiétudes pour la sécurité nationale, a aussi averti dimanche le secrétaire au Trésor américain Steven Mnuchin, sur la chaîne ABC.Le ton monte depuis vendredi contre le réseau social international du groupe chinois ByteDance, après des semaines de menaces et de pression.Dans un contexte de tensions politiques et commerciales avec la Chine, Washington accuse depuis des mois l'interface de pouvoir être utilisée par le renseignement chinois à des fins de surveillance. TikTok a toujours fermement nié tout partage de données avec Pékin.Le locataire de la Maison blanche a annoncé vendredi soir qu'il \"bannissait\" la très populaire application de partage de vidéos légères. \"Nous n'allons nulle part\", a réagi Vanessa Pappas, responsable de la branche Etats-Unis de TikTok, dans une vidéo publiée sur le réseau samedi, assurant aux utilisateurs que l'appli était là pour \"rester\".Elle a promis 10.000 créations d'emplois aux Etats-Unis sur trois ans et ajouté que l'entreprise travaillait à construire l'appli \"la plus sûre\", \"parce que nous savons que c'est la bonne chose à faire\".Selon Mike Pompeo, des réseaux comme WeChat ou TikTok \"envoient directement des données (sur leurs utilisateurs) au Parti communiste chinois\", y compris \"leur adresse, leur numéro de téléphone, leurs amis, leurs contacts\".\"Pendant longtemps, les Etats-Unis ont juste dit, bon, si on s'amuse ou si des entreprises font de l'argent avec, nous allons les tolérer\", a-t-il ajouté.Steven Mnuchin a rappelé que le CFIUS, l'agence de son ministère chargée de s'assurer que les investissements étrangers ne présentent pas de risque pour la sécurité du pays, enquêtait sur TikTok.\"Toute l'agence s'accorde sur le fait que TikTok ne peut pas rester dans le format actuel parce qu'elle risque d'envoyer des informations sur 100 millions d'Américains\", a-t-il précisé.Il s'est aussi entretenu avec les leaders démocrates à la Chambre des représentants, Nancy Pelosi, et Chuck Schumer au Sénat.\"Nous sommes d'accord sur le fait qu'il faut du changement. Forcer une vente ou bloquer l'appli. Tout le monde est d'accord qu'elle ne peut pas exister telle quelle\".Mais vendredi soir, Donald Trump a aussi fait savoir qu'il était opposé à un rachat par un groupe américain, une solution qui mettait pourtant d'accord la plupart des acteurs en présence, y compris ByteDance, selon le New York Times.D'après le Wall Street Journal, les négociations pour l'acquisition des activités américaines de TikTok par Microsoft étaient à l'arrêt samedi à cause des commentaires du président.TikTok est utilisée par un milliard d'utilisateurs dans le monde, mais pas en Chine, où ByteDance opère une appli sur le même principe mais séparée, avec un nom différent.",
    "date": "2020-08-02",
    "heading": "Donald Trump va \"passer à l'action dans les prochains jours\" contre TikTok et d'autres applications liées à des entreprises chinoises, a déclaré dimanche le chef de la diplomatie américaine Mike Pompeo.",
    "title": "Washington promet des mesures contre TikTok \"dans les prochains jours\""
}