{
    "article": "Les signatures de grands contrats de \"cloud\" entre grands groupes ou institutions européennes et géants américains de l'informatique se sont succédé récemment: Google Cloud avec Renault et Orange, Deutsche Bank ou Lufthansa, Amazon Web Services avec Volkswagen, Microsoft avec le ministère de la Santé français pour les données de recherche françaises...\"Cloud\" ou \"nuage\": ce terme désigne divers services qui permettent d'obtenir en ligne de la ressource informatique -stockage et calcul - sans être obligé d'avoir soi-même son propre parc informatique, coûteux à entretenir et à renouveler.La tendance inquiète en particulier l'Allemagne, à la tête d'un riche patrimoine de données grâce à sa puissante industrie.\"La plupart des données européennes sont stockées hors de l'Europe, ou, si elles sont stockées en Europe, sur des serveurs appartenant à des sociétés non européennes\", s'alarmaient à la mi-juillet des experts et responsables de médias, dans un rapport d'une trentaine de pages écrit sous la direction notamment de l'ancien dirigeant du grand éditeur de logiciels allemand SAP, Henning Kagermann.L'UE est en train de \"perdre son influence sur la sphère numérique, à un moment où elle a pris un rôle central dans l'économie du continent\", déploraient-ils.- \"une facilité, voire une trahison\" -Au début du mois, un haut fonctionnaire français livrait un diagnostic encore plus abrupt, lors d'une réunion de professionnels de l'informatique à laquelle l'AFP assistait sous condition de respecter l'anonymat des interlocuteurs.\"On a un énorme sujet de sécurité et de souveraineté autour des clouds\", expliquait-il.\"Dans beaucoup de cas, c'est une facilité, voire une trahison\" pour des entreprises ou institutions européennes que d'aller \"se débarrasser de tout cela\" auprès d'acteurs non-européens \"parce c'est plus simple\", a-t-il dit, sans donner toutefois d'exemple spécifique. \"Pourtant nous avons de très bons acteurs dans le cloud et le traitement de données.\"L'une des sources d'inquiétude des Européens vient du \"Cloud Act\", la législation américaine qui permet aux puissantes agences de sécurité des Etats-Unis d'avoir accès dans certains cas aux données hébergées par les fournisseurs américains, où qu'elles se trouvent sur la planète.\"Ma société est américaine, et je sais très bien quelles sont les implications d'une telle législation\", avertissait récemment un patron franco-américain, sous couvert de l'anonymat. \"Et vu ce qui est en train de se passer dans la rhétorique américaine, ces choses là ne vont pas changer en mieux.\"Au-delà même de l'intégrité des données, c'est la capacité à les exploiter et à en tirer parti qui inquiète beaucoup d'experts et de décideurs européens.- Comme des pays miniers - Si en Europe \"on est juste capable de produire des données, en ayant besoin d'autres pour parvenir à les exploiter, alors on va être dans la même situation que les pays qui ont des ressources minières mais qui ont donné la capacité à d'autres de s'enrichir avec, avec des retombées extrêmement faibles\" pour eux-mêmes, expliquait le haut fonctionnaire français cité plus haut.Les gouvernements allemands et français ont annoncé en juin dernier le projet \"Gaia X\", pour faire émerger une offre européenne.Plutôt que de chercher à encourager une ou des entreprises géantes type Gafa, capables de proposer une multitude de services - stockage, puissance de calcul, outils de traitement de données et d'intelligence artificielle, outils de chiffrement et de sécurité -, Paris et Berlin veulent faire émerger un réseau d'entreprises européennes fonctionnant selon les mêmes normes et standards.Une sorte de \"place de marché\" ou chaque client potentiel trouverait tout ce dont il a besoin, sans quitter la juridiction européenne. Et qui fonctionnerait suivant une logique décentralisée, peut-être plus compatible avec les enjeux futurs du traitement des données industrielles et notamment de celles issues des objets connectés.",
    "date": "2020-08-02",
    "heading": "Assise sur une gigantesque mine de données, cet \"or du XXIe siècle\", l'Europe risque-t-elle d'en perdre totalement la maîtrise à force de se reposer sur les services des géants de l'informatique américains? C'est ce que redoutent experts et gouvernements.",
    "title": "Informatique: sous son \"nuage\" très américain, l'Europe s'inquiète"
}