{
    "article": "\"Quand on a reçu le virus, on a commencé à réaliser qu'on travaillait sur quelque chose de très important mais aussi de très stressant\", se souvient Fabien Perugi, responsable de la recherche pré-clinique pour la France chez Valneva.Cette société emploie plus de 500 personnes dans le monde, mais c'est dans la banlieue nantaise, à Saint-Herblain, qu'elle met au point son candidat vaccin (\"VLA2001\"). Pour le développer, ses chercheurs ont mis à profit leur connaissance de la technologie du virus inactivé, processus qui permet de créer une réponse immunitaire chez les patients en leur injectant un virus privé de ses capacités de nuire.Le virus a d'abord été stocké à -80 degrés, avant d'être mélangé à des cellules de mammifères durant trois jours, ce qui lui permet, tel un parasite, de se multiplier.Puis le technicien le passe par la centrifugeuse, avant d'en retirer, quelques étapes plus loin, de premiers stocks de virus amplifié qui seront envoyés vers un autre laboratoire de la biotech, en Autriche. C'est là que le virus sera inactivé, au moment de la formulation. Il reprendra alors la route, si tout va bien, pour être produit en Ecosse et en Suède.La biotech nantaise n'en est pas à son coup d'essai, elle commercialise déjà des vaccins contre l'encéphalite japonaise et le choléra. De quoi convaincre les autorités britanniques, qui lui ont récemment passé des pré-commandes pour au moins 60 millions de doses d'un potentiel vaccin anti-Covid. Mais Valneva a de la concurrence: selon un décompte récent de l'Organisation mondiale de la santé (OMS), 160 vaccins sont en cours de développement, dont 23 sont entrés dans la phase des essais cliniques sur l'homme. - Un virus qui \"pousse bien\" -Avec un chiffre d'affaires de 130 millions d'euros en 2019, Valneva n'a pas les capacités de frappe d'un mastodonte comme Sanofi (36 milliards d'euros de de ventes l'an passé). Mais pour son directeur général, Franck Grimaud, la société, avec sa connaissance des vaccins, a un rôle à jouer.\"Au départ, on a pensé que le coronavirus serait comme le Mers ou le Srars, sérieux mais parti en six mois\", se souvient le dirigeant. Mais à mesure que l'épidémie gagnait de nouveaux pays, \"on s'est dit que c'était notre job de chercher un vaccin, un devoir moral\".Avec les risques que cela comporte: développer un vaccin contre le Covid représente de 150 à 300 millions d'euros, selon M. Grimaud. \"Depuis le début, on travaille à nos coûts et on prend nos risques sans savoir si cela va marcher\", explique-t-il. Toutefois, \"on ne peut pas rentrer en phase clinique (d'essais sur l'homme NDLR) sans être soutenus à 100%\".D'où l'intérêt de signer des accords avec des Etats, qui partagent ainsi les risques financiers et s'assurent en retour l'accès au vaccin s'il fonctionne. Dans ce cadre, les collaborations se multiplient. Après les Britanniques, Valneva prévoit une coopération avec l'Union européenne, qui vient d'annoncer un accord avec Sanofi et GSK pour la pré-commande de 300 millions de doses.VLA2001 doit entrer en phase clinique à la fin de l'année, pour une mise à disposition d'ici mi-2021. Soit un peu plus tard que le calendrier affiché par d'autres laboratoires.Mais il sera nécessaire d'avoir plusieurs vaccins, affirme le dirigeant de Valneva, tant le nombre de doses nécessaires à l'échelle mondiale sera important. Sans compter que tous les projets n'aboutiront pas, souligne-t-il, certaines technologies utilisées par des concurrents n'ayant jamais été prouvées dans le cadre d'un vaccin.Heureusement, ce coronavirus se prête bien aux manipulations, décrit Fabien Perugi.\"Au départ, avec un virus c'est comme une relation amoureuse, on se demande: +est-ce que cela va être compliqué, ou pas?+ Or ce virus est au final très docile, il pousse bien, ce qui nous aide beaucoup\", explique le chercheur. De ce côté-là, \"on a un petit peu de chance\".",
    "date": "2020-08-03",
    "heading": "Dans le laboratoire hautement sécurisé d'une société de biotechnologie de l'Ouest de la France, un technicien manie délicatement des flasques contenant le coronavirus. Un vaccin pourrait-il être trouvé là, loin des grands centres de recherche mondiaux?",
    "title": "Un laboratoire nantais dans la course au vaccin anti-Covid"
}