{
    "article": "\"Les pyramides ont évidemment été construites par des extra-terrestres\", a récemment écrit l'excentrique milliardaire, reprenant un thème populaires parmi les conspirationnistes.Ce tweet a provoqué une avalanche de réactions allant de la raillerie à l'indignation parmi les internautes, certains nationalistes égyptiens demandant à M. Musk de vérifier davantage les faits.La ministre égyptienne de l'Investissement et de la Coopération internationale, Rania al-Mashat, elle, y a vu une opportunité pour promouvoir le tourisme dans son pays.\"Je suis votre travail avec beaucoup d'admiration. Je vous invite, vous et Space-X, à explorer les écrits sur la manière dont les pyramides ont été construites et aussi à aller voir les tombes des constructeurs des pyramides. Nous vous attendons, M. Musk!\", a souligné la ministre, l'invitant à visiter en personne la dernière des sept merveilles du monde antiques encore debout.M. Musk a ensuite publié un lien vers un article de la BBC retraçant l'histoire de la main-d'oeuvre derrière la construction de ces immenses édifices, le qualifiant de \"bon résumé\".Les pyramides du plateau de Gizeh (à l'ouest du Caire), site phare du tourisme égyptien, ont rouvert au public en juillet, après trois mois de fermeture dus à la pandémie de coronavirus.Le tourisme, poids lourd de l'économie égyptienne, a longtemps été moribond après les années d'instabilité politique ayant suivi la révolte de 2011 qui a chassé l'ancien président Hosni Moubarak.Pour ce secteur crucial, qui enregistrait depuis 2017 un retour progressif des visiteurs étrangers sur les bords du Nil et de la mer Rouge, l'épidémie de Covid-19 a marqué un nouveau coup dur.",
    "date": "2020-08-04",
    "heading": "L'Egypte a invité l'homme d'affaires américain Elon Musk à venir visiter ses monuments antiques, après que le fondateur de Tesla et SpaceX a publié un tweet satirique attribuant la construction des pyramides aux \"extra-terrestres\".",
    "title": "L'Egypte invite Musk après un tweet sur les pyramides construites par des \"extra-terrestres\""
}