{
    "article": "• 20 août : les écologistes et LFI pour démarrerAprès la vague verte des municipales, les écologistes se retrouveront à la Cité fertile de Pantin, du 20 au 22 août. Coronavirus oblige, pour la première fois les conférences seront retransmises sur la plateforme internet de l'événement. Cinq thématiques de débat seront à l'honneur, de l'action possible au niveau municipal aux prochaines échéances électorales, en passant par la convention citoyenne pour le climat.La France Insoumise lancera ses journées d'été baptisées \"AMFIS\" à Châteauneuf-sur-Isère (Drôme), près de Valence, du 20 au 23 août. Le temps fort du week-end sera le meeting de Jean-Luc Mélenchon, prévu le dimanche à 10H30. Les précautions sanitaires seront nombreuses: jauge réduite, masque obligatoire même à l'extérieur, virucide entre chaque conférence et prise de température à l'entrée sur le site. • 28 août : le PS prépare \"la gauche d'après\"Les socialistes se retrouveront à Blois (Loir-et-Cher) durant trois jours, pour leur \"Rendez-vous de la gauche d'après\", marqué par la présence des cadres et élus du parti, dont le Premier secrétaire Olivier Faure qui doit prononcer un discours. Là aussi, moins d'activités que prévu pour pouvoir nettoyer et aérer les salles entre chaque atelier et des festivités programmées en extérieur. • 29 août : LR, les troupes de Pécresse et le PCFChez Les Républicains, un rendez-vous était initialement prévu à Nîmes, mais le lieu ne se prêtait pas à la distanciation sociale. Plus grand, le site de Port-Marly permettra d'effectuer des ateliers en extérieur et de conserver la jauge de 1.000 personnes attendues. Si le parti de droite souhaitait organiser cette année un seul et même événement de rentrée, il devra compter avec les \"Universités d'été de La Baule\", organisées le même jour par la fédération de Loire-Atlantique, dont le président Franck Louvrier accueillera plusieurs cadres du parti. Le même jour se tiendra également à Mennecy (Essonne) le campus d'été de Libres!, le mouvement fondé par la présidente de la région Ile-de-France Valérie Pécresse, ex-LR dont le nom est également avancé pour la présidentielle de 2022.De l'autre côté de l'échiquier politique, les communistes se retrouveront à Malo-les-Bains (Nord), tout près de Dunkerque, pour une journée marquée par le discours du secrétaire national du Parti Fabien Roussel, suivi d'un débat qui verra ce dernier échanger avec Philippe Martinez, secrétaire général de la CGT. Au PCF, on explique \"se plier aux réglementations de la préfecture\" en matière sanitaire.• 4 septembre : les Jeunes Républicains pour \"réconcilier\"Les Jeunes Républicains accueilleront leurs ténors deux jours durant pour une série de débats autour de la réconciliation entre Europe et souverainetés, écologie et croissance, démocratie et autorité... Les figures du parti seront là, dont François Baroin, qui doit clarifier ses intentions quant à la présidentielle de 2022 \"à l'automne\". Pour le secrétaire général de LR, Aurélien Pradié, l'événement va \"rassembler un millier de jeunes qui, en deux journées, vont travailler sur la question de l'écologie, de la République, de nos valeurs fondamentales...\" • 5 septembre : la rentrée du RN à FréjusLe Rassemblement National se réunira, comme l'an dernier, dans la ville dirigée par David Rachline depuis 2014. La jauge de l'événement devrait être très limitée puisque seuls les élus du parti de Marine Le Pen et les journalistes pourront être présents. • 12 septembre : LREM à Amiens, entre autresLe parti présidentiel propose un format inédit : \"impossible\" cette année de réunir plus de 4.000 personnes comme à Bordeaux l'an dernier. Les cadres du mouvement se réuniront donc à Amiens le samedi avec les adhérents des Hauts-de-France avant de retrouver, le dimanche, les marcheurs sur les différents \"campus\" (15 sont prévus, dans chaque région) de ces universités d'été. Un choix motivé par les règles sanitaires et par la volonté d'être présents \"dans les territoires\". Les ateliers de travail évoqueront l'après-crise et une thématique: \"Construire ensemble\". • 19 septembre : Modem, le choix du virtuelLe Modem privilégie le terrain virtuel pour se retrouver à la sortie de l'été. Rendez-vous est donné aux centristes sur internet le week-end du 19 septembre. Un moyen pour le parti de François Bayrou de respecter à la lettre les mesures de distanciation sociale.",
    "date": "2020-08-16",
    "heading": "La rentrée politique va être marquée par le coronavirus. Alors que la seconde vague semble se profiler, les partis organisent leurs traditionnelles journées d'été, avec cette année, la pandémie au menu : gel hydroalcoolique, invités masqués et \"monde d'après\".",
    "title": "Les partis organisent leur journées d'été, avec le coronavirus en tête"
}