{
    "article": "Embaumé par les odeurs de jasmin et bercé par le chant des cigales, le cinéma Zephyros, ouvert en 1932, est géré depuis plus de 30 ans par la famille Mouzakioti.\"Nous ouvrons traditionnellement les portes du cinéma le dimanche de Pâques\" mais cette année, on n'a ouvert que le 1er juin, raconte à l'AFP la propriétaire des lieux, Georgia Mouzakioti. Adossée au mur rouge bordeaux du cinéma à ciel ouvert, sa fille Konstandina Mouzakioti fait grise mine. \"Je n'aime pas cette situation, l'ambiance n'est pas propice au plaisir\", commente la gérante, entre deux bouffées de cigarette.Sa mère déplore \"une période d'exploitation beaucoup plus courte et perturbée par les mesures sanitaires\".Désinfection à la fin de chaque séance, marquage au sol, masques pour les employés et réduction du nombre de places transforment l'atmosphère et limitent l'expérience.\"Le cinéma peut accueillir jusqu'à 250 personnes en temps normal. Aujourd'hui, nous avons seulement 125 sièges disponibles, espacés les uns des autres\", reprend Mme Mouzakioti mère. Elle caresse l'air de son éventail et poursuit: \"Il y a très peu de touristes étrangers et les personnes âgées ont déserté. La période n'est pas facile\".Sous les étoiles et la chaleur estivale, les cinémas en plein air représentent un havre de paix dans le tumulte de la capitale hellène. Une sortie nocturne indémodable dont Grecs et touristes se délectent chaque été. Mais cette année, avec plus de 5.600 cas de coronavirus et 213 morts en Grèce, les conséquences sont lourdes pour le secteur.- Un million d'entrées en moins -Si la mère et la fille Mouzakioti assurent que le nombre d'entrées dans leur cinéma est comparable à l'année passée, les chiffres montrent une réalité plus étouffante.A peine plus de 356.000 billets de cinéma ont été vendus en Grèce pour les mois de juin et juillet (plein air et salles) contre plus d'1,3 million sur la même période de l'an dernier, selon les données du Centre grec de la Cinématographie (CGC). Aux capacités d'accueil réduites et à la peur de contracter le virus chez certains spectateurs, s'ajoute le ralentissement de la production cinématographique depuis plusieurs mois. \"Les grosses affiches qui drainent le public ont été reportées\", explique à l'AFP Christos Katselos, du CGC.\"Une nouvelle habitude de consommation développée pendant le confinement, à partir des plateformes de vidéos à la demande, pourrait également porter préjudice aux cinémas en plein air\", estime-t-il. \"Tous les nouveaux films sortis ont fait un flop\", abonde Andreas Kontarakis, gérant des cinémas en plein air Karmen, Stella et Dafni. Il évalue à 60% la baisse de fréquentation pour ses trois espaces.- \"On navigue en eaux troubles\" -Les traditionnels entractes, propices à la consommation, ont été supprimés pour éviter les rassemblements au bar des cinémas. Une mesure que les gérants comprennent mais qui constitue indéniablement un manque à gagner.\"On fait tout pour limiter l'interaction des personnes et on se retrouve avec des salles quasiment vides\", tempête M. Kontarakis.À l'instar de ses pairs, ce gérant assure n'avoir reçu aucune aide financière de la part de l'État.\"On navigue en eaux troubles\", résume Nina Veligradi. Programmatrice à la cinémathèque de Grèce depuis quinze ans, elle tente de s'adapter à cette situation inédite en orientant la sélection de films vers un public plus jeune que les années précédentes. \"On propose aussi beaucoup de rediffusions cet été, c'est moins cher et moins risqué\", assure-t-elle, soucieuse de limiter les dépenses en vue de prochains mois incertains.\"On ne peut faire aucun plan, on est dans l'expectative. Chaque semaine, on reçoit de nouvelles consignes à appliquer\", se lamente-t-elle.Niché dans les ruelles du quartier touristique de Plaka, le Ciné Paris reste lui fermé tout l'été. \"À cause de la pandémie, des travaux indispensables et prévus ont pris du retard\", annonce le cinéma en plein air sur son site internet. Au pied du Lycabette, le Dexameni a lui aussi tiré le rideau pour cette année.",
    "date": "2020-08-11",
    "heading": "Véritables institutions de l'été athénien, les cinémas en plein air souffrent d'une saison écourtée pour cause de pandémie, et la peur du coronavirus provoque une chute des fréquentations: \"L'ambiance n'est pas propice au plaisir\", résume une gérante.",
    "title": "A Athènes, les cinémas en plein air manquent de souffle"
}