{
    "article": "Le retour public de François Bayrou sur la scène politique nationale est acté, annonce France Inter ce lundi matin. Encore un peu de patience. Le haut-commissaire au Plan devrait être nommé courant septembre après le premier Conseil des ministres de la rentrée, mardi 25 août. A sa tête sera nommé le maire de Pau, ancien ministre et soutien de la première heure d'Emmanuel Macron. François Bayrou, haut-commissaire au Plan ? Pour Jean-Luc Mélenchon, ce serait une \"victoire intellectuelle\"par BFMTVPourtant, le nouveau haut-commissariat au Plan avait été annoncé il y a un mois lors du discours de politique générale du Premier ministre Jean Castex. Objectif : \"imaginer la France dans 10, 20, 30 ans\" avec des changements structurels pour parvenir à la \"souveraineté\" de l'économie française après les fragilités révélées par la crise du Covid-19.L'information n'a pas encore été confirmée par l'exécutif et le fondateur du MoDem n'a pas encore réagi. Rien n'aurait filtré jusqu'ici : \"Dans les réunions internes, nous n'avons pas eu plus d'infos\", a assuré un ministre à France Inter.Bayrou peut rester maire de PauJusqu'ici, les haut-commissaires dépendaient d'un ministre, mais François Bayrou souhaiterait que son poste soit directement rattaché au chef de l'État. François Bayrou veut rendre compte directement au président de la République, pour se \"libérer des contraintes gouvernementales et de l'immédiateté. La prospective relève de la fonction présidentielle\", selon son entourage.Ainsi, le futur haut-commissaire n'assisterait pas au Conseil des ministres. Et ses bureaux ne seraient pas situés dans un ministère. Des gages d'\"indépendance\" réclamés par le président du MoDem à Emmanuel Macron. Enfin, François Bayrou pourrait rester maire de Pau, car la consigne de non-cumul édictée par le chef du gouvernement s'applique seulement aux ministres.",
    "date": "2020-08-17",
    "heading": "Annoncé, mais pas encore concrétisé, le haut-commissariat au Plan verrait le jour en septembre avec à sa tête le centriste François Bayrou, proche d'Emmanuel Macron, annonce France Inter lundi 17 août.",
    "title": "François Bayrou : ce nouveau poste en or qu'il devrait obtenir dès septembre"
}