{
    "article": "L'enquête sur ces faits qui se seraient déroulés dans les années 1990 a été ouverte des chefs de \"viol par personne ayant autorité\" et confiée à la brigade de protection des mineurs. \"Les investigations (...) s'attacheront à déterminer avec exactitude si les faits dénoncés sont susceptibles de caractériser une infraction pénale et si, au vu de leur ancienneté, la prescription de l'action publique est acquise\", a précisé le procureur dans un communiqué.Christophe Girard, poussé fin juillet à la démission de son poste de maire adjoint en raison de ses liens avec l'écrivain accusé de pédophilie Gabriel Matzneff, avait dénoncé dimanche soir des allégations \"graves\" et \"sans fondement\".L'élu municipal avait annoncé, par la voix de son avocate, son intention de porter plainte pour \"dénonciation calomnieuse\".Son accusateur, Aniss Hmaïd, a raconté au quotidien américain avoir été entraîné par M. Girard, après leur rencontre en Tunisie à l'été 1989 quand il avait 15 ans, dans une relation abusive de près de dix ans qui lui a laissé \"des blessures psychologiques durables\".\"Christophe Girard conteste ces dénonciations et ces faits avec la plus grande fermeté\", avait indiqué dimanche son avocate Delphine Meillet dans un communiqué à l'AFP.\"Les faits dénoncés étant prescrits, la parole de l'accusateur, contre la parole de l'accusé, est laissée à l'appréciation du tribunal de l'opinion, où trop souvent une présomption de culpabilité en matière d'infractions sexuelles a pris le pas sur la présomption d'innocence\", écrivait l'avocate.Selon M. Hmaïd, M. Girard l'a agressé sexuellement une première fois à 16 ans lors d'un voyage aux Etats-Unis et l'a contraint à des rapports sexuels une vingtaine de fois au cours des années suivantes, ajoute le quotidien.En échange, poursuit l'article, M. Hmaïd assure que M. Girard l'employait parfois comme domestique dans sa résidence d'été dans le sud de la France et \"lui obtenait des emplois temporaires au sein de la maison Yves Saint Laurent\" dont il était l'un des principaux dirigeants avant d'entrer en politique.Les faits dénoncés par M. Hmaïd sur la période où il était encore mineur pourraient être prescrits depuis son 38e anniversaire. Le délai de prescription, depuis une loi de 2018, a été porté à 30 ans après la majorité de la victime, mais la loi n'est pas rétroactive.",
    "date": "2020-08-18",
    "heading": "Le parquet de Paris a ouvert une enquête pour \"viol\" afin d'examiner les accusations portées contre l'ex-adjoint à la maire de Paris, Christophe Girard, par un homme qui a témoigné dans le New York Times, a annoncé mardi le procureur Rémy Heitz.",
    "title": "Affaire Christophe Girard: le parquet de Paris annonce ouvrir une enquête pour \"viol\""
}