{
    "article": "Son accusateur, Aniss Hmaïd, 46 ans, a affirmé au quotidien américain avoir été entraîné par M. Girard dès leur rencontre en Tunisie, quand il avait 15 ans, dans une relation abusive de près de dix ans qui lui a laissé \"des blessures psychologiques durables\".\"Christophe Girard conteste ces dénonciations et ces faits avec la plus grande fermeté\", a indiqué dans un communiqué transmis à l'AFP son avocate Delphine Meillet, affirmant qu'elle engagera des poursuites pour \"dénonciation calomnieuse\" contre cet article. \"Les faits dénoncés étant prescrits, la parole de l'accusateur, contre la parole de l'accusé, est laissée à l'appréciation du tribunal de l'opinion, où trop souvent une présomption de culpabilité en matière d'infractions sexuelles a pris le pas sur la présomption d'innocence\", a ajouté l'avocate.Selon M. Hmaïd, M. Girard a abusé sexuellement de lui quand il avait 16 ans et l'a contraint à des rapports sexuels une vingtaine de fois au cours des années suivantes, ajoute le quotidien.En échange, poursuit l'article, M. Hmaïd assure que M. Girard l'employait parfois comme domestique dans sa résidence d'été dans le sud de la France et \"lui obtenait des emplois temporaires au sein de la maison Yves Saint Laurent\" dont il était l'un des principaux dirigeants avant d'entrer en politique.\"Il a profité de ma jeunesse, de mon jeune âge et tout ça pour ses plaisirs sexuels\", a déclaré au quotidien américain M. Hmaïd, qui a envisagé de dénoncer M. Girard aux autorités mais en a été dissuadé par sa mère qui le jugeait \"trop puissant\".Christophe Girard, entendu en mars dans le cadre de l'affaire Matzneff, accusé de pédophilie, a démissionné le 23 juillet de ses fonctions d'adjoint à la Culture, après des attaques d'élus écologistes pourtant alliés de la maire PS Anne Hidalgo.Les enquêteurs avaient interrogé en mars M. Girard, secrétaire général de la Maison Yves-Saint Laurent entre 1986 et 1987, structure qui avait apporté un soutien financier à Matzneff dans les années 80, selon plusieurs récits. L'écrivain est visé par une enquête pour \"viols sur mineurs\" ouverte par le parquet de Paris après la publication en janvier du roman autobiographique de Vanessa Springora: elle y décrit la relation sous emprise qu'elle a entretenue lorsqu'elle était mineure avec l'écrivain.",
    "date": "2020-08-17",
    "heading": "L'ex-adjoint à la maire de Paris Christophe Girard, poussé à la démission pour ses liens avec l'écrivain controversé Gabriel Matzneff, est accusé d'abus sexuels par le New York Times, des allégations \"graves\" et \"sans fondement\" qu'il conteste \"avec la plus grande fermeté\".",
    "title": "Christophe Girard accusé d'abus sexuels, dénonce des allégations \"sans fondement\""
}