{
    "article": "Le masque sera-t-il bientôt obligatoire en entreprise ? Alors que la rentrée approche à grands pas et que la pandémie de Covid19 ne cesse d'inquiéter les autorités sanitaires, mardi 18 août, Elisabeth Borne, ministre du Travail, présentera aux partenaires sociaux ses propositions pour tenter de freiner l'épidémie. Parmi ces mesures, qui devront être appliquées \"dans les jours qui viennent, pour que les nouvelles règles puissent s'appliquer d'ici à la fin août\", le port du masque obligatoire, en particulier là où il n'y a pas d'aération naturelle. Port du masque en entreprise : quelles règles à la rentrée ?par Europe 1Dominique Carlac'h, vice-présidente et porte-parole du Medef, a rappelé à Franceinfo dimanche 16 août qu'en entreprise, \"le port du masque est déjà obligatoire quand la distanciation sociale n'est pas possible. Les entreprises et tous les partenaires sociaux sont à nouveau mobilisés pour réfléchir à la mise en oeuvre de protocoles en fonction de l'évolution de la situation sanitaire\", a-t-elle ajouté.Dominique Carlac'h a ainsi demandé \"des statistiques claires qui permettent de se dire 'les protocoles que l'on a depuis cinq mois et que l'on respecte dans le monde professionnel, comment doivent-ils être adaptés ?'\". La vice-présidente du Medef préconise donc le cas par cas : \"Cette adaptation doit se faire, selon nous, en l'absence de statistiques plus précises, entreprise par entreprise, dans le dialogue social\", a-t-elle estimé.\"Si l'on prend une activité dans des bureaux dans les tours de la Défense, ou si l'on prend une activité industrielle en région Rhône-Alpes ou Bretagne, on n'a pas du tout les mêmes conditions de travail. Une loi qui est exactement la même en fonction des conditions de travail différentes, ça ne peut être qu'angoissant ou pénalisant selon le point de vue duquel on se place\", a justifié Dominique Carlac'h.",
    "date": "2020-08-17",
    "heading": "De nouvelles règles en entreprise comme le masque obligatoire seront proposées mardi 18 août aux partenaires sociaux, comme l'a fait savoir Elisabeth Borne, ministre du Travail. Pour Dominique Carlac'h, vice-présidente et porte-parole du Medef, \"une loi qui est exactement la même en fonction des conditions de travail différentes, ça ne peut être qu'angoissant ou pénalisant selon le point de vue duquel on se place\".",
    "title": "Mesures sanitaires en entreprise : le Medef demande à ce qu'elles soient adaptées \"en fonction des conditions de travail\""
}