{
    "article": "Aux quatre coins de la France, l'objet est devenu indispensable dans les déplacements du quotidien : le port du masque obligatoire, qui progresse de jour en jour, poussent plusieurs élus de tous bords à demander la gratuité des équipements de protection, notamment à Paris, afin d'endiguer l'épidémie de Covid-19, en pleine recrudescence depuis quelques jours. Coronavirus : \"C’est au gouvernement d’assumer la responsabilité de l’obligation du port du masque\", assure Yves Veyrier (FO)par franceinfo\"Le coût des masques pénalise durement les populations les plus précaires. Pour garantir son égal accès à tous et la généralisation de son usage j'appelle à sa gratuité\", a affirmé le député des Alpes-maritimes, Eric Ciotti, sur Twitter. Pour le maire LR du XVe arrondissement de la capitale, Philippe Goujon, \"à Paris, on a le sentiment que les autorités se cherchent\". \"Le masque devrait être obligatoire partout, et offert gratuitement à la population\", a-t-il ajouté sur BFM Paris.Anne Souyris, adjointe à la santé à la mairie de Paris, a de son côté affirmé sur LCI que \"nous devons adopter avec le masque la même stratégie que celle prise sur les préservatifs pour lutter contre le VIH : gratuité ou distribution surveillée en termes de prix à l'entrée des lieux clos\". Maxime Cochard, conseiller PCF de Paris, estime quant à lui que \"si tout le monde est d'accord pour dire qu'il faut étendre l'obligation de porter le masque, alors le gouvernement doit rendre les masques gratuits\".De son côté Luc Carvounas, maire PS d'Alfortville (Val-de-Marne), a estimé sur Twitter que \"les masques doivent être gratuits\" en s'interrogeant: \"Que fait l'Etat? Rien...\", et en faisant valoir qu'\"Alfortville prend en charge la distribution gratuite pour les plus démunis\".",
    "date": "2020-08-17",
    "heading": "A gauche comme à droite, les prises de parole se multiplient pour demander une stratégie globale de l'Etat sur la question des masques.",
    "title": "Coronavirus : les masques gratuits, nouvelle bataille politique"
}