{
    "article": "Un adolescent est décédé vendredi 4 octobre devant un collège des Lilas, en Seine-Saint-Denis, après avoir été poignardé, a appris l'AFP d'une source proche de l'enquête. Trois mineurs, dont l'un est blessé, ont été placés en garde à vue, soupçonnés d'être les auteurs des coups de couteau reçus par la victime scolarisée à Aubervilliers, également en Seine-Saint-Denis, a précisé cette source. L'enquête a été confiée à la police judiciaire de Seine-Saint-Denis.L'agression, qui ressemble à un \"conflit entre quartiers\", a eu lieu \"dans un cadre scolaire\", au stade municipal Jean-Jaurès, où se tenaient des cours d'EPS à la fois pour les élèves du collège Pierre et Marie Curie -où étaient scolarisés les trois jeunes en garde à vue- et les élèves du lycée voisin de Paul-Robert, a-t-on appris auprès d'une source proche du dossier.La victime se serait interposée au cours d'un \"conflit entre deux individus de deux groupes opposés\" et n'était pas la cible, a ajouté une autre source. Le jeune était en arrêt cardio-respiratoire à l'arrivée des secours qui ne sont pas parvenus à le réanimer après l'agression qui a eu lieu en fin de matinée. Il ne s'était pas présenté en classe vendredi matin.Un premier mineur, blessé au visage par un coup de couteau, a été interpellé sur les lieux de l'agression et placé en garde à vue. Puis deux autres mineurs ont été arrêtés également aux Lilas, avant d'être eux aussi placés en garde à vue, soupçonnés d'être les coauteurs.Le recteur de l'Académie de Créteil qui s'est rendu sur les lieux vendredi après-midi a réagi dans un tweet: \"J'apprends avec beaucoup de tristesse le décès d'un lycéen de notre académie qui fait suite à un affrontement survenu ce matin sur une installation sportive aux Lilas. Toutes mes pensées vont à sa famille et à ses proches à qui j'adresse mes plus sincères condoléances\".Il y a un an, un collégien de 13 ans avait été tué dans une rixe entre jeunes des Lilas et de Bagnolet, du Pré-Saint-Gervais et de Romainville, d'autres villes de Seine-Saint-Denis aux portes de Paris.Quatre adolescents âgés de 15 à 16 ans avaient été mis en examen et placés en détention et un cinquième jeune, âgé de 17 ans, avait été placé sous le statut intermédiaire de témoin assisté.",
    "date": "2019-10-04",
    "heading": "Il se serait interposé lors d'une bagarre entre deux autres élèves.",
    "title": "Seine-Saint-Denis : un adolescent tué à coup de couteau devant un collège des Lilas"
}