{
    "article": "\"L'attaque a consisté en une tentative importante et concertée de tromper certains employés et d'exploiter des failles humaines pour accéder à nos systèmes internes\", a expliqué le réseau social dans un communiqué jeudi soir.Le 15 juillet, des hackers ont tenté de pénétrer 130 comptes, et y sont arrivés pour 45 d'entre eux. Parmi ces comptes piratés se trouvaient des responsables politiques comme le candidat démocrate à la présidentielle Joe Biden, l'ancien président Barack Obama et de grands patrons comme le fondateur d'Amazon Jeff Bezos, le patron de Tesla Elon Musk, ou encore Bill Gates, le fondateur de Microsoft.L'opération de \"phone spear phishing\" (hameçonnage par téléphone) a \"limité de façon significative l'accès à nos outils et systèmes\", a précisé Twitter, qui enquête et prend des mesures pour renforcer ses protections depuis.La méthode d'escroquerie par téléphone rappelle \"les pirates des années 1980 et 1990 - ils étaient très bons à arnaquer les gens pour leur faire donner leurs identifiants\", remarque John Dickson, de la firme de cybersécurité Denim Group.L'origine de l'attaque n'est pas claire mais rien n'indique, selon lui, qu'elle vienne d'un Etat étranger ou soit soutenue par un gouvernement.En l'occurrence, l'objectif des pirates semblait de faire de l'argent rapidement, si on en croit leur mode opératoire.A partir des comptes piratés, ils ont envoyé des messages aguicheurs incitant les abonnés à ces comptes à envoyer des bitcoins, une crypto monnaie, soi-disant en échange du double de la somme envoyée.Selon des sites spécialisés qui enregistrent les échanges de bitcoins mais ne permettent pas de tracer les destinataires, quelque 100.000 dollars ont ainsi été envoyés. Le FBI mène l'enquête en parallèle.",
    "date": "2020-07-31",
    "heading": "Twitter a donné de nouvelles précisions sur la spectaculaire attaque mi-juillet de comptes de célébrités et de personnalités politiques: les pirates informatiques ont ciblé une poignée de salariés via une attaque coordonnée de hameçonnage par téléphone, pour obtenir leurs identifiants.",
    "title": "Piratage de Twitter: des employés ont été piégés par téléphone"
}