{
    "article": "Sermonnés mercredi sur le respect de la concurrence, Google, Apple, Facebook et Amazon ont publié jeudi des résultats trimestriels largement au-delà des attentes du marché, montrant à quel point l'économie numérique sort renforcée de la pandémie.Amazon émerge du deuxième trimestre avec 5,2 milliards de dollars de bénéfice net, le double d'il y a un an, malgré ses 4 milliards de bénéfice opérationnel directement investis dans la gestion de la crise sanitaire. \"Nous avons créé plus de 175.000 emplois depuis le mois de mars (...) et les ventes par des tiers ont de nouveau progressé plus vite que les ventes d'Amazon en direct\", s'est enorgueilli son patron Jeff Bezos, attaqué la veille sur son double rôle de juge et partie sur la plateforme de vente en ligne.Le groupe a augmenté ses capacités de livraison de 160% et prévoit d'investir deux milliards de plus pour protéger ses salariés et répondre à l'explosion de la demande. Pour Apple, Facebook et Google, les analystes prévoyaient des ralentissements, à cause de la conjecture et aussi des coupes dans les budgets publicitaires des annonceurs.- Même pas mal -Mais, visiblement peu affecté, le fabricant de l'iPhone a réalisé près de 60 milliards de chiffre d'affaires (+11%), et plus de 11 milliards de bénéfice net, deux milliards de plus qu'attendu.Les revenus de Facebook ont aussi grimpé de 11%, à 18,7 milliards, dont la société californienne a sorti plus de 5 milliards de bénéfice net.L'occasion pour son patron, Mark Zuckerberg, de rappeler le rôle majeur joué par les plateformes au temps du Grand confinement, au lendemain d'une séance de questions virulentes de la part des politiques sur sa position monopolistique.\"Imaginez vivre cette pandémie il y a deux décennies, quand internet voyait le jour. Facebook n'existait même pas. (...) Vous n'auriez eu aucune connexion avec vos amis et l'économie en général\", a-t-il assené lors d'une conférence téléphonique aux analystes.Il s'est même permis de juger très décevant que \"la Covid-19 gagne du terrain rapidement aux Etats-Unis\", \"parce qu'il semble que (le pays) aurait pu éviter cette vague si notre gouvernement avait mieux géré la situation\".Alphabet, la maison mère de Google et YouTube, est le seul à avoir trébuché. Son bénéfice net a atteint près de 7 milliards de dollars, c'est trois milliards de moins que l'année dernière.Le leader mondial de la publicité en ligne est plus exposé que Facebook aux gros annonceurs, comme les voyagistes, dont les revenus s'effondrent à cause du coronavirus.Ses recettes ont reculé de quelque 2% à 38,3 milliards de dollars - un milliard de plus qu'escompté à Wall Street.- Même pas peur -Sundar Pichai, le dirigeant d'Alphabet, a assuré voir \"les premiers signes de stabilisation\".\"Mais bien sûr, le climat économique reste fragile\", a-t-il ajouté, alors que des foyers de Covid-19 forcent à nouveau certains responsables à prendre des mesures ciblées de confinement.Pour Facebook ou Amazon, le retour à la \"normale\" n'est pas forcément rassurant.Le réseau social planétaire, désormais utilisé par près d'1,8 milliard de personnes au quotidien, a reconnu que ses compteurs d'utilisateurs actifs pourraient \"baisser légèrement\" au troisième trimestre.Facebook est aussi boycotté en ce moment par des centaines d'entreprises, à cause de sa modération des contenus jugée trop laxiste, mais les conséquences pour ses revenus seront sans doute limitées.Amazon aussi a mis la barre haut. \"Nos recettes du deuxième trimestre ont été plus élevées qu'au quatrième trimestre (la saison des fêtes), c'est du jamais-vu\", a admis Brian Olsavsky, le directeur financier d'Amazon.Mais selon l'analyste Neil Saunders de GlobalData Retail, \"ces résultats phénoménaux prouvent à quel point les habitudes de shopping ont changé pendant la pandémie, aux Etats-Unis et dans le monde\".Apple, de son côté, a confirmé la sortie de son nouveau smartphone cet automne, mais quelques semaines plus tard que prévu.Pas de quoi inquiéter les analystes. \"Le décor est posé pour que la demande, refoulée pendant la pandémie, explose cet automne en faveur de l'iPhone 12\", affirme Daniel Ives de Wedbush Securities.\"Ils ont trop de pouvoir\", s'indignait la veille David Cicilline, l'élu démocrate qui a dirigé l'audition des GAFA. \"Certains doivent être scindés, tous doivent être mieux régulés et responsabilisés\". Des menaces qui semblent déjà lointaines.",
    "date": "2020-07-31",
    "heading": "L'économie américaine est entrée en récession et les groupes industriels ont perdu des milliards, mais la Silicon Valley résiste à la pandémie et affiche même des profits insolents, comme une revanche au lendemain d'une audition où les élus américains les ont accusés de tous les maux.",
    "title": "Les géants de la tech plus vaillants que jamais malgré l'économie effrondrée"
}