{
    "article": "\"Agacement, désolation, ras-le-bol, c'est ce que nous ressentons: nous sommes le seul secteur qui n'a pas repris, alors que les foires et les salons professionnels pourront le faire à partir du 1er septembre\", se désole auprès de l'AFP Aurélie Hannedouche, du Syndicat des musiques actuelles (Sma).Les derniers messages envoyés par le ministère de la Culture concernant les grandes jauges ont encore assombri l'horizon. Le 4 août, l'institution de la rue de Valois indiquait que les rassemblements culturels de plus de 5.000 personnes pourraient être autorisés, à compter du 15 août, par les préfets en respectant \"certaines conditions\" sanitaires. Mais deux jours plus tard, le ministère a délivré un \"correctif\": \"La règle de l'interdiction des rassemblements de plus de 5.000 personnes, sauf autorisation préfectorale, fera l'objet d'un réexamen très prochainement, au regard de l'évolution de l'épidémie\".\"On a l'impression qu'on va nous donner un signal positif ou négatif seulement deux ou trois jours avant le 1er septembre, or comme nous le répétons depuis l'arrêt de nos activités en raison de la pandémie, cela ne se fait pas en un claquement de doigts, il faut des répétitions, de la promotion, etc\", poursuit la représentante du Sma.- \"Aucune visibilité\" -Et le communiqué du 4 août n'était déjà pas en soi une bonne nouvelle puisqu'il insistait sur le maintien, entre autres, de la distanciation d'un siège entre deux personnes ou groupes de personnes. Or, les professionnels de la musique - organisateurs, techniciens, artistes, etc - ont rappelé leur \"volonté\" d'\"une reprise à 100 % des capacités publiques des lieux à compter du 1er septembre 2020\" dans une lettre ouverte au gouvernement datée du 23 juillet.Car organiser des concerts avec des jauges dégradées, comme disent les acteurs du secteur, c'est à dire avec des capacités d'accueil réduites - et avec des spectateurs assis et non debout - n'est pas viable économiquement dans la majeure partie des cas, quelle que soit la taille des salles qui disposent de fosses.Conscients que la date du 1er septembre \"est de plus en plus difficilement envisageable pour des questions inhérentes à la programmation et à l'organisation de tournées notamment\", les signataires de cette missive réclamaient des \"perspectives claires et cohérentes de scenarii et d'échéances dès le prochain conseil de défense\". Ils sont toujours sans réponse. \"Nous n'avons toujours aucune visibilité, souligne Aurélie Hannedouche. Les billetteries pour septembre sont ouvertes, faut-il les fermer, les annuler? Nous aurions besoin pour cela, face aux assurances, d'un décret, d'un arrêté\". - SOS plan d'aide -Le chanteur Matt Pokora ne dit pas autre chose sur ses réseaux sociaux: \"Il serait plus simple pour tout le monde d'interdire les rassemblements. Ce n'est pas à nous d'annuler\". \"Nous c'est 1,3 million de personnes dans l'évènementiel (techniciens, catering, chauffeurs, hôtesses, sécurité, ménage, salles de spectacles, loueurs de matériel, buvettes etc...)\", détaille la star, qui dénonce des mesures \"impossibles à appliquer (ce fameux siège d'écart) quand tous les billets sont déjà vendus depuis des mois\". Matt Pokora avait prévu de reprendre son \"Pyramide Tour\" le 15 septembre à Bercy, rebaptisé Accor Arena.Un redémarrage désormais compromis, puisque le premier ministre Jean Castex a annoncé mardi la prolongation, jusqu'au 30 octobre, de l'interdiction des événements de plus de 5.000 personnes. Avec toujous un flou artistique, puisque les préfets auront la \"possibilité d'y déroger avec la vérification du strict respect des consignes sanitaires\".Avec cette annonce, Pascal Nègre, figure du show-business, ex-président d'Universal Music France et ex-vice président d'Universal Music International, a jugé sur Twitter qu'il \"est temps que le ministère de la Culture arrête de jouer avec les mots et donc les artistes et le public !\". \"Il faut avoir le courage de dire qu'il n'y aura aucun concert cette année et mettre un vrai plan d'aide en place pour la filière sinistrée!\", conclut-il. Un message approuvé et relayé par le chanteur Slimane, récompensé pour son duo avec Vitaa aux dernières Victoires de la musique.",
    "date": "2020-08-11",
    "heading": "\"On a un sentiment d'abandon\": la filière des musiques actuelles déprime toujours, alors que l'interdiction des concerts debout paralyse toujours grandement son activité dans le contexte sanitaire actuel.",
    "title": "Musiques actuelles, concerts: c'est toujours le blues"
}