{
    "article": "\"Nous entrerons dans la phase de descente et d'amerrissage, une fois que nous aurons effectué le désamarrage, espérons plus tard dans la journée\", a déclaré l'astronaute américain Doug Hurley lors d'une \"cérémonie\" d'adieux à ses collègues de l'ISS, retransmise en direct par la Nasa.\"Les équipes travaillent très dur, surtout en raison de la météo des jours à venir sur la Floride, nous apprécions leurs efforts car nous savons que ces décisions ne sont pas faciles\", a-t-il ajouté.Bob Behnken et Doug Hurley sont partis de Cap Canaveral le 30 mai dans une capsule Crew Dragon de SpaceX et sont censés revenir dimanche après-midi, au large de la côte de Floride. Pour l'instant, le désamarrage est toujours prévu pour 19H34 (23H34 GMT) samedi et l'amerrissage à 14H42 (18H42 GMT) dimanche.Mais la Nasa dit suivre de près la progression de l'ouragan Isaias qui, après avoir frappé les Bahamas, se rapproche de la Floride. L'agence spatiale américaine prendra une décision environ six heures avant le désamarrage.\"Le plus difficile fut de nous mettre en orbite, mais le plus important est de nous ramener à la maison\", a souligné samedi matin Bob Behnken.S'adressant à son fils et à celui de son collègue, il a brandi un petit dinosaure coloré, choisi par les enfants \"pour cette mission historique\": \"L'hipposaurus rentre à la maison avec vos papas!\", leur a-t-il lancé, entouré de ses deux collègues russes, et du chef de la mission le capitaine Chris Cassidy.\"Nous disons au revoir à nos deux amis et collègues\", a déclaré ce dernier, en se disant à la fois \"triste\" de les voir partir et \"enchanté\" que l'ISS ait de nouveaux moyens \"d'amener et de faire repartir\" des astronautes.Bob Behnken et Doug Hurley sont devenus les premiers astronautes à être acheminés vers la Station spatiale internationale par une société privée, sous contrat avec la Nasa. Le vol a aussi marqué le premier vol habité lancé depuis les Etats-Unis depuis 2011, quand les navettes spatiales ont été arrêtées. Les Américains voyageaient depuis à bord de fusées russes.",
    "date": "2020-08-01",
    "heading": "Les premiers astronautes à avoir atteint la Station spatiale internationale à bord d'un appareil américain en presque 10 ans \"espéraient\" samedi pouvoir rentrer sur Terre ce week-end comme prévu malgré l'ouragan Isaias qui menace la Floride.",
    "title": "SpaceX: les préparatifs pour le retour sur Terre de la capsule SpaceX se poursuivent malgré la météo"
}