{
    "article": "Une fois fondu dans cette usine de Tripoli, métropole du nord du Liban, le verre sera utilisé pour fabriquer des carafes traditionnelles, une initiative lancées par des associations et des volontaires engagés dans le déblaiement des décombres après la déflagration du 4 août qui a dévasté des pans entiers de Beyrouth.Ce jour-là, fenêtres, baies vitrées et devantures de boutiques ont volé en éclat à travers la capitale et ses banlieues.\"Nous avons décidé qu'une partie de tout ce verre pulvérisé (...) devait aller aux industries locales pour servir de matériau brut\", explique Ziad Abi Chaker, militant écologiste qui dirige l'entreprise de recyclage Cedar Environmental.Vétéran de la cause au Liban, il s'est mobilisé après la tragédie avec d'autres volontaires de la société civile pour élaborer un plan visant à récupérer le verre qui jonchait les maisons et crissait sous les semelles dans quasiment toutes les rues.Un mois après le drame ayant fait plus de 190 morts et 6.500 blessés, les camions chargés des éclats de verre ramassés dans les quartiers dévastés continuent d'approvisionner deux usines familiales de Tripoli.- Recyclage en continu -\"Nous travaillons 24 heures sur 24\", assure à l'AFP Wissam Hammoud, vice-président de la United Glass Production Company (Uniglass), verrerie fondée par son grand-père à Tripoli.\"Ici nous avons le verre de l'explosion de Beyrouth\", poursuit le jeune homme, désignant les hauts monticules s'entassant dans la cour et qui sont triés par les ouvriers.Les mains protégés par des gants en caoutchouc, ils disposent les morceaux de verre tranchant sur un tamis pour les séparer des cailloux et du sable, avant de les transporter vers le four.La pâte élastique est ensuite utilisée par un souffleur qui donne forme à de gros bocaux, mais aussi ces carafes bombées surmontées d'un long col étroit, typiques de l'artisanat libanais.Au total, les deux usines de Tripoli ont reçu près de 58 tonnes de verre, selon Abi Chaker, qui, avec les financements adéquats, espère à terme leur envoyer jusqu'à 250 tonnes.D'après ses estimations, l'explosion du 4 août pourrait avoir soufflé plus de 5.000 tonnes.Un numéro spécial a rapidement été mis en place pour permettre aux Beyrouthins d'appeler et demander qu'on vienne récupérer le verre brisé chez eux.Dans un pays aux services publics en déliquescence, où la gestion hasardeuse des déchets alimente les inquiétudes sur la pollution environnementale, l'objectif était aussi d'éviter que le précieux matériel ne finisse dans les décharges du pays.Depuis des décennies, les autorités n'ont jamais réussi à adopter des politiques efficaces de gestion des ordures. Malgré plusieurs initiatives de la société civile, le recyclage ne concerne qu'environ 10% du traitement des déchets, selon des statistiques officielles.- \"Il faut du temps\" -Dans les quartiers en ruine de Mar Mikhaël, Gemmayzeh ou encore Karantina, les volontaires peuvent encore être vus tous les jours déblayant les débris et balayant les petits bouts de verre sur le sol des cuisines et des chambres abandonnées, effectuant souvent un premier tri pour isoler le verre.\"Nous avons des montagnes de déchets qui s'empilent à Beyrouth\", met en garde Anthony Abdel Karim, un des volontaires en charge de coordonner la collecte du verre.\"Il y a du verre, des gravats et du métal qui sont mélangés aux déchets organiques. Ce n'est pas sain\", renchérit le jeune homme. \"Au Liban, il n'y a pas de recyclage digne de ce nom\".Depuis à peine quelques mois, il avait lancé sa propre initiative de recyclage, Annine Fadye (bouteille vide, en arabe).Employé dans le secteur de l'évènementiel dans une ville réputée pour sa vie nocturne, il s'est mobilisé sur l'épineux dossier du recyclage en voyant l'énorme quantité de bouteilles vides après les grosses soirées.Le verre envoyé à Tripoli \"n'est que la partie émergé de l'iceberg\" estime M. Abdel Karim.Il y a aussi les morceaux qui ne peuvent pas être recyclés. Pour cela il faut trouver une autre façon peut-être en les concassant avec du béton ou avec d'autres matériaux.\"Il nous faut du temps, on le sait\", reconnaît M. Abdel Karim.",
    "date": "2020-09-06",
    "heading": "Dans le four rougeoyant d'une verrerie du Liban, un ouvrier soulève de lourdes pelletées de verre brisé. Pulvérisés par l'explosion au port de Beyrouth, des tonnes de ces éclats tranchants sont recyclés.",
    "title": "Au Liban, le verre pulvérisé par l'explosion recyclé en carafes et bocaux"
}