{
    "article": "Le rover est le plus sophistiqué jamais envoyé par la Nasa sur Mars: il emporte un mini-hélicoptère qui tentera le premier vol d'un appareil sur une autre planète, un système qui doit permettre de tester la production d'oxygène sur place, et des micros qui pourraient être les premiers à enregistrer du son martien.Une fusée Atlas V de United Launch Alliance a décollé comme prévu à 07H50 (11H50 GMT) de Cap Canaveral en Floride, dans un ciel dégagé, pour un voyage de 480 millions de kilomètres.Le premier étage de la fusée s'est détaché quelques minutes plus tard, avant une deuxième poussée, depuis l'orbite terrestre, qui a propulsé Perseverance sur sa trajectoire en direction de Mars. La Nasa a ensuite annoncé des délais anormaux dans les communications avec le vaisseau, et que celui-ci s'était placé en \"mode sans échec\", ce qui signifie qu'il n'utilise plus que ses fonctions essentielles. En cause: probablement une température plus froide qu'anticipé lorsque le vaisseau est passé dans l'ombre de la Terre.Mais l'agence s'est voulue rassurante et a assuré que ses équipes travaillaient à faire repasser le vaisseau dans une configuration normale.\"Notre philosophie est qu'il est préférable de déclencher un +mode sans échec+ même lorsque ce n'est pas nécessaire, que de manquer une situation où ça l'est\", a expliqué la Nasa. S'il arrive intact, le 18 février 2021, Perseverance sera seulement le cinquième rover à réussir le voyage depuis 1997. Tous jusqu'ici sont américains, mais la Chine a lancé la semaine dernière son premier rover martien, qui devrait arriver en mai 2021. Mars pourrait donc avoir l'an prochain trois rovers en activité, avec l'Américain Curiosity, qui a parcouru 23 km sur la planète rouge depuis 2012.- Hélicoptère à bord -Le nouveau rover, construit au mythique Jet Propulsion Laboratory de la Nasa à Pasadena, en Californie, est une version améliorée de Curiosity: ses six roues sont plus robustes, il est plus rapide, plus intelligent et peut s'auto-piloter sur 200 mètres par jour. Grand comme un 4x4 (trois mètres de long), il pèse une tonne, dispose de 19 caméras et deux micros. Son bras robotique mesure deux mètres. Un générateur au plutonium rechargera ses batteries.Il emporte également avec lui \"un concentré de savoir-faire français, comme l'oeil du rover\", baptisé SuperCam, s'est félicité le président français Emmanuel Macron après le lancement, saluant \"une nouvelle page de la conquête spatiale\".Une fois le rover arrivé à bon port, la Nasa tentera de faire s'envoler l'hélicoptère Ingenuity, 1,8 kg, dans l'air très fin de Mars, dense comme 1% de l'atmosphère terrestre. Le but est de prouver la faisabilité du concept. Un autre objectif est de préparer de futures missions humaines, en faisant l'expérience de production d'oxygène sur place, à partir du dioxyde de carbone de l'atmosphère martienne. L'instrument baptisé MOXIE utilisera pour cela un procédé appelé électrolyse. - Quelle vie? -Mais la mission principale de Perseverance sera de chercher des traces de vie passée sur Mars. \"Il n'y aurait pas de plus grande découverte dans l'histoire de l'humanité que de trouver de la vie dans un monde qui n'est pas le nôtre\", a déclaré le chef de l'agence spatiale américaine Jim Bridenstine, lors de la conférence de presse post-lancement.Les scientifiques pensent avoir de bonnes preuves qu'il y a plus de trois milliards d'années, la planète était plus chaude et couverte de rivières et de lacs. Des ingrédients qui ont fait naître, au moins sur Terre, des microbes...Grande première: Perseverance prélèvera une trentaine d'échantillons de roches dans des tubes, qu'une future mission américano-européenne récupérera pour qu'ils soient rapportés sur Terre, au plus tôt en 2031.La preuve indiscutable de vie passée sur Mars ne sera très probablement pas confirmée, si elle existe, avant l'analyse de ces échantillons la décennie prochaine, selon Thomas Zurbuchen, chef scientifique de la Nasa.\"Nous cherchons vraisemblablement une forme de vie très primitive, pas des formes avancées comme des ossements ou des fossiles de fougères\", a expliqué Ken Farley, scientifique du projet à l'université Caltech.La Nasa a choisi d'atterrir dans le cratère de Jezero, vieux de 3,8 milliards d'années, et plus précisément dans ce qui ressemble fortement à un ancien delta. Les deltas se forment quand des rivières déposent des sédiments dans un plan d'eau.Plus de 350 géologues, géochimistes, astrobiologistes, spécialistes de l'atmosphère et autres scientifiques, du monde entier, participent à la mission, qui durera au moins deux ans, et sans doute beaucoup plus longtemps si l'on en croit l'expérience des précédents rovers, très endurants.",
    "date": "2020-07-31",
    "heading": "La Nasa a lancé jeudi vers Mars son robot mobile Perseverance, conçu pour découvrir des traces de vie ancienne sur la planète rouge, et l'agence spatiale américaine s'est montrée rassurante sur le bon déroulé du voyage, qui doit durer sept mois, malgré quelques difficultés techniques rencontrées après le décollage.",
    "title": "Rendez-vous dans 7 mois: le rover Perseverance de la Nasa en route vers Mars"
}