{
    "article": "A un peu plus d'un mois du scrutin du 18 octobre, le gouvernement de la présidente intérimaire conservatrice Jeanine Añez tire à boulets rouges sur l'ancien chef de l'Etat qui a fui le pays après un vote controversé fin 2019 pour un quatrième mandat. Plainte pénale pour des relations présumées avec des mineures, dénonciation devant la Cour pénale internationale (CPI) pour crimes contre l'humanité en raison des blocages routiers organisés par ses partisans en pleine pandémie : depuis des semaines, le pouvoir n'a de cesse de viser l'ancien président.Depuis son exil en Argentine, Evo Morales (chef de l'Etat entre 2006 et 2019) a dénoncé une \"campagne de diffamation\" et son parti, le Mouvement vers le socialisme (MAS), des manoeuvres à \"but électoral\". La riposte ne s'est d'ailleurs pas fait attendre : l'ex-président a accusé le gouvernement d'avoir payé \"des millions de dollars d'argent public\" à une société américaine pour faire du lobbying à Washington à son encontre et \"répandre de fausses nouvelles et des mensonges\". Il a également demandé au parquet l'ouverture d'une enquête sur de présumées malversations lors de la gestion de la pandémie par le gouvernement qu'il accuse d'être à l'origine d'\"une catastrophe économique, sanitaire et humanitaire\". Dans ce pays de 11 millions d'habitants, près de 120.000 personnes ont été contaminées plus de 5.000 sont décédées. \"Cette sale guerre fait partie de la stratégie des partis, selon leur position dans les sondages\", analyse pour l'AFP le professeur en sciences politiques, Carlos Cordero, \"il est vrai que celle qui s'y est engagée pleinement est la présidente Añez\".Les élections générales d'octobre, reportées à trois reprises en raison de la pandémie, mettront fin de facto au gouvernement intérimaire dirigé par l'ex-sénatrice de droite, au pouvoir depuis la démission de M. Morales en novembre 2019, lâché par la police et l'armée face à la colère de la rue. - Opposition fragmentée -Estimant que ces reports successifs n'avaient pour but que d'affaiblir le candidat du MAS, Luis Arce, et de maintenir en place le gouvernement intérimaire, les partisans d'Evo Morales ont bloqué les routes pendant une dizaine de jours en août, en pleine pandémie.Selon les derniers sondages, le dauphin de M. Morales est à égalité au premier tour avec l'ex-président de centre-droit Carlos Mesa (23%), loin devant Jeanine Añez (12%). Mais la pandémie a aussi changé la façon de faire campagne : plus de réunions publiques, plus de rassemblements ou de manifestations comme avant. Il faut désormais convaincre les électeurs via les réseaux sociaux dans un pays où la couverture internet reste faible. Même si les restrictions pour lutter contre le Covid-19 ont été assouplies, \"tout le processus électoral est marqué par la pandémie\", résume le politologue Carlos Borth. En Bolivie, l'occupation des rues par les militants était jusque-là un moyen de démontrer sa force politique. Et plus un candidat mobilisait de gens dans la rue, plus il se rapprochait du Palacio Quemado, le palais présidentiel.Aujourd'hui, les candidats se limitent à envoyer des communiqués, à faire des conférences de presse en ligne et à publier des vidéos sur les réseaux sociaux. \"Le niveau des propositions va baisser. En fait, il a déjà baissé\", constate M. Borth, qui remarque que les programmes électoraux se résument à des généralités. Il relève aussi que le vote anti-Evo Morales s'est fragmenté, alors que l'union de l'opposition avait facilité la démission de l'ancien chef de l'Etat : \"Les forces (anti-Evo) sont ostensiblement en train de se disperser\".Outre Jeanine Añez et Carlos Mesa, d'autres candidats de droite vont affronter Luis Arce, parmi lesquels le dirigeant régional, Luis Fernando Camacho, l'ex-président Jorge Quiroga et le pasteur évangélique d'origine coréenne Chi Hyung Chung.Et ils ne se privent pas de se critiquer mutuellement : Mme Añez estime ainsi que Carlos Mesa manque de caractère, tandis que ce dernier l'accuse d'utiliser l'argent public pour faire campagne...",
    "date": "2020-09-06",
    "heading": "En pleine pandémie, la Bolivie vit une campagne pour la présidentielle pour le moins atypique : sans meeting, avec des propositions réduites, mais des accusations et dénonciations sans fin entre le gouvernement intérimaire et l'ex-président de gauche Evo Morales, qui n'est pourtant pas candidat.",
    "title": "En Bolivie, la drôle de campagne présidentielle"
}