{
    "article": "Joe Biden proclamant que les Américains ne seront \"pas en sécurité\" sous sa présidence. Le candidat démocrate à la Maison Blanche \"endormi\" pendant une interview télévisée. Le septuagénaire, \"caché\", seul, dans son sous-sol.Ces trois vidéos ont été postées ces derniers jours sur les réseaux sociaux du président américain ou de son équipe, alors que Donald Trump tente de combler l'écart qui le sépare dans les sondages de son rival pour la présidentielle du 3 novembre.Et chacune a été déclarée \"fausse\" ou \"manipulée\" par les grands réseaux sociaux ou des \"fact-checkers\".La chaîne de télévision France 24 vient aussi de demander le retrait immédiat d'images issues d'un de ses reportages, insérées à son insu dans un spot de campagne du président américain. La chaîne d'informations s'\"indigne d'autant plus que ses images ont été remontées et détournées de leur sens\", a réagi Christine Saragosse, PDG de France Médias Monde.Si les spots à charge rythment depuis longtemps les campagnes électorales américaines, l'utilisation non-dissimulée d'images manipulées inquiète les géants de la tech.Twitter a sévi en supprimant ou signalant plusieurs tweets du président américain. Et Facebook, citant les risques de troubles sociaux, a de son côté annoncé jeudi qu'il n'autoriserait pas la publication de nouveaux spots de campagne pendant la semaine précédant le scrutin. Le doute demeure sur l'impact que ces messages, presque impossibles à freiner une fois qu'ils deviennent viraux, ont sur les électeurs. Mais un nouveau seuil a indubitablement été franchi.\"Il existe une longue tradition de politiciens qui détournent les mots ou les principes de leurs opposants. Cela fait partie de la politique\", explique à l'AFP Ethan Porter, professeur à l'université George Washington. \"Mais l'équipe Trump mène en partie une campagne complètement détachée de la réalité, qui a peu, voire aucun, précédent dans l'histoire politique américaine\", ajoute-t-il.L'équipe de campagne de Joe Biden n'a pas, jusqu'ici, reçu ce même type de critiques. \"L'équipe Trump a surtout utilisé des images manipulées pour tenter d'obtenir des preuves disons plus +palpables+ des accusations qu'elle fait, parce qu'il n'existe pas de véritables preuves\", estime Shannon McGregor, professeure à l'école de journalisme Hussman School, de l'université de Caroline du Nord, Chapel Hill.Malgré les attaques répétées contre l'ancien vice-président démocrate lors de la convention républicaine, la moyenne nationale des sondages établie a à peine évolué, donnant sept points d'avance à Joe Biden. Mais l'avantage du démocrate dans les Etats-clés, qui détermineront les élections en basculant pour un candidat ou l'autre, est plus réduit, parfois dans la marge d'erreur.- \"Dans la poche\" de Biden - L'équipe de campagne de Donald Trump accuse les grands réseaux sociaux de faire deux poids deux mesures.\"Joe Biden a les géants de la tech dans la poche et, quand il s'agit de définir ce que c'est qu'une image manipulée, l'élite progressiste de la Silicon Valley prend partie de façon flagrante\", a déclaré à l'AFP Samantha Zager, porte-parole adjointe de l'équipe Trump.Plutôt que de tenter d'élargir la base d'électeurs, \"ce discours est vraiment clivant et vise plutôt la base des partisans de Trump pour tenter de les convaincre de voter\", analyse Shannon McGregor. Et pour Ethan Porter, l'équipe du président républicain est convaincue que son approche est gagnante: \"Ils estiment qu'en 2016, leur utilisation des réseaux sociaux et leur stratégie leur ont permis de remporter l'élection\". \"Je ne veux pas dire qu'il ne va pas gagner\" de nouveau, précise le professeur. \"Mais que s'il gagne, je ne peux pas concevoir\" que leurs vidéos et messages manipulés seront \"l'une des principales causes\" de sa victoire, explique-t-il, en affirmant que le \"fact check\" (vérification des faits) des fausses informations a un véritable impact.Cyrus Krohn, qui était en charge de la campagne numérique du parti républicain 2008, souligne que la course cette année \"semble bien se resserrer\".Et \"vous pouvez l'attribuer au +facteur peur+ créé sur internet\".Cela signifie, dit-il, que les images manipulées fonctionnent effectivement pour l'équipe Trump. Mais bien que l'équipe Biden ne le fasse pas \"aussi ouvertement\", selon lui, \"il y a des groupes à gauche (...) qui déploient les mêmes tactiques que l'équipe de campagne officielle de Trump\".",
    "date": "2020-09-06",
    "heading": "",
    "title": "L'équipe Trump défie les limites des réseaux sociaux avant la présidentielle"
}