{
    "article": "La police britannique a enregistré plusieurs attaques au couteau à Birmingham, au Royaume-Uni, dans la nuit de samedi à dimanche 6 septembre. Les forces de l'ordre \"évoquent un \"incident majeur\". Une personne est morte et sept autres ont été blessées, dont deux grièvement, a annoncé la police, qui recherche un suspect.Dans un communiqué, la police indique avoir été appelée à 00H30 locales pour une personne poignardée dans le centre-ville, avant d'être avertie que d'autres faits similaires étaient survenus peu après. \"Nous sommes toujours à l'œuvre pour établir ce qui s'est passé, ce qui pourrait prendre du temps avant que nous soyons en position de confirmer quoi que ce soit\", ajoute la police des West Middlands, soulignant qu'\"à ce stade il ne serait pas approprié de spéculer sur les causes\" de ces faits. Un dispositif de sécurité a été mis en place, incluant des fermetures de routes, ajoute la police, appelant la population à rester \"calme mais vigilante\" et d'éviter la zone.Birmingham, un million d'habitants, est l'une des villes les plus cosmopolites du Royaume-Uni. Elle a été marquée il y a quelques années par une explosion de violences entre gangs. En janvier 2003, l'un d'eux avait ouvert le feu avec une arme semi-automatique vers un groupe rival. Deux adolescentes qui se trouvaient là avaient été tuées.Le 20 juin dernier, trois hommes avaient été tuées au couteau dans un parc à Reading, à l'ouest de Londres et l'enquête confiée à la police antiterroriste. Le suspect, Khairi Saadallah, un réfugié libyen de 25 ans, souffrant de problèmes mentaux à cause de la guerre civile en Libye selon sa famille, avait été inculpé pour trois meurtres et trois tentatives de meurtres. Six jours plus tard, un homme avait poignardé et blessé six personnes dans un hôtel hébergeant des réfugiés à Glasgow en Ecosse, mais le caractère terroriste avait été écarté.Inchangé depuis novembre 2019, le niveau de la menace terroriste est classé \"important\" au Royaume-Uni, soit le troisième degré sur une échelle de cinq.",
    "date": "2020-09-06",
    "heading": "Personne n'a été interpellé, et la police appelle la population à rester \"calme mais vigilante\".",
    "title": "Royaume-Uni : plusieurs personnes poignardées à Birmingham, un mort et deux blessés graves"
}