{
    "article": "Une équipe de secouristes chiliens intervenant dans la capitale libanaise avait détecté mercredi soir des pulsations cardiaques sous les décombres d'un bâtiment grâce à un chien renifleur et à des scanners thermiques, faisant naître l'espoir de retrouver un survivant à la puissante explosion au port survenue le 4 août.Elle a détruit des quartiers entiers, faisant au moins 191 morts et blessant plus de 6.500 personnes. Sept personnes sont toujours portées disparues.Après trois jours passés à déplacer une grande quantité de débris, essentiellement à la main, Francesco Lermanda, un secouriste spécialisé chilien, a indiqué samedi soir qu'aucun signe de vie n'était plus détectable dans les décombres de l'immeuble.\"Malheureusement, aujourd'hui nous pouvons dire que nous n'avons aucun signe de vie dans le bâtiment\", a-t-il déclaré à la presse.Deux secouristes se sont introduits samedi dans un passage menant à la dernière poche d'air où aurait pu se trouver une victime, mais n'y ont trouvé personne, a-t-il précisé.Les travaux vont néanmoins se poursuivre pour sécuriser la zone et s'assurer qu'il ne reste personne à l'intérieur, selon M. Lermanda.Dans l'après-midi, l'ingénieur supervisant les opérations, Riyadh al-Assad, expliquait que plusieurs couches de débris avaient été évacuées. En vain.\"Nous avons atteint la cage d'escalier et il n'y a rien\", a-t-il déploré. \"Le chien nous a donné de l'espoir mais cela a aussi mis en évidence les défaillances de tout le système. Cet immeuble aurait dû être déblayé il y a plusieurs semaines\".Le Liban ne dispose pas du matériel ni de l'expertise pour mener de telles opérations de recherches et de secours. Des équipes sont venues du Chili, de France et des Etats-Unis pour pallier ce manque.Il restait encore des débris à retirer dans l'escalier mais l'opération semblait plus complexe qu'auparavant.Le directeur des opérations de la Défense civile libanaise George Abou Moussa avait estimé samedi matin que \"les chances (étaient) très faibles\" de retrouver des victimes.De son côté, un des secouristes chiliens, Walter Munoz, avait confié à des journalistes que l'espoir de retrouver un survivant était de \"2%\".Le gouverneur de Beyrouth, Marwan Abboud, avait déclaré à la presse jeudi qu'il pourrait y avoir un ou deux corps, et peut-être même un survivant.Cette annonce, un mois après l'explosion apocalyptique causée par plusieurs centaines de tonnes de nitrate d'ammonium stockées depuis des années au port sans mesures de précaution, avait suscité un regain d'espoir et ému une partie de l'opinion publique, encore traumatisée et sous le choc.\"Ceci est notre dernier pouls\", a ainsi écrit vendredi sur Facebook Nasri Sayegh, artiste visuel et acteur beyrouthin.",
    "date": "2020-09-06",
    "heading": "Les secours au Liban ont indiqué samedi soir n'avoir trouvé \"aucun signe de vie\" dans les ruines d'un immeuble d'un quartier sinistré de Beyrouth, douchant les espoirs de retrouver un survivant un mois après l'énorme explosion du port.",
    "title": "Liban: \"Aucun signe de vie\" lors des recherches dans les décombres à Beyrouth"
}