{
    "article": "Le drame a été évité in extremis. Le quotidien régional Sud Ouest révèle qu'un terrible accident a été évité à Sainte-Eulalie (Gironde), près de Bordeaux, mardi 1er octobre. Aux alentours de 8h15, un bus de la ligne 301 reliant Libourne à Lormont transportait une dizaine de lycéens. Alors que le trafic était dense, le chauffeur du bus a malgré tout tenté de passer mais s'est finalement retrouvé bloqué sur le passage à niveau. « Il n'avait pas la place d'avancer », affirme le maire Hubert Laporte relayé par Ouest-France.Coincé entre les barrières, le véhicule a vu arriver un TER qui par chance, s'est stoppé à quelques centimètres grâce à son conducteur qui a eu le réflexe de tirer le signal d'urgence. « Si ça avait été un train roulant dans l'autre sens, il n'y avait aucune chance de survie », confie Sylvie, mère d'un lycéen présent dans le bus, à France 3 Gironde. Sans réponse du réseau de transports Transgironde, plusieurs familles envisagent de porter plainte. Une cellule d'écoute a vu le jour au lycée Elie Faure de Lormont pour venir en aide aux élèves présents lors de l'incident.L'attitude du chauffeur intrigueS'il n'y a pas eu de grave collision, les autorités se penchent sur le cas intrigant du chauffeur de bus. Beaucoup de personnes lui reprochent de ne pas avoir ouvert les portes du véhicule pour permettre aux passagers de fuir le potentiel accident. France 3 Gironde affirme que ce n'est qu'une fois le train arrêté qu'il leur aurait dit de descendre s'ils le souhaitaient. L'homme âgé d'une quarantaine d'années n'aurait pas immédiatement fait part de l'incident à son responsable et aurait même oublié de mentionner la présence du TER lorsqu'il a finalement décidé d'alerter son supérieur. Il a ensuite repris la route comme si de rien n'était. Une enquête interne a été ouverte mardi 1er octobre concernant ce chauffeur exerçant depuis 3 ans pour l'entreprise Citram, responsable des transports en commun à Bordeaux. Selon son directeur Nicolas Raud, il « pensait avoir la place de franchir le passage à niveau, il a fait une erreur qu'il reconnaît. [...] Mais dans cette situation, il aurait mieux fait d'ouvrir les portes. » Mis à pied, l'homme est visé par une procédure disciplinaire pouvant aller jusqu'au licenciement.",
    "date": "2019-10-02",
    "heading": "Sud Ouest rapporte qu'un bus s'est retrouvé bloqué sur un passage à niveau à Sainte-Eulalie (Gironde). La collision avec un TER a été évitée de peu.",
    "title": "Gironde : bloqué sur un passage à niveau, un bus évite le pire"
}