{
    "article": "C'est à Ur, dans le sud de l'Irak, que la patriarche Abraham est né. C'est dans le Sud aussi, selon certaines traditions, que se trouvait le jardin d'Eden, au coeur des marais mésopotamiens. Et c'est là encore que le Talmud de Babylone a été écrit.Avec un tel enracinement, les Juifs ont longtemps été la deuxième communauté de Bagdad --40% de la population selon un recensement ottoman en 1917.Mais au siècle dernier, alors que montaient les tensions dans la région avec l'apparition d'Israël, la plupart des Juifs d'Irak ont fui, leurs biens ont été confisqués et leurs perspectives de retour réduites à néant.Cette époque-là, dans le quartier de Tajil al-Yehoud, non loin de la citadelle d'Erbil, Omar Farhadi, un ancien journaliste né en 1938, s'en rappelle comme si c'était hier.- Départ et biens confisqués -\"Ici, il y avait le magasin de mon père et deux autres échoppes. Après, tous les magasins appartenaient à des Kurdes juifs\", raconte-t-il à l'AFP dans le Qaysari bazar, plus vieux marché d'Erbil.A l'école, M. Farhadi avait plusieurs camarades juifs et son professeur d'anglais s'appelait Benhaz Isra Salim.\"Un jour, il est venu dire au revoir à notre professeur d'arabe, un musulman nommé Khider Mawloud. Il a annoncé qu'il partait en Israël et ils se sont serrés dans les bras en pleurant. Ca a été la fin des Juifs à Erbil\", se souvient-il.L'Irak en comptait encore 150.000 en 1948, à la création d'Israël. Trois ans plus tard, 96% de la communauté était partie.Le reste a suivi après l'invasion américaine de 2003 qui a ouvert la voie à quinze années de violences quasi ininterrompues.Fin 2009, la communauté comptait huit membres à Bagdad, selon un câble diplomatique publié par Wikileaks.Aujourd'hui, Israël totalise officiellement 219.000 Juifs d'origine irakienne, soit le plus grand contingent de Juifs originaires d'Asie.Leurs biens et leurs maisons ont été saisis par l'Etat irakien. D'anciennes écoles juives, comme dans le quartier de Battaouine dans le centre de Bagdad, s'écroulent désormais dans l'indifférence. Loin des profiteurs de guerre qui se sont emparés des maisons de nombreux chrétiens ayant fui après 2003, les biens des Juifs, eux, semblent épargnés jusqu'ici. - \"Religion protégée\" -Ce qui reste, c'est de l'histoire. Comme cette salle du musée de l'Education d'Erbil baptisée \"Daniel Kassab\", du nom d'un célèbre professeur d'art kurde juif. Ou tous ces quartiers juifs qui n'en ont plus désormais que le nom à Halabja, Zakho, Koysinjaq ou d'autres villes du Kurdistan.En 2015, le Parlement kurde irakien a reconnu le judaïsme comme une religion protégée et a créé un poste de représentant officiel.\"Même les députés islamistes ont voté pour\", assure Mariwan Naqshbandi, du ministère des Affaires religieuses kurde et dont le grand-père, polygame, avait lui-même épousé une Juive.Depuis, plusieurs personnes ont approché son ministère pour être adoubées représentant officiel des Kurdes juifs.Selon les autorités, environ 400 familles de descendance juive vivent au Kurdistan irakien. Mais elles se sont converties et sont donc officiellement enregistrées comme musulmanes.\"La plupart pratiquent leur religion en secret tellement c'est sensible de dire qu'on est juif en Irak et au Moyen-Orient\", explique ainsi à l'AFP Cherko Osmane Abdallah, 58 ans, représentant officiel du judaïsme en Irak.- \"Que des souvenirs\" -A al-Qoch, la restauration de la tombe du prophète Nahum a été entamée il y a trois ans grâce à un financement d'un million de dollars du gouvernement américain, ainsi qu'à des fonds des autorités locales kurdes et à des dons privés.Les Juifs ont laissé leur marque au Kurdistan, mais aussi à Mossoul (nord), Bassora (sud), Ramadi (ouest) ou Bagdad, où longtemps le jour chômé a été le samedi -- jour de shabbat -- et non le vendredi des musulmans comme c'est le cas aujourd'hui.Le plus célèbre d'entre eux en Irak reste sans doute Sassoun Eskell, ministre des Finances du premier gouvernement irakien sous mandat britannique en 1920. \"C'est lui qui a frappé la monnaie irakienne et l'a indexée sur l'or\", rappelle à l'AFP Rifaat Abderrazzaq, spécialiste de l'héritage juif de Bagdad.Mais aujourd'hui, \"il ne reste quasiment rien si ce n'est des souvenirs\", se lamente-t-il, alors que la maison d'Eskell a déjà été en partie détruite sur les bords du Tigre à Bagdad: \"Aucune attention n'est portée au sujet, ni en politique ni même dans la recherche\".",
    "date": "2020-09-06",
    "heading": "Le samedi, quand Omar Farhadi était petit, il réchauffait le repas de ses voisins pour le shabbat avant d'aller jouer au foot devant leurs magasins fermés. Aujourd'hui, au Kurdistan irakien, il n'y a quasiment plus de Juifs mais, comme ailleurs en Irak, leur héritage est toujours là.",
    "title": "En Irak, les Juifs sont partis mais leur héritage est toujours là"
}