{
    "article": "Alors que les autorités alertent sur une reprise de l'épidémie, la Compagnie créole a décidé de s'engager dans la lutte contre le coronavirus. Dans un clip mis en ligne sur Youtube, leur célèbre tube \"Au Bal masqué\" devient \"Sortons masqués\", titre enregistré dans le studio du groupe à Toulon (Var), avec des images réalisées pendant le confinement. \"Les amis, soyons prudents. Sortons masqués. Oui, nous devons sortir masqués pour nous protéger et protéger ceux que nous aimons. Se masquer, s'entraider, se laver les mains et respecter les distances, c'est vital pour se protéger. Mais n'arrêtons pas de danser, bouger, mais bien masqués !\", chante la Compagnie Créole dans cette nouvelle version.\"On a eu l'idée d'adapter 'Au Bal masqué', notre succès de 1985, avec de nouvelles paroles car l'épidémie est toujours là avec des clusters partout. Ce n'est pas de la pédagogie mais on veut aider les gens qui apprécient la chanson à rendre le port du masque moins pénible, dans un esprit de fête et de solidarité les uns avec les autres\", a confié à l'AFP Clémence Bringtown, chanteuse leader du groupe, alors que le port du masque est désormais obligatoire dans les lieux clos recevant du public.\"Le projet a été engagé bénévolement par La Compagnie créole, en lien avec l'Afnor. Cette chanson apporte de la chaleur humaine, de la bonne humeur, dans un contexte difficile pour tous. Il est destiné à aider à intégrer le port du masque dans notre quotidien et pourrait bien être la chanson de l'été dans les hôtels et camping des vacanciers\", souligne dans un communiqué l'Association française de normalisation qui, au pic de la pénurie, a mis à disposition un modèle alternatif de masque barrière en tissu.",
    "date": "2020-07-21",
    "heading": "En collaboration avec l'Afnor (Association française de normalisation), le célèbre groupe des années 1980 reprend l'un de ses plus grands tubes pour inciter aux gestes barrières dans le cadre de la prévention du coronavirus.",
    "title": "\"Sortons masqués\" : la Compagnie Créole revisite son \"Bal masqué\" pour inciter au port du masque"
}