{
    "article": "Afin de relier deux grands axes de la mégalopole, les autorités égyptiennes procèdent depuis mi-juillet à des démolitions, mais aussi à des expulsions d'habitants précaires, dans la Cité des morts, la plus ancienne nécropole du monde musulman, inscrite au patrimoine mondial de l'Unesco. Dernière demeure de personnalités illustres mais aussi de citoyens ordinaires, la nécropole regorge de somptueuses voûtes, représentées par les peintres orientalistes et décrites par les historiens au fil des siècles. Si les destructions sont pour l'heure cantonnées à des édifices datant du début du XXe, elles ont toutefois \"atteint le périmètre de sauvegarde (200 mètres)\" de complexes funéraires plus anciens et sévissent \"dans le voisinage immédiat du caveau du Sultan Quansoua Abou Said (XVe siècle)\", monument classé, selon l'urbaniste et chercheuse Galila el-Kadi.Le cimetière, qui \"préexiste\" à la ville telle qu'elle a été fondée au VIIe siècle par la dynastie des Fatimides, est \"une composante importante\" du Caire et les démolitions entraînent une \"perte de son identité visuelle et de sa mémoire\", avertit la chercheuse.- \"Politique du bulldozer\" -Les autorités se sont défendues de porter atteinte au patrimoine, disqualifiant la valeur historique et architecturale des édifices détruits.\"Il n'y a eu aucune destruction de monuments\", seulement \"des tombes contemporaines\", assure le ministère des Antiquités.Contactée par l'AFP, l'Unesco affirme \"n'avoir été ni informée ni consultée\" et \"suivre le dossier avec les autorités égyptiennes (...) pour évaluer les conséquences sur l'intérêt universel exceptionnel, l'authenticité et l'intégrité\" du site.Pour Mme Kadi, cette situation révèle le caractère \"aveugle et arbitraire\" de la méthode d'aménagement urbain appliquée au Caire, une \"politique du bulldozer\".La construction d'al-Ferdaous -- reliant le pont du 6 Octobre à l'autoroute Tantaoui -- constitue un énième épisode du feuilleton du transfert des centres du pouvoir vers la nouvelle capitale administrative, vaste chantier orchestré par l'armée en plein désert, à 45 kilomètres à l'est.Ce mégaprojet, destiné à accueillir institutions nationales et étrangères dès fin 2020, est présenté comme un symbole du pouvoir autoritaire du président Abdel Fattah al-Sissi, élu en 2014, quelques mois après avoir destitué le président islamiste Mohamed Morsi.Pour raccorder des quartiers résidentiels au nouveau siège du pouvoir, les échangeurs se sont multipliés, rasant des décennies, voire des siècles d'histoire urbaine et incommodant souvent les résidents.Parmi les derniers tollés en date, la construction d'un pont autoroutier léchant des immeubles à Guizeh, district qui englobe tout l'ouest de la capitale.- \"Vivants et défunts malmenés\" -Sur Twitter, les images du chantier suscitent l'émoi de nombreux internautes. L'un d'eux -- @morocropolis --, dont la famille maternelle possède un caveau dans la rue Quansoua depuis les années 1940, dénonce une mise en oeuvre bâclée, sous le couvert de l'anonymat, par peur des représailles.\"Ils nous avaient dit qu'ils avaient besoin d'une partie de la chambre funéraire des femmes mais ils ont commencé à détruire la clôture et les pierres tombales avant qu'on ne déplace les dépouilles\", affirme-t-il. Selon lui, sa famille ne bénéficiera d'aucun dédommagement car son caveau \"ne sera pas entièrement détruit\".Mais la nécropole cairote abrite aussi des vivants, et ce depuis plusieurs siècles, habitants informels et modestes, qui ont pâti du projet.\"On a été pris au dépourvu. Le bulldozer est soudainement arrivé sur le mur et on s'est retrouvé à jeter nos affaires (dehors) comme des fous (...) Ils nous ont mis à la rue\", confie sous couvert d'anonymat l'épouse d'un gardien de mausolée, au milieu des gravats.Cette mère de trois enfants logeait avec sa famille dans le caveau familial d'un notable du début du XXe siècle, aujourd'hui en grande partie détruit. En l'absence d'alternative, ils vivent actuellement chez des voisins dont le logis a été préservé.\"C'était affreux: on a déplacé les défunts sur des tapis de paille\", a expliqué la trentenaire, qui fait partie de la troisième génération d'habitants de la Cité des morts. \"Ils malmènent les vivants et les défunts, sans pitié. (...) Et au bout du compte, personne ne se soucie de nous.\"",
    "date": "2020-08-09",
    "heading": "Dans l'immense nécropole historique du Caire, des barrières de chantier voilent à peine les décombres de mausolées démolis pour faire place à la nouvelle route controversée d'al-Ferdaous, littéralement le \"paradis\", laissant apercevoir ici et là quelques sépultures encore intactes.",
    "title": "Au Caire, une route nommée \"paradis\" éventre l'historique Cité des morts"
}