{
    "article": "Les commerçants ne cessent de s'équiper pour se protéger face aux menaces de cambriolages. L'Yonne Républicaine rapporte que Vincent Harry, un homme handicapé gérant le garage Moto Meca Scoot à Pont-sur-Yonne (Yonne), est parvenu à maîtriser deux hommes venus dérober des pièces dans ses locaux dans la nuit 1er au 2 octobre. Ayant utilisé une arme pour se protéger, il assume cette initiative dans un entretien à France 3 dimanche 6 octobre.Vincent habite sur place et ne quitte jamais vraiment son garage. « Il était environ 22h45 quand j'ai entendu un bruit inhabituel. Je suis alors monté dans mon fauteuil roulant électrique, j'ai récupéré mon arme de défense et j'ai commencé une ronde », confie-t-il à l'Yonne Républicaine. C'est lorsqu'il aperçoit un faisceau lumineux qu'il comprend qu'un cambriolage a actuellement lieu. « Ils étaient en train de démonter une moto pour récupérer toutes les pièces dessus », raconte-t-il à France 3. « J'ai dit 'levez les mains, arrêtez tout'. [...] J'ai tiré une première fois en l'air pour faire une sommation, pour prévenir que je ne rigolais pas. »Surpris de voir un homme armé les surprendre, les deux cambrioleurs décident alors de s'enfuir. Ils passent par-dessus le mur mais sont rattrapés par le propriétaire qui avait entretemps contourné l'établissement. De nouveau face à eux, il les a neutralisés le temps qu'il fallait pour permettre aux gendarmes d'intervenir.« Ce n'est pas faire justice soi-même »Ce n'est pas la première fois que Vincent Harry faisait face à ce type d'incident. On lui avait déjà volé des pièces la semaine précédente mais il n'avait pas porté plainte. Par contre, il avait décidé de s'équiper en conséquence. « C'est une arme qui doit être utilisée dans l'enceinte privée. Ce sont des balles en caoutchouc propulsées par de la poudre. Ça peut blesser, ça peut immobiliser une personne un temps par des douleurs, mais c'est non-létal », affirme-t-il à France 3.Ce garagiste estime que la police ne suffit plus pour protéger les commerçants face à ces cambriolages. « Vous savez, si aujourd'hui on arrive à neutraliser des gens qui sont nuisibles, et les remettre à la justice, il y aura moins de problèmes et il y aura moins d'intrusions. Ce n'est pas faire justice soi-même. [...] Il y a des commerces qui se font piller régulièrement, les gens en sont à un point où soit ils baissent les bras, soit ils deviennent fous », dénonce-t-il. Interpellés par la police, les deux cambrioleurs étaient âgés d'une vingtaine d'années. Ils étaient inconnus des services de police. A la fin de leur garde à vue à la gendarmerie de Pont-sur-Yonne, ils ont reçu une composition pénale pour tentative de vol en réunion selon l'Yonne Républicaine.",
    "date": "2019-10-07",
    "heading": "Selon l'Yonne Républicaine, un garagiste en fauteuil roulant a neutralisé deux cambrioleurs venus voler des pièces mécaniques. Il était équipé d'une arme de défense.",
    "title": "Yonne : armé, un garagiste handicapé résiste à deux cambrioleurs"
}