{
    "article": "\"Mon message a toujours été d'unir les gens à travers l'amour et à travers la musique\", confie à l'AFP la chanteuse de 56 ans, aux quatre décennies de carrière et aux nombreux albums, dont un avec le pianiste et compositeur américain de jazz Chick Corea.\"Et à travers la solidarité, à travers le souvenir des choses qui nous connectent, pas celles qui nous divisent\", ajoute-t-elle dans son studio proche de la capitale Nicosie.Chypre, ancienne colonie britannique, célèbre le 16 août le soixantième anniversaire de son indépendance. Mais elle est divisée depuis l'invasion en 1974 par la Turquie -- qui a conquis son tiers nord -- en réaction à un coup d'Etat visant à rattacher l'île à la Grèce.\"Quand j'avais dix ans, je n'avais pas de chez moi\", raconte la chanteuse dans le spectacle pré-enregistré qui doit être diffusé sur son compte Facebook le 12 août à 21 heures (18H00 GMT).Un concert devait se dérouler à Nicosie à l'occasion de la Journée mondiale des réfugiés le 20 juin mais il a été annulé en raison de la pandémie de Covid-19.Déterminée à attirer l'attention sur le sort des millions de réfugiés dans le monde, la chanteuse a décidé d'en faire une version sur internet, en incorporant des performances d'artistes internationaux et des témoignages de demandeurs d'asile.- \"C'est la guerre\" -\"Je suis une réfugiée (...). C'est pour ça que je suis là aujourd'hui\", explique Alexia Vassiliou, dans le spectacle.Un jour de 1974, alors qu'elle habite dans la ville de Famagouste, elle se réveille au son des sirènes de raids aériens: la Turquie vient d'envahir l'île.\"Ma mère a dit à ma soeur et à moi: +Les filles, réveillez-vous, c'est la guerre, il faut partir+. (...) On n'oublie jamais ce genre de choses\", se souvient-elle pour l'AFP.\"Juste avant le coup d'Etat, on entendait les adultes parler en secret. On savait que quelque chose de sinistre allait se passer\", poursuit-elle.Famagouste est située dans la partie nord de l'île, toujours sous contrôle turc. Les événements de 1974 ont fait des dizaines de milliers de réfugiés.Des images d'Alexia Vassiliou retournant pour la première fois en 2013 dans cette ville, rendant visite au couple de personnes âgées vivant dans son ancienne maison, ont été insérées dans le spectacle.Elle profite de sa célébrité -- marquée en particulier par ses deux participations au concours Eurovision en 1981 et en 1987 -- pour s'engager depuis 2017 pour les réfugiés, que ce soit en organisant des ateliers pour enfants à Chypre ou des concerts.Son dernier spectacle, soutenu par l'Agence des Nations unies pour les réfugiés (UNHCR) et par le ministère chypriote de l'Intérieur, offre notamment des performances de la chanteuse américaine de jazz Madeleine Peyroux et du rockeur britannique Peter Gabriel.La Chypriote interprète un chant traditionnel chypriote \"Agia Marina\" ainsi que le grand classique \"Summertime\" de Gershwin ou encore le gospel \"Motherless child\".Lena Chamamyan, une musicienne syrienne et arménienne, a choisi d'adresser un message de solidarité: \"Je sais ce que c'est de perdre un chez soi, un pays, une famille, des amis, une vie\".\"La vie de réfugié peut ressembler à une vie dans une grande prison\", résume Ferhad, un réfugié kurde confiant que \"la musique libère (son) imagination et (son) esprit\".",
    "date": "2020-08-09",
    "heading": "La chanteuse chypriote Alexia Vassiliou, qui a fui sa maison avec sa famille lors de l'invasion de Chypre par la Turquie en 1974, compte diffuser mercredi un spectacle sur internet pour soutenir les réfugiés du monde entier.",
    "title": "Spectacle en streaming à Chypre pour les réfugiés du monde entier"
}