{
    "article": "C'est un fait divers hallucinant qui finit plutôt bien.Selon les informations du quotidien régional L'Est Républicain, un malfaiteur a absolument enchaîné les faux pas dimanche à 6h du matin à Besançon (Doubs). Après s'être tout simplement trompé d'appartement, il a fini par s'effondrer de fatigue sur le canapé des locataires qu'il n'était pas venu braquer à l'origine. La police a eu le temps d'intervenir, l'homme a été interpellé.Les faits se sont déroulés dans le secteur Tarragnoz, un quartier de la ville. Profitant de leur week-end, trois jeunes étudiants font la fête jusqu'au petit matin. Après avoir festoyé à la boîte de nuit le QG, ils finissent par rentrer chez eux. Mais à six heures du matin, un individu vient sonner à leur domicile. Lorsque la porte s'ouvre, un homme de 22 ans menace les trois fêtards alcoolisés à l'aide d'un couteau de cuisine. Il réclame de l'argent et commence à fouiller toutes les pièces du logement.Alcoolisé, il pensait braquer son cousinDans un véritable état de stress face à la situation, un des jeunes tend un maigre billet de 10 euros pour tenter d'assouvir la soif d'argent du braqueur. Une initiative qui fonctionne, ce geste de coopération permet aux esprits de se détendre. Le criminel prend d'ailleurs tellement ses aises qu'il finit par s'écrouler de fatigue sur le canapé. Un surprenant sommeil qui s'explique aussi par le fort taux d'alcool présent dans son corps. Profitant de cette situation ubuesque, les trois étudiants s'empressent d'appeler les forces de l'ordre. Lorsqu'ils arrivent sur place, les policiers interpellent sans soucis le braqueur qui dormait encore. Il a d'abord été placé en cellule de dégrisement au commissariat puis en garde à vue. Selon les informations de l'Est Républicain, il prévoyait à l'origine de braquer son cousin, voisin de l'appartement où il s'est endormi. Interpellé, il va devoir se rendre au tribunal de Besançon en février 2020. Il est poursuivi pour violence, extorsion avec arme ainsi que violation de domicile et dégradations de biens privés.",
    "date": "2019-10-02",
    "heading": "L'Est Républicain raconte qu'un cambrioleur s'est d'abord introduit dans le mauvais logement avant de s'endormir, alcoolisé, sur le canapé de ses victimes.",
    "title": "Besançon : un braqueur se trompe d'appartement et s'endort sur le canapé"
}