{
    "article": "L'engagement a évidemment fait long feu, et les promesses similaires de trois de ses successeurs (Bush fils, Barack Obama et Donald Trump) n'ont donné naissance à aucun programme concret, ce qui illustre le paradoxe de la conquête humaine de la planète rouge: promise car faisable, mais toujours remisée au profit des robots, moins chers et moins risqués.\"J'ai dû assister à 10.000 présentations sur la façon d'envoyer des humains sur Mars\", dit à l'AFP G. Scott Hubbard, à Stanford, ancien de la Nasa. \"Mais personne depuis Kennedy n'a été capable de mettre les sommes conséquentes\".Les experts en conviennent: les grands défis technologiques et de santé pour cette mission, qui durerait deux ou trois ans, sont à peu près résolus.Pour le lancement, il faudra une fusée très puissante, ce que la Nasa sait faire depuis les années 1960. Aujourd'hui les nouvelles sociétés SpaceX, d'Elon Musk, et Blue Origin, du patron d'Amazon Jeff Bezos, construisent des lanceurs lourds qui seront capables d'envoyer des dizaines de tonnes vers la planète rouge.- Seuls et loin -Pour les sept mois de transit, vingt ans d'occupation de la Station spatiale internationale ont rassuré les scientifiques sur les risques posés par les radiations et l'apesanteur, comme la perte de muscles: le corps n'en ressort pas indemne, mais le risque est jugé acceptable.Reste le séjour sur Mars, qui durera une quinzaine de mois afin d'attendre que les deux planètes reviennent du même côté du Soleil. Il y fait -63°C en moyenne, et les radiations sont importantes, mais on sait fabriquer des combinaisons et des abris protecteurs.Pour les urgences médicales, la distance rendra impossible une évacuation. Quels pépins devront anticiper les astronautes? D'abord une fracture, mais un plâtre suffira souvent, dit Dan Buckland, ingénieur et médecin urgentiste à l'université Duke, qui développe une aiguille intraveineuse robotisée avec le soutien de la Nasa. Diarrhées, calcul rénal et appendicite sont généralement soignables, sauf 30% des appendicites qui doivent être opérées et pourraient donc être fatales.Avec des dépistages poussés, on peut fortement réduire la probabilité qu'un cancer apparaisse et devienne dangereux en trois ans, dit Dan Buckland.\"Selon moi, il n'y a pas d'obstacle médical absolu pour aller sur Mars\", conclut le médecin.Pour les habitations et les véhicules, un problème sera d'empêcher la poussière de rentrer. \"Mars a ce problème spécifique des tempêtes de poussières\", pointe Robert Howard, du centre Johnson de la Nasa. Ces infernales tempêtes peuvent bloquer pendant des mois le Soleil... et donc tout panneau solaire. Il faudra donc des mini-réacteurs nucléaires. En 2018, la Nasa et le département de l'Energie ont réussi un projet de démonstration, le Kilopower Project.A terme, le but sera de fabriquer des matériaux sur place grâce aux ressources minières, sans doute avec des machines d'impression 3D. Là le développement est embryonnaire, mais le programme lunaire américain Artémis sera un banc d'essai.- Coloniser ? -Elon Musk prône une colonisation de Mars, avec une première équipée pour construire une usine d'oxygène et de carburant (méthane), à partir de l'eau martienne et du dioxyde de carbone de l'atmosphère.\"Devenir une espèce multiplanétaire\", a-t-il lancé dans un discours phare en 2017, \"c'est quand même autre chose que d'être une espèce monoplanétaire\".Robert Zubrin, président de la Mars Society, défend infatigablement la création d'une \"nouvelle branche de l'humanité\". Qu'on n'ait rien fait depuis le dernier pas sur la Lune en 1972 est selon lui honteux.\"C'est comme si, après le retour de Christophe Colomb du Nouveau Monde, Ferdinand et Isabelle avaient dit que cela ne les intéressait pas\", compare-t-il.\"Arrêtons les conneries!\", s'exclame à l'inverse l'exobiologiste Michel Viso, de l'agence spatiale française (CNES). \"On a une planète formidable avec de l'atmosphère, de l'oxygène, de l'eau (...) C'est criminel, on n'a pas le droit de faire croire aux gens qu'il y a un +plan B+, une +planète B+, qu'on va faire une civilisation martienne!\"Que l'humanité installe une colonie ou des bases permanentes, l'obstacle le plus important, pour une présence humaine durable sur Mars, sera de convaincre les peuples et leurs dirigeants d'accepter un niveau de risque supérieur que pour la Lune ou l'ISS, argue Dan Buckland. A long terme, tout le monde ne reviendra pas de Mars.",
    "date": "2020-07-30",
    "heading": "Le 11 mai 1990, le président américain George Bush annonçait la prochaine frontière de l'exploration spatiale: un homme sur Mars -- avant le 20 juillet 2019, cinquantième anniversaire du premier pas sur la Lune.",
    "title": "Les humains sur Mars: techniquement possible mais aucun voyage à l'horizon"
}