{
    "article": "\"Edmond Kiraz né au Caire le 25 août 1923 s'est éteint sereinement au petit matin de ce mardi 11 août 2020, dans son appartement parisien du 6ème arrondissement de Paris qu'il aimait tant\", a confié Sabine Bastien, la compagne de l'illustrateur qui dessina durant une trentaine d'années pour l'hebdomadaire de Marcel Dassault \"Jours de France\".Sans formation artistique, Kiraz (Edmond Kirazian) avait commencé sa carrière de dessinateur de presse politique et de caricaturiste en Égypte à l'âge de 17 ans. \"J'ai toujours dessiné. Je n'ai jamais fait d'études artistiques, jamais! D'ailleurs, je trouve que cela coupe tout!\", expliquait-il en 2011 dans un entretien publié par le site ActuaBD.Élevé dans une famille francophile d'origine arménienne, il s'était installé à Paris à l'âge de 22 ans, tombant aussitôt sous le charme des \"Parisiennes\" qu'il voyait comme des \"libellules\".Silhouette longiligne, yeux immenses, les \"Parisiennes\" croquées par Kiraz étaient sophistiquées et terriblement stéréotypées, ingénues et écervelées, essentiellement préoccupées par le shopping et la mode. Outre \"Jours de France\" où il fut embauché directement par Marcel Dassault pour \"dessiner de jolies femmes\", le dessinateur a travaillé notamment pour Playboy, Paris Match et Vogue.Beaucoup de ses dessins ont été publiés en recueils essentiellement chez Denoël. Son album \"Les Parisiennes se marient\" (1994) a été préfacé par Carla Bruni.\"La légèreté apparente de son style était le résultat d'un travail acharné. Kiraz suivait la mode en regardant les jeunes femmes qu'il croquait dans la rue et le monde de la mode suivait ses parutions. Il était rivé à sa table à dessin, expérimentant les harmonies de tons, cherchant toujours la délicatesse chez la jeune femme alors qu'il affublait ses sujets masculins d'allures gauches\", a indiqué sa compagne.Kiraz a également travaillé pour plusieurs agences de pub illustrant avec ses \"Parisiennes\" les campagnes de marques comme Renault (pour la Clio Chipie), Perrier, Canderel, Monoprix ou encore Nivéa.En 2008, le musée Carnavalet de Paris lui avait rendu hommage à l'occasion d'une exposition retraçant sa carrière.\"L'homme Kiraz était aussi exquis que ses dessins. Il ne retenait du monde que ce qui le ravissait. Il savait d'où il venait, il savait que le chaos, la destruction, était la norme. Alors il fallait enchanter le monde\", a souligné sa compagne.",
    "date": "2020-08-11",
    "heading": "Le dessinateur de presse Kiraz, connu notamment pour ses illustrations des \"Parisiennes\" publiées dans de nombreux magazines, s'est éteint mardi à l'âge de 96 ans, a annoncé sa compagne à l'AFP.",
    "title": "Décès de Kiraz, le dessinateur des \"Parisiennes\""
}