{
    "article": "Au cœur de l'été et jusqu'au 11 septembre, devant un public masqué et une jauge réduite sur la scène d'un théâtre de poche, le comédien et humoriste est de retour dans la peau de Pierre Mazar, son alter ego et personnage fétiche de ses pièces de théâtre à succès.Cette fois-ci, sur la scène du Théâtre du Marais, l'un des plus petits de Paris avec moins de 100 places habituellement, jauge réduite de moitié encore par la distanciation, Pierre Palmade et Benjamin Gauthier, l'un des pensionnaires de sa troupe, incarnent un couple gay en proie aux tourments de la vie quotidienne.Dans \"Assume, bordel !\", pièce écrite pendant le confinement, tout est prétexte à la dispute, avec un conflit récurrent : Pierre Mazar n'assume pas son homosexualité face à Benjamin, militant convaincu de la cause gay.En mai 2019, dans On n'est pas couché sur France 2, Pierre Palmade avait fait le distinguo entre \"les gays qui mangent gay, qui vivent gay, qui rient gay (...) et les homos, des gens qui sont homos, mais ce n'est pas marqué sur leur front\". Des propos qui lui avait valu des accusations d'homophobie.\"Je n'avais pas bien digéré ce malentendu avec la communauté gay... Avec cette pièce, j'espère me faire pardonner des gens qui m'ont mal compris\", confie à l'AFP l'humoriste qui n'a jamais caché son long trajet vers l'acceptation de son homosexualité. \"Cette pièce n'est pas un mea culpa car je n'ai commis aucune faute. J'ai été surtout mal compris et de manière disproportionnée. Je ne peux pas être en conflit avec ma communauté\", ajoute-t-il.-- \"Les spectateurs masqués rient aussi forts !» --Très drôle et tendre à la fois, \"Assume, bordel !\" , suite de saynètes dans une version gay de \"Ils s'aiment\", saga à succès sur la vie de couple écrite avec Muriel Robin, Pierre Palmade aborde toutes les thématiques du couple homo : le coming-out, le mariage, les enfants, les \"ex\", la sexualité...\"\"Le jeu est très intérieur et mérite d'être vu de près. J'aime l'idée de jouer cette pièce intimement devant quelques dizaines de spectateurs\", dit Pierre Palmade. \"Le public est masqué mais ça ne me pose pas de problème. Ils rient aussi fort ! Il n'y a pas de différence. Le plaisir de jouer l'emporte sur tout autre chose\", ajoute l'humoriste.Pendant le confinement, Pierre Palmade a proposé sur Instagram de courtes vidéos humoristiques improvisées : \"c'était très agréable de trouver ainsi un moyen de faire rire depuis chez moi\".Dès octobre, l'humoriste reprendra la tournée de \"Pierre Palmade joue ses sketches\" : \"je reprends mes sketches préférés avec toutes les formes d'humour que j'ai abordées : l'observation, le cynisme et un peu de poésie aussi. A 52 ans, je ne joue pas comme à 20 ans. Il y a un peu de gravité qui sert l'humour, je crois...\".Parmi les rares spectacles à l'affiche à Paris pendant le mois d'août, l'humour l'emporte allègrement avec plusieurs spectacles chaque soir au Point Virgule, au cœur du Marais. Au Grand Point Virgule, à Montparnasse, on joue une version masculine inspirée de la série TV \"Desperate Housewives\".Au Théâtre de La Huchette, \"La Cantatrice Chauve\" de Ionesco, jouée depuis 1957 sur cette même scène, est auréolée du record du monde de représentations avec près de 20.000 et déjà plus de 2 millions de spectateurs.",
    "date": "2020-08-11",
    "heading": "Après quatre mois d'arrêt forcé en raison du confinement, il avait \"des fourmis dans les jambes\" : premier artiste de renom à l'affiche d'un théâtre parisien depuis le 13 mars, Pierre Palmade voulait \"revenir sur scène le plus vite possible et retrouver le plaisir de faire rire\".",
    "title": "De retour sur scène, Palmade \"heureux de retrouver le plaisir de faire rire\""
}