{
    "article": "M. Keïta dit IBK, \"a quitté par vol spécial Bamako cette nuit pour Abou Dhabi pour des soins\" médicaux, a dit à l'AFP une source aéroportuaire.La famille de l'ex-président a confirmé, indiquant qu'\"il a été autorisé à partir avec deux personnes à Abou Dhabi\" à bord d'un avion envoyé par les Emirats.\"Nous avons effectivement pour des raisons humanitaires accepté son départ (de Bamako) mais à des conditions\", a dit samedi à l'AFP, sans plus de précisions, un responsable de la junte qui a renversé le 18 août le président Keïta.Le départ du Mali pour des soins à l'étranger de M. Keïta, 75 ans, avait été évoqué peu après sa chute le 18 août. Il s'est précisé en début de semaine à la suite, selon ses médecins, d'un court AVC pour lequel il a été hospitalisé mardi dans une clinique de Bamako qu'il a quittée jeudi.Le pouvoir de M. Keïta a été affaibli par des mois de contestation face à une grave crise sécuritaire, économique et institutionnelle, mais aussi la corruption reprochée à toute la classe politique.Cette crise sécuritaire persiste. Samedi matin, deux militaires de la force française au Sahel \"Barkhane\" ont été tués et un grièvement blessé par une bombe artisanale dans la région de Tessalit (nord), selon un communiqué de la présidence française.Au moins dix soldats maliens avaient été tués jeudi dans une embuscade dans le centre du pays, près de la frontière mauritanienne. C'était la troisième fois que l'armée essuyait de sévères pertes depuis le putsch.- Concertation sans rebelles touaregs -Sous la pression de la communauté internationale, et notamment des voisis ouest-africains, la junte qui a renversé M. Keïta a ouvert samedi à Bamako des concertations sur la transition, qui doivent se poursuivre jusqu'au 12 septembre.\"Nous abordons une nouvelle histoire de notre pays. Cette étape cruciale nécessite une profonde réflexion et l'implication de l'ensemble des filles et des fils de la nation\", a déclaré à l'ouverture des travaux Malick Diaw, numéro deux du \"Comité national pour le salut du peuple\" (CNSP) mis en place par les putschistes.Aucun représentant de la Coordination des mouvements de l'Azawad (CMA), l'ex-rébellion à dominante touareg, signataire de l'accord de paix de 2015, n'était présent, selon des journalistes de l'AFP.Dans un communiqué, la CMA juge que \"les mesures de confiance nécessaires à la construction d'un partenariat pour des responsabilités partagées ne semblent pas d'actualité\".La CMA \"ne saurait cautionner aucun processus sans concertations participatives et consensuelles\", ajoute-t-elle.A Kidal, \"les concertations ont été reportées faute de compromis entre le CNSP et la CMA\", a dit samedi à l'AFP un responsable administratif.Néanmoins, le président français Emmanuel Macron a appelé samedi dans un communiqué \"à la mise en place sans délai d'une transition politique civile au Mali (...) condition sine qua non d'une lutte efficace contre les terroristes\".- \"Pas de carte blanche\" -La junte a promis une transition vers un pouvoir civil. Mais la forme et la durée de cette transition, deux sujets de friction avec la Communauté économique des Etats de l'Afrique de l'ouest (Cédéao) qui a imposé des sanctions aux nouveaux dirigeants militaires, ne sont pas encore fixées.Pour les militaires, le temps presse: les dirigeants ouest-africains, qui ont réclamé une \"transition civile\" et des élections sous 12 mois, se réunissent lundi avec le Mali en tête de l'ordre du jour.Le lancement de la consultation avait subi un sérieux contretemps il y a une semaine. Les militaires l'avaient reportée, en pleine querelle avec un acteur primordial de la crise, le Mouvement du 5-Juin/Rassemblement des forces patriotiques (M5-RFP). Le M5-RFP, ulcéré de ne pas avoir été invité à la première rencontre, figure cette fois explicitement parmi les participants annoncés, avec les partis politiques, les organisations de la société civile, d'anciens groupes rebelles, les syndicats et la presse.Le M5-RFP, qui a canalisé l'exaspération des Maliens contre le président déchu, réclame d'être placé sur un pied d'égalité avec la junte.Il l'avait accusée de chercher à \"confisquer\" le changement et sa figure tutélaire, l'imam Mahmoud Dicko, a prévenu les militaires qu'ils n'avaient pas \"carte blanche\".Depuis, et après s'être d'abord surtout entretenus avec les représentants étrangers pour les rassurer mais aussi demander la levée des sanctions de la Cédao, les militaires ont reçu les représentants du M5-RFP et ceux de partis ou de syndicats.Chacun a exposé sa vision sur la transition. La junte a proposé initialement une durée de trois ans sous la conduite d'un militaire, avant de rabaisser la barre à deux ans. Le M5-RFP a de son côté proposé une transition de 18 à 24 mois, avec des civils aux commandes.",
    "date": "2020-09-06",
    "heading": "L'ex-président du Mali, Ibrahim Boubacar Keïta, a quitté samedi soir Bamako pour des soins aux Emirats arabes unis, plus de deux semaines après son renversement par une junte qui a ouvert le même jour des consultations sur la transition.",
    "title": "Mali: l'ex-président Keïta a quitté Bamako, ouverture des consultations sur la transition"
}