{
    "article": "Des aboiements et des bruits inhabituels. Voilà ce qui a mis la puce à l'oreille de Cédric Toussaint. Il est 10h30, samedi, quand cet habitant du hameau La Malate (Doubs) se retourne et voit un sanglier se diriger droit sur lui rapporte L'Est républicain. Ni une ni deux, il ouvre la porte de sa voisine pour se réfugier. Dans le même temps, l'animal s'est engouffré dans le hall, suivi par des chiens et trois chasseurs.Selon l'Est républicain, les jardinières valsent, leur terre s'éparpille et du sang coule. « Le sanglier hurlait, il était complètement apeuré », raconte le témoin de la scène. Les chasseurs, eux, sont prêts à tuer le sanglier. Leur interlocuteur, d'abord stupéfait, reprend ses esprits et leur fait remarquer qu'ils ont dégradé les fleurs et les arbustes de la copropriété. « Si vous en êtes à 20€ je vous les donne », aurait rétorqué un des intrus.Délogé en douceur par les gendarmesFurieux, Cédric Toussaint leur interdit d'abattre l'animal et appelle les gendarmes. Le voyant saisir son téléphone, les chasseurs prennent la poudre d'escampette. Arrivés sur place, les militaires sont parvenus à faire sortir l'animal en douceur, rapporte le quotidien.Reste que le témoin ne compte pas en rester là. Les chasseurs n'auraient, en effet, jamais dû poursuivre leur traque à moins de 150 mètres d'une habitation. Et pour récupérer un animal blessé ou un chien, ils doivent obtenir l'autorisation du propriétaire. Le Doubiens dit avoir pris contact avec le président de la société de chasse de Montfaucon, la commune dont dépend le hameau de La Malate. \"Il est venu nous voir pour constater les dégâts\", explique Cédric Toussaint à l'Est républicain. Nul ne sait si l'animal s'en est sorti sain et sauf, les trois chasseurs l'attendaient non loin de là pour l'abattre, croit savoir le propriétaire des lieux.",
    "date": "2019-10-06",
    "heading": "Acculé par des chasseurs et leurs chiens, un sanglier s'est réfugié dans le hall d'entrée d'une petite copropriété, samedi à La Malate, dans le Doubs. L'histoire aurait pu s'arrêter là, si les chasseurs et leurs chiens ne l'avait pas suivi.",
    "title": "Doubs : dans sa maison, le sanglier, les chasseurs et leurs chiens"
}