{
    "article": "Quand Leandro Paredes a cherché un lieu pour fêter son 26e anniversaire, le 1er juillet, le milieu argentin n'a pas eu à réfléchir longtemps tant ce restaurant, Le César, plaît à l'exigeant vestiaire parisien. Entrée sobre, coin privatif, l'endroit s'est imposé comme un lieu de détente où les joueurs aiment se retrouver après les matches.\"C'est comme une annexe du PSG\", se félicite auprès de l'AFP Mehdi Abdelhedi, le patron du restaurant, situé à une centaine de mètres de l'Arc de Triomphe.Depuis l'ouverture en 2007 de son établissement, le restaurateur de 36 ans a su créer un lien de confiance et de complicité avec sa clientèle select. Au point d'être sur la liste d'invités VIP aux anniversaires de Neymar, ou de partager une partie de Monopoly avec Kylian Mbappé après un repas.\"Le lieu est identifié à moi. Si c'était un patron qui avait 60-70 ans, ce ne serait pas la même chose. On peut sortir en boîte ensemble, faire du shopping ensemble. Ils viennent pour manger mais aussi pour une discussion. On a les mêmes centres d'intérêts\", explique-t-il.- La \"punition\" de Nenê -\"Ils n'ont jamais regardé le menu ou ouvert la carte. A chaque fois, je leur demande s'ils ont envie de poisson ou de viande: +Dites moi ce que vous n'aimez pas et après, laissez moi faire+\". Le genre de détail qui fait la différence, selon lui.Biberonné à l'univers de la restauration depuis le plus jeune âge, Mehdi Abdelhedi a suivi les traces de son père Mohamed, immigré tunisien passé de \"simple plongeur\" dans une pizzeria à patron de plusieurs enseignes au début des années 2000. \"Mon père aurait préféré que je sois médecin ou avocat\", raconte-t-il. Mais après un BTS commercial, il lâche ses études pour s'impliquer à fond dans l'entreprise familiale en assurant la montée en gamme des restaurants.La rencontre avec Hatem Ben Arfa, l'arrivée des Qataris au PSG en 2011 et surtout la \"punition\" de Nenê, la star brésilienne de l'époque, feront le reste.\"Il m'a dit: +Je suis arrivé en retard à l'entraînement avec Javier Pastore, on doit organiser un dîner avec tout le staff pour se faire pardonner auprès de Carlo Ancelotti. Peux-tu nous privatiser une partie du restaurant ?+. A partir de là, c'est le déclic. Toute l'équipe a commencé à venir de son côté.\"- Passage obligé pour s'intégrer -David Luiz, Dani Alves, Neymar... A chaque nouvelle arrivée, le bouche-à-oreille fait son travail. Au point de devenir un passage obligé pour s'intégrer dans la capitale, à l'image de Thomas Tuchel, aperçu dans l'établissement juste après sa nomination au poste d'entraîneur en 2018.Dans cette \"deuxième maison\" parisienne, des transferts importants peuvent même se concrétiser dans l'arrière-salle selon plusieurs témoins.\"Quelques jours après la victoire des Bleus au Mondial-2018, Kylian (Mbappé), qui voulait me faire plaisir, m'a laissé travailler avec sa médaille autour de mon cou, raconte-t-il. Les gens n'ont pas arrêté de faire des photos !\"Très présent sur les réseaux sociaux, où il publie les clichés avec chaque invité de marque de passage, sa proximité avec les stars du PSG représente un énorme produit d'appel pour attirer la clientèle \"normale\", qui compose 90% des 120 couverts servis midi et soirs.\"Certains soirs, des clients peuvent attendre deux heures avant de rentrer. Ca m'arrive de leur dire +ici, ce n'est pas Space Mountain !+ Mais ils savent qu'il y aura forcément quelqu'un\" de célèbre, sourit-il.",
    "date": "2020-08-07",
    "heading": "Son restaurant italien chic, à deux pas des Champs-Elysées, est la cantine privilégiée des stars du PSG: de Kylian Mbappé à Neymar, tous se pressent dans l'établissement de Mehdi Abdelhedi, qui met en avant une cuisine personnalisée et une discrétion assurée.",
    "title": "PSG: Mehdi Abdelhedi, le restaurateur préféré de Neymar et Mbappé"
}