{
    "article": "Si l'art brut est souvent le fait d'esprits où la folie et le tragique sont transcendés dans une œuvre compulsive alors le parcours de Jean-Marie Massou en est un manifeste. Massou est mort en mai, à l'âge de 70 ans, retrouvé face contre terre dans sa masure au milieu des bois.Cet homme massif, à l'allure inquiétante, aurait pu passer une partie de sa vie en hôpital psychiatrique. Mais une poignée de personnes, dont sa mère, ont pris la peine de l'écouter, de lui donner les moyens de vivre libre et de créer. \"Ce qui m'a happé c'est tout l'univers autour de lui: son corps, sa création, sa détermination\", explique le plasticien Antoine Boutet auteur en 2009 d'un documentaire remarqué sur Massou, \"Le plein pays\".Dans les premiers plans de ce film hypnotique, l'on voit un homme à la tignasse ébouriffée se diriger d'un pas massif vers un trou recouvert de feuilles. Il se glisse et se fait avaler par la cavité.- \"Attendre les extraterrestres\" -Massou creuse des galeries, déterre des pierres gigantesques qu'il aligne, érige des pyramides ou sculpte des sphinx. Il réalise également des collages et comme il ne sait ni lire ni écrire, il fixe son \"message\" sur des cassettes, des centaines de cassettes.Sur ces bandes magnétiques, il raconte la fin du monde, la surpopulation, le désastre écologique, le soleil blanc. Il intime à l'humanité de ne plus se reproduire et d'attendre les extraterrestres pour aller à \"Sodorome\", ce paradis où les enfants ne souffriront plus. Deux divinités illuminent son récit eschatologique: Brigitte Bardot et Marie-Ange, \"la fille du comte\" qu'il a croisée dans son enfance lorsque sa mère travaillait au château de Rubelles en Seine-et-Marne.- Une forêt comme page blanche -Dans les années 70, sa mère décide de retourner dans le Lot de ses ancêtres. Elle ne veut plus que son fils de 20 ans soit interné en psychiatrie. Elle achète une vieille ferme entourée d'une forêt de 5 hectares. Un bois de châtaigniers qui deviendra la page blanche sur laquelle va s'inscrire le travail de Massou.En 1997, \"sa mère m'a dit sur son lit de mort: +c'est pas un mauvais garçon+\", dit André Bargues, l'ancien maire de Marminiac, village lotois de 360 âmes entre Bergerac et Cahors, qui est ainsi devenu le \"protecteur\" de Massou pendant près de 20 ans.L'ex-édile et la nouvelle maire, Rachel French, souhaitent aujourd'hui valoriser l'héritage de l'artiste. \"On a du mal à imaginer qu'un homme a pu faire tout ça seul\", lance André Bargues au milieu de la forêt de Massou face à une porte de pierre ornée de calices et de fleurs de lys. Un \"passage\" qui ouvre sur une profonde faille recouverte de larges pierres.- \"Souffrance de l'isolement\" -\"Il y avait chez lui une souffrance de l'isolement. On le voyait au plaisir de la rencontre\", insiste le documentariste Antoine Boutet, qui le filme au plus près durant un an et demi. \"Il avait une culture beaucoup plus importante que ce qu'il pouvait laisser paraître\", souligne-t-il.Quelques années plus tard, en 2015 après avoir vu \"Le plein pays\", Olivier Brisson, du label \"Vert Pituite la belle\" - une association qui \"défend les pratiques musicales singulières\" - décide lui aussi d'aller à sa rencontre.\"Il avait une façon de répéter les phrases, il avait vraiment ses propres gimmicks\", relève le producteur. Massou lui confie quelques cassettes de ses chansons qui vont donner naissance à un premier album en 2017, \"Sodorome\".\"Sur la fin, il s'affirmait. Il arrivait à voir le côté esthétique de son travail\", confie encore Olivier Brisson. Quelques mois avant de s'éteindre, Massou, cabotin, lançait enfin, \"Bien sûr que je suis un artiste\".",
    "date": "2020-08-08",
    "heading": "Pendant 45 ans, un homme psychotique, solitaire et fruste, a bâti un monde en creux dans une forêt de châtaigniers du Lot, charriant des pierres, creusant inlassablement des passages souterrains vers un univers fantasmagorique.",
    "title": "Art brut: de la folie à l'œuvre, quand Massou inventait le monde d'après"
}