{
    "article": "La commission judiciaire de la Chambre des représentants doit \"examiner la domination d'Amazon, Apple, Facebook et Google\".\"Ils ont trop de pouvoir\", a assené, d'emblée, David Cicilline, le président du sous-comité sur la concurrence. Et \"ils vont certainement émerger (de la pandémie) encore plus forts et plus puissants qu'avant\".\"Si le Congrès ne force pas les +Big Tech+à être équitables, ce qu'ils auraient dû faire il y a des années, je le ferai moi-même avec des décrets\", a menacé Donald Trump avant même que la séance ne commence.Sundar Pichai (Alphabet, maison-mère de Google), Tim Cook (Apple), Mark Zuckerberg (Facebook) et Jeff Bezos (Amazon), sont auditionnés par visioconférence, pandémie de coronavirus oblige.Leurs entreprises, qui, combinées, valent environ 4.780 milliards de dollars en Bourse, ont largement contribué à la croissance américaine et permettent au pays de dominer l'internet mondial, de la communication au e-commerce.Mais leur emprise sur les données, moteur de l'économie numérique, inquiète en termes de respect de la concurrence et aussi de la vie privée, surtout depuis les scandales des interférences étrangères dans les élections de 2016.A gauche comme à droite, et à moins de 100 jours des élections, les élus pourraient donc se montrer particulièrement agressifs contre les réseaux sociaux, dont ils ne peuvent se passer pour faire campagne.\"J'ai peur que l'audience ne se transforme en discussion sur la régulation des contenus, avec la gauche qui veut forcer les plateformes à lutter contre les contenus qui promeuvent la haine et la désinformation, tandis que la droite veut les forcer à les autoriser\", commente Mark Lemley, professeur de droit à l'université de Stanford.- \"Fièrement américaines\" -Google et Facebook accaparent l'essentiel des recettes publicitaires numériques mondiales grâce aux données personnelles de leurs milliards d'utilisateurs.Apple et Amazon, eux, sont accusés d'être juge et partie sur leurs plateformes, l'app store pour l'un et le site de e-commerce pour l'autre.Mardi, les quatre patrons ont pris les devants en publiant leurs discours d'ouverture.Tous comptent jouer sur la fibre patriotique des élus. Leurs sociétés, \"fièrement américaines\", dixit Mark Zuckerberg, doivent leur succès aux valeurs et lois du pays - démocratie, liberté, innovation, etc.\"Il n'y a pas de garanties que nos valeurs vont gagner. La Chine par exemple construit sa propre version d'internet sur des idées très différentes, et exporte cette vision dans d'autres pays\", insiste le jeune milliardaire.Le réseau social TikTok, dont le sort est entre les mains de Washington à cause de soupçons de liens trop étroits avec la Chine, est intervenu dans le débat mercredi.Kevin Mayer, son patron, a appelé à une \"concurrence juste\" sur le blog de l'appli adorée des jeunes, et dénoncé les \"attaques malveillantes de nos concurrents - à savoir Facebook - déguisées en patriotisme (...)\".- Face au miroir -Les GAFA mettent aussi en avant leurs investissements, les créations d'emplois aux Etats-Unis, et assurent favoriser la compétition et faire face à une concurrence féroce.La commission judiciaire enquête depuis des mois sur de possibles abus de position dominante, mais l'audition a peu de chance d'avoir des conséquences majeures.Contrairement aux autorités européennes, les Etats-Unis sont plutôt frileux sur la question.La loi américaine exige, pour autoriser des mesures contre les entreprises, que leurs agissements fassent clairement du tort aux consommateurs, en conduisant à une hausse des prix par exemple.Les échanges pourraient cependant aider les élus à déterminer s'il faut promulguer de nouvelles lois pour mieux réguler les plateformes numériques. Une idée que soutient Mark Zuckerberg, du moins pour la modération des contenus.Les emblématiques patrons reconnaissent tous la pertinence d'un examen de leurs activités par les autorités.Mais Jeff Bezos compte cependant avertir les parlementaires sur sa philosophie par rapport aux critiques.\"Quand nous pensons que nos détracteurs ont raison (...) Mais quand vous regardez dans le miroir, que vous évaluez les critiques, et que vous pensez encore que vous avez pris les bonnes décisions, aucune force au monde ne devrait pouvoir vous faire changer\".",
    "date": "2020-07-29",
    "heading": "Quatre patrons dont les entreprises dominent largement l'internet mondial face à des élus américains remontés contre cette toute puissance qui leur échappe: l'audition des GAFA au Congrès s'est ouverte mercredi à Washington à 17H GMT.",
    "title": "Les géants de la tech sous le feu des projecteurs politiques"
}