{
    "article": "\"Light of My Life\" est la première réalisation de Casey Affleck, 44 ans, depuis son Oscar en 2017 pour sa performance d'acteur dans \"Manchester By The Sea\". L'année suivante, il avait renoncé à remettre l'Oscar de la meilleure actrice en raison d'accusations de harcèlement sexuel qui le visaient, et qui ont fait l'objet d'un règlement à l'amiable.Son long-métrage d'une durée de 01H59 est l'un des rares films américains à sortir sur les écrans français cet été, mais a déjà été diffusé aux Etats-Unis, avant la crise sanitaire.Le frère de Ben Affleck, qui a longtemps fait carrière dans son ombre, y livre un récit angoissant: l'errance d'un père dont la fillette est l'une des rares survivantes d'une mystérieuse pandémie qui a décimé les femmes, peu avant sa naissance. Le danger est partout, toute solidarité a disparu.Le père tente de protéger sa fille, à laquelle il raconte des histoires le soir dans leur tente, au cours de leur longue errance dans une forêt hostile, froide et humide, à la recherche d'un refuge. Jusqu'à ce que celle-ci, interprétée par la débutante Anna Pniowsky, s'oppose à lui et veuille sortir du cocon.Avant tout, \"Light of My Life\" est \"l'histoire d'un parent et de son enfant\" plutôt qu'un film \"avec un message politique\", a expliqué lors de la présentation de son film à la Berlinale 2019 Casey Affleck, qui a construit le film petit à petit, en racontant des histoires le soir à ses deux enfants.Face à un père qui la protège mais parfois l'étouffe, la fillette \"veut raconter sa propre histoire, et à la fin, elle y arrive\", a complété l'actrice Anna Pniowsky. Comme un écho à ce message, l'actrice Elisabeth Moss, qui a marqué les esprits avec son personnage dans la série \"La Servante Ecarlate\", métaphore de l'exploitation des femmes dans la société, fait quelques apparitions dans le film.Tourné dans des paysages lugubres et des maisons abandonnées de l'Ouest canadien, \"Light of My Life\" joue aussi avec les codes de la science-fiction et des films d'horreur, des genres dont Casey Affleck était fan dans sa jeunesse, et auquel il assume faire des clins d'oeil.",
    "date": "2020-08-07",
    "heading": "L'Américain Casey Affleck revient mercredi avec une oeuvre personnelle, \"Light of my Life\", où l'acteur et réalisateur se heurte aux affres de l'éducation d'une fillette dans un monde apocalyptique où les femmes ont disparu.",
    "title": "Casey Affleck, en père protecteur dans un monde sans femmes dans \"Light of My Life\""
}