{
    "article": "L'ancien conseiller à la Cour des comptes avait dirigé pendant plus de dix ans le Centre national de la cinématographie (CNC) de 1973 à 1984, avant d'être élu en 1985 à la présidence du Festival de Cannes, en remplacement de Robert Favre Le Bret.\"J'ai vécu une grande passion, et cette passion ne me quitte pas\", disait-il seize ans plus tard à l'AFP lors de son dernier Festival en juin 2000.Cannes c'est d'abord \"les films et les artistes\", insistait-il alors avant de passer la main à Gilles Jacob qui était jusqu'alors délégué général.\"De 1984 à 2000, j'ai travaillé avec Pierre Viot tous les jours. Il était notre président et mon cher complice. Protecteur d'une équipe soudée, il a apporté au Festival noblesse, élégance morale et sens de l'Etat\", a réagi jeudi Gilles Jacob auprès de l'AFP. \"Sa hauteur de vue, sa lucidité souriante, sa classe ont laissé une trace indélébile\", a-t-il ajouté.\"Son histoire a croisé l'Histoire: de la Résistance en passant par l'ENA jusqu'à la Cinéfondation, ses dernières fonctions\", a déclaré à l'AFP son fils François Viot.A Cannes, il était le \"garant juridique, économique, moral du Festival et en même temps la liberté d'esprit à Gilles Jacob pour faire passer le festival presque déjà dans le XXIe siècle\", a de son côté commenté l'actuel président du Festival Pierre Lescure, saluant un homme d'une \"modernité insensée\".Mais \"Pierre Viot, ça dépasse le festival de Cannes. C'est 75 ans au service de la culture\", a-t-il ajouté, soulignant son travail \"phénoménal\" au CNC où \"il a présidé à la nouvelle dynamique du financement du cinéma\".\"C'est avec affection que je rends hommage à Pierre Viot, l'un de ceux qui avec un engagement public jamais démenti ont fait l'Histoire du festival de Cannes\", a salué le délégué général du Festival de Cannes, Thierry Frémaux.Dans les années 1980, Pierre Viot, énarque passé par la haute fonction publique, avait également présidé le conseil d'administration de l'établissement public chargé de construire l'Opéra Bastille.",
    "date": "2020-08-07",
    "heading": "Pierre Viot, figure du monde culturel qui avait été pendant plus de 15 ans président du Festival de Cannes, est décédé jeudi à l'âge de 95 ans, a indiqué son fils à l'AFP.",
    "title": "Décès de Pierre Viot, ancien président du Festival de Cannes"
}