{
    "article": "\"J'ai perdu beaucoup de travail, en tant que musicien et aussi comme ingénieur du son\", raconte à l'AFP Nikola Vidojevic, 33 ans, le batteur du groupe de rock, ajoutant: \"La pandémie a tout arrêté\". Les six rockers jouent malgré tout dans le studio qu'ils occupent avec vue sur la rivière Save dans l'ancienne imprimerie et maison d'édition BIGZ, où de nombreux artistes louent des locaux pour répéter et enregistrer. La musique résonne de toutes parts dans les couloirs interminables de l'imposant bâtiment éclairés de néons et recouverts de graffitis. Ce chef-d'oeuvre de l'architecture des années 1930, qui abritait jusqu'à l'éclatement de l'ex-Yougoslavie une des plus grandes imprimeries des Balkans, est depuis une quinzaine d'années une cathédrale du rock indépendant ainsi qu'un centre informel d'art alternatif accueillant des dizaines de groupes, boîtes de nuit, studios d'art.L'existence de BIGZ facilite la vie des artistes, dont la situation déjà précaire dans un pays où le salaire moyen est d'environ 450 euros est devenue insoutenable avec la pandémie.Il est difficile de savoir combien de musiciens exercent en Serbie car beaucoup travaillent au noir, y compris les nombreux Roms qui animent les mariages et autres baptêmes. En temps ordinaire, la musique représente pour les membres de cette minorité ethnique une source de revenus majeure.Selon l'institut des statistiques, quelque 57.000 personnes travaillent pour la culture (musique, cinéma, théâtre...). Cette industrie représente entre 3,4 et 7,1% du PIB serbe, d'après les estimations du site dédié à l'art serbiacreates.rs. - Invisibles -La plupart des quelques dizaines de milliers de musiciens serbes n'ont pas d'autre source de revenus que la musique, assure Nikola Jovanovic, propriétaire d'une maison d'édition et organisateur de concerts.Privés de concerts, ils demandent un soutien financier des autorités.\"Nous nous sommes adressés au ministère de la Culture, nous n'avons pas eu de réponse, au ministère des Finances, qui ne nous a jamais répondu, tout comme la chambre de commerce\", dit Nikola Jovanovic.La chambre de commerce a expliqué à l'AFP examiner \"tous les aspects de la crise\" pour rechercher des solutions. Elle a néanmoins reconnu que les revenus provenant des droits d'auteur allaient sensiblement se contracter cette année, de près de 50% sur un an.Les ministères de la Culture et des Finances n'ont pas répondu pour l'heure aux sollicitations de l'AFP.L'industrie toute entière est frappée de plein fouet: organisateurs de concerts, propriétaires d'équipements de son et de lumière, musiciens et surtout les grands festivals comme Exit, Nisville, Beer Fest qui attirent chaque année des centaines de milliers de spectateurs et qui sont des marques internationalement reconnues.- \"Le festival n'aura pas lieu\" -\"Pour la première fois en vingt ans d'existence, le festival n'aura pas lieu\", se lamente Zdravko Vulin, de la direction d'Exit. Le festival, qui a accueilli entre autres Manu Chao et The Cure, initialement prévu en juillet, a été repoussé en août puis annulé à cause de la résurgence du coronavirus.Un millier d'emploi sont à terme menacés, souligne Zravko Vulin. Il appelle de ses voeux des aides publiques, à l'image de l'imposante enveloppe débloquée récemment par la Grande-Bretagne pour le secteur de la culture.Mais certains pointent déjà au chômage. Sreten Kovacevic, 63 ans, patron d'Audio-konstruktor, responsable de l'édification des scènes d'Exit et de Nisville, a dû se séparer de sept de ses huit employés.\"C'est une catastrophe absolue pour l'industrie dans sa totalité\", déclare à l'AFP Ivan Blagojevic, 60 ans, directeur du festival de Nisville (jazz, ethno, world) où le public a pu écouter Candy Dulfer ou Tony Allen.Il aimerait pouvoir organiser le festival en septembre mais l'évolution de la pandémie laisse peu de place à l'espoir.La Serbie affichait des semaines durant plus de 400 contaminations quotidiennes et recense plus de 600 morts. La chanteuse et parolière de Dingospo Dali, Sandra Vidojevic, 31 ans, est plutôt pessimiste:\"J'ai abandonné mon travail pour me consacrer à la musique, je n'aurais peut-être pas dû\", dit cette ancienne employée de la compagnie aérienne Etihad.",
    "date": "2020-08-08",
    "heading": "A Belgrade, dans une ancienne imprimerie monumentale devenue un haut lieu du rock indépendant, le groupe \"Dingospo Dali\" entame sa répétition mais le cœur n'y est pas. Ses projets ont été stoppés net par le coronavirus qui a terrassé l'industrie musicale.",
    "title": "En Serbie, les musiciens ont le corona blues"
}