{
    "article": "Au tout début de ce qui deviendrait la pandémie de Covid-19, un passager infecté et asymptomatique a contaminé le tiers de son autocar mal ventilé pendant un aller-retour de moins d'une heure chacun. Cela tend à confirmer que le coronavirus est très probablement transmissible par voie aérienne. Les autorités sanitaires du monde entier ont d'abord exclu la thèse de la transmission du virus par l'air que chacun expire et inspire, plutôt que par les seules grosses gouttelettes expulsées par l'éternuement et la toux. Mais changement de braquet cet été, face à la pression de nombreux experts des virus respiratoires. De nombreuses études ont montré la présence de particules virales dans des microgouttelettes en suspension dans l'air, éjectées par la simple parole. En atteste une nouvelle enquête, publiée cette semaine par la revue médicale américaine Jama Internal Medicine. Des experts des Centres chinois de lutte contre les maladies ont interrogé et testé les passagers ayant été acheminés dans deux cars à un événement bouddhiste dans la ville de Ningbo, le 19 janvier. Le trajet a duré 50 minutes, avec retour dans les deux mêmes autocars. Personne ne portait de masque.• 23 passagers contaminés sur 68Une personne sexagénaire, sans symptôme, était très probablement le cas index, car elle avait eu des contacts auparavant avec des habitants de Wuhan, où l'épidémie a démarré. Elle était assise du côté droit dans une rangée au milieu du car numéro 2, entre deux autres passagers. Au total, 23 autres passagers (sur 68) ont été contaminés dans ce car. Aucune infection n'a été relevée dans le car numéro un, identique.Ce qui est notable est que le cercle d'infections est bien plus étendu que les quelques rangées autour du sexagénaire, avec des voyageurs contaminés à l'avant et à l'arrière du car. Or, si le virus n'était transmis que par des grosses gouttelettes, le cercle aurait été réduit, puisque celles-ci retombent généralement dans un périmètre d'un ou deux mètres. En outre, le patient index n'avait pas de symptômes au moment des trajets, donc il ne toussait pas. • La climatisation en questionLe système de climatisation du car faisait recirculer l'air à l'intérieur de l'habitacle et ne le renouvelait pas, ce qui a sans doute contribué à propager le virus dans tout le bus, selon les auteurs. \"Cette enquête suggère que, dans des environnements clos où il y a recirculation de l'air, SARS-CoV-2 est un pathogène hautement transmissible\", écrivent-ils.Leur étude qui comprend un plan du car avec la position de chaque personne contaminée. Elle s'ajoute à d'autres allant dans le même sens, notamment le cas de multiples contaminations entre des tables d'un restaurant de Canton, là encore sans doute permises par un système de ventilation ne renouvelant pas l'air intérieur.",
    "date": "2020-09-05",
    "heading": "Dans un autocar en Chine, en janvier dernier, un passager infecté par le coronavirus - mais sans symptôme - en a sans doute contaminé 23 autres, alors que personne ne portait de masque.",
    "title": "Covid-19 : cette étude qui confirme la nécessité de porter un masque dans les transports"
}