{
    "article": "Après la fermeture imposée des salles pendant 99 jours durant le confinement, le choc symbolique a été l'annonce de la fermeture début août du Grand Rex sur les grands boulevards à Paris, pour la première fois depuis son inauguration en 1932.Dans tout l'Hexagone, la fréquentation des salles s'est effondrée en juillet (-73,8% selon les données du CNC) : la peur du Covid dans un espace clos a certes joué mais aussi une programmation réduite. Depuis le 1er juillet, seulement 5 à 10 films sortent chaque semaine.L'offre en blockbusters américains, que les Français apprécient de voir en famille en été, n'est plus là, ou à peine. Leur diffusion est soit repoussée, soit rapatriée sur les plateformes de streaming.La Fédération nationale des cinémas (qui regroupe les 6.000 écrans français) s'est scandalisée que plusieurs longs métrages très attendus soient réservés à Netflix, Amazon et autres, sans sortir en salles.Quand Gérard Lemoine, exploitant à Palaiseau (banlieue sud de Paris) a appris que la sortie le 5 août du film \"Mulan\" était annulée, et qu'il serait diffusé à la place sur Disney+, il s'est filmé en train de démolir à coups de batte de baseball un présentoir promotionnel. La vidéo a dépassé le million de vues sur Twitter.\"On perd Mulan, que nous avons promotionné pendant des mois, et la possibilité de proposer à notre public un film attendu qui nous aurait permis de rattraper les dures semaines passées\", a-t-il confié au HuffPost, exprimant sa frustration et la peur de devoir fermer à terme.Pour les réalisateurs, la place croissante des plateformes de streaming apparues il y a dix ans est un fait inéluctable, même s'ils restent souvent confiants sur l'avenir du cinéma en salle, qui garde des attraits spécifiques.- \"Un problème de vieillissement\" -\"On était déjà dans une période de mutation\" et la pandémie \"a fait que peut-être ce qui aurait dû se passer en 4/5 ans se fasse en 2/3 mois\", a analysé vendredi sur France Inter Bertrand Bonello, co-président de la Société des Réalisateurs de Films.\"Il ne faut pas jouer la salle contre la plateforme\", avertit le cinéaste, qui appelle à une concertation et à une ligne \"éditoriale\" commune pour assurer la préservation de la diversité des films d'auteurs. \"On n'est pas contre travailler avec les plateformes. Mais ont-elles envie de travailler avec nous ?\", se demande-t-il cependant.Co-fondatrice de la société de production, distribution et exploitation Haut et Court, Carole Scotta appelle le ministère de la Culture à soutenir massivement \"une production nationale forte et diversifiée\" de films, pour \"ne pas être dépendant d'une production des Etats-Unis\". Et souhaiterait que Netflix \"puisse renflouer les caisses\" du CNC.Mais pour beaucoup ce n'est pas seulement une question de financement. Pour Bertrand Bonello, il faudrait accepter \"les prises de risque\", éviter les consensus mous et repenser le cinéma en salles pour le sauver.C'est aussi l'avis de la productrice et scénariste Sylvie Pialat, pour qui \"l'art et essai a un problème de vieillissement\". \"Il va sérieusement falloir se pencher sur comment rendre les plus jeunes aussi +addicts+ à la salle de cinéma qu'aux écrans domestiques\".Il faut \"inventer des solutions qui ne soient pas la réédition de vieilles stratégies\" qui, face aux géants du Net, \"sont perdues d'avance\", soutient-elle dans les pages de Libération.Elle se dit \"consternée par la longue plainte qu'on entend émaner des instances dirigeantes\" du secteur. \"Ils ont l'air d'avoir très envie de revenir au monde d'avant, celui où le cinéma d'auteur français est un bonus dont ils se passeraient bien quand ils peuvent faire leurs gros chiffres sans aucun effort de programmation avec des grosses comédies françaises et des films hollywoodiens\". Dans leur situation très fragile, les salles espèrent maintenant se refaire une santé grâce au prochain blockbuster, le film d'espionnage \"Tenet\" de Christopher Nolan. Sortie le 26 août.",
    "date": "2020-08-07",
    "heading": "Avec une programmation diminuée, la concurrence terrible des plateformes numériques et une fréquentation en chute libre (73% de moins qu'à l'été 2019), les cinémas sont en danger au point que certains se sont résignés à fermer en attendant des jours meilleurs.",
    "title": "Covid-19 et plateformes : un été de misère pour les salles de cinéma"
}