{
    "article": "La peine de Gilbert Chikli, 55 ans, a été réduite d'un an par rapport à sa condamnation en première instance ; celle d'Anthony Lasarevitsch, 36 ans, est identique à celle prononcée en mars, les deux peines étant aussi assorties d'une période de sûreté des deux tiers. Une différence significative cependant: alors que le tribunal avait infligé respectivement deux millions et un million d'euros d'amende aux prévenus, la cour d'appel de Paris n'en a prononcé aucune.La cour a considéré que les deux hommes, qui n'étaient pas présents dans le box mercredi matin, étaient bien les cerveaux d'une vaste escroquerie mise en œuvre entre 2015 et 2017. A l'époque, plus de 150 personnes et organisations - le roi du Maroc, les patrons de Total et Vinci, l'archevêque de Paris notamment - ont été contactées par un homme se présentant comme M. Le Drian, alors ministre de la Défense - il est aujourd'hui ministre des Affaires étrangères.Le \"ministre\" demandait, en urgence, une aide financière pour des opérations secrètes de l'État français, promettant un remboursement immédiat. Pour convaincre, les escrocs utilisaient de faux mails, de faux documents et parfois un masque en silicone. L'homme d'affaires turc Inan Kirac et l'Aga Khan, chef spirituel des ismaéliens, y ont laissé plus de 50 millions d'euros.Clamant haut et fort leur innocence, MM. Chikli et Lasarevitsch avaient fait appel de leurs condamnations, tout comme le parquet. Rejugés en juin, ils ont reconnu pour la première fois avoir commencé à exécuter un projet d'arnaque similaire, en 2017 en Ukraine, qui aurait consisté à se faire passer pour le prince Albert II de Monaco. Mais ils ont maintenu être étrangers à l'affaire du \"faux Le Drian\", affirmant que la combine était connue et qu'une autre équipe avait fait le coup.Gilbert Chikli est connu de la justice française comme un pionnier de l'escroquerie dite au \"faux président\", selon laquelle un usurpateur se fait passer au téléphone pour un patron auprès de ses salariés, dans le but de se faire transférer de l'argent.En 2015, il a été condamné, alors qu'il était en fuite en Israël, à sept ans de prison pour avoir escroqué plusieurs grandes entreprises. Son histoire a inspiré un film sorti la même année (\"Je compte sur vous\" de Pascal Elbé).Mercredi, la cour d'appel a aussi confirmé le montant des dommages et intérêts de 44 millions et 10,6 millions d'euros pour les principales victimes, y ajoutant 15.000 euros au titre des frais de justice.",
    "date": "2020-09-09",
    "heading": "Deux hommes, soupçonnés de s'être fait passer pour le ministre Jean-Yves Le Drian auprès de riches personnalités afin de subtiliser des dizaines de milliers d'euros, ont été condamnés mercredi en appel à Paris à sept et dix ans de prison.",
    "title": "Escroquerie au \"faux Le Drian\": deux hommes condamnés à 7 et 10 ans en appel"
}