{
    "article": "Cette employée d'un service d'urgences hospitalières de 26 ans a été tuée par la police dans son propre appartement, le 13 mars 2020 à Louisville, au coeur des Etats-Unis.Trois agents, agissant dans le cadre d'un avis de recherche erroné, ont enfoncé la porte de Mme Taylor, qui était couchée avec son compagnon, détenteur d'un permis de port d'arme. Un échange de coups de feu s'est produit, l'homme expliquant avoir cru à une intrusion criminelle. Les policiers, qui n'avaient pas activé leur caméra portative obligatoire, ont atteint la jeune femme d'au moins huit balles. Ils ont ensuite rédigé un compte-rendu d'intervention truffé d'erreurs, avant d'être suspendus. Mais, plus de 170 jours plus tard, aucun n'a été arrêté et les tensions restent vives dans cette ville du Kentucky.Des stars comme Beyoncé, LeBron James ou Oprah Winfrey exigent que justice soit rendue dans cette affaire.- George FloydCet homme de 46 ans est mort asphyxié par un policier blanc de Minneapolis qui a appliqué son genou sur son cou pendant huit ou neuf minutes le 25 mai 2020.Etant donné les circonstances extrêmement choquantes de cette intervention et le fait que celle-ci ait été filmée par des témoins, le décès de George Floyd a déclenché un mouvement national de mobilisation contre le racisme et les brutalités policières. Cette lame de fond a ensuite dépassé les frontières américaines et fait encore sentir ses effets autour de la planète sur les questions du traitement des minorités ethniques et la relecture des histoires coloniales.Le visage de George Floyd, un père de trois enfants dont le dernier emploi était vigile, est devenu une image symbolique brandie comme une icône dans les rassemblements antiracistes aux quatre coins des Etats-Unis.- Ahmaud ArberyCe joggeur de 25 ans a été abattu en plein jour le 23 février alors qu'il courait dans un quartier résidentiel de Brunswick, dans l'Etat de Géorgie. Deux hommes blancs armés, un ex-policier et son fils, l'avaient pris en chasse affirmant penser qu'il était un cambrioleur.L'homicide a provoqué l'indignation car les deux hommes n'ont été poursuivis par les autorités que deux mois plus tard, quand une vidéo tournée par un troisième homme a été diffusée sur les réseaux sociaux. Les trois hommes ont ensuite été inculpés de meurtre. Mais, plus de six mois après les faits, on ignore toujours pourquoi personne n'a été arrêté durant 74 jours, alors que les conditions de la mort d'Ahmaud Arbery étaient bien établies.- Jacob BlakeCet automobiliste de 29 ans est hémiplégique après avoir été la cible de tirs dans son dos par un policier, le 23 août à Kenosha, dans l'Etat du Wisconsin. La scène a été filmée par un témoin et les deux agents impliqués suspendus de leurs fonctions.Jacob Blake a été criblé de balles sous les yeux de ses trois fils, assis dans la voiture dans laquelle il comptait repartir. Un couteau a été trouvé sur le plancher du véhicule, selon les autorités.Trois mois après la mort de George Floyd, le sort de Jacob Blake a relancé les manifestations antiracistes dans les villes américaines. Le candidat démocrate à la Maison Blanche, Joe Biden, s'est entretenu jeudi par téléphone avec la victime hospitalisée.- Daniel PrudeCet Afro-Américain de 41 ans, souffrant de troubles psychiques, est mort asphyxié par des policiers après son interpellation le 23 mars à Rochester dans l'Etat de New York. Alors que M. Prude était nu par une température glaciale, les agents ont mis un sac en toile autour de sa tête pour, disent-ils, l'empêcher de cracher. Ils l'ont maintenu au sol, par la force, jusqu'à ce qu'il perde conscience. Le scandale a éclaté mercredi après la diffusion par la famille d'une vidéo de l'arrestation. La maire de Rochester a ordonné jeudi la suspension de sept agents impliqués. - Deon KayCe garçon noir de 18 ans a été tué mercredi par la police de Washington, d'une balle en pleine poitrine. Porteur lui-même d'une arme à la main, il fuyait les agents venus l'interpeller. Selon les images de mauvaise qualité de la caméra-piéton portée par un agent, Deon Kay ne semble pas braquer son arme sur les policiers au moment où il est atteint.",
    "date": "2020-09-04",
    "heading": "- Breonna Taylor",
    "title": "Les victimes noires alimentant la colère aux Etats-Unis"
}