{
    "article": "Dans un billet écrit sur la plateforme Medium, Jessica Krug, une enseignante d'histoire de la prestigieuse université George Washington, à Washington, a reconnu avoir menti \"la majeure partie de (sa) vie adulte\". \"J'ai occulté mon passé d'enfant juive blanche des banlieues résidentielles de Kansas City au profit de plusieurs identités noires dont je n'avais pas le droit de me revendiquer: d'abord Noire d'Afrique du Nord, puis Afro-Américaine, et enfin Noire du Bronx, d'origine caribéenne\", a écrit cette femme, qui est claire de peau.Interrogée par la chaîne CNN, une de ses anciennes étudiantes a raconté que l'enseignante expliquait à ses élèves que ses origines du Bronx lui tenaient à coeur, et qu'elle s'était disputée une fois avec un élève qui lui assurait que le rap avait été inventé à Brooklyn, un débat typiquement new-yorkais. Ces mensonges représentent \"l'exemple même de la violence, du vol, de l'appropriation et des nombreuses façons dont les personnes non Noires continuent d'abuser des identités et cultures noires\", a écrit Jessica Krug, s'auto-qualifiant de \"sangsue culturelle\".Toujours selon CNN, cette professeure spécialisée dans l'histoire de l'Afrique et de la colonisation lisait à voix haute le mot \"nègre\" dans les textes, un terme ultra-tabou aux Etats-Unis, que seules les personnes noires peuvent prononcer.\"Dr Krug ne donnera pas cours ce semestre\", a indiqué vendredi l'université George Washington, sans plus de détails sur le statut de l'enseignante, mais en précisant continuer son examen de la situation.\"Nous sommes conscients de la douleur que cette situation a causée à beaucoup dans notre communauté et reconnaissons que beaucoup d'étudiants, d'enseignants et d'anciens élèves en souffrent\".Aux Etats-Unis, notamment dans les milieux universitaires et progressistes, l'appropriation culturelle est très mal vue. Dans les recensements officiels, où l'origine ethnique des Américains est relevée, il est cependant possible de s'identifier comme on le souhaite. Il y a quelques années, une militante, Rachel Dolezal, avait fait parler d'elle en expliquant \"s'identifier comme noire\" alors qu'elle était en réalité blanche.",
    "date": "2020-09-05",
    "heading": "Une professeure américaine qui se présentait comme une femme noire a reconnu avoir menti sur ses origines ethniques et expliqué être en fait blanche, un aveu lourd de conséquences dans un pays où les tensions raciales sont fortes et l'appropriation culturelle fortement dénoncée.",
    "title": "Une universitaire américaine qui se disait noire admet être blanche"
}