{
    "article": "Objet de fantasmes et de controverses, le montant de la fraude sociale demeure incalculable. Après un rapport parlementaire ayant conclu fin 2019 à l'\"impossibilité matérielle\" de la tâche, le Sénat avait commandé une enquête sur le sujet à la Cour des comptes. Les magistrats financiers sont arrivés à la même conclusion, comme l'a reconnu mardi 8 septembre leur premier président, Pierre Moscovici, lors d'une audition devant la commission des affaires sociales de la haute assemblée : \"Ce qu'il n'est pas possible de chiffrer de manière suffisamment fiable, nous ne le chiffrons pas dans notre rapport\". Dans son rapport publié mardi 8 septembre, la Cour des comptes estime à un milliard d'euros les \"préjudices subis ou évités\" en 2019 par la Sécu et Pôle emploi. \"Mais il ne s'agit que de la partie émergée de l'iceberg\", confie un magistrat financier au Parisien, rappelant que la fraude frappant la seule Caisse nationale d'allocations familiales (Cnaf) grimpe déjà à 2,3 milliards d'euros. Pascal Brindeau, rapporteur UDI de la commission d'enquête de l'Assemblée nationale sur le même sujet, qui publiera ses travaux en début de semaine prochaine, estime de son côté que la fraude aux prestations sociales pourrait atteindre \"14 milliards, voire encore davantage\". Un ancien magistrat de Bercy parle de 30 milliards d'euros, rapporte de son côté BFMTV. \"Assécher la fraude sociale à la source\"Faute de pouvoir \"chiffrer de manière suffisamment fiable\" la fraude aux prestations sociales, la Cour des comptes formule 15 propositions visant à mieux \"mesurer l'ampleur\" du phénomène et à en \"tarir les possibilités\". Pierre Moscovici a jugé \"possible d'assécher à la source une grande partie des risques de fraude\" en croisant en tous sens les fichiers sociaux, fiscaux, bancaires, mais aussi consulaires et scolaires, afin de vérifier les identités et les revenus des bénéficiaires. L'Assurance maladie est en particulier priée de faire le ménage parmi ses quelque 3 millions d'assurés résidant moins de 6 mois par an dans l'Hexagone, et parmi les 152.000 détenant encore \"plusieurs cartes Vitale actives\". \"Dans le régime des armées, les trois doyens des cartes vitales actives ont 128 ans. Et 250 titulaires ont plus de 120 ans !\", explique dans les colonnes du Parisien Charles Prats, ex-magistrat chargé de la lutte contre les fraudes fiscales et sociales au ministère des Finances, qui vient de publier un livre sur le sujet (Cartel des Fraudes, chez Ring). Par ailleurs, \"selon les données statistiques du Système national d'information interrégimes de l'Assurance maladie, les régimes d'assurance maladie totalisaient 75,3 millions de bénéficiaires au 31 décembre 2018, sans doublons. Cela représente un écart de 8,2 millions de personnes fantômes par rapport à la population vivante en France au 1er janvier 2020 évalué par l'Insee\", déplore la Cour des comptes. Professionnels de santé et hôpitaux sont également dans le collimateur de la Cour des comptes, qui veut \"développer la prescription électronique\", multiplier les \"contrôles automatisés\" de factures et faciliter le \"déconventionnement\" des soignants fautifs.Chose rare, l'institution préconise par ailleurs de \"renforcer les effectifs consacrés à la réalisation de contrôles\", aujourd'hui de l'ordre de 4.000 équivalents temps plein, et de créer une \"unité spécialisée (...) dans la répression des agissements criminels et la cybercriminalité\".",
    "date": "2020-09-09",
    "heading": "Selon le rapport de la Cour des comptes publié mardi, la fraude aux prestations sociales est évalué à un milliard d'euros en 2019. Mais selon un rapport parlementaire, elle pourrait se chiffrer à 14 milliards, quand un ancien magistrat de Bercy parle de 30 milliards d'euros.",
    "title": "Combien coûte vraiment la fraude aux prestations sociales ?"
}