{
    "article": "Le magazine a été mis en cause depuis fin août pour avoir représenté en esclave la députée LFI Danièle Obono, déclenchant des condamnations unanimes dans la classe politique et l'ouverture une enquête préliminaire pour \"injures à caractère raciste\".Et, malgré les excuses présentées par le magazine, son directeur de la rédaction Geoffroy Lejeune a perdu son poste de chroniqueur sur LCI.Une affaire qui découle du tournant spectaculaire opéré par ce magazine, fondé en 1957 par Raymond Bourgine, un homme de presse et parlementaire partisan de l'Algérie française, et membre de l'Association pour défendre la mémoire du maréchal Pétain.A l'origine, \"Valeurs actuelles n'est pas un journal d'extrême droite, même s'il avait recyclé un certain nombre de plumes de l'extrême droite\", nuance le politologue Jean-Yves Camus. \"C'est un journal de la droite antigaulliste, très libéral en économie et atlantiste\", dit-il à l'AFP.Après le décès de Raymond Bourgine en 1990, l'hebdo change plusieurs fois de propriétaire (Marc Ladreit de Lacharrière, Serge Dassault, Pierre Fabre), avant de passer en 2015 sous le contrôle de l'homme d'affaires d'origine libanaise Iskandar Safa.- Des unes choc -Mais le vrai virage intervient en 2012, avec l'arrivée à la direction d'Yves de Kerdrel, qui transforme la ligne éditoriale et impose un positionnement \"anti-système\" et \"souverainiste\".L'hebdo se distingue depuis dans les kiosques par ses unes choc mettant en scène des thèmes clivants comme l'islam et l'immigration, mais qui séduisent un public grandissant. Les ventes grimpent et le lectorat rajeunit, prouesse notable dans un secteur de la presse écrite en crise.\"Ils se sont positionnés sur un créneau porteur, et ce créneau, incontestablement, c'est celui de la droite de la droite\", estime Jean-Yves Camus. Valeurs actuelles occupe un espace \"qui va des gens qui votent LR à ceux qui votent RN, et qui ne pratiquent pas l'exclusive à droite: on parle immigration, sécurité, islam\".Pour lui, cet hebdo \"joue le rôle du journal qu'on achète quand on est de droite, parce que la couverture vous éclabousse tout de suite le visage et parce que les mots ne sont pas mâchés\", et séduit en particulier \"les gens qui sont partisans de l'union des droites et qui pensent que Marine Le Pen représente une fraction de la droite\".Autre particularité, Valeurs actuelles propulse dans l'arène médiatique plusieurs de ses figures comme Geoffroy Lejeune, Louis de Raguenel ou Charlotte d'Ornellas, qui multiplient les interventions sur les plateaux de télévision. Pour Jean-Yves Camus, \"ce qui séduit les chaînes d'info en continu c'est cet alliage a priori très improbable d'une droite très décomplexée sur les questions identitaires et migratoires, et des codes de la jeunesse\".- Essoufflement -Le journal est épinglé à plusieurs reprises par la justice. En décembre 2015, Yves de Kerdrel est condamné pour provocation à la haine pour un dossier intitulé \"Roms, l'overdose\". En revanche, la Cour de cassation a annulé en 2017 une condamnation pour provocation à la discrimination envers les musulmans, qui visait un numéro illustré par une Marianne voilée.Et la dynamique des ventes a fini par s'essouffler depuis quelques années. Passées de 85.000 exemplaires par semaine en 2012 à 116.000 en 2015, ses ventes sont retombées à 93.000 exemplaires l'an dernier, loin des 200.000 ventes par semaine qu'Yves de Kerdrel (qui a cédé les rênes de la rédaction en 2016 à Geoffroy Lejeune, puis quitté le magazine en 2018) visait en 2020.\"Il y a eu une montée de la diffusion mais ensuite les ventes ont décroché\", commente le sociologue des médias Jean-Marie Charon.Pour lui, Valeurs actuelles fait partie des magazines \"qui font leur succès en construisant des communautés ou des tribus autour de thèmes, de symboles et d'angles de traitement bien identifiés, mais dont les démarches ont pour base un lectorat relativement modeste\".Il voit aussi dans l'aura de Valeurs actuelles, \"par rapport à des expériences dans la presse d'extrême droite comme Présent qui n'ont pas marché\", le résultat de son positionnement hors partis, le journal jouant au contraire sur la porosité par-delà les étiquettes partisanes.",
    "date": "2020-09-09",
    "heading": "Le succès en kiosques s'est érodé, mais on n'en a jamais autant parlé: Valeurs actuelles, cet hebdo né avant la Ve République, s'est transformé en moins d'une décennie en une vitrine jeune et décomplexée de la droite radicale.",
    "title": "Valeurs actuelles, vitrine écornée de la droite radicale"
}