{
    "article": "Webmaster pour l'hebdomadaire satirique, celui qui se décrit comme un \"survivant\" est le premier sur lequel ont tiré les frères Chérif et Saïd Kouachi quand ils sont entrés dans les locaux du journal et commis leur massacre, le 7 janvier 2015. \"On a tiré sur moi deux balles, dont une m'a touché au cou et sur son chemin a touché ma colonne vertébrale, et a comprimé ma moelle épinière\", a détaillé Simon Fieschi, debout face à la cour d'assises spéciale de Paris. Placé dans le coma à son arrivée à l'hôpital, Simon Fieschi, 36 ans aujourd'hui, apprendra \"ce qui s'est passé une semaine après\". Il a été hospitalisé durant neuf mois et se déplace toujours à l'aide d'une béquille. Les mains jointes devant lui, de gros cernes sous les yeux, il est revenu sur son long travail de rééducation, et les différentes séquelles d'un tir de kalachnikov, physiques comme psychologiques. \"J'essaierai d'être un peu synthétique\", a-t-il lancé, en réponse à Me Isabelle Coutant Peyre, l'avocate d'un des principaux accusés, qui a demandé que les témoignages de parties civiles soient \"synthétisés\" afin que les audiences aient une durée raisonnable. \"Les douleurs sont à vie, on ne peut pas s'en débarrasser\", a poursuivi Simon Fieschi, évoquant notamment des tremblements dans les jambes, des \"douleurs neuropathiques\" ou la perte de motricité des mains. \"Ça paraît idiot mais je ne peux plus faire de doigt d'honneur et parfois ça me démange\", a-t-il glissé dans un sourire. \"Pour pouvoir continuer à vivre de la meilleure façon possible, j'essaye de voir le verre à moitié plein, je suis vivant, le journal continue\", a déclaré M. Fieschi. \"J'entends parfois que nous sommes des rescapés. C'est toujours un mot qui me fait drôle comme s'il impliquait qu'on avait échappé à ce qui s'était passé. Je crois qu'aucun d'entre nous n'a échappé à ce qui s'est passé\", a-t-il ajouté.La cour d'assises doit également entendre dans la matinée Laurent Sourisseau dit \"Riss\", le directeur de publication de Charlie Hebdo. Quatorze personnes sont poursuivies devant la cour d'assises pour leur soutien logistique aux auteurs des attentats contre Charlie Hebdo, une policière de Montrouge et le magasin Hyper Cacher. Trois d'entre elles sont jugées par défaut.Les attaques ont fait 17 morts et semé l'effroi en France comme dans le monde.",
    "date": "2020-09-09",
    "heading": "\"Une fatigue abyssale qui ne disparaît jamais\": grièvement blessé dans l'attaque contre Charlie Hebdo, Simon Fieschi a décrit mercredi au procès des attentats de janvier 2015 les séquelles \"à vie\" provoquées par le tir à l'arme de guerre qui l'a touché.",
    "title": "Au procès Charlie, un survivant décrit des séquelles \"à vie\""
}