{
    "article": "Sortant de gros conteneurs rouges estampillés LV, des mannequins portaient d'abord de sages costumes beige et noir avant que l'esprit festif et bon enfant n'investisse les lieux pour ce show de plus de 30 minutes, deux à trois fois plus long qu'un défilé classique. Après l'annulation des défilés cet été en raison de la crise sanitaire, la mode s'est exprimée avec des films, sans trop convaincre les critiques. L'étoile montante française, Jacquemus, a snobé la Fashion week virtuelle et a organisé un défilé poétique dans un champ de blé près de Paris avec quelques invités tandis que Dior a présenté sa collection croisière sur la place centrale de Lecce, dans le sud de l'Italie, avec une mise en scène grandiose... mais sans public. Le défilé de Louis Vuitton a été diffusé en direct depuis Shanghai sur les réseaux sociaux de la maison de luxe française.- \"Grand bond\" -Côté tenues - couleurs acidulées, coupes exagérées, chapeaux fantaisistes, abondance de motifs et personnages de dessin animé incrustés sur des vestes ou gonflable, accroché au dos du mannequin star du défilé, Kris Wu, ex-membre du boys band de K-pop EXO.Côté ambiance, des personnages gigantesques sur les conteneurs et des membres de l'équipe LV en salopette bleu tenant des objets évoquant nuage ou barbe à papa. Ces installations dialoguaient avec le motif nuages, déjà vu dans une des précédentes collections du directeur artistique de collections homme de Louis Vuitton, Virgil Abloh. Ce n'est pas un hasard: la mode homme Louis Vuitton va désormais être recyclée et itinérante, avait annoncé en juillet le créateur star, dans une interview au média en ligne WWD. Ce show \"c'est probablement le plus grand bond que j'ai fait pour arriver à un nouveau mode de fonctionnement\", a déclaré Virgil Abloh à WWD. \"Mes défilés vont maintenant parcourir le monde\" et il y aura \"un peu de nouveautés et des choses que vous avez déjà vues\".Cette première collection post-Covid de l'Américain touche-à-tout, l'un des designers les plus créatifs du moment, était attendue --en vain-- à Paris le 10 juillet dans le cadre de la semaine du prêt-à-porter homme. - \"Imagination noire\" -Sa présentation numérique s'était résumée à un court-métrage démarrant à Asnières, près de Paris, dans la maison de famille de Louis Vuitton: des porteurs en salopettes LV chargeaient des conteneurs sur une péniche et partaient en voyage, avec Shanghai comme première escale. L'univers de cette vidéo intitulée \"Une bouteille à la mer\" était peuplé de figurines animées baptisées \"Zoooom et ses amis\" qui embarquaient sur le bateau, dans un clin d'œil aux visioconférences qui ont été au cœur du travail de création tout au long du confinement.Le recyclage est le fil rouge de cette collection qui comprend même des pièces des collections précédentes. Du jamais vu pour une maison de luxe. \"Nous sommes dans une nouvelle ère\" après la pandémie qui a mis \"brutalement à l'arrêt\" le monde d'avant, souligne Virgil Abloh, en expliquant que plutôt que de céder à la \"panique\", il a décidé de chercher une nouvelle voie pour la mode. Ce défilé a été l'occasion pour Abloh, l'un des rares créateurs noirs à diriger une grande maison de mode, de rendre hommage à la créativité noire. \"Ce n'est pas une nouvelle performance musicale ou un défilé de plus, c'est l'imagination noire qui se manifeste dans la vraie vie\", a-t-il déclaré dans une vidéo diffusée à la fin du défilé en annonçant avoir fait un don à une fondation qui soutient des \"entreprises détenues par des personnes noires\" touchées par la pandémie.",
    "date": "2020-08-06",
    "heading": "C'est en Chine que la mode a fait son grand retour \"comme avant\": Louis Vuitton a dévoilé jeudi sa collection homme devant un public non masqué dans les docks de Shanghai, après avoir laissé sur leur faim les fashionistas durant la Fashion week virtuelle à Paris en juillet.",
    "title": "La mode revient pour de vrai avec un défilé Louis Vuitton à Shanghai"
}