{
    "article": "Des secouristes chiliens récemment dépêchés dans la capitale libanaise ont repéré jeudi, grâce à un chien renifleur et des scanners thermiques, des pulsations sous les décombres d'un bâtiment, donnant l'espoir de retrouver un survivant de l'explosion qui a détruit le 4 août des pans entiers de Beyrouth, faisant 191 morts et blessant plus de 6.500 personnes.Vendredi, les travaux de recherche se sont poursuivis, après une nuit passée à retirer des gros blocs de béton.Le chef de l'équipe chilienne Francisco Lermanda a indiqué vendredi soir aux journalistes que des recherches avaient été lancées après la découverte par des experts d'une personne qui respirait lentement sous les décombres, à une profondeur de trois mètres.Mais selon lui, rien n'indique que cette personne est toujours vivante. Il faut \"creuser trois tunnels pour atteindre l'endroit\" où se trouverait l'éventuel survivant, a-t-il ajouté.\"Nous avons enlevé des décombres, mais nous ne sommes pas encore parvenus à un résultat\", a déclaré pour sa part à l'AFP le directeur des opérations de la Défense civile, George Abou Moussa.\"Nous avons effectué de nouveaux tests pour surveiller le rythme cardiaque ou la respiration et cela a révélé un faible rythme (...): sept battements par minute\", a indiqué pour sa part Nicolas Saadeh, coordinateur des recherches. La veille, un rythme de 16 à 18 battements par minute avait été détecté.Un ingénieur civil français, Emmanuel Durand, participant aux efforts de sauvetage a lui affirmé à l'AFP que les scans cartographiques en 3D effectués sur le bâtiment endommagé n'avaient jusqu'ici montré \"aucun signe de vie\". Un membre de la défense civile a indiqué vendredi soir que les travaux de recherche pourraient reprendre samedi matin, après une interruption durant la nuit. - Retombées psychologiques -Le Liban ne possède ni l'équipement ni les capacités techniques pour gérer de telles catastrophes. Plusieurs pays ont rapidement dépêché secours et assistance technique après l'explosion.L'arrêt temporaire des recherches dans la nuit de jeudi à vendredi avait provoqué la colère de certains Libanais sur les réseaux sociaux, certains pointant du doigt les autorités jugées responsables du drame.L'armée avait affirmé dans un communiqué que les travaux avaient été suspendus pendant deux heures \"en raison du risque d'effondrement d'un des murs fissurés du bâtiment\". Sept personnes sont toujours portées disparues, selon l'armée.D'après les autorités, l'explosion a été causée par 2.750 tonnes de nitrate d'ammonium stockées \"sans mesures de précaution\" depuis des années au port. Elle a aggravé la crise économique et politique qui secoue le pays depuis un an. La Banque mondiale a estimé les dégâts et pertes économiques de la déflagration entre 6,7 et 8,1 milliards de dollars (entre 5,7 et 6,8 milliards d'euros)Vendredi, l'Unicef a indiqué que \"600.000 enfants vivant dans un rayon de 20 kilomètres de l'épicentre de l'explosion pourraient subir des retombées psychologiques négatives à court et à long terme\".- Roses blanches -A 18H08 (15H08 GMT), heure de l'explosion, des cérémonies et une minute de silence ont été organisées au port et au siège d'une caserne de pompiers à proximité --dont dix membres ont péri dans le drame--, en présence de proches des victimes. Au pied d'un mémorial érigé par l'armée au port, certains ont déposé des roses blanches.\"Nous ne savons toujours pas comment l'explosion s'est produite, ce qui s'est passé et qui en est responsable\", a déploré Michelle, la soeur de Joe Antoun, un employé du port mort dans l'explosion. Le frère d'un ingénieur ayant également péri dans le drame a aussi réclamé \"justice\".Le juge libanais chargé de l'enquête a entendu jeudi le Premier ministre démissionnaire Hassan Diab, premier haut responsable à témoigner, après avoir émis ces dernières semaines 25 mandats d'arrêt. Le secrétaire d'Etat du Vatican, dépêché à Beyrouth par le pape à l'occasion d'une journée universelle de prière et de jeûne pour le Liban, s'est voulu porteur d'un message d'espoir. \"Le Liban n'est pas seul\", a lancé le cardinal Pietro Parolin. \"N'ayez pas peur.\"",
    "date": "2020-09-04",
    "heading": "Des secouristes ont creusé vendredi dans les décombres d'un quartier sinistré de Beyrouth où des battements de coeur ont été détectés au scanner la veille, avec l'espoir de retrouver un survivant, un mois jour pour jour après l'explosion au port.",
    "title": "A Beyrouth, recherches dans un quartier sinistré, possible survivant"
}