{
    "article": "Les inquiétudes sur la propagation du coronavirus devraient pousser cette année des dizaines de millions d'Américains à voter sans se rendre physiquement aux urnes.Dans une Amérique à fleur de peau, les huit semaines à venir testeront la capacité de la première puissance mondiale à organiser des élections dans le contexte anxiogène d'une épidémie qui a profondément transformé la campagne.La Caroline du Nord a entamé l'envoi de plus de 600.000 bulletins répondant à une hausse spectaculaire des demandes. D'autres Etats-clés, dont le Wisconsin, suivront dans quelques semaines.La façon de voter est, elle aussi, source de clivage. Selon un récent sondage USA Today/Suffolk, 56% des républicains affirment qu'ils voteront en personne le 3 novembre, contre 26% dans le camp démocrate.Indice révélateur des tensions qui traversent le pays, un électeur sur quatre affirme que, si son candidat perd, il ne sera pas prêt à considérer le résultat comme \"honnête\" et \"exact\".En quête d'un second mandat de quatre ans, Donald Trump sème sciemment, depuis plusieurs mois, le doute sur la validité du scrutin. Il martèle - sans le moindre élément concret à l'appui - que le recours accru au vote par correspondance pourrait entraîner des fraudes massives.Il a même suggéré à ses partisans de voter deux fois pour tester le système, se faisant épingler par Facebook et Twitter.Facebook a en particulier rappelé à ses utilisateurs que le vote par correspondance était considéré comme \"fiable\" depuis longtemps aux Etats-Unis, \"y compris pour cette année, d'après un organisme indépendant\".- \"Déconstruction\" - Dans une campagne extrêmement agressive, la publication par le magazine The Atlantic d'un article affirmant que Donald Trump avait qualifié de \"losers\" et de \"crétins\" des soldats américains morts pendant la Première Guerre mondiale a fait monter la tension d'un cran.Lors d'une visite en France en novembre 2018 pour commémorer les 100 ans de la fin de la Première Guerre mondiale, le locataire de la Maison Blanche avait annulé son déplacement dans un cimetière américain près de Paris, expliquant que les mauvaises conditions météorologiques rendaient impossible la visite.Mais selon le mensuel, il n'en voyait tout simplement pas l'intérêt. \"Pourquoi devrais-je aller à ce cimetière? C'est rempli de losers\", aurait-il dit à des membres de son équipe, affirme The Atlantic, qui ne cite que des sources anonymes.Donald Trump a vivement réagi jeudi soir tard, dénonçant les propos de \"minables sans scrupules\" et de \"menteurs\".\"The Atlantic, comme la plupart des magazines, est en train de mourir, alors ils inventent de fausses histoires pour attirer l'attention\", a-t-il tweeté vendredi.Les proches du président ont lancé la contre-offensive, inondant les réseaux sociaux de photos du président en compagnie de militaires. Mais ses propos de la campagne de 2016, où il avait moqué le sénateur républicain John McCain parce qu'il avait été capturé pendant la guerre du Vietnam, ont refait surface.Les deux candidats font pour l'heure une pause dans les déplacements. Economie, Covid-19, fraude électorale supposée: depuis son fief de Wilmington, dans le Delaware, Joe Biden a dénoncé avec virulence les propos et le comportement du président.\"Les mots d'un président ont de l'importance (...) Cela ne peut pas continuer\", a-t-il lancé. \"C'est la déconstruction du système démocratique\".Quelques heures plus tard, depuis la Maison Blanche, Donald Trump a dénoncé le manque de pugnacité des médias face à son adversaire démocrate.\"Je regarde le niveau des questions que vous posez. Honnêtement, c'est une honte\", a-t-il lancé.\"Ces questions étaient destinées à un enfant\", a-t-il ajouté, très remonté.A 60 jours du scrutin, tous les regards sont tournés vers la dizaine de \"swing states\" susceptibles de faire basculer l'élection d'un côté ou de l'autre.La Pennsylvanie et la Floride, deux Etats remportés de justesse en 2016 par Donald Trump face à Hillary Clinton, sont scrutés avec une attention particulière.Selon le dernier sondage de l'université Quinnipiac, Joe Biden dispose d'une solide avance en Pennsylvanie (52% contre 44%). En Floride, en revanche, les deux hommes sont au coude à coude (48% pour Biden, 45% pour Trump).",
    "date": "2020-09-05",
    "heading": "L'élection américaine rentre dans le vif du sujet: la Caroline du Nord a lancé vendredi les opérations de vote par correspondance pour le scrutin du 3 novembre, dans une campagne chaque jour plus agressive entre Donald Trump et Joe Biden.",
    "title": "Trump/Biden: campagne à couteaux tirés, début du vote par correspondance"
}