{
    "article": "Fermé en pleine épidémie de Covid-19, Le Cinq, son restaurant triplement étoilé du palace parisien George V, ne rouvrira que le 15 octobre et uniquement pour le dîner, en l'absence de la richissime clientèle internationale de l'hôtel. Profitant d'une pause de six mois, pour la première fois de sa carrière, Christian Le Squer, 57 ans, est revenu dans la maison familiale pour passer du temps avec sa mère, ranger l'atelier d'ébéniste de son père et se concentrer sur ses deux restaurants bretons: le Paris-Brest, brasserie inaugurée dans la gare de Rennes il y a un an et le Moulin de Rosmadec à Pont-Aven, ouvert après le déconfinement. Une gastronomie qui célèbre cette région entre la terre et la mer, dont ses homards bleus mondialement connus, qui se veut à la portée du plus grand nombre : le Paris-Brest propose un menu entrée-plat-dessert à 33 euros et l'\"agape\" la plus chère du Moulin de Rosmadec offre sept services pour 76 euros.La signature du chef est toujours là, dans ses associations audacieuses comme un boudin au fruit de la passion ou un poisson poché au lait ribot. Les vins sont sélectionnés par le sommelier Eric Beaumard, son complice du George V. \"Christian est capable d'imaginer une cuisine plutôt simple et directe, mais toujours raffinée (...). On ne peut pas envisager la même chose en Bretagne que dans une région plus prisée comme le sud de la France, où vont les gros capitaux\", explique à l'AFP Pierre Ruello, directeur général de la société d'investissement familiale Demeter qui a invité le chef pour ces deux projets.- Cité des artistes -\"Le produit est très facile à sourcer ici\", se félicite Christian Le Squer. \"Cela fait partie de mon ADN, j'ai été élevé autour de belles matières premières, c'est comme ça que j'ai pu affûter mon palais\", raconte-t-il à l'AFP, persuadé qu'on peut \"donner de l'émotion même dans de petits repas\". Celui qui a débarqué à la capitale à 17 ans et y a fait toute sa carrière dans les grands établissements dit \"adorer Paris\" et sa gastronomie \"pour tous les goûts\".En dépit des perspectives moroses, il est confiant pour le Cinq et sa cuisine de palace, dans \"cet univers où le temps s'arrête\" avec des bars feutrés et espaces décorés de fleurs...A Pont-Aven, ce sont des rhododendrons et glycines qui ravivent les parois de granit du vieux moulin au toit d'ardoise pentu et où les repas se prennent au fil de l'eau.Niché au fond d'une vallée verdoyante à 10 km de l'océan, le bourg a séduit des peintres célèbres, notamment Paul Gauguin qui y fonda en 1886 l'École de Pont-Aven ou l'Américain Henry Bacon, qui le qualifia de \"plus joli village de France\". Rouge et orange dans le plat de homard, blanc du turbot à la poire, au coulis de cresson et au miso: Sébastien Martinez, le chef du Moulin de Rosmadec, confie à l'AFP s'inspirer de la palette post-impressionniste des artistes qui ont fréquenté le village pour composer le visuel de ses assiettes.- Souci du détail -Mais c'est Christian Le Squer, qui se rend sur place deux fois par mois, qui a le dernier mot. En ce soir de fin juillet, il critique le goût du pain, \"pas à la hauteur de la cuisine\". Le beurre est mal coupé: au \"pays du beurre\", on le sert généreusement et pas en fine tranche; en apéritif, la gaufre au parmesan arrive trop tôt par rapport au champagne; une palourde mériterait d'être recouverte de sauce campari-pamplemousse pour \"créer la surprise\".La crème qui accompagne la barre chocolatée se pose quant à elle à côté, en quenelle : on ne l'impose pas au client.Quelques heures plus tôt, il signale à Rennes quelques \"fautes de goût\" à Benjamin Le Coat, chef du Paris-Brest: les pickles de betterave ont tué le goût fumé du saumon et les épinards servis avec une entrecôte ont apporté \"trop de fer\" à l'ensemble, qui allait mal avec un vin de Bourgogne. \"Le moindre détail compte\", souligne-t-il.Après ces remarques, les rectifications seront mises en oeuvre \"dès le prochain service\", assurent les deux jeunes chefs qui ont aiguisé leurs couteaux auprès de Christian Le Squer au Cinq à Paris.",
    "date": "2020-08-06",
    "heading": "Accompagnées par le murmure de l'eau, les araignées de mer et homards en sauces raffinées se dégustent dans un moulin du XVe siècle à Pont-Aven. Comme Paul Gauguin, le chef étoilé Christian Le Squer a mouillé l'ancre au fin fond de la Bretagne, sa terre d'origine.",
    "title": "En Bretagne, retour à la source pour le chef étoilé Christian Le Squer"
}