{
    "article": "Né le 18 août 1921 à Montpellier, \"FJT\" avait reçu en 2013 le prix Guillaume Apollinaire pour son oeuvre poétique qui, comme ses romans \"Les Eaux Mortes\", \"Un cimetière Indien, \"L'Enclos\", \"la Route de San Romano\" ou \"Le Chant des Limules\", mêlent enfance languedocienne, cassure de la guerre, élan vers l'ailleurs, rencontres émerveillées avec les artistes, les oiseaux, les plantes... Dès son plus jeune âge, il est attentif aux vibrations de la nature, aussi bien lors de ses jeux au Jardin des Plantes de Montpellier que dans la propriété familiale au bord de la mer qui sera \"enterrée\" sous les \"fausses pyramides\" des promoteurs de la Grande Motte (Hérault). En 1942, il part pour Alger avec sa famille, découvre l'Afrique avec fascination et fréquente notamment la librairie d'Edmond Charlot, l'éditeur d'Albert Camus, qui sera aussi le sien. Mais de 1943 à 1946, survient pour le jeune homme \"une fracture\": la terrible expérience de la guerre, notamment lors de la campagne d'Italie. Doté d'un profond goût de vivre, Temple se lance ensuite dans le journalisme, publie des poèmes, des romans, des traductions (Thomas Hardy, Henry Miller, Lawrence Durrell), des essais sur D.H. Lawrence et Henry Miller. Il noue souvent \"au culot\" des amitiés au long cours avec de grands noms de la littérature, de la peinture, de la musique: Blaise Cendrars, Henry Miller, Lawrence Durrell, Joseph Delteil, Richard Arlington, Mohammed Dib, Jean Giono, Pierre Soulages ou encore Georges Brassens. En 1954, Temple est nommé à la direction de la radiodiffusion télévision française pour le Languedoc-Roussillon, où il restera jusqu'en 1986. Enraciné en Languedoc, attaché à la Méditerranée comme aux mégalithes millénaires du Larzac, il a aussi beaucoup voyagé à travers le monde pour \"se connaître autrement\". Une anthologie de ses poèmes avait été publiée en début d'année 2020 chez Gallimard. Peu après, sa santé avait brutalement déclinée. Ses derniers poèmes ont été publiés aux Editions Bruno Doucey sous le titre \"Par le sextant du soleil\". \"Pour l'exil éternel, j'emporterai l'odeur brûlante des herbages foulés par les onglons sur les drailles interminables bruissantes de sonnailles\", écrivait-il.",
    "date": "2020-08-05",
    "heading": "Le poète, romancier, traducteur, essayiste et journaliste Frédéric Jacques Temple s'est éteint \"très paisiblement\" mercredi à l'âge de 98 ans, a annoncé son épouse à l'AFP.",
    "title": "Le poète Frédéric Jacques Temple est mort à 98 ans"
}