{
    "article": "Dans le même temps, le Kosovo, un pays \"à majorité musulmane\", a lui accepté d'instaurer des \"relations diplomatiques\" avec l'Etat hébreu, a ajouté le président américain.\"Bravo! D'autres pays islamiques et arabes vont suivre\", a-t-il dit sur Twitter, saluant \"un autre grand jour pour la paix au Moyen-Orient\".Le sommet du jour à la Maison Blanche était pourtant consacré officiellement à la \"normalisation économique\" entre le Serbie et le Kosovo, au coeur d'un conflit territorial et politique complexe.Mais l'émissaire de Donald Trump pour ce dossier, Richard Grenell, avait prévenu que des \"surprises\" étaient à attendre.Ce fut donc au sujet d'Israël, une priorité pour une frange importante de la droite chrétienne américaine.\"La Serbie s'est engagée à ouvrir un bureau commercial à Jérusalem dès ce mois-ci, et à déménager son ambassade à Jérusalem d'ici juillet\", en quittant ainsi Tel-Aviv où sont installées les missions diplomatiques de la grande majorité des pays, a déclaré le président américain dans un communiqué.- \"Ambitions électorales de Trump\" -Le Premier ministre israélien Benjamin Netanyahu s'est aussitôt réjoui de cette annonce en relevant que ce serait le \"premier pays\" européen à suivre l'exemple des Etats-Unis.Il a remercié le président serbe \"pour la décision de reconnaître Jérusalem comme capitale d'Israël\".La Serbie emboîte le pas aux Etats-Unis qui avaient transféré leur ambassade dans la Ville sainte en mai 2018, brisant le consensus international et provoquant la colère des Palestiniens, qui dénient depuis lors à Washington tout rôle de médiateur dans leur propre conflit avec les Israéliens. Le Guatemala avait déjà suivi l'exemple américain.Le statut de Jérusalem est en effet l'une des questions les plus épineuses en vue d'un règlement du conflit israélo-palestinien. L'ONU considère que cette question doit faire l'objet d'un accord entre Israéliens et Palestiniens, et qu'en attendant les capitales ne doivent pas établir à Jérusalem leur représentation diplomatique en Israël.L'Etat hébreu s'est emparé de Jérusalem-Est en 1967, l'a annexée et considère l'ensemble de la ville comme sa capitale \"éternelle\" et \"indivisible\". Les Palestiniens veulent faire de Jérusalem-Est la capitale de l'Etat auquel ils aspirent.Benjamin Netanyahu a aussi assuré que le Kosovo, qui n'avait pas de relations diplomatiques avec l'Etat hébreu depuis sa proclamation d'indépendance en 2008, serait \"le premier pays à majorité musulmane à ouvrir une ambassade à Jérusalem\". Il a remercié Donald Trump pour sa \"contribution\" à ces succès diplomatiques pour Israël.\"La Palestine est devenue la victime des ambitions électorales de Trump\", a protesté sur Twitter Saëb Erakat, secrétaire général de l'Organisation de libération de la Palestine (OLP). Selon lui, l'équipe de l'ex-homme d'affaires est prête à \"tout pour assurer sa réélection, peu importe si cela anéantit la paix\".Cette nouvelle intervient moins d'un mois après l'annonce d'un accord de normalisation des relations entre Israël et les Emirats arabes unis, également favorisé par l'intervention des Etats-Unis.A l'approche du scrutin du 3 novembre, lorsqu'il briguera un second mandat, le milliardaire républicain ne cache pas qu'il veut ainsi satisfaire l'électorat évangélique.Son entourage tente avec ces accords de présenter un bilan diplomatique à son avantage, après une série d'échecs en politique étrangère sur la Corée du Nord, l'Iran, le Venezuela ou encore la paix israélo-palestinienne.\"C'est la deuxième fois en moins d'un mois qu'Israël fait la paix et normalise ses liens avec un pays à majorité musulmane\", a relevé son conseiller à la sécurité nationale Robert O'Brien, décrivant Donald Trump comme \"un vrai faiseur de paix\".",
    "date": "2020-09-04",
    "heading": "Donald Trump a annoncé vendredi que la Serbie allait déménager à Jérusalem son ambassade en Israël, devenant ainsi le premier pays européen à suivre l'exemple américain -- une décision qui devrait satisfaire l'électorat évangélique du milliardaire républicain à deux mois de la présidentielle aux Etats-Unis.",
    "title": "Israël: Trump annonce que la Serbie va déménager son ambassade à Jérusalem"
}