{
    "article": "Ils ne sont pas instituteurs mais se chargent tout de même d'assurer les cours. C'est la drôle d'histoire dans laquelle se sont embarqués certains parents pour protester contre la fermeture d'une classe à l'école Jules-Ferry à Biarritz. La moyenne d'élèves par classe, supérieure à 30, est pourtant la plus élevée des Pyrénées-Atlantiques. Cette rentrée a même vu enregistrer 18 nouveaux inscrits dans cet établissement. La mairie et l'inspection académique se renvoient la balle, les parents ont donc décidé de prendre les devants. \"Sur les grandes villes, où il y a plusieurs écoles, on regarde les effectifs au global. Au global de Biarritz, on n'est pas à 30 élèves par classe. Il y a de la place dans les écoles de la ville [...] Je fais en sorte qu'il y ait suffisamment de postes et de places sur une ville donnée, après c'est la responsabilité du maire de les inscrire dans une école. Et sur Biarritz, il n'y a pas de sectorisation communale\", répond François-Xavier Pestel, le directeur académique, à France Bleu.À tour de rôleDes propos peu appréciés par la municipalité, ni par le sénateur (LR) Max Brisson : \"Le directeur d'Académie n'a pas compris que ce département était marqué par de grandes mobilités ces derniers mois, et qu'il fallait adapter sa méthode. Il renvoie la patate chaude avec une manière qui est assez désobligeante. Il est responsable de la carte scolaire. Il n'a pas conservé assez de postes.\" Surtout, c'est cette déclaration qu'aurait prononcée François-Xavier Pestel qui aurait motivé les parents : \"Biarritz n'est pas la commune la plus défavorisée de France, les élèves peuvent bien y travailler dans une classe à 30\".\"Ce n'est plus du tout le cas avec des classes surchargées et des doubles niveaux\", contredit Julie Lemboley, mère d'un écolier, au micro de la radio. Depuis ce mardi 8 septembre, les parents volontaires ont instauré un roulement. Dans cette classe à chaque fois deux parents assurent les cours, en liaison avec les instituteurs afin d'assurer la continuité pédagogique. Maider Arostéguy, maire de Biarritz, a quant à elle écrit au ministre de l'Education Jean-Michel Blanquer pour dénoncer cette situation.",
    "date": "2020-09-08",
    "heading": "Des parents de l'école Jules-Ferry à Biarritz (Pyrénées-Atlantiques) ont eu la désagréable surprise de voir une classe fermer. Loin de se démonter, ils ont décidé de donner les cours eux-mêmes rapporte France Bleu.",
    "title": "Biarritz  : en colère contre la fermeture d'une classe, des parents jouent les instits"
}