{
    "article": "200.000 visiteurs en tout ont pu arpenter tranquillement les salles du plus grand musée du monde en juillet, sans pâtir de l'engorgement habituel devant les tableaux iconiques. Plus de la moitié étaient français. Et, en l'absence des Américains et Asiatiques, qui forment normalement les gros bataillons, les Européens ont répondu présents (Allemands, Néerlandais, Belges...).Si le musée, qui a rouvert le 6 juillet après plus de trois mois de fermeture, a vu sa fréquentation chuter comme attendu, le niveau enregistré en juillet correspond au maximum de ses prévisions : la direction tablait sur 4.000 à 10.000 visiteurs par jour cet été.Et plusieurs offres proposées du musée marchent particulièrement bien, notamment auprès du public francilien, souligne le Louvre.Ainsi, 12.500 visiteurs ont participé aux visites \"mini-découverte\". De 20 minutes, gratuites et sans réservation, elles sont proposées en français et en anglais. Un médiateur est posté en huit endroits de l'immense musée et répond aux questions. Les thèmes: d'une \"escale en Égypte antique\" aux \"Napoléon\", une plongée dans l'intimité des empereurs et le faste de leurs palais...Les \"vacances apprenantes\" sont aussi un succès. Un programme dédié de visites guidées gratuites, en groupe, et menées par les guides-conférenciers de la Réunion des musées nationaux (RMN) s'adresse aux jeunes accueillis par les établissements scolaires du dispositif \"École ouverte\" des académies de Paris, Versailles et Créteil, mais également aux habitants des quartiers franciliens et aux usagers des institutions du secteur social et médico-social.Ces visites d'une heure leur permettent de découvrir les principaux chefs-d'œuvre. Près de 210 groupes ont déjà réservé leur visite. Plus de 1.300 visiteurs ont été accueillis depuis le 8 juillet.",
    "date": "2020-08-05",
    "heading": "Le Louvre a accueilli 10.000 visiteurs par jour en juillet, soit quatre fois moins que d'habitude ce mois-là, un niveau cependant conforme aux prévisions du musée qui met en avant le succès de ses offres destinées à attirer un public familial, jeune et local.",
    "title": "Covid-19: au Louvre, 10.000 visiteurs par jour en juillet"
}