{
    "article": "Scénaristes, producteurs et réalisateurs pratiquent des altérations en tout genre, dans l'espoir de toucher les 1,4 milliard de consommateurs que compte la Chine, selon Pen America, association américaine de défense de la liberté d'expression. Cela va, relève-t-elle, de la suppression d'un drapeau taïwanais du blouson de Tom Cruise dans \"Top Gun: Maverick\" à l'effacement de la Chine comme source d'un virus zombie dans le film \"World War Z\", sorti en 2013. Il s'agit aussi d'éviter certains sujets sensibles, tels que le Tibet, Taïwan, Hong Kong ou le Xinjiang, et de ne pas montrer des personnages de la communauté LGBTQ. \"L'apaisement du gouvernement chinois et de leurs censeurs est devenu une façon comme les autres de faire des affaires\", souligne le rapport. Pékin possède l'un des systèmes de censure les plus répressifs au monde au sein du département de propagande du Parti communiste chinois, qui décide si un film étranger peut avoir accès au marché local. Seule une poignée de films étrangers sont diffusés chaque année en Chine, qui constituera bientôt le plus grand marché du film au monde. Des superproductions américaines comme \"Avengers: Endgame\" ou \"Spider-Man: Far From Home\" ont fait plus de recettes en Chine qu'aux Etats-Unis. \"Le Parti communiste chinois exerce en fait une influence majeure sur le fait qu'un film hollywoodien soit rentable ou non - et les dirigeants des studios le savent\", explique Pen America. C'est la raison pour laquelle un ancien patron de Disney, Michael Eisner, s'était excusé auprès de Pékin après l'interdiction sur le territoire du film Kundun de Martin Scorsese, sorti en 1997, qui traite de la vie du Dalaï Lama, chef spirituel du Tibet en exil. A Hollywood, certaines personnes \"s'approprient volontairement ces restrictions, sans qu'on le leur demande\", et d'autres invitent les censeurs chinois sur les tournages, dénonce encore le rapport. \"Si vous présentez un projet qui est ouvertement critique\", il y a une crainte que \"vous ou votre entreprise soient ouvertement blacklistés\", raconte un producteur. \"L'approche d'Hollywood consistant à céder aux diktats chinois crée une norme pour le reste du monde\", s'alarme Pen America, mettant en garde contre \"une nouvelle normalité\" dans des pays fiers de leur liberté d'expression.",
    "date": "2020-08-05",
    "heading": "Scripts caviardés et scènes supprimées: Hollywood est accusé dans un rapport publié mercredi par l'organisation Pen America de s'autocensurer pour permettre à ses films d'atteindre le gigantesque marché chinois.",
    "title": "Hollywood s'autocensure pour gagner le marché chinois, accuse un rapport"
}