{
    "article": "\"Sauver nos entreprises et nos emplois, voilà la priorité des priorités\", insiste l'ancienne ministre de l'Emploi et de la Solidarité, mais si le plan de relance \"repose sur les recettes d'avant, les crises reprendront comme avant, tôt ou tard\".C'est pourquoi, à ses yeux, \"la deuxième priorité immédiate est l'investissement dans la transition énergétique\".\"Nous devons nous engager résolument pour atteindre (une société bas carbone) avant 2050. Je rêve d'une France en effervescence: rénovation des logements, transports collectifs, fret ferroviaire, centrales solaires et thermiques, recyclage des produits, agriculture bio et locale...\", souligne Mme Aubry, en lice pour le second tour des élections municipales le 28 juin.\"Réalisons en dix ans ce que nous avions prévu de faire en trente. Les dépenses publiques qui réduisent la dette écologique sont assurément indispensables. Ici, les collectivités locales ont un rôle essentiel à jouer. Dans quelques jours, les nouveaux conseils municipaux vont se mettre en place; leurs cartons sont pleins de projets pour transformer nos modes de production, de consommation, d'échange... qui vont buter sur leurs finances, éprouvées par le Covid\"-19, ajoute-t-elle.La maire de Lille propose donc \"le lancement par l'État, dès septembre, d'un appel à projets de reconstruction écologique pour un montant de 50 milliards d'euros par an, les projets des collectivités retenus bénéficiant d'un apport financier de l'État de 80%\".Ce \"doublement de l'effort pour le climat\" est \"jugé nécessaire par les experts pour atteindre la neutralité carbone\". \"Il faut le financer par l'emprunt, qui est un investissement et non une dette lorsqu'il finance un actif\", argue-t-elle.Et, selon Martine Aubry, les dépenses écologiques ne doivent \"pas être prises en compte dans la réduction des déficits au niveau européen\". \"Arrêtons de nous abriter derrière les blocages, constituons une avant-garde avec tous ceux qui veulent porter cette nouvelle Europe\".Elle plaide également pour la prolongation, \"le temps qu'il faudra\", de \"la prise en charge publique du chômage partiel\" et, selon elle, la réforme de l'assurance chômage ne doit \"pas simplement être définitivement annulée\" mais il faut aussi immédiatement établir \"une assurance chômage universelle\".Des mesures dont le coût \"peut être financé par de nouvelles recettes\", comme \"l'alignement de la fiscalité du capital sur celle du travail\" ou le \"rétablissement de l'impôt sur la fortune\" (ISF).",
    "date": "2020-06-06",
    "heading": "La maire PS de Lille Martine Aubry plaide, face à la crise consécutive à l'épidémie de Covid-19, pour un \"plan de reconstruction écologique\" de 50 milliards d'euros par an, dans une tribune publiée dans Le Journal du Dimanche.",
    "title": "Aubry plaide pour un \"plan de reconstruction écologique\" de 50 milliards par an"
}