{
    "article": "Conséquence de la paralysie économique due à la pandémie de coronavirus, les hausses de salaires ont connu un ralentissement en 2020, marquant un coup d'arrêt après plusieurs années de progression constante. Dans son étude, le cabinet Deloitte a analysé un million de fiches de paie émises sur la période de janvier à juin par un panel de 300 entreprises de différents secteurs d'activité, tailles d'entreprise et localisations géographiques.Il en ressort que les augmentations salariales en 2020 ont été \"de l'ordre de 2% pour les OETAM\" (ouvriers, employés, techniciens et agents de maîtrise) et de \"2,3% pour les cadres\", selon un communiqué du cabinet de conseil consulté mardi par l'AFP.A titre de comparaison, les hausses de salaires avaient été respectivement de 2,4% et de 2,8% en 2019, rappelle Deloitte. Toutefois, ce ralentissement n'a qu'un \"impact modéré sur le pouvoir d'achat du fait d'une inflation contenue sur la même période\", nuance l'étude. L'écart de rémunération entre l'Île-de-France et les régions et celui observé entre PME et grandes entreprises est en revanche resté stable sur un an, tout comme celui entre femmes et hommes qui \"stagne\" à 3,4% en moyenne. \"Face à l'incertitude économique, les mesures de prudence prises par les entreprises risquent de creuser davantage les écarts déjà constatés, y compris entre les femmes et les hommes\", relève Deloitte.Prévisions \"prudentes\"Si la part fixe de la rémunération n'a pas reculé, il en va autrement de la part variable. Ainsi, les bonus versés aux cadres sont en baisse en nombre de bénéficiaires et en montant (recul moyen de 6,2% par rapport à 2019). La prime exceptionnelle de pouvoir d'achat, parfois appelée \"prime Macron\", a été adoptée par \"23% des entreprises participantes (contre près de 60% l'an passé)\" et son montant médian a reculé de près de 30% à 327 euros en 2020, indique également Deloitte.Quant aux prévisions de hausse des salaires pour 2021, elles sont \"prudentes\": +1,5% pour les OETAM, +1,7% pour les cadres, en \"rupture avec la dynamique d'évolution salariale que nous avons connu ces précédentes années\", souligne le cabinet.",
    "date": "2020-09-08",
    "heading": "Le cabinet Deloitte prévoit que les hausses de salaires pour 2021 seront \"en rupture\" avec la dynamique observée ces dernières années.",
    "title": "Salaires : les augmentations plombées par le Covid-19"
}