{
    "article": "\"Dans ma vie normale, je passe essentiellement mon temps soit devant un orchestre ou dans un aéroport. Donc là, on a combiné les deux, c'est un peu particulier\", plaisante le chef d'orchestre québécois Jacques Lacombe, interrogé par l'AFP peu avant la représentation.L'orchestre symphonique de Montréal (OSM) a l'habitude chaque été de jouer en plein air, dans les parcs, les cours des maisons de retraite ou même au stade olympique. Mais à côté d'un aéroport, face à une marée de pare-brise? \"C'est une première dans ma carrière\", reconnaît le musicien, qui dirige l'orchestre symphonique de Mulhouse, dans l'Est de la France, et collabore régulièrement avec celui de Montréal.L'OSM, l'une des deux grandes formations symphoniques de la métropole québécoise avec l'Orchestre métropolitain, n'avait pas joué en public depuis mars. Alors pour ces retrouvailles très attendues avec son public, la formule drive-in a été retenue, une première au Canada et sans doute en Amérique du Nord à ce niveau, selon la formation.De fait, la scène a quelque chose d'irréel: plus de 520 voitures soigneusement espacées, phares éteints, sur un immense parking de l'aéroport Pierre-Elliott Trudeau, tournées en direction d'une petite scène sur laquelle se produisent une cinquantaine de musiciens, eux-mêmes à bonne distance les uns des autres. - \"La beauté nous manque\" -Leur prestation est retransmise sur un canal dédié de la bande FM, permettant aux automobilistes d'écouter le concert sur leur autoradio. Deux écrans géants sont disposés de part et d'autres du stationnement. Les coups de klaxon et les appels de phares font office d'applaudissements.De temps en temps, un avion de ligne décolle au-dessus de la scène, couvrant de son vacarme un air de la Flûte enchantée de Mozart, ou les premières notes du délicat adagio de la 5e symphonie de Beethoven.La plupart des spectateurs interrogés par l'AFP n'en ont cure. Ils écoutent le concert vitres fermées.\"Les avions, c'est wow, c'est parfait\", s'enthousiasme Michèle Lesieur, infirmière montréalaise venue vivre une expérience hors norme, avions compris. Son dernier concert remonte au début de l'année. \"Ca me manquait beaucoup\", dit cette ancienne danseuse classique. \"La beauté nous manque en ce moment\".Seul bémol: un gros SUV est planté devant sa petite Toyota, dans la \"section des riches\", plus proche de la scène. \"Si j'avais su, j'aurais payé un peu plus cher\", rit-elle.Les billets se vendaient entre 100 et 500 dollars canadiens (62 à 310 euros) par voiture. Le prix d'une expérience \"unique\" et l'occasion de renflouer les caisses d'un orchestre qui a vu des dizaines de concerts annulés depuis le début de la pandémie.- \"Message d'espoir\" -Yuni Lavoie, étudiante de 20 ans, et trois de ses amis ont opté pour l'option la moins chère. Leur voiture est garée au tout dernier rang. \"On ne voit pas du tout la scène (...) donc c'est un peu moyen\", reconnaît la jeune mélomane.Mais à ce prix, elle ne s'attendait pas à un miracle. \"On va écouter avec l'autoradio, ça va être le fun\".Quelques centaines de mètres devant elle, au premier rang, au pied de la scène, Rachel et Roger Bisson ont une vue imprenable. Un cadeau de leurs enfants pour leurs 60 ans de mariage, explique-t-elle. \"On est heureux!\"Le chef Jacques Lacombe souligne pour sa part le côté \"métaphorique\" de la 5e symphonie de Beethoven en période de Covid-19. Tout particulièrement à Montréal, ville canadienne la plus touchée.\"C'est une symphonie où l'homme se bat contre son destin, elle commence dans le trouble et l'oppression et se termine par une sorte de libération, de jubilation et de victoire\", analyse-t-il. \"J'espère que le message de ce soir est un message d'espoir, que l'on va revenir à une certaine normalité\".",
    "date": "2020-08-06",
    "heading": "Plus de 500 voitures rangées sur le parking d'un aéroport international pour écouter Beethoven, Ravel et Mozart entre deux décollages et en respectant la distanciation: l'orchestre symphonique de Montréal a donné mercredi un concert unique à bien des égards.",
    "title": "La 5e symphonie de Beethoven en drive-in à l'aéroport de Montréal"
}