{
    "article": "Co-lauréate 2012 du prix décerné par le Parlement européen, elle a été condamnée en 2019 à 12 ans de prison après avoir défendu une femme arrêtée pour avoir manifesté contre l'imposition du port du voile aux Iraniennes.Elle est incarcérée dans la prison d'Evin, à Téhéran, avec d'autres prisonniers politiques, dont la chercheuse français Fariba Adelkhah.Le mari de Mme Sotoudeh, Reza Khandan, a annoncé sur les réseaux sociaux qu'elle a commencé sa grève de la faim le 11 août, relayant une déclaration de son épouse dénonçant les conditions d'incarcération des prisonniers politiques détenus pour des motifs \"invraisemblables\" et leur horizon judiciaire bouché, alors que le Covid fait des ravages dans le pays.Elle affirme que sa grève de la faim a pour but d'obtenir la libération des prisonniers politiques, qui n'ont pas bénéficié de l'élargissement offert aux dizaines de milliers de détenus de droit commun libérés en raison de la pandémie.\"Elle n'a pas trouvé d'autre moyen que la grève de la faim et mettre sa vie en jeu pour plaider la libération de gens qui n'auraient jamais dû se retrouver en prison\", selon Hadi Ghaemi, directeur exécutif du Centre pour les droits humains en Iran (CHRI), basé à New-York.\"Avec la propagation du Covid dans les prisons, elle attire l'attention sur la situation critique de milliers de prisonniers politiques comme elle, en situation d'extrême vulnérabilité, et complètement ignorés par le gouvernement et le système judiciaire\", a-t-il déclaré à l'AFP.- Répression sans précédent -Il estime que l'Iran traverse une phase de \"répression sans précédent\", avec des milliers d'arrestations au cours des derniers mois pour des raisons politiques.Le pays a été secoué par les sanctions internationales, puis par d'importantes manifestations contre la hausse des prix en novembre 2019, qui ont entraîné, selon les opposants, la plus sévère répression depuis le renversement du Shah en 1979.L'ONG Amnesty International a publié la semaine dernière un rapport affirmant avoir recueilli le témoignage de 500 personnes, arrêtées après les manifestations, et qui ont été victimes de procédures judiciaires abusives, affirmant qu'il y avait eu une \"épidémie\" de tortures dans les prisons, y compris par simulacre de noyade et des agressions sexuelles.Dans un autre rapport, le Centre Abdorrahman Boroumand pour les droits de l'homme en Iran (ABC), basé à Washington, a estimé que la propagation du Covid-19 dans les prisons était largement plus importante que ce qu'admettent les autorités iraniennes, les accusant de ne pas appliquer les mesures d'hygiène nécessaires.\"Les prisonniers discutent avec leurs co-détenus, font des demandes aux gardes, aux responsables de la prison. Mais rien ne se passe. Ils écrivent des courriers, et rien ne se passe. Alors, il leur reste la grève de la faim\", selon la responsable d'ABC Roya Boroumand.- \"Pires conséquences\" -La santé de Mme Sotoudeh devient préoccupante selon son mari, selon qui elle s'affaiblit et refuse les injections de la prison. \"Nous sommes attristés de voir la santé de Nasrin se détériorer jour après jour alors qu'elle est emprisonnée pour des charges injustes\", a déclaré Karin Deutsch Karlekar, une responsable de l'ONG de défense de la liberté Pen America, qui avait décerné un prix à Mme Sotoudeh en 2011.\"Elle est maintenant exposée aux pires conséquences de son activisme\", a-t-elle déclaré.Mardi, l'association de juges allemands DRB lui a décerné son prix pour les droits de l'Homme, la qualifiant de \"symbole du mouvement iranien pour les droits civiques\", voulant alerter l'opinion publique sur son cas.Et il résonne d'un ton particulièrement sinistre depuis quelques jours et la mort d'Ebru Timtik, une avocate turque, après 238 jours de grève de la faim dans les prisons du pays de Recep Tayyip Erdogan. Elle était accusée de terrorisme, ce qu'elle a toujours contesté avec véhémence.La Cour suprême de Turquie a ordonné jeudi la libération d'un autre avocat emprisonné en grève de la faim depuis 213 jours, une semaine après le décès de sa consœur.",
    "date": "2020-09-04",
    "heading": "L'avocate iranienne Nasrin Sotoudeh, lauréate du prix Sakharov emprisonnée dans son pays, est dans sa quatrième semaine de grève de la faim pour attirer l'attention internationale sur le sort des prisonniers politiques dans son pays.",
    "title": "L'avocate iranienne Nasrin Sotoudeh en grève de la faim"
}