{
    "article": "M. Cocq, 57 ans, a \"été hospitalisé hier (lundi) soir après une intervention du Samu\", a indiqué mardi à l'AFP Sophie Medjeberg, vice-présidente de l'association Handi-Mais-Pas-Que, confirmant une information de la radio RTL.L'avocate, désignée comme mandataire par le Dijonnais pour l'assister dans sa fin de vie, avait dans un premier temps confié craindre que le malade ait été transporté au CHU de Dijon et soigné contre sa volonté. Mais il lui a confirmé au téléphone qu'il avait réclamé des soins palliatifs.\"Il a bien récusé le refus de soins. Il souffrait trop, c'était trop dur. Il souhaite toujours partir mais dans un processus sans souffrance. C'était trop difficile\", a-t-elle déclaré.Mme Medjeberg ne savait pas mardi soir quelle option les médecins allaient choisir: \"une sédation profonde vers un coma qui peut être irréversible ou le renvoyer chez lui avec une unité mobile de soins palliatifs\", a-t-elle indiqué à l'AFP.Contacté, le CHU de Dijon n'était pas immédiatement disponible pour commenter ces points.Sa mandataire avait contacté le médecin traitant du malade lundi soir pour lui demander de prodiguer des soins de confort. L'auxiliaire de vie qui accompagne M. Cocq avait constaté qu'\"il était délirant, avait de la mousse aux lèvres et du sang dans les selles\". Malgré la confirmation de M. Cocq, Mme Medjeberg reste convaincue \"qu'on l'a aidé à prendre cette décision\", même si elle affirme \"respecter son choix\".En \"phase terminale depuis 34 ans\", comme il l'affirme, M. Cocq souffre d'une maladie génétique rare très douloureuse qui bloque ses artères.Faute d'avoir obtenu du président Emmanuel Macron une injection de barbituriques \"à titre compassionnel\" pour abréger ses souffrances, il avait décidé de se laisser mourir chez lui, cessant tout traitement, alimentation et hydratation depuis vendredi soir. Militant du droit de mourir dans la dignité, Alain Cocq avait souhaité retransmettre son agonie en direct sur Facebook pour tenter de faire évoluer la législation sur la fin de vie, mais le réseau social a bloqué la vidéo samedi matin.La loi Claeys-Léonetti sur la fin de vie, adoptée en 2016, n'autorise la sédation profonde que pour les personnes dont le pronostic vital est engagé \"à court terme\". Ce que M. Cocq ne peut prouver.- Une maladie sans nom -\"Je comprends sa volonté de partir sans s'abandonner dans un sommeil profond pendant que son corps souffre, et je comprends aussi qu'à un certain moment, il n'en puisse plus. Dans les deux cas, il aura gardé sa dignité jusqu'au bout\", a réagi auprès de l'AFP François Lambert, le neveu de Vincent Lambert, \"cause célèbre\" du combat pour mourir dans la dignité.Alain Cocq qui ne quittait plus son lit médicalisé dans son modeste appartement des Grésilles, à Dijon, avait expliqué dans un récent entretien à l'AFP avoir \"décidé de dire stop\".\"J'ai déjà eu neuf opérations en quatre ans. Petit à petit, tous les organes vitaux vont être touchés\", soulignait-il.\"Si c'est pour regarder le plafond comme un con à attendre que ça se passe, non !\".Son calvaire a débuté à l'âge de 23 ans. Il glisse alors dans un escalier et se déboîte le genou. Les chirurgiens découvrent qu'aucune goutte de sang ne coule. Il apprend la définition du mot \"ischémie\": \"arrêt ou insuffisance de la circulation du sang dans un tissu ou un organe\". Sa maladie est tellement orpheline qu'elle n'a même pas de nom... Trois personnes au monde sont connues pour en être atteintes. Deux autres sont décédées. Un professeur de médecine lui avait d'ailleurs dit: \"dans 15 jours vous êtes mort\".Mais Alain Cocq ne capitule pas, se bat pour toutes les personnes handicapées et une fin de vie digne. En 1993, il rejoint en fauteuil roulant la Cour européenne des droits de l'Homme, à Strasbourg. Un an plus tard, il fait un tour de France puis d'Europe, toujours en fauteuil. Infatigable soldat de sa cause, il participe encore - en lit ambulatoire - à des manifestations de \"gilets jaunes\" à Dijon. Tout cela était, depuis, au-dessus de ses forces.",
    "date": "2020-09-08",
    "heading": "\"Je suis désolé mais j'ai besoin de sérénité pour partir en paix\": Alain Cocq, atteint d'une maladie incurable et qui voulait se laisser mourir, a finalement accepté de bénéficier de soins palliatifs après plus de trois jours sans traitement ni alimentation.",
    "title": "Alain Cocq accepte les soins palliatifs après des jours d'agonie"
}