{
    "article": "Avec une question immédiate à trancher : la rencontre \"2+2\" des ministres des Affaires étrangères et de la Défense deux pays prévue le 14 septembre à Paris sera-t-elle annulée ?\"Ce serait logique. Est-ce qu'on peut faire comme si de rien n'était ?\", s'interroge François Heisbourg, conseiller spécial à la Fondation pour la recherche stratégique (FRS).\"Je ne vois pas comment cette rencontre pourrait se tenir dans ces conditions sans envoyer des signaux extrêmement perturbants pour nos alliés européens\", renchérit Nicolas Tenzer, professeur à Sciences Po à Paris.Le précédent \"2+2\" entre Jean-Yves Le Drian, Florence Parly, Sergueï Lavrov et Sergueï Choïgou en septembre 2019 à Moscou avait donné le coup d'envoi du \"dialogue stratégique\" appelé de ses voeux par Emmanuel Macron. Le chef de l'Etat, jugeant que la Russie regardait trop vers la Chine, avait alors misé sur ce rapprochement pour tenter d'insuffler un climat de détente en Europe et de régler le conflit ukrainien, sur fond de nouvelle guerre froide avec Moscou.Le dialogue esquissé n'a, de l'aveu même de la ministre des Armées Florence Parly, pas donné pour l'heure de \"résultats tangibles\". C'est un \"travail de fond\" qu'il faut poursuivre \"dans la durée\", insistait-elle toutefois en juillet.- \"Tout est possible\" -Il se retrouve d'autant plus mis à mal que la substance à l'origine de l'empoisonnement n'est autre selon Berlin que du Novitchok, synonyme d'une implication directe de l'Etat russe à un niveau ou un autre.\"Le Novitchok ne se trouve pas sous le sabot d'un cheval, cela vient d'un laboratoire militaire\", souligne une source diplomatique européenne.Cette même substance, utilisée contre l'ex-agent russe Sergueï Skripal en 2018 en Grande-Bretagne, avait déjà jeté un froid entre les Européens, solidaires de Londres et la Russie.\"Il s'agit d'une arme chimique, militaire, c'est l'Etat qui la fabrique. En plus il y a récidive. La France ne peut pas ne pas réagir par rapport à cela\", anticipe également Tatiana Kastouéva-Jean, experte de la Russie à l'Institut français de Relations internationales (Ifri).La visite du président Macron programmée dans les prochaines semaines à Moscou pourrait aussi être remise en question. \"Tout est possible\", relève une source diplomatique française.Selon Mme Kastouéva-Jean, ce nouveau \"trou d'air\" ne devrait toutefois \"pas mettre un coup d'arrêt au dialogue ni à la volonté de dialogue\" de Paris car la Russie reste un partenaire incontournable sur nombre de dossiers clé, de l'Iran à la Libye.Emmanuel Macron, qui avait semé le trouble au sein de l'UE en tendant la main à Vladimir Poutine, se trouve néanmoins contraint d'ajuster son message vis-à-vis de ses pairs européens, même s'il s'est toujours défendu de toute \"naïveté\" vis-à-vis de Moscou.- Fermeté allemande -\"Il est pris en ciseaux entre la volonté de renouer le dialogue avec Moscou en dépit de tous les facteurs négatifs et la volonté de jouer le rôle de leader en Europe. Cela veut dire tenir aussi compte de ce que disent les Baltes, la Pologne, etc...\", qui comprennent difficilement sa main tendue, souligne Mme Kastouéva-Jean.Dans l'affaire Navalny, qui se joue désormais en partie à Berlin où l'opposant a été hospitalisé après son empoisonnement, la chancelière Angela Merkel a aussi adopté une position extrêmement ferme vis-à-vis du Kremlin, exigeant des \"réponses\" sans tarder à de \"très graves questions\".Emmanuel Macron devrait afficher la même tonalité que son homologue, même s'il laisse pour l'heure son ministre des Affaires étrangères, Jean-Yves Le Drian, en première ligne.\"Il importe maintenant que la Russie explique les faits, de manière transparente(..) Et si ces explications n'ont pas lieu, alors nous serons amenés à discuter entre Européens sur les suites à donner\", a martelé vendredi le chef de la diplomatie française, dans une allusion à de possibles sanctions de l'UE, lors d'un déplacement en Slovénie.Pour Nicolas Tenzer, \"le président a montré une capacité de leader en franco-allemand, sur le plan de relance (européen post-Covid)\". Or, \"tout ceci risque d'être malmené par une position que personne ne comprendrait vis-à-vis de la Russie\", avertit-il.",
    "date": "2020-09-04",
    "heading": "Le président français Emmanuel Macron, qui avait pris ses partenaires de court en initiant un rapprochement avec Moscou, voit ses calculs contrariés par l'empoisonnement de l'opposant russe Alexeï Navalny.",
    "title": "L'affaire Navalny, un coup dur pour le dialogue franco-russe"
}