{
    "article": "Un mois jour pour jour après la déflagration qui a dévasté des quartiers entiers de la capitale, faisant 191 morts, 6.500 blessés et 300.000 sans-abri, la vie reprend timidement ses droits dans les zones les plus touchées.Nécessité financière ou acte de défiance, une poignée de commerces ont rouvert leurs portes dans des rues encore largement délabrées, où ouvriers et volontaires sont quotidiennement à pied d'œuvre.\"L'explosion a tout détruit ici, mais j'ai décidé de reprendre, je n'ai pas le choix\", lâche laconiquement Claudette, couturière de 60 ans, le regard marqué par le drame. \"Mon mari est au chômage et mon fils de 33 ans a été licencié en raison de la crise économique\", la plus grave que traverse le pays depuis des décennies. \"Il a deux enfants et un loyer à payer, je suis obligée de l'aider\", affirme Claudette, devant une étagère où s'alignent plusieurs bobines de fils aux couleurs variées. Grâce aux dons d'une association, la façade vitrée de sa boutique, qui avait volé en éclat, a été réinstallée, mais elle a réparé à ses frais le moteur de sa machine à coudre, son \"fonds de commerce\", raconte-t-elle. Claudette craint que la rue ne reste longtemps \"fantôme\", alors que les travaux de reconstruction traînent, un mois après l'explosion. \"La majorité de mes clients vivaient ici. J'ai peur qu'ils ne reviennent plus jamais\". - Une nouvelle clientèle -Non loin de sa boutique, Hikmat Kaai a également rouvert ses portes après avoir entièrement refait à neuf sa boulangerie. A l'intérieur, un employé laisse cuire dans un grand four des manaishs, les traditionnelles galettes tartinées au thym et à l'huile d'olive.\"Nous essayons de renouer avec la vie car nous gardons espoir\" en l'avenir, affirme le propriétaire. \"Nous résistons\". Pour ces rares commerçants qui ont décidé de conjurer rapidement le sort, le pari est toutefois loin d'être gagné. Dans le quartier, déserté par ses habitants et bouclé par les forces de l'ordre, les clients se font rares.Vendredi, des travaux de sauvetage se poursuivaient sous les décombres d'un immeuble, où des battements de coeur ont été détectés au scanner par une équipe chilienne, avec l'espoir de retrouver un survivant. A \"Kahwit Imane\", un resto-café où seul le grille-viande est resté intacte, Mehssen déplore des ventes \"dérisoires\". \"Nous survivons grâce aux bénévoles et aux employés d'ONG impliqués dans les travaux de reconstruction qui viennent se restaurer chez nous\", confie le gérant. Depuis l'explosion, étudiants, ingénieurs et associations déblayent les rues, peignent des murs et installant des échafaudages. Malgré cet élan de solidarité, la majorité des rideaux de fer restent baissés et les habitations abandonnées. - \"Message de vie\" -Dans la rue adjacente de Mar Mikhaël, cœur battant de la vie nocturne et autrefois grouillant de monde, seules quelques personnes déambulent en début de soirée. Sur un trottoir, trois jeunes hommes sirotent de la bière au rythme d'une musique crachée par des hauts-parleurs, au milieu de bâtisses endommagées ou éventrées. Une tente de l'ONG \"Médecins sans frontières\" trône à proximité. Tout autour, des monticules de gravats et de verres sont toujours visibles. Dans ce paysage apocalyptique, noirci davantage par des rues sombres en raison des coupures draconiennes de courant, un bar aux vitres toujours brisées a toutefois décidé d'ouvrir. Quelques clients assis à l'intérieur ont pignon sur rue. \"C'est notre manière de résister. Nous continuerons de boire et de célébrer la vie\", lance l'un d'eux.Plus loin, des noctambules installés sur la terrasse du \"Cyrano\", un bar situé à quelques dizaines de mètres du port et dont une serveuse a péri durant l'explosion, échangent autour de cocktails alcoolisés. A côté, des squelettes d'immeubles soufflés et quelques carcasses de voitures défigurées. \"Nous n'avons pas rouvert pour l'argent, mais pour envoyer un message de vie\", affirme son propriétaire, Elie Khoury, 37 ans, dont l'enseigne \"affiche complet\" chaque soir. \"Nous avons connu la guerre, les bombardements, les attentats, et nous nous sommes à chaque fois relevés\", dit-il. \"Nous nous relèverons encore cette fois. C'est notre combat.\"",
    "date": "2020-09-04",
    "heading": "Dans une petite échoppe soufflée par l'explosion gigantesque du 4 août à Beyrouth, Claudette pique l'ourlet d'une jupe orange sur sa vieille machine après avoir ressuscité son commerce pour \"continuer de vivre\".",
    "title": "Dans les rues sinistrées de Beyrouth, la vie balbutie un mois après l'explosion"
}