{
    "article": "\"Toute l'année durant\", les membres de l'association hollywoodienne de la presse étrangère (HFPA) profitent de \"voyages tous frais payés à des festivals de cinéma aux quatre coins du monde, où les studios les traitent somptueusement et accommodent leurs moindres désirs\", détaille la plainte portée par la journaliste norvégienne Kjersti Flaa.\"Les candidats qualifiés pour adhérer à la HFPA sont quasiment toujours rejetés parce que la majorité de ses 87 membres ne veulent pas partager les avantages économiques énormes dont ils bénéficient en tant que membres\", ajoute-t-elle.Cette association jouit d'un pouvoir considérable en raison de la cérémonie qu'elle organise chaque année et qui a souvent valeur de prise de pouls avant les Oscars. Ses membres décident à eux seuls qui repartira chaque année avec les très convoités Golden Globes.Sa composition est pourtant entourée de mystères. Si certains membres travaillent pour des médias étrangers très respectés, beaucoup sont des pigistes qui écrivent pour des publications obscures.\"Les studios, bien sûr, n'apprécient pas d'avoir à dépenser des sommes énormes pour répondre aux désirs de quelques dizaines de journalistes vieillissants que l'on entend régulièrement ronfler lors des projections, mais vu l'importance des Golden Globes, ils ne voient pas comment mettre fin à cette mascarade\", accuse la plainte.Elle cite notamment un voyage de presse organisé par Disney dans un hôtel cinq étoiles à Singapour l'an dernier.La plaignante Kjersti Flaa a présenté sa candidature pour être membre en 2018 et l'année dernière, mais à deux reprises celle-ci a été rejetée.Elle reproche à des journalistes scandinaves de s'être opposés à son entrée, bien qu'elle remplisse les critères présentés par l'association pour en faire partie.Interrogée par l'AFP, la HFPA, qui dit avoir cherché ces dernières années à attirer des membres plus jeunes, a réagi en rejetant ces accusations, reflets de \"tentatives répétées d'ébranler\" l'organisation selon elle.L'association hollywoodienne de la presse étrangère \"a refusé de se faire rançonner et a dit à Mme Flaa que devenir membre ne s'obtenait pas par l'intimidation\", précise la HFPA.",
    "date": "2020-08-04",
    "heading": "Le groupe très exclusif des journalistes organisant la prestigieuse cérémonie des Golden Globes est accusé dans une plainte déposée lundi de profiter d'avantages luxueux et d'un accès sans précédent aux stars d'Hollywood, tout en cherchant à saboter les adhésions de nouveaux membres, provoquant ainsi une situation de monopole.",
    "title": "Le panel des Golden Globes accusé de monopole"
}