{
    "article": "Présidé par Eve Ruggieri, ce festival associe chaque année des artistes confirmés et de jeunes talents de tous les horizons. La soprano Natalie Dessay, le ténor Jonas Kaufmann, mais aussi Arielle Dombasle, Thomas Dutronc et Mireille Mathieu s'y sont produits.Dans l'ancienne carrière de pierres du château du marquis de Sade, propriété du couturier, Gérard Depardieu rendra hommage en chansons à la \"Dame en noir\" dont il a été un ami proche. Le récital \"Depardieu chante Barbara\" a été créé en 2017 sur la scène du Théâtre des Bouffes du Nord, à Paris.\"C'est une joie de retrouver Pierre Cardin, son goût immense et son enthousiasme resté si jeune pour la culture\", a confié à l'AFP Gérard Depardieu lors d'une séance photo avec le couturier qui a fêté ses 98 ans le 2 juillet.\"Accueillir Gérard chez le marquis de Sade, c'est merveilleux ! Malgré cette épidémie, la sous-préfecture d'Apt a accepté que ce festival en plein air se déroule comme prévu. C'est une très bonne chose que la culture puisse reprendre rapidement ses droits après ce que nous venons de vivre\", a affirmé M. Cardin, membre de l'Académie des Beaux-arts.En 1974, le couturier avait accueilli Gérard Depardieu à ses débuts sur la scène de l'Espace Cardin à Paris avec \"La Chevauchée du Lac de Constance\", pièce de Peter Handke, avec Jeanne Moreau et Delphine Seyrig.Gérard Depardieu, qui se produira pour la première fois depuis le confinement, se dit \"très heureux\" de retrouver les mots de Barbara. \"(Sa) chère amie poète, ses mélodies, son exigence qui ravivent encore le coeur de son public et la force éblouissante de ses chansons. Une lumière saisissante !\", ajoute-t-il. A propos de Sade, l'acteur confie qu'il a toujours admiré le divin marquis. \"C'est une vraie philosophie, Sade!\".Dans le respect des consignes sanitaires, le Festival de Lacoste, qui se déroule à l'ombre du château, dans un théâtre sous les étoiles de 1.000 places, accueillera aussi le ténor Andrea Bocelli et la danseuse Marie-Claude Pietragalla.Il propose jusqu'au 7 août un cinéma en plein air avec une rétrospective de comédies musicales, de \"West Side Story\" à \"La La Land\", en passant par \"Mamma Mia!\" ou \"Grease\".Edifié au XIe siècle, le château de Lacoste a été légué en 1716 à Gaspard François de Sade, grand-père du sulfureux marquis réputé pour ses écrits érotiques, qui y vécut plusieurs années.",
    "date": "2020-08-05",
    "heading": "Sans jamais s'être perdus de vue, ils attendaient leurs retrouvailles artistiques depuis 46 ans: grâce à Barbara, Gérard Depardieu et Pierre Cardin seront à nouveau réunis le 15 août à l'occasion du 20e anniversaire du Festival de Lacoste (Vaucluse).",
    "title": "Chez le marquis de Sade, les retrouvailles de Gérard Depardieu et Pierre Cardin"
}