{
    "article": "\"La France toute entière porte le deuil de vos enfants\". Cinq jours après l'attaque menée par un groupe d'hommes armés contre un groupe de l'ONG Acted dans le sud du Niger, le chef du gouvernement Jean Castex a rendu un hommage ému aux six ressortissants français tués dimanche 9 août.\"Chacun de nos compatriotes a instinctivement compris que les victimes de cet attentat étaient venues au Niger pour y faire le bien, et qu'elles y ont rencontré le mal. Seul le mal peut tendre un guet-apens à des innocents. Seul le mal peut tirer de sang-froid et à bout portant sur des femmes et des hommes qui étaient venus dans le but de venir en aide à des populations en détresse. Seul le mal peut haïr la générosité\", s'est ému Jean Castex, depuis l'aéroport d'Orly, vendredi 14 août. Le Premier ministre a dressé un parallèle avec les différentes attaques terroristes perpétrées à l'étranger ou sur le sol français. \"Cette incarnation du mal, la France ne la connait malheureusement que trop, car elle l'a déjà vu de près. A chaque fois, le mal a pris des noms et visages différents, mais il poursuit toujours les mêmes victimes avec le même acharnement aveugle et dans le même but : frapper des innocents pour nous atteindre. Le mal qui a frappé nos six compatriotes et leurs deux accompagnateurs nigériens, n'a pas encore de signature. C'est très vraisemblablement la même haine, la même lâcheté, la même inhumanité qui était à l'oeuvre au Niger et au Bataclan\".Selon les premiers éléments de l'enquête antiterroriste ouverte à Paris, l'attaque meurtrière \"paraît avoir été préméditée\" avec pour objectif de \"cibler des Occidentaux\". Les jeunes humanitaires français ont été assassinés dimanche avec leur chauffeur et leur guide nigériens alors qu'ils visitaient la réserve de girafes de Kouré, à 60 km au sud-est de la capitale Niamey, où ils étaient basés.",
    "date": "2020-08-14",
    "heading": "Le Premier ministre s'est exprimé face aux familles des six humanitaires français tués dimanche dernier au Sahel. \"Seul le mal peut haïr la générosité\", s'est-il lamenté, évoquant une \"haine\" similaire entre l'attaque perpétrée au Niger et celle du Bataclan, en novembre 2015.",
    "title": "Français tués au Niger : l'hommage ému de Jean Castex aux victimes du \"Mal\""
}