{
    "article": "Brice Blondel, qui vient de quitter son poste de préfet des Hautes-Pyrénées, va prendre le poste de chef de cabinet d'Emmanuel Macron en remplacement de François-Xavier Lauch, parti au ministère de l'Intérieur. Âgé de 48 ans, Brice Blondel rejoint l'Elysée dans le cadre d'un renouvellement partiel de l'entourage du président, auprès duquel il occupera un poste clé puisque le chef de cabinet gère son agenda et organise ses déplacements. Cet énarque était depuis décembre 2018 préfet des Hautes-Pyrénées, un département cher à Emmanuel Macron qui, enfant, passait ses vacances chez ses grands-parents maternels à Bagnères-de-Bigorre. \"C'est notamment dans le cadre de ces fonctions que le président a pu apprécier ses qualités\", indique-t-on dans l'entourage présidentiel. Brice Blondel était auparavant directeur adjoint de cabinet de la ministre des Outre-mer, Annick Girardin. Avant d'intégrer l'ENA en 2005, il avait commencé sa carrière comme directeur du foyer d'action éducative d'Epinay-sur-Seine (Seine-saint-Denis).L'ex-chef de cabinet auprès de Gérald DarmaninA la préfecture de Tarbes, Brice Blondel est remplacé par Rodrigue Furcy, qui occupait jusqu'à présent les fonctions de chef de cabinet adjoint de l'Elysée. En poste depuis le début du quinquennat, l'ex-chef de cabinet François-Xavier Lauch est devenu directeur de cabinet adjoint de Gérald Darmanin au ministère de l'Intérieur à l'occasion du récent changement de gouvernement. Le départ de Philippe Grangeon, conseiller spécial d'Emmanuel Macron, est attendu en septembre tandis que le conseiller en communication Joseph Zimet pourrait également quitter l'Elysée et être remplacé par Clément Leonarduzzi, président de Publicis Consultants, selon des sources concordantes. Aucune annonce n'a encore été faite par la présidence. Par ailleurs, le vice-amiral d'escadre Jean-Philippe Rolland a pris le 1er août le poste de chef d'état-major particulier du président, en remplacement de l'amiral Bernard Rogel, qui occupait le poste de \"CEMP\" depuis juillet 2016.",
    "date": "2020-08-14",
    "heading": "C'est un poste clef dans l'entourage du président. Le chef de cabinet gère notamment l'agenda et organise les déplacements d'Emmanuel Macron.",
    "title": "L'ancien préfet des Hautes-Pyrénées, Brice Blondel, devient chef de cabinet pour Emmanuel Macron"
}