{
    "article": "Léna Mahfouf, 22 ans, s'est faite connaitre sur Youtube et Instagram avec ses vidéos estivales filmées appareil photo au poing, avec un montage énergique fait-maison et une authenticité revendiquée sous ses boucles.\"On était juste en vacances avec des copines, sans hélicoptère ni jet-ski. Mon challenge était de faire des montages dynamiques. Rajouter une touche d'humour et d'esthétisme, pour faire comprendre quel était le +mood+ de la journée. J'aime que le montage ait l'air facile à faire, alors que j'y ai passé trente heures\", explique Léna dans un entretien à l'AFP. \"Ma référence c'est la série +Friends+, une série où tu t'identifies, tu as envie d'être leur pote. Tu es stimulé dans un cocon confortable, sans +drama+, sans embrouilles\".Comme beaucoup d'adolescents, elle a d'abord ouvert un Skyblog avant de se lancer sur Instagram, Youtube ou Snapchat. D'abord pour assouvir sa passion de la mode et de la photo, s'inspirant de la star britannique Zoella. \"Dans mes premières vidéos, j'ai 16 ans, je mets un peignoir en soie, ça ne correspondait pas à la réalité. Alors j'ai laissé de côté la mise en scène, j'ai commencée à être spontanée\", explique la youtubeuse, qui expose désormais son quotidien.L'authenticité a payé: mi-juillet, la vidéo de son déménagement (le premier hors du \"cocon\" familial, retardé par le confinement) s'est classée pendant quelques heures en tête de Youtube en France. Tout juste diplômée en communication et marketing, l'influenceuse est désormais salariée de la marque de vêtements Jennyfer, pour accélérer sa stratégie numérique mais aussi pour créer des t-shirts - qui s'arrachent. \"Ça me permet d'avoir une source de revenus fixes, de cotiser pour la retraite et de ne pas être à la course aux vues sur les vidéos\".- \"Forger une carapace\" -Le reste du temps, elle gère avec son assistante ses partenariats avec des marques importantes (Dior, Disney, Canon, Balmain ou Le bon coin, parmi les dernières) ou des créateurs. Ils apprécient son audience fidèle, composée à 60% de 18-24 ans, selon elle. Ce qui lui permet de refuser la plupart des \"150 propositions\" qu'elle reçoit chaque jour, entre arnaques et publicité pour la chasse et le Service national universel.Les \"friends\" qu'elle côtoie dans ses vidéos sont d'autres stars des réseaux comme Bilal Hassani, ex-candidat de la France à l'Eurovision, Sulivan Gwed ou Johan Papz. Un personnage à part s'y invite souvent: son père algérien, un comédien au rire contagieux, Karim Mahfouf. \"Mon papa trouve que mes abonnées sont toujours très gentilles\", souligne Léna. \"Moi, c'est parfois assez agressif, elles ont l'impression qu'on se connaît depuis des années\".Elle explique avoir mis des barrières. \"Certains de mes amis n'apparaissent jamais, même s'ils sont extrêmement présents dans ma vie\". Sa mère n'apparait jamais, son petit frère très peu. \"On n'est pas forcément à l'aise face à la caméra, il faut se forger une carapace face aux critiques. L'humain n'est pas fait pour recevoir autant d'attention, autant d'amour ou de haine !\", lance Léna.Début 2020, un compte de potins dévoile sa relation avec une autre star de Youtube, Seb la frite, qu'ils voulaient cacher. \"On avait trop peur d'être des clichés, et qu'on ne nous parle que de ça\", regrette Léna.Au printemps, elle publie une photo d'elle en robe blanche sur Instagram, où elle est désormais suivie par près de deux millions d'abonnés. Les commentaires affluent sur un détail. \"J'ai des petits seins, mais à mon âge, j'ai réussi à passer outre les commentaire sur mon physique. Le bureau des plaintes, c'est dame Nature. Mais ça m'a fait de la peine parce qu'il y a des petites qui vont tomber sur ça, avec peut-être moins de poitrine, et ça va les briser, comme on a pu me briser au collège\". C'est une de ces réflexions qui a poussé Léna Situations à publier un livre, comme tout youtubeur qui se respecte. Annoncé fin septembre chez Robert Laffont, ce n'est pas une biographie mais un abrégé d'ouvrages de développement personnel au nom évocateur: \"Toujours plus\".",
    "date": "2020-08-04",
    "heading": "\"C'est trop gratifiant\", mais \"c'est épuisant psychologiquement\": la youtubeuse Léna Situations s'est lancée dans sa 4e saison de \"vlogs d'août\", une version accélérée de sa vie de fashionista, de \"petite nana hyperactive\" autoproclamée.",
    "title": "Léna Situations, la star du mois d'août sur Youtube"
}