{
    "article": "Henri Kaloustian (propriétaire de la maison squattée à Théoule-sur-Mer): \"Je ne vais pas attendre un mois pour rentrer\"par BFMTVTout commence le 21 août dernier, lorsqu'Henri Kaloustian, 75 ans, arrive de Lyon pour profiter de sa résidence secondaire de Théoule-sur-Mer, dans les Alpes-Maritimes. Le retraité a alors la désagréable surprise de découvrir qu'il ne peut pas rentrer chez lui. La serrure a été changée et la maison, dont il est propriétaire avec sa femme depuis 36 ans, est occupée par un couple et ses deux enfants en bas âge. Après avoir tenté, en vain, de reprendre possession des lieux, il se résigne à dormir dans sa voiture le premier soir. Le couple multiplie ensuite les courriers aux autorités, notamment la mairie, sans se voir proposer de solution. Dans le cas d'une résidence secondaire, la loi donne 48 heures aux propriétaires pour prouver qu'il s'agit de leur maison et que les squatteurs sont entrés par effraction. Or, la famille en question était là depuis plus longtemps. Les gendarmes ont d'ailleurs refusé d'intervenir avant \"qu'une décision de justice soit prise\".\"Rendez-vous compte que ces gens mangent leurs provisions, dorment dans leurs draps, vivent dans leurs souvenirs de famille !\", s'est offusqué l'avocat des victimes, Me Renaud Broc. \"Ils ont juste eu la 'bonté' de laisser monter mon client, cardiaque, chercher ses médicaments. Nous avons affaire à des gens qui connaissent le sujet : à l'huissier de justice, ils ont dit qu'une tierce personne, qu'ils n'ont pas voulu nommer, leur avait remis les clés. Ils ont fait changer la serrure. Ils se sont servis de leurs enfants comme de boucliers : ils ont parfaitement compris que, psychologiquement et politiquement, ça avait un effet.\"Les squatteurs assurent avoir été trompésLes occupants ont finalement quitté la maison. Une violente dispute a éclaté lundi 7 septembre entre les squatteurs. La gendarmerie est intervenue et a interpellé le mari, actuellement en garde à vue pour violences conjugales, et la mère de famille est partie avec ses deux enfants.Auprès de BFMTV, cette dernière a assuré qu'ils avaient agi de bonne foi. \"On a un logement sur Paris mais mon mari a eu des problèmes et on a dû quitter Paris\", a-t-elle expliqué.\"On a dormi plus d'une semaine en station-service avec les enfants, ensuite mon mari a rencontré une personne qui lui a dit : 'Je peux vous louer un logement' et donc mon mari a payé et c'est lui qui nous emmené ici\". \"On est entré ici, on a payé presque 1.000 euros\", a-t-elle précisé. \"Il nous a dit qu'il reviendrait chaque mois pour nous prendre de l'argent. On pensait que c'était le vrai propriétaire\", a-t-elle ajouté.\"On n'a pas forcé la maison pour entrer. Y a rien qui est cassé. On nous a donné les clefs pour entrer. Nous, on n'a pas changé les serrures\", a-t-elle par ailleurs assuré. \"Nous, on veut pas de problème. On se sent comme des criminels alors qu'on n'a rien fait. Il n'y a rien qui nous retient dans cette maison. On veut juste trouver un logement\", s'est-t-elle encore justifiée.Selon BFMTV, la famille a été relogée mardi. Henri Kaloustian a appris la nouvelle par les médias. Auprès de BFMTV, il s'est dit \"content\", mais n'a pas voulu tirer de conclusions hâtives. \"Je ne suis pas sûr de pouvoir encore rentrer chez moi\", a-t-il affirmé. La maison \"n'est pas libre\", a-t-il indiqué. En effet, un homme se présentant comme un ami de la famille de squatteurs est toujours sur place, mais promettait de quitter la maison mardi.",
    "date": "2020-09-08",
    "heading": "Après trois semaines, la famille qui occupait la résidence secondaire du couple Kaloustian a quitté la maison, à la suite d'une altercation entre les époux squatteurs.",
    "title": "Théoule-sur-Mer : des squatteurs s'emparent de la maison de vacances d'un couple de retraités"
}