{
    "article": "Emmanuel Macron s'est félicité samedi 15 août de la reconnaissance internationale \"enfin\" acquise par les universités françaises, alors que 4 établissements tricolores ont fait leur entrée dans le top 100 du classement de Shanghai.Emmanuel Macron a dit dans un tweet samedi soir \"un très grand bravo à l'Université Paris-Saclay. Un niveau jamais atteint par un établissement français\", a-t-il souligné. \"La qualité de notre enseignement supérieur et de notre recherche est enfin reconnue internationalement à son vrai niveau\", a-t-il ajouté dans un tweet distinct, en félicitant l'ensemble des établissements français classés. Les dix premières places sont comme l'an dernier dominées par les Anglo-saxons avec huit universités américaines et deux britanniques occupant le haut de ce classement des meilleurs établissements du supérieur réalisé depuis 2003 par le cabinet indépendant Shanghai Ranking Consultancy. Trônant à la première place, Harvard devance une nouvelle fois sa compatriote Stanford et la britannique Cambridge. On trouve ensuite les américaines MIT (4e), Berkeley (5e) et Princeton (6e).Premier établissement non-anglosaxon avec sa 14e place, Paris-Saclay fait donc sa première apparition dans le top 100 tout comme l'université PSL (Paris sciences et lettres), au 36e rang, celle de Paris (65e) et Grenoble Alpes (99e). Habituée du classement, la Sorbonne grappille, elle, quelques places pour se hisser au 39e rang.Dans un communiqué, la ministre de l'Enseignement supérieur Frédérique Vidal s'est félicitée que la France se classe désormais au 3e rang mondial derrière les États-Unis et le Royaume-Uni et y voit le résultat des réformes engagées dans le supérieur. \"Les efforts initiés afin de permettre le rayonnement de nos universités à l'international commencent à porter leurs fruits. Ces nouveaux modèles d'universités font la preuve de leur pertinence et sont désormais reconnus à l'étranger, témoignant de la qualité de notre enseignement et de notre recherche au plan international\", a indiqué la ministre.Le classement de Shanghai prend en compte six critères, dont le nombre de Nobel et médailles Fields parmi les étudiants diplômés et professeurs, le nombre de chercheurs les plus cités dans leur discipline ou encore le nombre de publications dans les revues Science et Nature. Si le cabinet présente ce classement comme \"le plus fiable\", ces critères sont dénoncés par de nombreux responsables européens comme un biais dommageable pour leurs établissements. En 2019, Frédérique Vidal avait regretté que \"certains\" des choix du classement \"desservent particulièrement les universités françaises\".",
    "date": "2020-08-16",
    "heading": "Si les universités anglo-saxonnes dominent toujours le classement, les établissements français font une percée remarquée.",
    "title": "Classement de Shanghai : les universités françaises \"enfin reconnues\", se félicite Emmanuel Macron"
}