{
    "article": "C'est un dossier qui traîne, mais dont Tourcoing se serait bien passée. Comme le rapportent les informations récoltées par BFMTV, la ville attend toujours d'y voir plus clair au niveau de sa mairie. Le maire reste Gérald Darmanin, malgré sa promotion au sein du gouvernement de Jean Castex. Il n'a ni démissionné, ni dévoilé qui allait prendre son relais. Lors du remaniement gouvernemental, il a été promu au poste fondamental de ministre de l'Intérieur. Avec ce nouveau rôle, il devait quitter sa fonction de maire et nommer une personne à sa place, il l'a lui-même promis. « Le conseil municipal d'installation du nouveau maire de Tourcoing se tiendra après la période estivale, fin août. Je continuerai de siéger au sein du conseil municipal », avait-il révélé sur son compte Twitter le 31 juillet dernier.Mais le passage de pouvoir se fait attendre. « Il y a quand même une ville de 100 000 habitants qui attend des décisions importantes. Les défis sont là, et ils sont majeurs donc on attend quelqu'un aux commandes », s'inquiète Thomas Demarcq, membre du collectif Ambition commune, auprès de BFMTV. « Tourcoing cherche son maire. On le voit partout, sauf à Tourcoing, et c'est ça qu'on trouve insupportable. »Une solution de repli aux yeux de l'opposition Le ministre de l'Intérieur n'a pas encore expliqué pourquoi ce changement de maire continuait de prendre autant de temps. Du côté de la population, si une partie de ses partisans se réjouissent de le voir toujours à la tête de la mairie, d'autres ont une vision moins positive de la situation. « Il sait très bien que s'il est jeté de Paris, son deuxième secours, c'est ici. Il redeviendra maire, il n'est pas bête », affirme une opposante.Une théorie partagée par plusieurs élus locaux comme l'écologiste Katy Vuylsteker. « Je soupçonne qu'il se garde une place en mairie de Tourcoing, au cas où il se ferait démissionner de son ministère place Beauvau », affirme-t-elle auprès de BFMTV. Dans tous les cas, comme promis, une décision définitive doit être prise pour la fin du mois d'août. Dans le cas inverse, la ville se retrouverait de nouveau dans le flou. « On n'a absolument aucune information sur le prochain conseil municipal, ou sur qui pourrait être le prochain maire désigné », rappelle Katy Vuylsteker.",
    "date": "2020-08-13",
    "heading": "Selon les informations de BFMTV, la nomination d'un nouveau maire à Tourcoing commence à devenir un sujet épineux. La ville attend toujours que Gérald Darmanin démissionne et qu'il révèle l'identité de la personne qui va lui succéder.",
    "title": "Tourcoing : Gérald Darmanin gagne du temps et agace l'opposition"
}