{
    "article": "Frédéric Boisseau, \"c'est le père de famille qui se levait pour aller travailler, pour nourrir sa famille, qu'on a oublié\", a raconté Jérémy Ganz, un ancien collègue de la victime présent avec lui le jour de la tuerie.\"C'est la personne lambda qui n'a rien demandé à personne\", a poursuivi le témoin, épaules carrées et crâne rasé, en décrivant les qualités de son ami \"Frédo\", un homme \"ouvert\", qui fonctionnait \"à l'affectif\".Employé de la société Sodexo, Frédéric Boisseau, 42 ans, se trouvait dans le hall de l'immeuble où le journal satirique avait son siège quand les frères Chérif et Saïd Kouachi ont débarqué, hurlant et surarmés, le 7 janvier 2015.Incapable de répondre à la question \"c'est où Charlie?\", il a été abattu dans la loge du gardien. Il est décédé dans les bras de Jérémy Ganz, pendant que la tuerie se poursuivait dans les locaux de la rédaction.Interrogé sur le déroulé de la scène, M. Ganz a raconté d'une voix calme le \"coup de feu\", \"l'odeur de poudre\" et la violence de l'attaque, avec des détails nombreux difficilement supportables.\"Il y avait une flaque de sang qui commençait à prendre une place phénoménale (...) J'étais en état de choc, mes mains étaient pleines de sang. Je n'arrivais pas à déverrouiller le téléphone\", a relaté le trentenaire.C'est finalement dans les toilettes de la loge, où il avait trouvé refuge avec lui, que Frédéric Boisseau est décédé. \"J'ai pris Frédo dans mes bras, bizarre comme réaction mais voilà, je l'ai pris dans mes bras et je l'ai serré fort\", a raconté Jérémy Ganz.Au même moment, les coups de feu se multiplient à Charlie Hebdo, par \"petites rafales\". \"Ensuite, je me souviens qu'il y a eu un silence total, total mais angoissant\", se souvient le témoin.La Cour doit entendre dans l'après-midi les témoignages de la veuve de M. Boisseau. Suivront ceux, très attendus, des six rescapés de l'attaque contre Charlie Hebdo, qui a fait dix morts dans ses locaux dont les caricaturistes emblématiques Charb, Cabu et Wolinski.",
    "date": "2020-09-08",
    "heading": "Un proche de l'agent de maintenance Frédéric Boisseau, première victime de l'attentat de janvier 2015 contre Charlie Hebdo, a rendu mardi devant la Cour d'assises spéciale de Paris un long hommage à ce \"père de famille\" tué alors qu'il n'avait \"rien demandé à personne\".",
    "title": "Au procès Charlie, hommage à la première victime \"oubliée\" des attentats"
}