{
    "article": "Le plan de relance -qui sera présenté le 25 août en conseil des ministres- français comportera un volet d'un milliard d'euros consacré à la relocalisation d'activités industrielles en France, a indiqué jeudi 13 août le ministre de l'Économie Bruno Le Maire.\"Nous allons mettre, de ce point de vue là, un milliard d'euros dans le plan de relance pour financer des appels à projet pour les entreprises qui voudraient relocaliser\", a déclaré le ministre, chargé de la relance, lors d'une visite aux douaniers à Hendaye (Pyrénées-Atlantiques). Il a précisé qu'il pouvait s'agir d'une nouvelle chaîne ou ligne de production et que cela pourrait concerner \"toute entreprise industrielle qui voudrait relocaliser son activité en France\". \"Relocaliser, ce n'est pas faire revenir des productions à faible valeur ajoutée en France\", a-t-il cependant nuancé alors que les industries ont souvent délocalisé pour faire des économies. \"Relocaliser, c'est produire en France des produits qui sont indispensables à notre indépendance, je pense par exemple à des médicaments, des principes actifs de médicaments ou alors développer de nouvelles chaînes de valeur sur lesquelles nous avons toutes les compétences et tous les savoir-faire pour réussir\", a expliqué M. Le Maire.Il a donné en exemple la voiture électrique pour laquelle des batteries vont être produites en France ainsi que des chaînes de traction. \"Il y a eu tant de délocalisations dans l'industrie automobile depuis des années qui ont été une erreur économique et une faute politique\", a-t-il dénoncé.Le plan de relance de 100 milliards d'euros doit comprendre un volet de 40 milliards consacré à l'industrie, dont 20 milliards de réduction étalés sur deux ans des impôts de production, qui pèsent sur la compétitivité des produits industriels français. Bruno Le Maire a d'autre part indiqué dans une interview au quotidien Sud-Ouest paru jeudi que trois milliards d'euros seraient consacrés au soutien du financement des entreprises dans le cadre de ce plan.",
    "date": "2020-08-13",
    "heading": "Le gouvernement espère avant tout faire revenir des activités \"indispensables à l'indépendance\" de la France.",
    "title": "Plan de relance : un milliard d'euros consacré aux relocalisations en France"
}