{
    "article": "Des rassemblements se tenaient dans la journée dans d'autres villes en France en mémoire de cet Afro-américain dont la mort le 25 mai aux mains de la police a soulevé une vague d'indignation dans le monde entier.Réclamant \"justice pour tous!\" et brandissant des pancartes \"Black Lives Matter\" (Les vies des Noirs comptent), les manifestants parisiens se sont rassemblés en milieu d'après-midi place de la Concorde avant d'être tenus à l'écart de l'ambassade américaine par les forces de l'ordre déployées en masse et des barrières anti-émeutes.Cette mobilisation, tout comme celle prévue vers 17H00 sur le Champ-de-Mars, avait été interdite par le préfet de police de Paris au nom de l'état d'urgence sanitaire, qui proscrit les rassemblements de plus de 10 personnes. \"Je trouve scandaleux que toutes ces injustices (policières, ndlr) restent impunies et que l'Etat ne fasse rien\", a expliqué à l'AFP Dior, étudiante sénégalo-ivoirienne de 21 ans. Venu pour la première fois à une manifestation, Idrissa voulait, lui, dénoncer \"le racisme omniprésent partout\" dans la société française.La mobilisation s'est étendue notamment à Rennes où 700 et 1.000 personnes, essentiellement des lycéens et des étudiants, étaient rassemblées en rangs très serrés sur l'esplanade Charles de Gaulle, la grande place du centre de la ville.A Albi (Tarn), près de 200 personnes se sont réunies dans la matinée de samedi. \"États-Unis/ France même combat\", \"Le racisme nous étouffe! Nous voulons respirer\", pouvait-on lire sur les pancartes des manifestants. Environ 200 personnes ont participé à une mobilisation à Béziers.Un premier rassemblement contre les violences policières avait réuni mardi soir à Paris plus de 20.000 personnes à l'appel de la famille d'Adama Traoré, jeune homme mort en 2016 après son interpellation dans le Val-d'Oise.",
    "date": "2020-06-06",
    "heading": "Environ 1.000 personnes étaient rassemblées samedi après-midi près de l'ambassade américaine à Paris en hommage à George Floyd et pour dénoncer les violences policières en France, malgré une interdiction préfectorale, a constaté un journaliste de l'AFP.",
    "title": "Violences policières: rassemblement à Paris malgré l'interdiction des autorités"
}