{
    "article": "Alors que les écoles ont été fermées pendant de longues semaines à cause de la pandémie de coronavirus, tous les pays occidentaux n'étaient pas prêts à faire face à cette situation inédite de la même manière. Et la France \"partait avec certains handicaps\", selon le rapport annuel \"Regards sur l'éducation\" de l'OCDE.À la fin du mois de juin, la France avait connu 13 semaines de fermeture effective d'écoles sous une forme ou une autre, contre 14 semaines en moyenne dans les pays de l'OCDE, selon ce rapport de l'Organisation de coopération et de développement économiques. \"La France partait avec certains handicaps : si l'on regarde par exemple l'utilisation du numérique par les enseignants, on est dans le peloton de queue\", explique Eric Charbonnier, expert éducation de l'OCDE. EN 2018, seuls 36% des enseignants français déclaraient inviter leurs élèves à utiliser les technologies de l'information et la communication pour des projets ou des travaux en classe, contre 53% pour la moyenne des pays riches. Mais une formation sur le tas a permis combler le retard, estime l'OCDE.\"Ce que l'on a pu voir, au fur et à mesure du confinement, c'est un progrès, une utilisation de plus en plus systématique de la visioconférence, une entraide entre les enseignants\", indique Éric Charbonnier sur franceinfo. L'école à distance \"a permis à nos élèves de rattraper leur retard, car eux aussi avaient du retard sur l'utilisation des outils numériques\", poursuit-il. \"On a beaucoup d'exemples de pays de l'OCDE, la Suède, la Norvège, le Canada, l'Australie où on en a un usage très démocratisé, selon l'analyste. En France, on a fait un premier pas, il faut aller plus loin.\"\"Malgré cela, on s'en est globalement bien sorti, il y a eu du volontarisme, de la résilience\", estime-t-il, pour qui la rentrée doit être l'occasion d'accroître le poids du numérique à l'école.Autre difficulté: la taille des classes puisque \"les pays avec des classes plus petites à la rentrée auront en théorie plus de facilité à se conformer aux nouvelles restrictions en matière de distanciation sociale\". Or en France, la taille moyenne des classes était de 23 élèves en 2018 au primaire, plus que la moyenne de l'OCDE (21). Certes, les classes ont été dédoublées en éducation prioritaire en CP et CE1, rappelle l'OCDE. Mais ces établissements ont aussi \"concentré les élèves qui ont perdu le contact lors de l'enseignement à distance\".",
    "date": "2020-09-08",
    "heading": "Les enseignants et les élèves français se sont pas suffisamment familiarisés avec l'usage des outils numériques. Mais la taille des classes pose également problème.",
    "title": "Coronavirus : l'école française était moins bien préparée à la pandémie que les autres pays occidentaux, selon l'OCDE"
}