{
    "article": "Tina Bright, 55 ans, fait partie de ceux qui ont patienté jeudi des heures, dans des embouteillages de plusieurs kilomètres, pour pouvoir assister au meeting de campagne du président américain, organisé à l'aéroport à Latrobe, dans la région de Pittsburgh.Comme plusieurs centaines de supporters, elle n'a pas pu approcher son héros: trop de monde pour l'espace alloué sur le tarmac de ce petit aéroport. Ils ont juste pu s'extasier lorsque l'avion présidentiel, Air Force One, est passé au-dessus de leur voiture. Et écouter ensemble, depuis leur camionnette et dans une ambiance de fête foraine, le président vanter son action et attaquer son rival démocrate Joe Biden pendant 90 minutes. \"Je suis clairement plus enthousiaste\" que pendant la campagne 2016, affirme cette secrétaire de direction des écoles de la région. \"Tout ce que (Trump) avait dit qu'il ferait pendant la campagne, il l'a fait, et il sera probablement le seul président de mon vivant à avoir fait ça\", dit-elle.- Pandémie exagéréeVictor McGinnis, 58 ans, n'a lui non plus rien perdu de l'élan qui l'a porté à voter Trump il y a quatre ans: \"Ce que j'admire le plus, c'est qu'il donne la priorité à l'Amérique, il ne laisse pas les autres pays nous bousculer, ni des agences mondiales comme l'OMS (Organisation mondiale de la Santé), qui nous prennent tout cet argent et regardez la pandémie dans laquelle on est!\"La pandémie: les démocrates qui espèrent que les tristes records de cas et de morts détenus par les Etats-Unis feront douter les trumpistes de leur vedette pourraient être déçus: les fans de Trump en Pennsylvanie - Etat qui a enregistré plus de 7.700 morts du coronavirus - se disent certains que les démocrates exagèrent la gravité de la crise sanitaire.\"J'ai des membres de ma famille et des amis médecins: tout ça, c'est pour évincer Trump. Oui, il y a un virus, mais ce n'est pas aussi grave qu'ils le disent\", assure Heather Gockel, qui tient un salon de coiffure et estime que l'élection de M. Biden ruinerait les petites entreprises. Et son mari, Tony Gockel, d'acquiescer: les chiffres des morts du coronavirus sont artificiellement gonflés, dit-il. Et Trump fait bien de sortir et d'aller à la rencontre des Américains, pour montrer \"qu'il ne faut pas avoir peur\", dit-il, alors que Joe Biden semble frileux en se contentant de brèves sorties devant quelques personnes seulement.Pour lui qui vota longtemps démocrate, pas question donc de rebasculer cette année.\"Trump a fait plus pour les classes moyennes que les démocrates, qui ont totalement perdu leur base, ils ont tellement viré à gauche que c'est ridicule\", dit-il. - Sondages serrésLa base de Trump, elle, semble tenir bon, à en juger par le public venu l'applaudir jeudi.\"Ils nous présentent comme des gens nuisibles, méchants, qui sèment la zizanie, mais ce sont nous qui sommes pacifiques, qui chérissons Dieu, nous qui voulons voir ce pays réussir et ne pas échouer, c'est ça, la base de Trump\", affirme Tina Bright.Et elle qui dit admirer Donald Trump notamment pour son combat contre les cultes pédophiles - une théorie conspirationniste qui s'est répandue chez les supporters du président américain - se dit convaincue que, sauf corruption ou tricherie dans le vote par correspondance, il sera réélu à une \"large majorité\" en novembre.En attendant le scrutin, une chose est certaine: pour Donald Trump comme Joe Biden, la bataille de Pennsylvanie, Etat de quelque 13 millions d'habitants, sera cruciale pour emporter la victoire le 3 novembre.Les sondages, qui récemment encore donnaient M. Biden vainqueur dans cet Etat, témoignent désormais d'une course beaucoup plus serrée, et les candidats y multiplient les déplacements. Les deux hommes y sont attendus à nouveau le 11 septembre, pour y marquer l'anniversaire des attentats du 11 septembre 2001.",
    "date": "2020-09-04",
    "heading": "Ils se disent souvent \"encore plus enthousiastes\" qu'il y a quatre ans: dans la région de Pittsburgh, en Pennsylvanie, ceux qui ont voté Donald Trump en 2016, contribuant à la victoire du candidat républicain dans un Etat longtemps solidement démocrate, semblent décidés à réélire un président qui a selon eux \"tenu toutes ses promesses\".",
    "title": "Quatre ans après, l'enthousiasme redoublé de fans de Trump en Pennsylvanie"
}