{
    "article": "Ce fleuve nourricier peut devenir source de malheurs au Soudan lorsque les pluies torrentielles qui s'abattent durant l'été l'ont tant gonflé qu'il sort de son lit, inondant les terres et ravageant les habitations.\"Il y a trois jours, l'eau a envahi ma maison vers minuit. Nous en avions jusqu'aux genoux. Mon mari et moi, avec nos cinq enfants, nous sommes enfuis vers le centre où nous nous trouvons actuellement, en emportant à la main quelques affaires\", explique Swakin Ahmad, vêtue d'un voile rouge.Cette île n'en est pas à sa première inondation mais cette fois, c'est pire. \"Ces dernières années, il m'est arrivé de quitter ma maison durant deux mois pour habiter chez des amis. Cette année, impossible, l'eau s'était infiltrée chez eux aussi\", ajoute cette mère de famille. Selon le dernier bilan de la défense civile, sur l'ensemble du pays, les crues ont causé la mort de 94 personnes, en ont blessé 46, et plus de 60.000 maisons ont été détruites ou endommagées.Le niveau du Nil a atteint 17,57 mètres, selon le ministère de l'Eau de l'Irrigation, un record absolu depuis plus de cent ans, date du début des relevés sur le fleuve. Les autorités de l'Etat de Khartoum ont déclaré l'état d'urgence. Mais le pire est à venir dans les prochaines semaines car des fortes pluies sont attendues jusqu'à fin septembre en Ethiopie et au Soudan, selon le ministère.\"Mercredi, des jeunes gens ont tenté de sortir des affaires de ma maison. En vain car ils avaient de l'eau jusqu'au cou et ne voyaient rien\", raconte Swakin.- Les corps contre le Nil -Dans la rue, trois barrages improvisés par les habitants ces dernières semaines ont été engloutis et quelques sacs dépassent, comme des sémaphores en perdition.Iqbal Mohamed Abbas, qui a accueilli des déplacés dans son centre éducatif monté par l'Association des amis des enfants et des familles, décrit le \"tsunami\" qui s'est déversé sur l'île et \"le courage avec lequel des jeunes gens ont tenté avec leurs maigres moyens de ralentir l'inondation\".\"Je me suis rappelé de l'air que chantaient nos grands parents: 'je suis fier de ces jeunes qui sont venus pour tenter de stopper le Nil avec leur corps'\", cite-t-elle.Mais cette fois cela risque d'être bien plus grave. Selon les mesures relevées par le ministère, la crue de cette année devrait être plus importante que les précédentes, surtout celle de 1998 qui avait détruit des dizaines de milliers de maisons dans plusieurs Etats et déplacé plus d'un million de personnes.- \"Crève-coeur\" -Tandis que les habitants s'activent sur l'île de Tuti, un haut gradé de l'armée arrive sur les lieux. \"J'ai vu leurs yeux rougis par le manque de sommeil pour faire front contre l'eau. Je viens les aider. Nous avons fait venir 90 camions de sable et de la nourriture. C'est notre devoir\", assure le général Hicham Kamal.Des propos relativement nouveaux dans la bouche d'un militaire mais plus courants depuis la chute il y a un an de l'autocrate Omar el-Béchir, un ex-général arrivé au pouvoir en 1989 après un coup d'Etat.Sur l'île qui a vécu en quasi autarcie jusqu'à la construction du pont en 2008, pour la relier à la capitale, il n'a pas été facile de convaincre les habitants de quitter leur maison, explique la psychologue Enshirah Sharaf.\"Ils voulaient que j'arrête l'eau pour pouvoir rester chez eux. Mais il n'y avait rien à faire. L'eau rentrait partout\", affirme-t-elle.\"Je devais les convaincre de partir. C'était un crève-coeur, ils sont viscéralement attachés à leur île et même à leur maison. Je leur ai dit qu'il était possible de les reconstruire mais que nous ne pourrions pas faire revivre les âmes qui s'envolent lorsque que les gens se noient\", conclut-elle.",
    "date": "2020-09-04",
    "heading": "Sur l'île de Tuti, reliée à Khartoum par un unique pont, les habitants remplissent des sacs de sable et de cailloux, frêles barrages face à l'impétueux Nil dont le niveau n'a jamais été aussi haut.",
    "title": "Au Soudan, sur l'île de Tuti, des sacs de sable face aux débordements du Nil"
}