{
    "article": "Lors d'une visite en France en novembre 2018 pour commémorer les 100 ans de la fin de la Première Guerre mondiale, le dirigeant républicain avait annulé son déplacement dans un cimetière américain près de Paris, expliquant que les mauvaises conditions météorologiques rendaient impossible la visite.Mais selon The Atlantic, un mensuel respecté aux Etats-Unis, le milliardaire new-yorkais n'en voyait tout simplement pas l'intérêt.\"Pourquoi devrais-je aller à ce cimetière? C'est rempli de losers\", aurait-il dit à des membres de son équipe, selon le magazine, qui cite plusieurs sources anonymes.Toujours selon The Atlantic, Donald Trump aurait également qualifié les 1.541 soldats américains morts pendant la bataille du bois Belleau de \"crétins\", avant de demander \"qui étaient les gentils\" pendant ce conflit.La Maison Blanche a vigoureusement démenti. \"Personne n'est assez courageux pour apposer son nom à ces accusations. C'est parce qu'elles sont fausses\", a notamment déclaré un des porte-parole de l'exécutif, Judd Deere.Hogan Gidley, un ancien porte-parole de la Maison Blanche qui avait accompagné M. Trump lors de son voyage en France en 2018, a également dénoncé des accusations \"complètement ridicules\" et des sources anonymes \"minables et lâches\".Même son de cloche du côté de Donald Trump. \"Quelqu'un a inventé cette histoire horrible disant que je ne voulais pas y aller\", a dit le Président américain aux journalistes en rentrant jeudi soir d'une visite de campagne en Pennsylvanie.\"S'ils existent vraiment, si des gens existants ont pu dire ça, ce sont des minables sans scrupules et des menteurs. Et je serais prêt à jurer sur n'importe quoi que je n'ai jamais dit ça à propos de nos héros tombés au combat\", a-t-il souligné, avant d'ajouter : \"Aucun animal, personne, quel animal aurait pu dire une telle chose ?\"Pendant la campagne présidentielle de 2016, Donald Trump s'en était publiquement pris au statut de héros de la guerre du Vietnam du très respecté sénateur républicain John McCain, fait prisonnier et torturé pendant plus de cinq ans.\"C'est un héros parce qu'il a été capturé. J'aime les gens qui ne sont pas capturés\", avait-il déclaré.",
    "date": "2020-09-04",
    "heading": "La Maison Blanche et Donald Trump ont catégoriquement démenti jeudi que le président ait qualifié de \"losers\" et de \"crétins\" des soldats américains morts pendant la Première Guerre mondiale, comme l'affirme le magazine The Atlantic.",
    "title": "Les soldats morts, des \"losers\" pour Trump? La Maison Blanche dément"
}