{
    "article": "Depuis son apparition dans le pays, le nouveau coronavirus a fait un total de 23 morts. La victime décédée vendredi dans un hôpital d'Auckland avait un lien avec un foyer épidémique apparu le 12 août au sein d'une famille de quatre personnes vivant dans cette ville, la deuxième plus grande du pays. L'apparition de ce regroupement de cas avait mis fin à une série de 102 jours sans aucune contamination locale du coronavirus.Depuis, il n'a pas cessé d'augmenter pour atteindre 152 personnes porteuses du coronavirus, dont trois nouveaux cas enregistrés vendredi.\"Je reconnais l'anxiété que peuvent éprouver les Néo-Zélandais à la suite de cette nouvelle\", a déclaré vendredi dans un communiqué le directeur général de la santé, Ashley Bloomfield.Le patient décédé vendredi, le premier depuis le 24 mai, serait la plus jeune victime du coronavirus dans cette nation du Pacifique.Les autorités sanitaires n'ont cependant pas précisé s'il souffrait de problèmes médicaux pré-existants. \"Nous avons toujours admis que d'autres décès liés au Covid-19 étaient possibles\", a déclaré M. Bloomfield. \"Les nouvelles d'aujourd'hui renforcent l'importance de notre vigilance vis-à-vis du Covid-19 et des très graves conséquences qu'il peut entraîner\", a-t-il souligné.Depuis lundi, les mesures du confinement d'Auckland, décrétées le 12 août, ont été levées. Les habitants de la grande ville de l'Île du Nord peuvent de nouveau sortir de chez eux, mais les rassemblements de plus de dix personnes, en dehors des écoles, restent interdits. Le port du masque est par ailleurs obligatoire dans les transports en commun dans tout le pays. - \"La prudence est de mise\" -Les autorités ont déclaré vendredi, avant l'annonce du décès, que ces mesures demeureront en place au moins jusqu'au 16 septembre.L'origine de l'apparition d'un foyer épidémique à Auckland n'est toujours pas connue.Des tests analysant le génome ont montré que qu'il n'avait pas de lien avec la souche virale apparue en Nouvelle-Zélande au début de l'année. Ce pays, qui avait imposé fin mars un confinement de sept semaines, avait été érigé en exemple de bonne gestion de la crise sanitaire.La Première ministre Jacinda Ardern a déclaré que des signes laissent à penser que le foyer épidémique Auckland est contenu mais qu'il n'y a pas encore de raisons de se réjouir. \"Nous avons été préparés et, en agissant fort et tôt, en particulier avec les habitants d'Auckland, nous pensons que cela a permis de contenir la réapparition du virus\", a-t-elle déclaré à la presse.\"Mais (il y a) aussi des domaines qui suggèrent que la prudence est de mise... chaque pays a été confronté à une seconde flambée de cette pandémie mondiale, et certains se sont transformés en importantes secondes vagues\", a souligné Mme Ardern.Le gouvernement, dont la réponse efficace à la première vague épidémique avait été saluée par les pays étrangers, suit la même stratégie que celle adoptée fin mars: la recherche des contacts des personnes contaminées, leur placement en quarantaine ainsi qu'une intense campagne de dépistage. Au cours des dernières semaines, quelque 600.000 personnes ont subi un test de dépistage à travers l'archipel qui compte 5 millions d'habitants. Bien qu'en tête dans les sondages, la Première ministre s'était résolue mi-août à reporter de quatre semaines le élections législatives prévues en septembre, à la suite du retour de la pandémie dans son archipel.Le scrutin doit se tenir le 17 octobre.",
    "date": "2020-09-04",
    "heading": "La Nouvelle-Zélande, qui semblait il y a quelques semaines avoir totalement maîtrisé l'épidémie de coronavirus, a enregistré vendredi son premier décès dû au Covid-19 en plus de trois mois, un homme âgé d'une cinquantaine d'années lié au foyer d'infection apparu mi-août à Auckland.",
    "title": "Nouvelle-Zélande: premier mort du coronavirus en plus de trois mois"
}