{
    "article": "En milieu d'après-midi, la maire de Rochester, Lovely Warren, qui est afro-américaine, a annoncé la suspension des policiers présents lors de l'interpellation, qui remonte au 23 mars.L'affaire a refait surface car la famille vient d'obtenir une copie de la vidéo tournée par les mini-caméras que portaient les policiers ce jour-là. Ils étaient intervenus après un appel d'urgence du frère de Daniel Prude, pris d'une crise causée par des troubles psychologiques.Une fois sur place, un policier trouve Daniel Prude allongé par terre en pleine rue, nu, et le menotte, selon les images publiées mercredi. Alors que l'homme de 41 ans tient des propos incohérents, un officier lui place un sac de toile sur la tête.Cette capuche de toile vise à éviter qu'un des agents ne reçoive de la salive, car l'homme crache et affirme avoir le coronavirus, selon l'un des policiers.Un agent place alors ses deux mains sur la capuche et lui demande de se calmer. Daniel Prude a visiblement du mal à respirer et supplie qu'on ôte ce sac en toile, avant de perdre connaissance. Des officiers rient et plaisantent à plusieurs reprises lors de l'interpellation.Tombé dans le coma, l'homme est mort une semaine plus tard, après avoir été hospitalisé. Père de cinq enfants et habitant Chicago, Daniel Prude était à Rochester pour rendre visite à son frère.L'institut médico-légal a conclu, après autopsie, que le décès relevait d'un homicide, lié à une \"asphyxie consécutive à une contrainte physique\".- \"Combien devront encore mourir?\" -\"Quand j'ai vu la vidéo, j'ai été très choquée\", a commenté la maire de Rochester mercredi.L'élue a indiqué que le dossier avait été confié aux services de la procureure de l'Etat de New York dès les heures qui ont suivi l'interpellation, comme le prévoit la loi locale, pour éviter tout conflit d'intérêts.\"Depuis, nous attendons qu'(ils) décident de la marche à suivre\", a-t-elle expliqué. \"Malheureusement, cela a pris du temps.\"La procureure de l'Etat de New York, Letitia James, a confirmé l'existence d'une enquête, sans préciser où en étaient ses investigations. Renvoyant la balle, elle a invité la ville de Rochester et la police locale à mener leurs propres enquêtes.Jeudi, le gouverneur de l'Etat de New York, Andrew Cuomo a réclamé la conclusion de l'enquête \"aussi rapidement que possible\" et demandé la coopération de la police locale.\"J'ai passé un appel pour que mon frère reçoive de l'aide, pas pour qu'il soit lynché\", a déclaré Joe Prude, le frère de Daniel, lors d'une conférence de presse mercredi. Pour lui, il s'agit d'un \"meurtre de sang-froid\".\"Combien de frères (noirs) devront encore mourir pour que la société comprenne qu'il faut que ça s'arrête?\", a-t-il interrogé.Des dizaines de personnes se sont rassemblées mercredi pour manifester devant le siège de la sécurité publique, à Rochester. De nouveaux rassemblements étaient prévus jeudi, à Rochester mais aussi à New York.\"Nous n'avons pas fait ce qu'il fallait pour lui\", a expliqué la maire Warren, lors d'une conférence de presse jeudi, \"même après sa mort\". \"Mais aujourd'hui, nous avons l'occasion de prendre les bonnes décisions, (...) de faire en sorte que cela ne se produise plus.\"Depuis 1964 et des émeutes raciales qui ont entraîné le départ d'une frange significative de la population blanche, les relations sont difficiles entre la police de Rochester et la communauté noire.Selon les statistiques de l'Etat de New York, 49% des personnes arrêtées en 2018 dans le comté de Monroe, où se situe Rochester, étaient noires, alors que les Afro-Américains ne représentent que 15% de la population.Le chef de la police de la ville, La'Ron Singletary, qui est noir, a assuré qu'il n'avait jamais été question de \"couvrir\" l'incident.Cette nouvelle affaire intervient après une série d'interpellations brutales de femmes et d'hommes noirs aux Etats-Unis, dont George Floyd.La mort de ce dernier le 25 mai a provoqué des manifestations dans tout le pays pour protester contre les brutalités policières et dénoncer le racisme dont sont victimes les Afro-Américains aux Etats-Unis.",
    "date": "2020-09-04",
    "heading": "La colère montait jeudi après la publication d'une vidéo montrant comment Daniel Prude, un homme afro-américain, est mort asphyxié par des policiers lors de son interpellation à Rochester dans l'Etat de New York, un nouvel exemple des abus policiers au coeur d'un mouvement de protestation depuis mai.",
    "title": "Le cas de Daniel Prude, Noir américain étouffé par la police, alimente la colère"
}