{
    "article": "Prenant le contre-pied du message sécuritaire et sombre de son rival Donald Trump, l'ancien vice-président de Barack Obama a affirmé que le pays pouvait transformer ce \"point d'inflexion\" en \"opportunité\" pour plus d'\"égalité\". Lors d'une rencontre dans une église avec des habitants de Kenosha, ville de l'Etat-clé du Wisconsin récemment secouée par des émeutes, son ton sobre, lent, derrière son masque, a aussi tranché avec les envolées souvent ardentes du président républicain.A deux mois de l'élection présidentielle du 3 novembre, Joe Biden, 77 ans ouvre avec ce voyage une nouvelle phase, plus active, de sa campagne. Alors que le candidat démocrate était resté pendant des semaines confiné chez lui à Wilmington, dans le Delaware, puis avait limité ses déplacements de campagne à la région, pour, disait-il, limiter les risques de propagation du Covid-19, son rival Donald Trump, 74 ans, sillonnait les Etats-Unis.Le président républicain n'était d'ailleurs pas en reste jeudi soir, avec un discours à Latrobe en Pennsylvanie, un autre de ces Etats pivots qui basculent d'un parti à l'autre. \"Pas de foule, pas d'enthousiasme pour Joe aujourd'hui. Loi et Ordre!\", a tweeté Donald Trump en surnommant son rival \"Joe Hiden\" (\"Joe le planqué\"), ironisant sur son confinement. Le président américain avait visité Kenosha dès mardi, mais n'avait pas rencontré la famille, ni cité le nom de Jacob Blake, faisant du rétablissement de l'ordre le coeur de son message. - \"Preuve d'humanité\" - Dès leur arrivée dans le Wisconsin, à l'aéroport de Milwaukee, l'ancien vice-président et son épouse Jill Biden ont eux rencontré la famille de Jacob Blake, 29 ans, touché par sept balles tirées à bout portant, devant ses enfants, le 23 août. Une interpellation filmée qui a ravivé le mouvement historique de protestation contre le racisme et les violences policières aux Etats-Unis, et provoqué trois nuits d'émeutes à Kenosha.Toujours hospitalisé, Jacob Blake est paralysé des pieds à la taille. \"J'ai eu l'occasion de passer du temps avec Jacob au téléphone\", a confié Joe Biden. \"Il a dit que rien ne pouvait avoir raison de lui. Qu'il puisse remarcher ou non, il ne lâchera pas\". Les journalistes n'ont pas pu assister à l'appel et Joe Biden n'a pas répondu aux questions qu'ils lui ont lancé sur le tarmac. Pendant son entretien, \"Jacob a parlé de ses souffrances et le vice-président a exprimé sa compassion\", a rapporté Ben Crump, l'avocat de la famille Blake. - Cap sur le Michigan - La tension à Kenosha a culminé le 25 août, quand un jeune de 17 ans, soutien du président selon les médias, a tiré au fusil semi-automatique sur trois manifestants, faisant deux morts. Donald Trump a refusé de condamner les actes de Kyle Rittenhouse, inculpé de meurtre avec préméditation. Le discours du milliardaire républicain ne porte pas \"toute la culpabilité\" des tensions aux Etats-Unis, a souligné Joe Biden à Kenosha, mais il a, selon lui, \"légitimé le côté obscur de la nature humaine\". Et sa présidence a \"mis en lumière (...) le racisme sous-jacent qui est institutionnalisé aux Etats-Unis\". Mais là encore, le septuagénaire démocrate a tenu à se dire \"optimiste\". \"Je crois vraiment que nous avons l'immense opportunité maintenant (...) d'accomplir beaucoup de choses vraiment positives\". Avant de reprendre l'avion, Joe et Jill Biden ont fait un autre arrêt dans la petite ville de Wauwatosa. \"Vas-y Joe\", lui ont crié certains des quelque 200 \"Wisconsinites\" rassemblés dans la rue. \"N'oubliez pas de voter!\" leur a lancé le candidat démocrate, en les saluant chaleureusement.Marquée par la pandémie, qui a fait plus de 185.000 morts aux Etats-Unis, une profonde crise économique et cette vague historique de colère contre le racisme, la campagne électorale cumule les facteurs inédits. Si Joe Biden devance le milliardaire républicain dans les sondages, le suspense reste entier à la faveur de scores plus serrés dans les Etats-clés. Et la mobilisation dans les urnes pourra faire basculer l'élection. Son équipe a annoncé jeudi qu'il se rendrait le 9 septembre dans le Michighan, un autre Etat que Donald Trump avait remporté de peu en 2016.",
    "date": "2020-09-04",
    "heading": "Le candidat démocrate à la Maison Blanche Joe Biden a dénoncé jeudi le \"racisme sous-jacent\" qui ronge les Etats-Unis, tout en martelant son \"optimisme\" pour l'avenir après s'être entretenu avec Jacob Blake, un homme noir grièvement blessé par la police.",
    "title": "\"Optimiste\", Biden se présente en rassembleur de l'Amérique face au racisme"
}