{
    "article": "Interrogé sur BFMTV et RMC pour savoir s'il voterait pour Emmanuel Macron à la prochaine élection présidentielle, il a d'emblée souhaité \"d'abord que les choses soient claires: j'ai reçu une large confiance des Niçoises et des Niçois au mois de mars dernier et donc je n'aspire à rien, à aucune responsabilité, aucune ambition, aucune candidature, à quoi que ce soit\", a-t-il assuré.\"Je suis un homme libre\", \"au service de ma ville\", \"j'ai goûté des responsabilités ministérielles, parlementaires, tout cela est terminé, derrière moi\", a-t-il insisté.Alors que le numéro 3 des Républicains Aurélien Pradié avait jugé \"totalement misérable\" cet appel à une coalition autour d'Emmanuel Macron, M. Estrosi a dénoncé le \"sectarisme partisan\" et jugé que \"ça ne grandit pas une formation politique d'avoir une personnalité telle que celle-là qui jette l'halali sur qui que ce soit\".Il a de nouveau exposé sa démarche: \"à partir du moment où personne ne s'impose\" comme \"candidat naturel\" à droite, \"posons des conditions\" pour une coalition autour d'Emmanuel Macron, \"qui est venu chercher deux Premiers ministres\" dans cette famille politique. \"Peut-être qu'il n'y aura pas de réponse à ces conditions, auquel cas le débat que j'ouvre aujourd'hui est totalement inutile\", a-t-il concédé.Le maire de Nice a par ailleurs indiqué que son mouvement La France audacieuse allait \"franchir une étape\" le 22 septembre lors d'un congrès à Saint-Germain-en-Laye en devenant \"un mouvement politique qui ne sera pas un club de maires\" mais \"associera tous les citoyens de nos territoires qui ont envie de s'engager pour qu'on parle de choses concrètes, de sécurité, d'industrie, d'emploi, de transition écologique\".Interrogé par ailleurs sur la possibilité qu'une dose de proportionnelle soit introduite aux législatives de 2022, comme l'a souhaité lundi le ministre de l'Intérieur Gérald Darmanin, M. Estrosi a souligné que cela \"contraindrait d'une manière ou d'une autre, s'il n'y a pas d'accord de coalition avant l'élection présidentielle, à ce qu'il y ait un accord de coalition après\".",
    "date": "2020-09-08",
    "heading": "Le maire LR de Nice Christian Estrosi, qui vient de jeter un pavé dans la mare en suggérant un accord entre la droite et Macron pour 2022, a assuré mardi n'être \"candidat à rien\" en échange de ce soutien au président sortant.",
    "title": "Estrosi (LR) \"candidat à rien\" en échange d'un soutien à Macron"
}