{
    "article": "Fermées pendant des mois, les salles obscures du Grand Rex vont à nouveau replonger dans le silence, faute de spectateurs. Le célèbre complexe de sept salles de cinéma, situé au coeur de Paris, va garder ses portes closes au mois d'août, notamment en raison de la fréquentation en berne. \"Entre la baisse de fréquentation et l'offre trop faible de films notamment américains qui tirent habituellement la fréquentation l'été, nous avons décidé de fermer nos portes à partir du 3 août au soir. Notre réouverture fin août dépendra des films à l'affiche\", a précisé Alexandre Hellmann, directeur du Grand Rex.Une fermeture face à \"la réalité du moment\"\"Nous perdons moins d'argent de fermer que de maintenir les équipes avec cette fréquentation démoralisante. Si tout va bien, nous espérons rouvrir le 26 août avec une grosse sortie américaine, avant un marathon 'Harry Potter' que nous allons proposer de toutes façons à partir du 29\", a ajouté le directeur de l'établissement. Après le report de \"Tenet\" de Christopher Nolan, sur lequel comptaient les exploitants de salle pour faire redémarrer la fréquentation, Disney a annoncé le report sine die de son film à gros budget \"Mulan\", version en prise de vue réelle du célèbre dessin animé.Le cinéma parisien souligne que cette fermeture temporaire est prise \"pour pallier à la réalité du moment\". \"Les films notamment américains voient leurs sorties repoussées chaque jour. Nous n'avons donc pas suffisamment de nouveaux contenus à vous offrir\", ajoute le complexe dans un message publié sur ses réseaux sociaux.Situé sur les grands boulevards à Paris, Le Grand Rex dispose notamment d'une salle de 2.700 fauteuils, équipée d'un écran géant de 300 m2, et accueille aussi des concerts. Un mois après leur réouverture dans le cadre du déconfinement progressif, les cinémas français sont confrontés à une baisse générale de fréquentation, selon la Fédération nationale des cinémas français, avec des salles aux deux tiers vides.",
    "date": "2020-07-27",
    "heading": "Pour la première fois depuis son ouverture en 1932, le célèbre complexe parisien va rester fermé au mois d'août, en raison d'une fréquentation au plus bas due à la crise sanitaire du Covid-19.",
    "title": "Cinéma : déserté, le Grand Rex ferme ses portes en août"
}