{
    "article": "Après des mois sans y mettre les pieds pour certains, les quelque 12 millions d'élèves ont repris la semaine dernière le chemin de l'école. Pour quelques collégiens de l'établissement Fleming d'Orsay, dans l'Essonne, ce retour en classe s'est accompagné d'une \"humiliation\". Le Parisien rapporte en effet lundi 7 septembre que la direction du collège a refusé de distribuer des livres à certains élèves car leurs parents n'avaient pas payé la cantine. \"Ils ont appelé les enfants en formant deux groupes. Pour ceux qui étaient à droite, un membre de la direction leur a expliqué qu'il ne pouvait pas avoir les livres car leurs parents n'avaient pas réglé la cantine\", raconte au quotidien une maman, dont la fille n'a pas pu récupérer ses manuels. Le collège lui a en effet demandé de payer une facture de 9,20 euros pour chacune de ses deux filles, pour la période de janvier à mars, avant de changer de discours. \"On m'a dit : 'Finalement, vous ne devez rien, on a retrouvé les paiements dans un coffre-fort'\". \"C'est une humiliation pour nos enfants de les prendre à partie devant les autres. C'est totalement aberrant de les priver de livres scolaires pour cette raison\", s'emporte la mère de famille. Même son de cloche chez Jean-Christophe Péral, dont la fille s'est également vu refuser ses livres le premier jour. \"C'est très violent pour les enfants. Certains sont rentrés en pleurant chez eux\", dénonce-t-il.\"La ligne jaune franchie\"\"C'est totalement illégal de faire ça. Les textes sont très clairs : les manuels scolaires appartiennent à l'Etat, l'établissement n'en est pas propriétaire et la direction ne peut absolument pas prendre ce genre de décision\", assure celui qui est également conseiller municipal d'opposition. \"La moindre des choses lorsqu'il y a un litige, c'est d'en parler aux parents\", martèle ce papa, qui assure avoir écrit au collège plusieurs fois pour signaler un problème de surfacturation de cantine. \"On me demandait de payer pour les 12 jours où l'établissement était fermé. J'ai demandé plusieurs fois qu'on me renvoie une nouvelle facture mais je n'ai jamais eu de réponse\". Jean-Christophe Péral n'a par ailleurs pas non plus pu joindre la cheffe d'établissement pour parler de ce nouveau problème. \"Je suis en train d'écrire un courrier en recommandé à l'inspection académique. Je voudrais qu'il lui explique en ma présence qu'elle a franchi la ligne jaune\", indique-t-il. Concernant les explications, les parents ont dû se contenter d'excuses sur la messagerie interne de l'établissement, la direction assurant avoir demandé \"aux services compétents de remettre à tous les élèves leurs livres pour ce vendredi 4 septembre\".",
    "date": "2020-09-08",
    "heading": "Dans les colonnes du Parisien, un père de famille dénonce l'attitude du collège Fleming d'Orsay qui a refusé de remettre des livres scolaires à certains élèves en raison d'une ardoise de cantine impayée, assurant que \"c'est illégal\".",
    "title": "Essonne : le collège refuse de fournir leurs livres aux élèves pour cause de cantine impayée"
}