{
    "article": "La commune de Carrières-sous-Poissy, dans les Yvelines, a déposé une plainte contre X, lundi 8 septembre, pour \"mise en danger de la vie d'autrui et atteinte à l'environnement\", rapporte franceinfo. Une pollution aux métaux lourds a récemment été détectée et le maire nouvellement élu espère voir les responsables payer pour la dépollution du site.Carrières-sous-Poissy et ses alentours ont été utilisés comme zone d'épandage des égouts et des eaux usées de la ville de Paris pendant un siècle. Conséquence : 350 hectares pollués aux métaux lourds, notamment du plomb, du mercure et de l'arsenic. \"À partir de 1895, la plaine située entre Carrières-sous-Poissy et Triel-sur-Seine, tout comme celles d'Achères et de Pierrelaye (Val-d'Oise), ont servi d'égout géant à la ville de Paris, sans que les eaux ne soient traitées, jusqu'en 1995\", selon le texte de la plainte, cité par franceinfo. Le risque sanitaire a été identifié en 2017. Puis, Santé Publique France a relevé deux cas de saturnisme dans la commune. Des études sanitaires ont révélé \"la présence de risques sanitaires inacceptables\" pour les enfants dans des jardins privés et des jardins ouvriers, ainsi que dans un parc public et trois établissements scolaires.En déposant plainte, le maire Eddy Aït veut voir reconnues \"la mise en danger, les responsabilités de celles et ceux qui ont pollués ces sols\" et espère que le \"préjudice écologique\" soit réparé. \"Ce vaste espace naturel ouvert est aujourd'hui inexploitable, c'est un patrimoine naturel qui a disparu, a-t-il expliqué à franceinfo. Ce sont des espaces dont les populations sont privées et qui mettent en danger ces populations et les riverains en particulier.\"Par ailleurs, franceinfo rapportait en novembre 2019 que la plaine de Carrières-sous-Poissy accueillait une décharge sauvage, où près de 8.000 tonnes de déchets avaient été abandonnés, principalement issus de la filière du bâtiment.",
    "date": "2020-09-08",
    "heading": "Pendant un siècle, des eaux usées non traitées ont été déversées dans une plaine de la commune.",
    "title": "Yvelines : une commune porte plainte après avoir servi \"d'égout géant à la ville de Paris\" pendant un siècle"
}