{
    "article": "\"Plus personne ne pense qu'Agnès Buzyn va être élue maire de Paris\", a écrit vendredi à des militants LREM la ministre, qui figure sur la liste macroniste du XIVe arrondissement emmenée par l'UDI Éric Azière, arrivée en troisième position au premier tour, dans des propos rapportés par Le Point vendredi soir.\"Partant de là, je ne suis pas pour mentir aux gens et dire +votez Buzyn+ pour qu'elle soit maire de Paris, mais être très honnête sur les enjeux. On aura sans doute un seul élu. Éric (Azière, NDLR). Ou plutôt entre zéro et un seul\" élu, ajoute Mme Schiappa.\"Aller tracter porte de Vanves, c'est vouloir vendre des AirPods (oreillettes de la marque Apple, NDLR) à des sourds. Rendons-nous à l'évidence, ce quartier ne vote PAS pour nous. C'est contre-productif de faire campagne là-bas\", développe-t-elle.L'entourage de la secrétaire d'État a indiqué à l'AFP qu'il ne confirmait \"rien\" des propos de Mme Schiappa, qui sont \"des bouts de SMS tronqués et sortis de leur contexte\".Du côté d'Agnès Buzyn, son entourage ne dément pas non plus les propos mais rapporte que Marlène Schiappa lui a expliqué qu'il s'agissait de mobiliser l'électorat macroniste plutôt que de convaincre d'autres électeurs.\"Il n'y a pas de souci avec Marlène Schiappa qui est quelqu'un de très impliqué et de très important qui fait campagne dans le XIV\", assure à l'AFP Paul Midy, directeur de campagne d'Agnès Buzyn. Pour lui ce sont \"des propos privés cités hors contexte\".L'équipe de Rachida Dati, qui était en campagne samedi matin, a dénoncé sur Twitter le \"mépris\" de Mme Schiappa à l'égard \"des Parisiens des quartiers populaires\".Anne Hidalgo est arrivée en tête dans neuf arrondissements de Paris sur dix-sept lors du premier tour, et part renforcée au second tour compte tenu de son alliance avec les écologistes et des déboires de La République en marche.",
    "date": "2020-06-06",
    "heading": "La secrétaire d'État à l'Égalité femmes-hommes, Marlène Schiappa, estime que la candidate de son parti à la mairie de Paris, Agnès Buzyn, ne gagnera pas la capitale au second tour le 28 juin, dans des SMS rapportés par Le Point et non démentis par son entourage.",
    "title": "Buzyn ne gagnera pas Paris, estime Schiappa "
}