{
    "article": "Une grande table recouverte de victuailles et de bouteilles de champagne, avec au centre Benjamin Netanyahu: un artiste a installé mercredi à Tel-Aviv une oeuvre inspirée de \"La Cène\", au moment où le Premier ministre israélien est confronté à une vague de contestation.Sur la place Yitzhak Rabin, épicentre à Tel-Aviv des manifestations contre M. Netanyahu, accusé de corruption et de mauvaise gestion de la pandémie de Covid-19, la mise en scène s'inspire du tableau de Léonard de Vinci représentant le dernier repas de Jésus-Christ avant de mourir crucifié.L'oeuvre symbolise ici \"le dernier repas de la démocratie israélienne\", a expliqué son concepteur, Itay Zalait, à des journalistes.\"Netanyahu est celui qui s'accorde un festin quand l'Etat d'Israël atteint le million de chômeurs qui ont faim de pain\", a ajouté l'artiste, qui a placé autour de la poupée grandeur nature du Premier ministre des chandelles, des cigares, des macarons et autres mets fins.Ces dernières semaines, les rassemblements se sont multipliés pour dénoncer la corruption du gouvernement et réclamer la démission de M. Netanyahu, inculpé pour corruption, fraude et abus de confiance dans trois affaires.Les manifestants dénoncent aussi sa gestion de la pandémie de nouveau coronavirus, alors que le pays subit une deuxième vague de contaminations et que le taux de chômage a dépassé les 20% ces derniers mois contre 3,4% en février.Les rassemblements dégénèrent parfois en affrontements violents et la police a indiqué avoir ouvert une enquête après que des manifestants anti-Netanyahu ont été frappés mardi par des individus non identifiés à Tel-Aviv.M. Netanyahu a appelé la police à arrêter les coupables mais a également estimé que les menaces formulées contre lui et sa famille étaient aussi peu acceptables.\"Il n'y a pas de place pour l'incitation à la haine et aux menaces de meurtre, explicites ou implicites, contre moi et ma famille, à l'image de la menace honteuse de crucifixion aujourd'hui à Tel-Aviv\", a-t-il écrit sur Twitter, semblant faire référence à l'oeuvre d'Itay Zalait.",
    "date": "2020-07-29",
    "heading": "",
    "title": "Israël: un artiste s'inspire de \"la Cène\" pour critiquer Netanyahu"
}