{
    "article": "\"On n'arrête pas! C'est du non stop\", alerte Claude Cohen, président du Syndicat national des médecins biologistes (SNMB). \"Le personnel est très fatigué, au bord de la rupture\".Le nombre de tests virologiques (PCR) qui permettent de déterminer si une personne est porteuse du virus, longtemps contraint par la pénurie, dépasse désormais le million par semaine, selon les chiffres de la direction générale de la Santé (DGS). Un objectif, fixé par le ministre de la Santé Olivier Véran, synonyme de travail à la chaîne pour les laboratoires de biologie médicale.\"On a quasiment multiplié notre activité par deux\", détaille à l'AFP François Blanchecotte, président du Syndicat des biologistes (SDB). Le nombre de tests réalisés s'est notamment envolé depuis que ces derniers sont totalement pris en charge par l'assurance maladie.Pour tenter d'endiguer cette demande exponentielle, tentes et barnums ont fleuri sur les trottoirs, des machines d'analyse ont été commandées, les heures supplémentaires multipliées... Et depuis peu, les labos privilégient les porteurs de symptômes et les cas contacts.\"Ces prélèvements (PCR, ndlr) demandent du temps. Ceux de gorges ou salivaires, qui sont à l'étude en France mais sont déjà utilisés dans certains pays européens, permettraient d'aller plus vite\", note Claude Cohen. \"Il y avait un tel afflux qu'on a dû s'organiser: on a décidé de limiter les tests Covid entre 11H00 et 13H00 donc deux heures par jour, même si le plus souvent c'est plutôt trois heures tellement il y a du monde\", explique une laborantine qui travaille dans le centre de Paris. D'autres structures ont au contraire élargi les plages d'accueil, fait sauter les rendez-vous ou encore réservé des créneaux aux seuls tests Covid. - \"Méfiance sur l'explosion sociale\" -Cet été, certains ont également pu faire appel à des étudiants en médecine et soins infirmiers. \"Mais ce n'est pas une aide pérenne\", regrette Patricia Ibeaho Bouya, technicienne dans un laboratoire de l'Est parisien qui termine sa neuvième heure de travail sans pause. Avec ses collègues, ils se répartissent les heures supplémentaires \"pour ne pas trop saturer\". \"On carbure, on est obligés de tenir. Pour l'instant on tient, mais jusqu'à quand ?\", s'interroge-t-elle.Ces derniers temps, comme les queues devant les labos, le temps nécessaire pour se faire dépister s'allonge: dans son dernier point épidémiologique hebdomadaire, le 3 septembre, Santé publique France note une \"augmentation du délai entre le début des signes et la réalisation du test (3,8 jours)\", amoindrissant l'efficacité de la riposte face au Covid-19.Et l'attente ne se fait pas toujours dans la bonne humeur. \"Certains sont vraiment tendus mais ça va mieux depuis que nous avons fait appel à un vigile pour fluidifier le flux et tempérer les comportements\", témoigne Patricia Ibeaho Bouya, se réjouissant en revanche que \"d'autres comprennent nos conditions de travail, nous félicitent, nous soutiennent avec des mots d'encouragement\".Mais \"méfiance sur l'explosion sociale. Si les personnels de laboratoires privés décidaient de se mettre en grève...\", prévient François Blanchecotte, rappelant qu'ils n'avaient rien obtenu lors des accords du Ségur de la santé. \"Or aujourd'hui, ils sont sous la vague\".Lundi, une cinquantaine de personnes se sont rassemblées devant le siège sarthois des laboratoires Laborizon au Mans, dans le cadre d'un appel à la grève pour dénoncer les conditions de travail des salariés qui s'estiment en première ligne sur les tests Covid.A l'issue d'une première réunion de négociations, vendredi, \"l'intersyndicale CFDT-CGT (a consulté) le personnel sur les propositions de la direction qui ne sont pas à la hauteur des revendications en termes de conditions de travail et de revalorisation des salaires\", a indiqué à l'AFP Pascal Chataigner, délégué CFDT.",
    "date": "2020-09-08",
    "heading": "\"On tient mais jusqu'à quand ?\": face à la massification des tests du Covid-19, les laboratoires de biologie médicale saturent et les personnels \"sous la vague\" fatiguent.",
    "title": "Les personnels des laboratoires d'analyses \"sous la vague\""
}