{
    "article": "\"La priorité c'est qu'il faut que la majorité parlementaire reste une majorité jusqu'au bout\". Après s'être attiré les commentaires de \"marcheurs\" de premier plan comme Christophe Castaner et François de Rugy, le chef de file des députés Modem à l'Assemblée a précisé sa pensée sur ses ambitions pour la majorité, dans une interview diffusée sur France Inter mercredi 12 août. Selon Patrick Mignola, certains députés LREM ont \"envie\" de rejoindre le groupe MoDem à l'hémicycle, mais la priorité est \"que la majorité reste une majorité jusqu'au bout\", et pas \"d'organiser un mercato entre les familles LREM, MoDem et Agir\", assure Patrick Mignola.Les précédents des quinquennats Sarkozy et Hollande\"Il y a des envies de rejoindre le groupe MoDem à l'Assemblée, nous en sommes heureux et honorés. Mais (...) la priorité c'est qu'il faut que la majorité parlementaire reste une majorité jusqu'au bout. On sait comment avait fini le quinquennat de Nicolas Sarkozy, mal, avec la compétition entre Copé et Filllon, comment avait fini le quinquennat Hollande avec les frondeurs\", a-t-il affirmé. \"La priorité c'est d'élargir la majorité, il faut que la majorité regarde au-delà d'elle-même. Le but n'est pas d'organiser un mercato entre les famille LREM, MoDem et Agir\", a-t-il poursuivi. \"La priorité est de tendre la main au-delà de la majorité\".Patrick Mignola avait provoqué des remous dans l'alliance LREM/MoDem la semaine dernière en affirmant, dans une interview au Figaro, sa volonté de tendre la main à ceux \"de la majorité et de l'opposition\" pour \"élargir son groupe\". \"J'ai tendu la main d'abord à ceux qui peuvent venir renforcer la majorité. Et dans un deuxième temps, lorsque la majorité sera réorganisée (...) il faudra regarder là ou les gens se sentent le mieux\", a t-il insité.\"Le but, c'est d'élargir la majorité et pas de réorganiser ou de redispatcher la majorité en interne\", a-t-il ajouté, souhaitant que les députés \"se réorganisent pour travailler ensemble\". Il cite par ailleurs l'exemple de \"la bannière Renaissance\" sous laquelle la majorité avait fait campagne aux élections européennes, qui avait \"très bien marché\".",
    "date": "2020-08-12",
    "heading": "Au coeur de la trêve d'été, Patrick Mignola avait semé le trouble quant aux rapports entre son parti et La République En Marche.",
    "title": "Le chef de file des députés MoDem ne veut pas de \"mercato\" avec la majorité\n"
}