{
    "article": "\"Plus de la moitié\" des usages du glyphosate vont être interdits \"dès le début de l'année prochaine\", a indiqué mardi 8 septembre la ministre de la Transition écologique Barbara Pompili. \"C'est insuffisant\", a-t-elle reconnu, en assurant que le gouvernement travaillait à trouver des alternatives à l'usage de ce désherbant très controversé.\"Sur le glyphosate on a une mission en cours (qui est) plutôt en train de bien avancer dans la recherche pour qu'on ait des alternatives. Donc on va avoir des interdictions de glyphosate sur certaines utilisations dès le début de l'année prochaine\", a déclaré la ministre sur la radio France Inter. \"On sera sur plus de la moitié (des usages), ce qui n'est pas suffisant du tout mais on est en train de travailler sur les alternatives,\" a-t-elle ajouté. La France devait interdire totalement l'usage du glyphosate totalement en 2023, après une réduction drastique des autorisations dès 2021. Mais début 2019, le président Emmanuel Macron avait déclaré que la France ne parviendrait pas à se passer \"à 100%\" du glyphosate en trois ans. Il avait précisé en février dernier plusieurs exemptions prévisibles à l'interdiction, sur la base d'un rapport de l'Inrae : les \"terrains non mécanisables (vignes en pente par exemple), l'agriculture de conservation des sols, et les cultures légumières sous contrat (avec une coopérative de production: ndlr)\".L'usage de cette molécule controversée, qui a notamment fait l'objet de nombreuses actions en justice aux États-Unis, a été remise en cause récemment en France par l'action d'un collectif de maires qui ont pris des arrêtés -en général retoqués par la justice administrative- d'interdiction ou de restriction de son usage.Par ailleurs, Barbara Pompili a assuré \"qu'on va trouver des alternatives\" à l'usage des néonicotinoïdes, insecticide interdit, pour lequel le gouvernement vient de déposer un projet lui aussi controversé de dérogation. La ministre, qui avait porté en 2016 comme secrétaire d'État à la biodiversité le texte d'interdiction initial, a estimé que cette dérogation -à la demande de la filière de la betterave à sucre- constituait \"un exemple typique des problèmes que nous rencontrons quand on n'est pas suffisamment vigilants sur l'application des lois que nous votons\".\"En quatre ans on avait le temps pour trouver des alternatives, y compris pour les betteraves, le problème c'est que derrière ça n'a pas suivi. La filière n'a pas suivi, elle a traîné les pieds, la recherche n'a pas avancé pour trouver des alternatives suffisantes et puis l'État et les parlementaires n'ont pas suffisamment joué leur rôle pour dire 'on en est où?'\".\"Je pense toujours que les néonicotinoïdes sont très dangereux. Je pense toujours qu'il faut qu'ils soient interdits totalement, je suis très fière qu'à l'heure actuelle il y ait plus de 91% des utilisations qui soient interdites en France. Maintenant il faut la dernière petite marche. Le pilotage qui a manqué pendant quatre ans, là on va l'avoir avec (le ministre de l'Agriculture) Julien Denormandie et les alternatives on va les trouver,\" a-t-elle assuré.",
    "date": "2020-09-08",
    "heading": "Emmanuel Macron avait prévenu en 2019 que la France ne parviendrait pas à se passer \"à 100%\" du glyphosate dans les délais initialement prévus.",
    "title": "Glyphosate : \"Plus de la moitié\" des usages seront interdits en 2021, selon Barbara Pompili"
}