{
    "article": "\"Le Conseil scientifique est favorable à ce qu'on puisse (...) réduire la période de mise à l'abri dans un certain nombre de situations et passer de 14 à sept jours\", a-t-il déclaré sur France Inter.La décision sera prise formellement \"vendredi en cours d'un conseil de défense\", ce qui \"va nous donner un peu de temps pour solliciter d'autres experts pour la mise en place\" de cette mesure, a ajouté le ministre.\"On est davantage contagieux dans les cinq premiers jours ou qui suivent les symptômes ou qui suivent la positivité d'un test. Et ensuite cette contagiosité diminue de façon très importante, et au-delà d'une semaine, elle demeure mais elle est très faible\", a-t-il argumenté.Cette période d'isolement raccourcie favorisera \"une meilleure adhésion\" car aujourd'hui \"on constate qu'un grand nombre de Français ne respecte pas la quatorzaine\", a poursuivi Olivier Véran, assurant que cette décision n'était pas motivée par \"des raisons de priorisation économique\".Interrogé sur le risque de laisser une minorité de patients contagieux non isolés, Olivier Véran a assuré qu'il n'y avait \"quasiment pas de différence\" entre une situation avec 5% de personnes \"potentiellement contagieuses\" au-delà de cinq jours et \"encore 2% à 4% des gens qui peuvent être contagieux\" après 14 jours.Le conseil de défense se penchera aussi sur d'éventuelles nouvelles mesures dans les Bouches-du-Rhône, qui connaît le taux de nouveaux cas le plus élevé de France, a indiqué Olivier Véran.\"A Marseille il y a un sujet de sensibilité particulière, (...) et donc il faut pouvoir prendre toutes les bonnes mesures, c'est l'objet du conseil de défense notamment\".Cela pourrait notamment passer par davantage d'encadrement des rassemblements, comme cela avait été le cas en Mayenne, avec l'obligation de déclarer auprès de la préfecture tous les rassemblements de plus de 10 personnes.",
    "date": "2020-09-08",
    "heading": "Le Conseil scientifique a rendu un avis \"favorable\" pour raccourcir à sept jours la durée d'isolement des personnes testées positives au coronavirus et des cas contacts, contre quatorze actuellement, a déclaré mardi le ministre de la Santé Olivier Véran.",
    "title": "Covid-19: le Conseil scientifique \"favorable\" à un raccourcissement de la \"quatorzaine\""
}