{
    "article": "Une commission d'enquête parlementaire relative à la lutte contre les fraudes aux prestations sociales a été mise en place. Son rapport, que Le Point a pu se procurer, est édifiant. Au coeur de l'été, les membres de la commission d'enquête parlementaire relative à la lutte contre les fraudes aux prestations sociales ont vraiment travaillé. Ils ont découvert que le Répertoire national commun de la protection sociale (RNCPS), fichier qui liste tous les individus pouvant prétendre, en France, au versement d'au moins une prestation sociale, comptait 2,4 millions de dossiers \"fantômes\", révèle Le Point. Un aveu arraché au directeur de la Sécurité sociale et ce, alors que 741,1 milliards d'euros ont été distribués en 2018, soit près d'un tiers du PIB. Une défaillance de l'État est pointée du doigt. 2,4 millions de \"numéros\" sans existence physique peuvent toucher des prestations sociales, selon le rapport qu'a pu lire Le Point. \"Peut-être qu'ils ne touchent rien, peut-être que si... On ne sait pas ! J'ai beau avoir le cuir tanné en matière de ratés administratifs, je n'en reviens toujours pas\", a confié à l'hebdomadaire l'un des membres de la commission d'enquête. Le rapport de 300 pages ne donne pas d'estimation sur l'ampleur de la fraude sociale, mais il révèle des aberrations et des manquements de la part de l'Etat. Principal problème : le numéro de sécurité sociale, grâce auquel toute personne qui en possède un peut toucher des allocations ou des aides. C'est le Sandia, un organisme basé à Tours dépendant de la Cnav (Caisse nationale d'assurance vieillesse), qui immatricule les personnes nées à l'étranger. Selon le rapport, \"les photocopies et les scans des pièces d'identité fournies à l'appui d'une immatriculation sont souvent de mauvaise qualité\". Or, les documents parfois illisibles sont acceptés. Entendue par les députés, la police aux frontières a assuré qu'elle en refuserait 30%. Ces mauvais documents ne sont pas nécessairement des faux, mais peuvent poser problème. En tout cas, il est impossible de savoir quelle proportion des 17,2 millions de numéros attribués par le Sandia sont frauduleux.Des fraudes que l'administration a du mal à intégrer Les députés, pour évaluer la fiabilité du RNCPS, lui ont soumis 183 identités connues pour être frauduleuses, que d'autres organismes avaient détectées. Résultat : 29 de ces dossiers ont quand même touché 20 242,98 euros de prestations au total, soit une moyenne de 698 euros pour chacun. Ces cas étaient connus depuis longtemps comme des fraudeurs, mais \"l'information n'a pas été intégrée par l'administration et ces personnes ont continué à toucher de l'argent\", déplore un député, qui s'alarme : \"Il est indispensable que les organismes se réveillent et mettent en place de vraies possibilités de croisement et de partage des données, qui n'existent tout simplement pas !\" Dans leur rapport, les députés pointent un défaut de \"culture du contrôle\", surtout à la Caisse nationale d'Assurance maladie (Cnam) et la Cnav alors que des efforts ont été accomplis par les caisses d'allocations familiales. La fraude y est estimée \"entre 1,9 et 2,6 milliards d'euros, ce qui représente entre 2,7% et 3,6% des prestations versées\".",
    "date": "2020-09-08",
    "heading": "",
    "title": "Fraude aux prestations sociales : les ratés de l'Etat"
}