{
    "article": "Emmanuel Macron devait présider en visioconférence un double conseil de défense mardi 11 août, le premier consacré à la situation au Niger après la mort de plusieurs ressortissants français dans une attaque, et le second à la crise sanitaire du coronavirus. Plusieurs membres du gouvernement participeront à la réunion sur le Niger, prévue à 11h. Selon des sources officielles nigériennes, huit personnes dont six Français ont été tués par des hommes armés dans le sud-ouest du pays. Ce conseil de défense devait se tenir \"sous l'autorité du président de la République et sur la base des informations qui seront transmises par les autorités nigériennes et françaises\", selon l'Elysée.Emmanuel Macron et son homologue nigérien Mahamadou Issoufou ont affirmé leur détermination à \"élucider\" rapidement \"les circonstances de cet attentat meurtrier\" et à poursuivre la lutte en commun contre les groupes terroristes au Sahel\". Plus de 4.500 soldats français y sont déployés dans le cadre de l'opération Barkhane.Sur le plan sanitaire, une rentrée à risquesPrévu dans la foulée de cette réunion, le chef de l'Etat présidera, toujours depuis le fort de Brégançon, à Borme-les-Mimosas (Var), où il est en vacances, le conseil de défense sur le Covid-19. Il en avait annoncé jeudi la tenue en se disant \"vigilant et mobilisé avec nos scientifiques, avec les membres du gouvernement et nos soignants\" pour faire face à l'augmentation du nombre de personnes diagnostiquées positives.Le Conseil scientifique, qui guide le gouvernement dans la lutte contre le Covid-19, a prévenu la semaine dernière que la France n'était pas à l'abri d'une reprise incontrôlée de l'épidémie, et exhorté les Français à respecter les mesures barrières. Plusieurs villes ou métropoles, comme Paris et sa banlieue, ont décrété le port du masque obligatoire dans certains lieux publics ouverts.",
    "date": "2020-08-11",
    "heading": "L'actualité tragique au Sahel pousse l'exécutif à s'adapter, pendant que les cas de Covid-19 observent un rebond préoccupant sur le territoire national.",
    "title": "Coronavirus et Niger : Emmanuel Macron préside un double conseil de défense"
}