{
    "article": "La cérémonie, qui décerne chaque année les prix les plus prestigieux du théâtre en France, s'est déroulée en deux temps pour respecter la distanciation sociale, au moment où la quasi-totalité des scènes, déjà en fin de saison et toujours soumises à une restriction de jauge, sont à l'arrêt.C'est la pièce \"Electre des bas-fonds\" de Simon Abkarian, qui était à l'affiche au Théâtre du Soleil d'Ariane Mnouchkine, qui a raflé le Molière du théâtre public, le Molière de la mise en scène (dans le théâtre public) et le Molière de l'auteur francophone vivant.\"Sans les artistes, la vie serait mortifère. Et le théâtre est comme le péché originel, il se reproduit, et il se relèvera\", a commenté M. Abkarian à l'AFP.\"La Mouche\", succès aux Bouffes du Nord auquel avait assisté le couple Macron en janvier avant d'être exfiltré du théâtre en raison d'une manifestation, a été récompensé de trois Molières également, dont ceux des meilleurs comédiens et comédiennes dans le public, le Belge Christian Hecq et de la plasticienne Valérie Lesort, qui ont également signé la mise en scène.La remise des 19 prix ainsi que de numéros de danse, de chant et de musique a été enregistré au Théâtre du Châtelet pendant quatre jours. Le tout a été mixé ensuite en y ajoutant un \"best of\" des moments forts des Molières depuis leur création en 1987, avec notamment un hommage à l'humoriste Guy Bedos.Le \"making of\" s'est déroulé dans une ambiance un rien étrange, mais bon enfant. A chaque séance, une poignée de nommés, en costumes et en robes de soirée, entraient au compte-gouttes, filmés par des caméramen masqués, et s'installaient dans le parterre de la salle de 2.000 places.Parmi eux, Alexis Michalik, le surdoué du théâtre français qui a remporté le Molière du meilleur metteur en scène dans le théâtre privé pour \"Une histoire d'amour\", Niels Arestrup, meilleur comédien dans le privé, Alex Lutz (Molière de l'humour), Pierre Richard (Molière du seul en scène) ou encore la grande dame de la Comédie-Française Dominique Blanc (meilleure actrice dans un second rôle). Sur la scène illuminée, la journaliste de France 2 Marie-Sophie Lacarrau fait office de maîtresse de cérémonie, accompagnée tour à tour du président des Molières et propriétaire de théâtres parisiens Jean-Marc Dumontet, de l'acteur Jean-Pierre Darroussin ou des actrices Audrey Fleurot et Isabelle Carré.Si le suspense est bien là, les gagnants un peu interloqués ne savent pas vraiment comment réagir, puisqu'ils ont été priés de... rester à leur place à l'annonce de leur nom. - \"Pris au dépourvu\" -Ovationnés par leurs collègues, ils se lèvent et on leur tend le micro - avec une lingette désinfectante - pour une brève intervention.\"Les artistes sont émus même sans le décorum. Ils sont pris au dépourvu car normalement c'est quelque chose que vous partagez avec toute une salle qui frémit\", commente à l'AFP M. Dumontet qui avait insisté pour que cette cérémonie se tienne pour \"remettre le théâtre à l'honneur\".Des moments forts de précédentes éditions, organisées dans des salles pleines à craquer, sont visionnés sur de petits écrans suspendus au-dessus de la scène, un peu comme une vision de \"l'ancien monde\".Les Molières ont été diffusées, chose rare, en prime time, à 21H00. \"Marie des poules - gouvernante chez George Sand\" a remporté le Molière du théâtre privé ainsi que le Molière de la meilleure comédienne dans cette catégorie, Béatrice Agenin.Face aux restrictions, on prend le parti d'en rire.\"On a tous joué à nos débuts devant quatre personnes\", affirme à l'AFP Alex Lutz. \"Et là on se dit, ah c'est tellement bien, en fait, quand la salle est remplie!\".",
    "date": "2020-06-23",
    "heading": "Pas de public, pas de direct, mais des lauréats quand même: les contraintes sanitaires ont transformé les Molières 2020 en une édition inédite, diffusée mardi soir sur France 2 après avoir été préenregistrée sur quatre jours devant une poignée de nommés.",
    "title": "Molières 2020: à l'heure du virus, une cérémonie en deux actes"
}