{
    "article": "\"C'est sans conteste un événement critique. Jamais un agent toxique d'origine militaire n'avait été employé contre le leader de l'opposition russe sur le territoire national\", a estimé Ivan Jdanov.\"C'est un nouveau type de violence, une nouvelle façon de s'en prendre aux opposants. C'est évidement un nouveau chapitre de l'histoire russe\", a-t-il ajouté lors d'une interview au siège du Fonds de lutte contre la corruption (FBK) à Moscou, l'organisation fondée par Alexeï Navalny.Directeur du FBK et avocat de profession, Ivan Jdanov, 32 ans, a accusé le Kremlin de porter la responsabilité de cette attaque car \"l'accès à ce type de poison, à des agents toxiques militaires n'est pas possible pour un simple criminel\".Selon lui, le pouvoir va désormais chercher à \"rendre les choses le moins clair possible\" afin de se dédouaner.\"L'Etat russe va imaginer les versions les plus absurdes, les plus insensées, pour expliquer ce qui s'est passé. C'est leur façon de travailler\", a affirmé M. Jdanov.Dès jeudi, le député nationaliste Andreï Lougovoï, cité par l'agence publique TASS, a par exemple soutenu que M. Navalny aurait pu être empoisonné en Allemagne, où il est actuellement hospitalisé.Le porte-parole du Kremlin, Dmitri Peskov, a lui indiqué qu'il n'existait \"aucune raison\" d'accuser Moscou dans cette affaire et a appelé l'Occident à se garder de tout \"jugement hâtif\".- Elections à venir -Selon le gouvernement allemand, des examens approfondis ont apporté la \"preuve sans équivoque\" de l'emploi contre l'opposant russe d'un agent chimique neurotoxique de type Novitchok.Mis au point par les Soviétiques dans les années 1970 en tant qu'arme chimique, ce poison avait déjà été utilisé contre l'ex-agent double russe Sergueï Skripal et sa fille Ioulia en 2018 en Angleterre, selon les autorités britanniques, des accusations rejetées par Moscou.Militant anti-corruption, Alexeï Navalny, 44 ans, a été hospitalisé en Sibérie fin août après avoir fait un malaise dans un avion. Il avait ensuite été transporté à Berlin où il reste dans un état grave.La justice russe n'a toujours pas ouvert d'enquête après cet événement, malgré les demandes de l'organisation de M. Navalny, qui subit régulièrement des pressions et des perquisitions.Selon M. Jdanov, l'empoisonnement de M. Navalny pourrait être un moyen de priver l'opposition d'un leader charismatique, dans le contexte de mouvements de protestation historiques à Khabarovsk, en Extrême-Orient russe, et au Bélarus voisin.\"Un mouvement de protestation est plus fort avec un leader\", juge Ivan Jdanov.D'après lui, cette attaque contre l'opposant va toutefois permettre d'attirer davantage l'attention des Russes lors des élections régionales de septembre, lors desquelles le parti au pouvoir fait face à plusieurs candidats indépendants, dont des alliés d'Alexeï Navalny.Se disant optimiste quant à l'amélioration de la santé de ce dernier, Ivan Jdanov a assuré que son organisation allait continuer à fonctionner jusqu'à son retour. Depuis son empoisonnement, ses équipes ont publié deux nouvelles enquêtes dénonçant la corruption des élites russes.",
    "date": "2020-09-03",
    "heading": "L'empoisonnement de l'opposant russe Alexeï Navalny, victime selon Berlin d'un agent neurotoxique, marque le début d'un \"nouveau chapitre\" dans l'histoire des violences du Kremlin contre ses adversaires, selon un allié de M. Navalny interviewé jeudi par l'AFP.",
    "title": "L'empoisonnement de Navalny ouvre \"un nouveau chapitre\" de l'histoire russe (opposant à l'AFP)"
}