{
    "article": "Avec ses 50 bâtiments, comptant logements, magasins, bibliothèque, théâtre et hôpital, Proletarka, ou \"Prolétaire\" en français, était une ville dans la ville, comptant jusqu'à 15.000 habitants. Bâti entre 1858 et 1913, avant la Révolution bolchévique de 1917, il devait être un paradis ouvrier dans la Russie tsariste.En 2020, \"on est des centaines vivant ici, souvent à cinq dans la même pièce aux murs moisis et aux tuyaux rouillés qui fuient\", raconte à l'AFP Vladimir Moguilnikov, retraité de 62 ans, dont 40 passés dans cet ensemble situé à 200 km de Moscou.Ici, les toilettes sont communes, séparées de rideaux de douche et les plafonds sont noirs de moisissures. Les couloirs servent de terrain de jeux aux enfants qui slaloment dans le bric-à-brac n'ayant trouvé place dans les pièces de vie exiguës. Loin d'être un cas isolé, ce mal-logement est un tourment qui ronge la Russie depuis des décennies. Il touche des millions d'habitants vivant dans des appartements communautaires surpeuplés, des immeubles vétustes ou des bâtiments classés dangereux. Les statistiques officielles sont parcellaires, néanmoins selon le ministère du Bâtiment, cité par le quotidien Vedomosti, d'ici à 2045, un tiers des 3,8 milliards de m2 d'habitations en Russie nécessiteront une remise en état d'envergure. Vladimir Poutine a fait de cette crise du logement l'un de ses \"grands projets nationaux\", avec l'objectif de bâtir 120 million de m2 en 2024, contre 86 en 2018.A Proletarka, les subsides de l'Etat ne sont cependant pas venus à la rescousse. \"L'état est effrayant\", constate Dmitri Grouzdkov, un guide et passionné de ce quartier.Certes, un plan ambitieux prévoyant une rénovation sur dix ans, élaboré par le prestigieux institut moscovite Strelka, a été validé, \"mais il demande des investissements équivalent au double du budget annuel de la ville de Tver\", soupire-t-il.Inscrit au patrimoine culturel russe, le complexe a vu quelques initiatives de rénovation privées, comprenant 200 appartements et l'ancienne caserne de pompiers transformée en bureaux en 2016. Une goutte d'eau pour cette véritable cité.- \"Le temps s'est arrêté\" -A l'époque soviétique, Proletarka est encore entretenu même si la vie y était communautaire dans une URSS elle-même en proie à une crise du logement. Zinaïda Ibraguimova, 69 ans, se souvient de son arrivée ici, 50 ans plus tôt, jeune paysanne venue de l'Oural. Descendant du bus, elle avait été ébahie par les majestueuses façades en briques rouges.Assise sur le sofa étroit du cagibi encombré qui lui sert de logement, elle raconte avoir été heureuse alors de partager avec trois ouvrières une chambre de 12 m2, d'attendre patiemment son tour pour aller aux toilettes ou pour utiliser la cuisine.\"Lors des fêtes, on dressait une table pour tous dans le couloir long de 100 mètres. A l'époque, il y avait une moquette et des miroirs sur les murs\", se souvient-elle, affichant un sourire discret révélant une unique dent.Le soir, les fileuses se rendaient dans l'une des deux piscines, au théâtre ou à la bibliothèque.Après la chute de l'URSS, les conditions empirent. Zinaïda, avec son fils, survivait en vendant au marché voisin les tissus versés en guise de salaire aux ouvrières.A la fin de ces terribles années 1990, la fabrique disparaît, emportée par l'arrivée de l'économie de marché et des textiles chinois à bas prix. Et Proletarka sombre dans l'insalubrité.Aujourd'hui, les cinéastes y viennent, attirés par son architecture extravagante et décrépie.\"C'est devenu un décor tout prêt pour le cinéma\", résume Vladimir Moguilnikov, qui se bat auprès des autorités locales pour obtenir le relogement des \"oubliés de Proletarka\".Le réalisateur Igor Zaïtsev confirme, entre deux prises d'une série sur le grand banditisme soviétique de la fin des années 1940. Il recrute même des habitants comme figurants, dont Zinaïda. \"Ces façades et entrées miteuses, ces fenêtres brisées: on dirait que le temps s'est arrêté aux années d'après-guerre\", ajoute-t-il.",
    "date": "2020-09-03",
    "heading": "Avec son élégante façade néo-gothique, l'ancien complexe industriel \"Proletarka\" de Tver, en Russie, avait été conçu comme la demeure idéale des travailleurs du textile. Un siècle plus tard, on y vit dans une grande pauvreté.",
    "title": "En Russie, le mal-logement ou la splendeur fanée du complexe \"Proletarka\""
}