{
    "article": "C'est le dilemme de nombreuses familles modestes de New York, seule parmi les grandes métropoles américaines à prévoir un enseignement en partie présentiel en cette rentrée 2020 chamboulée par la pandémie. La mairie démocrate a cependant reporté mardi l'ouverture des établissements du 10 au 21 septembre, pour satisfaire un syndicat d'enseignants qui demandait des mesures sanitaires supplémentaires.Maria R., employée de maison d'origine mexicaine, qui a requis l'anonymat car elle est sans-papiers, explique s'être résolue à envoyer ses enfants de 7 et 14 ans à l'école, malgré de grosses inquiétudes.\"Seront-ils équipés pour accueillir les enfants en toute sécurité? Quels jours iront-ils à l'école? Y aura-t-il des cours en extérieur, et que se passera-t-il par temps froid ou pluvieux?\" Beaucoup de questions tracassent cette femme de 35 ans, qui fait la queue à une distribution de nourriture gratuite dans son quartier du Queens.- Les aînés à la rescousse-Les familles les plus pauvres, souvent noires et immigrées comme celle de Maria, ne peuvent pas se payer le luxe de recourir à des tuteurs privés pour aider avec les cours en ligne, contrairement aux familles aisées, sur-représentées à Manhattan. Les parents modestes ne peuvent pas non plus compter sur un accès fiable à internet, ni aider eux-mêmes leurs enfants: souvent les aspects techniques les intimident, ils parlent mal l'anglais et n'ont eux-mêmes pas fini leur scolarité.Maria s'est ainsi reposée sur son aîné de 14 ans: c'est lui qui a aidé son petit frère lorsque les écoles ont fermé en mars puis sont passées entièrement en ligne, dit-elle. Aux Etats-Unis, pays qui a enregistré le nombre record de plus de 185.000 morts du coronavirus, la reprise de l'école est devenue un enjeu de bataille politique à l'approche de la présidentielle de novembre, Donald Trump ayant poussé à rouvrir les établissements pour contribuer à relancer l'économie.Certains Etats gérés par les républicains, comme le Mississippi, la Géorgie, le Tennessee ou l'Indiana, avaient initialement suivi ses conseils, mais certaines écoles ont ensuite fait marche arrière, après une remontée soudaine du nombre de cas.Les autres grandes villes américaines comme Chicago, Los Angeles, Houston, Philadelphie et Miami ont elles prévu une rentrée uniquement virtuelle.- \"Mieux vaut perdre un an\" -Quelque 37% des familles new-yorkaises - y compris des familles modestes, proportionnellement plus touchées par la pandémie en raison d'une plus forte incidence de maladies chroniques et d'une assurance-santé souvent inexistante - ont cependant choisi de ne pas envoyer leurs enfants à l'école.Plus du tiers des quelque 1,1 million d'écoliers new-yorkais suivront donc un enseignement uniquement en ligne, une option offerte par la mairie.\"Je sais qu'à la maison ils n'apprendront pas la même chose, mais il vaut mieux qu'ils perdent un an et soient en bonne santé\", a indiqué à l'AFP Marisa Machado, cuisinière au chômage de Brooklyn, qui élève seule trois enfants d'âge scolaire.La mairie de New York, comme beaucoup d'experts, souligne que l'enseignement présentiel est essentiel tant pour la santé mentale des enfants que pour éviter une aggravation du \"fossé\" éducatif entre milieux aisés et modestes.\"Une année scolaire perdue a des conséquences directes en termes de revenus\" une fois arrivé à l'âge adulte, et les plus touchés sont les élèves les plus pauvres, a indiqué à l'AFP Naomi Bardach, pédiatre et professeure de santé publique à l'université de Californie à San Francisco.\"Les effets négatifs sont avérés, sur le plan financier comme sur celui de la santé\", a-t-elle souligné.Reste que la peur du virus est omniprésente dans les quartiers les plus touchés par la pandémie.\"La peur est là, les enfants ont peur aussi. Il faut que nous survivions\" à la pandémie, a indiqué Miguel Hernandez, employé d'origine mexicaine actuellement au chômage, qui lui non plus ne veut pas envoyer ses trois enfants à l'école.",
    "date": "2020-09-03",
    "heading": "Envoyer ses enfants à l'école au risque qu'ils attrapent le coronavirus et infectent une famille sans assurance-santé? Ou les garder à la maison pour suivre l'école en ligne, au risque de compromettre leur scolarité et d'empêcher leur parents de travailler?",
    "title": "Retourner ou pas à l'école, dilemme des familles modestes new-yorkaises"
}