{
    "article": "Le Parti travailliste, au pouvoir, devrait selon les sondages arriver en tête du scrutin, qui s'est ouvert à 07H00 locales.Mais le Premier ministre Andrew Holness a été accusé d'avoir mis la politique avant la santé publique en décidant de convoquer des élections plus de six mois avant la date prévue par la Constitution, malgré un pic dans la pandémie de coronavirus sur l'île.Pour défendre son choix, M. Holness a dit lors d'un débat que la pandémie ne se terminerait \"que lorsqu'un vaccin sûr et largement distribué serait disponible\".Il a aussi affirmé que la Jamaïque était encore considérée comme l'un des pays ayant \"extrêmement bien\" géré la pandémie, avec un peu moins de 3.000 malades et tout juste 24 décès.Le nombre d'infections a toutefois triplé depuis début août, à la faveur de jours fériés.Face aux critiques, le Premier ministre avait décidé de suspendre ses activités de campagne.Trop peu, trop tard, a fustigé l'opposition.\"Le Premier ministre devra accepter la responsabilité (d'un pic, ndlr), sachant qu'il est très difficile de contenir l'enthousiasme entourant les campagnes électorales\", a dit à la presse Julian Robinson, le secrétaire général du Parti national du peuple.La pandémie devrait affecter le taux de participation, qui pourrait selon des experts passer en dessous des 47,7% du scrutin précédent en 2016.Tous les électeurs doivent porter un masque, accepter que leur température soit prise et se laver les mains ou utiliser du gel hydroalcoolique avant d'entrer dans les bureaux de vote et respecter la distanciation physique.Les personnes porteuses du Covid-19 ne seront autorisées à quitter leur isolement pour voter qu'entre 16H00 et 17H00 locales, heure de fermeture des bureaux. Ils devront porter un masque, une visière, des gants et des blouses jetables.Des mesures qui laissent certains Jamaïcains sceptiques.\"Je ne pense pas que les gens ayant le Covid devraient voter parce que ces protocoles ne marcheront pas\", dit Dwight Brown, un agent de sécurité de Kingston. \"Tout le monde ne portera pas de masque et des gants, et certains ne diront pas qu'ils ont le Covid\".",
    "date": "2020-09-03",
    "heading": "La Jamaïque votait jeudi lors d'élections générales alors que les infections au coronavirus sont en hausse et que les critiques se multiplient sur la gestion de la pandémie par le gouvernement.",
    "title": "La Jamaïque aux urnes alors que le nombre de cas de coronavirus augmente"
}