{
    "article": "Ces derniers déplorent que la justice ne soit \"pas au rendez-vous\".\"Si nous ne sommes pas aidés par la justice, cela ne sert à rien de se lever le matin pour faire en sorte que la vie communale se passe bien\", a affirmé à l'AFP Francis D'Hulst, élu de la localité de Portbail dans la Manche, victime d'une agression jeudi dernier. Agressé par un campeurÂgé de 70 ans, il avait informé trois campeurs d'une vingtaine d'années qu'un arrêté municipal leur interdisait d'installer leur tente sur le parking de la plage. Il les avait alertés également sur les dangers de faire un feu à proximité d'une pinède en période de sécheresse.L'un des individus l'a d'abord insulté, puis menacé de mettre le feu à sa voiture, avant de le frapper à la nuque et dans le dos. \"Mais c'est le coup porté le lendemain par le parquet qui m'a fait le plus mal\", a commenté Francis D'Hulst, qui avait porté plainte. Son agresseur n'a écopé que d'un rappel à la loi. \"Cette décision de justice est dramatique pour tous les maires\", regrette cet élu qui assure avoir reçu de nombreux messages de soutien de la part de ses collègues depuis. La semaine dernière, un autre maire, Philippe Becheau, avait aussi été frappé à Saint-Philippe d'Aiguille, une commune de 400 habitants située en Gironde, lors d'une intervention contre du tapage nocturne sur la place du village.233 actes de violence recensés depuis le début de l'annéePour Agnès Le Brun, vice-présidente et porte-parole de l'Association des maires de France (AMF), le cas Portbail démontre à quel point les maires sont esseulés face à des \"actes délictueux\". \"Nous déplorons que la réponse pénale ne soit pas au rendez-vous\", a-t-elle affirmé à l'AFP, regrettant que les auteurs d'agressions ne répondent pas plus vite de leurs actes devant la justice. \"Cette année, 233 élus ont déjà subi un acte de violence\" contre 383 sur l'ensemble de l'an dernier et 361 en 2018, a-t-elle souligné. Des chiffres qu'elle juge d'autant plus \"parlants que beaucoup d'agressions ne sont pas déclarées\".Face à ce genre de situation, \"nous demandons qu'une réponse pénale soit immédiatement apportée et qu'elle soit proportionnée\", a affirmé la porte-parole de l'AMF. \"Il ne faut pas oublier que le maire représente l'Etat dans sa commune\". Des sanctions \"rapides\" Ces agressions se sont produites une année après la mort de Jean-Michel Mathieu, maire de Signes, une petite commune du Var, renversé par une camionnette dont il voulait verbaliser les occupants pour avoir jeté des gravats sur le bord de la route. Ce décès violent avait indigné la classe politique et entraîné un renforcement de la protection juridique des maires. Des mesures jugées aujourd'hui insuffisantes par le président (LR) de la commission des Lois du Sénat, Philippe Bas.Le sénateur de la Manche a écrit au Premier ministre Jean Castexpour lui demander d'aller plus loin afin que \"toute forme de violence à l'égard des maires soit sanctionnée de manière rapide et proportionnée\".Du côté du gouvernement, le Premier ministre a pour l'instant dénoncé sur Twitter des \"faits\" et des \"violences inadmissibles\" à la suite de l'agression du maire de Saint-Philippe d'Aiguille. Le ministre de l'Intérieur, Gérald Darmanin, a lui aussi condamné \"avec la plus grande fermeté ces violences contre un élu de la République\".",
    "date": "2020-08-12",
    "heading": "De jeunes campeurs qui s'en prennent à un élu, un autre frappé par des fêtards... Les agressions envers les maires se multiplient.",
    "title": "Agressions : le ras-le-bol des maires face aux lenteurs de la justice\n"
}