{
    "article": "\"Le crime a été commis mais il n'a pas été prouvé que Marian Kocner et Alena Zsuzsova ont ordonné le meurtre\", a déclaré la juge Ruzena Sabova qui présidait la cour. \"Le tribunal acquitte donc les accusés\", a-t-elle déclaré, en ajoutant que M. Kocner été condamné à une amende de 5.000 euros pour détention d'armes non autorisé, 60 balles ayant été trouvées à son domicile.Jan Kuciak et de sa fiancée Martina Kusnirova, agés tous deux de 27 ans, ont été abattus à leur domicile lors d'une exécution de type mafieux après que Kuciak eut écrit plusieurs articles sur la corruption haut placée et les relations de Marian Kocner avec des responsables politiques du pays.Selon le parquet, l'homme d'affaires a ordonné le meurtre de Kuciak pour se venger des articles détaillant ses divers crimes dans le domaine de l'immobilier.Dans son dernier plaidoyer en juillet, M. Kocner a rejeté les accusations.Le double meurtre a plongé le pays de 5,4 millions d'habitants dans la crise et a déclenché les plus grandes manifestations de rue depuis la chute du communisme.Le premier ministre de l'époque, Robert Fico, a été contraint de démissionner en mars 2018 et a été remplacé par son adjoint du parti populiste de gauche Smer-SD, Peter Pellegrini.Sur les cinq suspects inculpés dans cette affaire, deux ont avoué leur culpabilité et ont déjà été condamnés.Zoltan Andrusko, un intermédiaire dans le meurtre, a été condamné à 15 ans de prison en décembre 2019 après avoir passé un accord avec le parquet.L'ancien soldat et tueur à gages Miroslav Marcek a pour sa part été condamné en avril à 23 ans de prison pour avoir abattu le couple.",
    "date": "2020-09-03",
    "heading": "Le richissime homme d'affaires Marian Kocner accusé d'avoir commandité le meurtre d'un journaliste d'investigation en février 2018 qui a bouleversé la Slovaquie a été jugé jeudi non coupable de ce crime par le tribunal de Pezinok (ouest).",
    "title": "Slovaquie: le millionnaire Kocner jugé non-coupable du meurtre d'un journaliste"
}