{
    "article": "L'arrêté préfectoral tombait pour lui au plus mauvais moment, vendredi 4 septembre au soir, en plein week-end de grande braderie en raison de la crise sanitaire. Un restaurateur de Lille (Nord), comme tous ses homologues, a ainsi dû fermer à minuit et demi. Un manque à gagner énorme pour Arnaud Meunier, le patron des restaurants La Chicorée et Aux Moules, qui fulmine. Pour exprimer sa colère, il a déversé ce lundi deux tonnes de moules devant la préfecture de la ville : l'équivalent de ses invendus en raison de l'arrêté selon lui. \"Nous avons embauché 25 personnes vendredi à 19h pour le week-end, et à 20 heures l'arrêté tombe, dénonce-t-il au micro de France Bleu. Ils nous ont dit que la tendance était à l'augmentation des cas de Covid, mais on le savait au moins depuis le mercredi. On me demande à moi de faire des business plan sur 7 ans pour pouvoir reprendre un établissement et on nous informe 24 heures à l'avance qu'on doit fermer ? Non, ça ne va pas !\".Une situation qui risque de perdurerSi Arnaud Meunier est en rogne, c'est autant à cause de la soudaineté de cette décision que de sa durée. Le département du Nord étant passé en rouge sur la carte de l'avancée du coronavirus dimanche, un nouvel arrêté ordonne désormais la fermeture de tous les établissements à minuit et demi pour les 15 prochains jours. Un préjudice d'autant plus grand que la Chicorée a la particularité d'être ouvert 24 heures sur 24. À ce rythme, le restaurateur lillois n'est pas certain de passer l'année. Et de conclure : \"Si on est capable de bien faire notre travail jusqu'à minuit trente, nous sommes capables de le faire aussi après minuit et demi. Nous ne sommes pas un bar, ni une discothèque. Nous sommes un restaurant, on accueille les gens avec le masque, on les assoit à des tables à bonne distance. Donc je ne comprends pas où est le souci\".",
    "date": "2020-09-07",
    "heading": "Un restaurateur lillois excédé par les restrictions d'ouverture prises par arrêté préfectoral a protesté de manière insolite ce lundi. Il s'est rendu devant la préfecture pour déverser son stock de moules invendu, explique France Bleu.",
    "title": "Lille : un restaurateur en colère déverse deux tonnes de moules devant la préfecture"
}