{
    "article": "Le chemin vers l'égalité hommes-femmes au sein de l'Etat est encore bien long. C'est du moins ce que laisse penser, dans les colonnes du Parisien ce dimanche 9 août, Laurence Rossignol. L'ex-ministre de la Famille, de l'Enfance et des Droits des femmes a notamment regretté \"un relâchement quantitatif au fil des nominations\" au sein du gouvernement entre 2017 et 2020. Et si la parité semble respectée au sein du gouvernement Jean Castex, dévoilé en juillet dernier, pour Laurence Rossignol, \"c'est une opération de rattrapage\". \"Le gouvernement s'est d'abord peu intéressé à la féminisation de la haute fonction publique, puis a pris conscience des critiques auxquelles il s'exposait et essaie de se remettre à niveau\", a noté l'ancienne ministre.\"Notre pays est dirigé par un quatuor d'hommes, tous issus du même moule. (...) L'appareil d'Etat reste dans l'entre-soi masculin\", a-t-elle déploré auprès du Parisien. \"Ce que l'on entend toujours, c'est : 'On aimerait bien nommer des femmes, mais on n'en trouve pas.' La pire des résistances, finalement, c'est l'inertie. On fait face à un écosystème masculin, qui se coopte, se reproduit et traite toujours les femmes en intruses\", a ajouté Laurence Rossignol.Un ministre accusé de violAu sein de ce même gouvernement, Gérald Darmanin, accusé de viol, dont la nomination a provoqué la colère des féministes. Le gouvernement a, à plusieurs reprises, défendu le ministre de l'Intérieur, invoquant la présomption d'innocence. Pour Laurence Rossignol, celle-ci \"n'est pas en cause. Il s'agit de déontologie et d'exemplarité\".Concernant cette accusation, Gérald Darmanin a estimé le 5 août dans une interview au Point : \"La victime dans cette histoire, c'est moi. C'est moi dont on salit le nom. C'est à moi qu'on prête des comportements que je n'ai jamais eus.\"",
    "date": "2020-08-09",
    "heading": "Laurence Rossignol a accordé un entretien au Parisien, publié ce dimanche 9 août. L'ancienne ministre de la Famille, de l'Enfance et des Droits des femmes a évoqué la parité au sommet de l'Etat.",
    "title": "Parité au gouvernement : \"On fait face à un écosystème masculin\", estime Laurence Rossignol"
}