{
    "article": "Il s'agit de la première arrestation dans une des enquêtes sur les mutilations de chevaux qui se multiplient en France depuis l'été. Le portrait-robot d'un des deux agresseurs, qui s'en étaient également pris au propriétaire du refuge, avait été diffusé et l'enquête confiée à la section de recherches de la gendarmerie de Dijon qui a procédé lundi à l'interpellation du suspect. Il avait pu être élaboré grâce au témoignage de Nicolas Demajean, président du Ranch de l'espoir, un refuge situé à Villefranche-Saint-Phal dans l'Yonne.Réveillé par des cris d'animaux, il avait remarqué la présence de deux intrus dont il s'était rapidement approché. L'un d'eux, qu'il assure avoir vu \"à 100%\", lui avait alors entaillé l'avant-bras gauche avec une serpette. les deux agresseurs avaient ensuite pris la fuite.Deux poneys avaient été lacérés à l'arme blanche, l'un sur 50 cm, l'autre sur 25 cm, et un cheval de selle avait également été mutilé , avait précisé M. Demajean, qui avait dû être hospitalisé, victime d'une incapacité totale de travail de quatre jours.Depuis plusieurs mois, des chevaux sont victimes de mutilation dans une vingtaine de départements, selon les enquêteurs de la gendarmerie. \"Plus de 150 cas sont étudiés\", mais cela ne signifie pas que tous après analyses et enquêtes seront considérés comme relevant de ce phénomène, avait expliqué récemment à l'AFP, le colonel Hubert Percie du Sert, coordinateur de la sous-direction de la police judiciaire de la gendarmerie. Il avait estimé à \"une vingtaine\" les cas d'oreilles coupées, auxquels s'ajoutent des faits de \"mutilations d'organes génitaux, des lacérations avec des objets tranchants\".Soulignant \"la pluralité des auteurs et des modes opératoires\", il avait indiqué que toutes les pistes étaient envisagées: un challenge sur internet, des dérives sectaires, le mimétisme, la haine des équidés, des rites sataniques...",
    "date": "2020-09-07",
    "heading": "Un homme a été interpellé lundi dans le Haut-Rhin et placé en garde à vue dans l'enquête ouverte fin août dans l'Yonne après des sévices infligés à un cheval et deux poneys, a-t-on appris de source proche du dossier.",
    "title": "Chevaux mutilés: un homme arrêté dans le Haut-Rhin et placé en garde à vue "
}