{
    "article": "\"Personne ne passe ! Ni voiture, ni vélo, ni piéton\". Les autorités s'inquiètent ce vendredi 7 août des risques d'effondrement d'un immense glacier sur une zone habitée, dans la petite vallée du Val Ferret, sur le versant italien du massif du Mont Blanc. Une barrière automatique et deux vigiles bloquent les accès de la route d'asphalte serpentant au creux de la vallée verdoyante, au pied des Grandes Jorasses et du glacier du Planpincieux, a constaté l'AFP. Comme un immense sérac, un volume de glace estimé à 500.000 mètres cube - soit la \"taille de la cathédrale de Milan, ou d'un terrain de football recouvert de 80 mètres de glace\" - menace de se détacher du glacier, selon les autorités locales, qui ont ordonné mercredi soir pour au moins 72 heures l'évacuation d'une \"zone rouge\" en contrebas.Ségolène Royal, ancienne ministre de l'Environnement et ambassadrice chargée des deux pôles, a réagi au micro de BFMTV ce vendredi 7 août. \"Avec la crise sanitaire, on avait mis au second plan la question du réchauffement climatique. Le fait que tout près de nous, cet énorme bloc de glace - 500 000 mètres cube - menace de s'effondrer nous rappelle que le réchauffement climatique s'accélère\", a-t-elle alerté.\"Quand les glaces fondent en Antarctique, ça nous paraît loin, alors que non, c'est tout près puisqu'au fond tous les océans communiquent\", a rappelé Ségolène Royal.Un état d'alerte élevéDans la région italienne du Val d'Aoste, la vallée du Val Ferret est voisine de la célèbre station de Courmayeur et de l'entrée du tunnel du Mont Blanc, axe vital entre la France et l'Italie. Au total, seules 75 personnes ont été évacuées, une vingtaine de résidents et des vacanciers. L'évacuation \"était urgente et impérative\", a justifié le maire de Courmayeur, Stefano Miserocchi, parlant d'un \"état d'alerte élevé\" pendant 72 heures.Les autorités locales s'inquiètent de la température pour les trois prochains jours en cette période de forte chaleur estivale, après un coup de froid fin juillet. \"Cette situation est particulièrement délicate, car elle perturbe le niveau de l'eau entre la glace et la roche, et donc la stabilité du glacier\", a expliqué vendredi à l'AFP Valerio Segor, directeur de la gestion des risques naturels pour le Val d'Aoste.",
    "date": "2020-08-07",
    "heading": "Dans la vallée du Val Ferret, sur le versant italien du massif du Mont Blanc, un immense glacier menace de s'effondrer sur une zone habitée. Ségolène Royal, ancienne ministre de l'Environnement, a tenu à rappeler sur l'antenne de BFMTV que \"le réchauffement climatique s'accélère\".",
    "title": "Mont-Blanc : un glacier menace de s'effondrer, \"le réchauffement climatique s'accélère\", rappelle Ségolène Royal"
}