{
    "article": "\"Il est 19H00. Il est un peu tôt pour vous applaudir. Normalement, c'est 20H00\", lance le comédien Jacques Weber, à l'affiche de cette soirée de réouverture pour une lecture de textes de Victor Hugo et Gustave Flaubert. \"Je voulais vous dire du fond du coeur mon émotion. Je vous remercie tous, soignants et sapeurs pompiers, pour avant, pendant et après le Covid\", ajoute l'acteur. Quelques instants auparavant, le ministre de la Culture Franck Riester a pris place dans la salle, confiant au passage à l'AFP \"son bonheur de voir aujourd'hui les cinémas et les théâtres reprendre dans le respect des règles sanitaires\".\"C'est cet équilibre qu'il nous faut trouver entre le plaisir d'aller au théâtre, aux spectacles et en même temps (la nécessité) d'être prudents pour éviter que le virus ne reparte. C'est ce qu'on essaie de faire\", ajoute le ministre.Jean-Marc Dumontet, propriétaire de plusieurs théâtres, rouvrait lundi soir cinq de ses salles parisiennes le temps d'une soirée, avec des pièces et des lectures devant des soignants et des sapeurs-pompiers invités, et aussi quelques abonnés. Une soirée spéciale, avant de renouer avec le rythme normal à la rentrée.Le Point Virgule proposait à la même heure un plateau d'humoristes, tandis qu'au Théâtre Libre, Richard Berry donnait une représentation de \"Plaidoiries\", florilège des plus célèbres défenses de ténors du barreau. Selon les consignes sanitaires, une place sur deux a été laissée vacante, tandis que les personnes venues ensemble pouvaient s'asseoir côte à côte. - \"Recommencer à vivre!\" -\"Le 14 mars, la décision de fermeture des théâtres est tombée comme un couperet, avec une infinie tristesse. On savait bien qu'un jour, ce virus serait derrière nous et on avait hâte de célébrer le théâtre. Ce jour est venu!\", se réjouit Jean-Marc Dumontet en s'adressant aux spectateurs depuis la scène du Théâtre Antoine, juste avant le lever de rideau.\"Ce 22 juin, on peut recommencer à vivre! Si on a décidé cet effort inédit dans l'histoire de l'Humanité de se confiner pour protéger la vie, c'était bien pour profiter de la vie, en jouir et retrouver les rencontres et le théâtre\", poursuit-il.\"Cet échange avec vous nous a manqué, a manqué aux comédiens et vous a sans doute manqué. On est heureux de partager ces retrouvailles. Nous sommes extrêmement émus... C'est un bonheur de vous retrouver! Vive le théâtre!\", conclut le producteur.Invité avec son épouse à l'orchestre, Thierry, infirmier hospitalier en région parisienne, dit à l'AFP \"ressentir beaucoup d'émotions\".\"Je viens d'envoyer un SMS à des amis: +ma première sortie au théâtre post Covid-19. La vie reprend et la culture avec!+. C'est un grand bonheur après tout ce qu'on a vécu mais il faut encore être prudent... Dans ce théâtre, les mesures sanitaires sont respectées. Beaucoup de spectateurs portent le masque. On est rassurés\", décrit-il.Depuis l'annonce de la réouverture des théâtres en province le 2 juin et en Ile-de-France le 15, peu d'établissements ont pu redémarrer dans les faits.Juin marque traditionnellement la fin de la saison théâtrale et le début des festivals d'été, mais ceux-là ont en majorité été annulés.La Comédie-Française reste fermée et a entamé des travaux. A partir de septembre, le Théâtre Antoine reprendra la pièce \"Par le bout du nez\" avec François Berléand et Francois-Xavier Demaison à laquelle les Macron avaient assisté dix jours avant le confinement.",
    "date": "2020-06-23",
    "heading": "Une longue salve d'applaudissements à la place des traditionnels trois coups: 400 spectateurs, essentiellement des soignants, étaient invités lundi soir à la première représentation organisée depuis trois mois dans le Théâtre Antoine, célèbre salle des grands boulevards à Paris.",
    "title": "Des soignants, Hugo et Flaubert pour la réouverture du Théâtre Antoine"
}