{
    "article": "Ces auditions des témoins de l'attaque dans les locaux du journal satirique, moment fort de ce procès historique, sont attendues en toute fin d'après-midi, après celles des parties civiles en lien avec la première victime des attentats, Frédéric Boisseau.Cet agent de maintenance de 42 ans a été abattu dans la loge du gardien de l'immeuble où était situé le siège de Charlie Hebdo par les frères Saïd et Chérif Kouachi, qui cherchaient l'entrée de la rédaction. La cour d'assises doit écouter ensuite les récits de la dessinatrice Corinne Rey dite \"Coco\", de la chroniqueuse Sigolène Vinson, et du journaliste Laurent Léger, qui avait réussi à se dissimuler sous une petite table.Sont également prévues les auditions d'Angélique Le Corre, ancienne responsable du service abonnement, de Cécile Thomas, éditrice, et de Gérard Gaillard, venu assister à la conférence de rédaction mais qui ne collaborait pas au journal. Mercredi, doivent venir s'exprimer d'autres survivants: le directeur de la publication de Charlie Hebdo Laurent Sourisseau, dit Riss, le journaliste Fabrice Nicolino, et le webmaster de l'hebdomadaire Simon Fieschi.Tous trois avaient été grièvement blessés dans l'attaque, qui a duré moins de deux minutes et fait dix victimes, dont les caricaturistes emblématiques Charb, Cabu et Wolinski.L'écrivain et chroniqueur Philippe Lançon, qui a raconté dans son roman \"Le Lambeau\" sa difficile reconstruction après ses multiples blessures, ne viendra lui pas témoigner.\"Ce sont les responsables de cette tuerie qui ne m'intéressent pas, en particulier les frères K. comme je les appelle dans le livre. C'étaient des exécutants avec pas grand-chose dans la tête\", a-t-il expliqué dans un entretien au magazine Le Pèlerin.\"Quant au procès, je suis, certes, partie civile, mais je ne me sens ni la force ni l'envie d'y assister\", a-t-il ajouté.Quatorze personnes sont poursuivies devant la cour d'assises pour leur soutien logistique aux auteurs des attentats contre Charlie Hebdo, une policière de Montrouge et un magasin Hyper Cacher.Trois d'entre elles, dont Hayat Boumeddiene, la compagne en fuite du tueur de l'Hyper Cacher, Amédy Coulibaly, sont jugées par défaut.Les attaques, qui avaient marqué le début d'une sanglante série d'attentats jihadistes, ont fait 17 morts et semé l'effroi en France comme dans le monde.",
    "date": "2020-09-08",
    "heading": "Ils avaient assisté, impuissants, à la sanglante tuerie à Charlie Hebdo: la cour d'assises spéciale de Paris doit entendre mardi les premiers témoignages des rescapés de cette attaque jihadiste, parties civiles au procès des attentats de janvier 2015.",
    "title": "Procès Charlie: les premiers témoignages de rescapés attendus mardi"
}