{
    "article": "Le président (LR) de la commission des Lois du Sénat, Philippe Bas, a interpellé Jean Castex sur la question de la sécurités des maires dans une lettre adressée après les agressions violentes subies par plusieurs élus. \"Ces actes de violence mettent en lumière l'insécurité à laquelle les maires continuent d'être confrontés dans l'exercice de leurs missions quotidiennes\", a réagi le sénateur de la Manche, cité dans un communiqué. \"Les maires incarnent l'autorité publique dans son expression la plus proche de nos concitoyens (et) la République ne peut les laisser seuls face aux risques auxquels leur fonction les expose\", a-t-il souligné. Philippe Bas a écrit au Premier ministre après l'agression il y a une semaine du maire du petit village de Gironde Saint-Philippe d'Aiguille, qui avait protesté contre du tapage nocturne, et celle d'un élu de Port-Bail-sur-Mer (Manche) qui \"cherchait à faire respecter des arrêtés municipaux sur le camping sauvage et les feux de forêt\", indique le communiqué.Des propositions \"restées sans suite\"Dans sa lettre, le sénateur a rappelé que la commission des Lois avait présenté des recommandations dès octobre dernier à la suite de la mort il y a un an de Jean-Michel Mathieu, maire de Signes, une petite commune du Var, renversé par une camionnette dont il voulait verbaliser les occupants pour avoir jeté des gravats sur le bord de la route. Certaines des proposition de la commission avaient \"rapidement trouvé une traduction concrète\", comme \"le renforcement des pouvoirs de police des maires et leur protection juridique\", mais d'autres \"sont restées sans suite à ce jour\", regrette Philippe Bas.Le sénateur recommande notamment qu'un \"dispositif d'accompagnement systématique des maires agressés devrait dès maintenant être mis en place\" dans chaque préfecture. Le Premier ministre avait dénoncé mercredi dernier sur Twitter des \"faits\" et des \"violences inadmissibles\" à la suite de l'agression du maire de Saint-Philippe d'Aiguille. Le 31 juillet, l'Association des maires de France avait elle aussi dénoncé dans un communiqué \"tous ces actes, qui illustrent, malheureusement, le climat d'insécurité auxquels sont confrontés les élus municipaux dans l'exercice de leurs fonctions\", à la suite de cinq agressions d'élus municipaux début juillet.",
    "date": "2020-08-10",
    "heading": "Plusieurs élus ont été victimes d'agressions ces derniers jours dans le pays. Il y a un an, Jean-Michel Mathieu, maire de Signes, une petite commune du Var, est mort après avoir été renversé par une camionnette dont il voulait verbaliser les occupants pour avoir jeté des gravats sur le bord de la route.",
    "title": "Maires agressés : le sénateur LR Philippe Bas interpelle Jean Castex"
}