{
    "article": "La chambre régionale des comptes de Provence-Alpes-Côte d'Azur (CRC PACA) épingle, dans un rapport, la gestion des comptes de la commune de Forcalquier par son ancien maire, Christophe Castaner, et son successeur, Gérard Avril, selon le journal Le Monde. Sous l'étiquette socialiste, l'ancien ministre de l'Intérieur a dirigé la ville du département des Alpes-de-Haute-Provence, de mars 2001 à juillet 2017, avant que son adjoint Gérard Avril ne lui succède. Dans son rapport, la CRC PACA pointe des \"irrégularités\". D'abord, dans la gestion du personnel. Elle souligne le \"report systématique de congés non pris et des heures supplémentaires non récupérées ni monétisées (...) d'année en d'année, sans limitation dans le temps\". En échange, la municipalité a versé pour un certain nombre d'agents contractuels une rémunération mensuelle d'indemnités de congés payés. Une pratique contraire au droit du travail, qui prévoit que les indemnités doivent être versées en fin de contrat. Série \"d'erreurs et d'incohérences\"En décembre 2019, soit un mois et demi avant la remise du rapport, Christophe Castaner et Gérard Avril indiquaient dans un courrier au CRC PACA avoir mis fin à cette pratique irrégulièreMais les griefs du rapport ne s'arrêtent pas là. La cour note une série \"d'erreurs et d'incohérences\" dans l'octroi et l'exécution de certains marchés publics et dans les documents budgétaires. En 2014, une entreprise de voirie a été retenue avec une offre bien inférieure à celle du marché, de 219.800 euros, puis la mairie a finalement déboursé 973.600 euros. La commune a indiqué, en réponse, vouloir \"mettre davantage de rigueur dans ses procédures\".Ces \"irrégularités\" ne sont pas sans conséquences pour la commune des Alpes-de-Haute-Provence. Forcalquier présente un niveau d'endettement supérieur à la moyenne des communes de sa taille, avec plus de 6 millions d'euros de dettes. Politiquement, aussi, la gestion des socialistes locaux a bouleversé la donne. Après 19 ans de règne, ils ont perdu la mairie, avec l'élection en juin dernier du candidat Les Républicains, David Gehant.",
    "date": "2020-08-10",
    "heading": "L'ancien ministre de l'Intérieur a été le maire de cette commune des Alpes-de-Haute Provence de mars 2001 à juillet 2017, date de son entrée au gouvernement.",
    "title": "Des \"irrégularités\" dans la gestion financière de Forcalquier, du temps où Christophe Castaner en était le maire"
}