{
    "article": "Il est \"inopportun\" pour des Français d'\"aller se balader au Niger en ce moment\", a estimé lundi 10 août le porte-parole du Rassemblement national, Sébastien Chenu, au lendemain de l'attaque qui a fait huit morts, dont six Français parmi lesquels des salariés de l'ONG Acted.Après avoir exprimé sur France Inter sa \"compassion\", il a toutefois estimé qu'\"il semblerait bien inopportun d'aller se balader au Niger en ce moment\". \"Tant que la situation n'est pas rétablie et plus solide en matière de sécurité, c'est très difficile d'y envoyer certains des nôtres, y compris en mission humanitaire\", a-t-il estimé. Faut-il faire rentrer ceux qui se trouveraient dans la région ? \"Quand ils sont dans des zones où leur vie est en danger, ça paraît évident, pour ne pas se retrouver dans une situation de ce type\", a-t-il répondu. La présidente du Rassemblement national Marine Le Pen a de son côté présenté dans un tweet ses \"condoléances aux familles des six travailleurs humanitaires français, ainsi qu'à celles de leur chauffeur et leur guide nigériens, assassinés\". \"Toute la lumière devra être faite sur cet acte barbare qui a ciblé l'aide à des populations déjà fragilisées\", a-t-elle ajouté.Plusieurs responsables politique, dont Eric Ciotti (LR), Valérie Pécresse (Libres!) ou Adrien Quatennens (LFI), ont fait part sur Twitter de leur émotion et de leur \"solidarité\" avec les familles des victimes.Selon les autorités nigériennes, huit personnes, deux Nigériens et six Français comprenant des salariés de l'ONG Acted, ont été tuées dimanche par des hommes armés arrivés à moto dans la zone de Kouré (sud-ouest du Niger) lors d'une excursion touristique. Paris a confirmé que des Français avaient péri, sans en donner le nombre. Le parquet national antiterroriste (Pnat) a annoncé lundi avoir ouvert une enquête pour \"assassinats en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste\".",
    "date": "2020-08-10",
    "heading": "\"Tant que la situation n'est pas rétablie et plus solide en matière de sécurité\", les Français ne devrait pas se rendre dans le pays.",
    "title": "Français tués au Niger : \"Inopportun\" d'\"aller se balader au Niger en ce moment\", estime Sébastien Chenu (FN)"
}