{
    "article": "En mars, le virus a obligé à fermer l'école publique Asha Marathi Vidyalaya à Nilamnagar qui compte quelque 30.000 habitants, près de la ville de Solapur (Etat du Maharashtra, ouest). Les enseignants se sont tout de suite demandé comment leurs élèves, issus surtout de familles pauvres parvenant à peine à s'assurer de quoi manger, pourraient suivre des cours en ligne.\"Comme la plupart des familles n'ont pas les moyens d'éduquer leurs enfants avec les outils numériques, nous avons dû chercher une méthode innovante pour éviter le décrochage scolaire\", explique à l'AFP Ram Gaikwad, un enseignant âgé de 47 ans.Ses collègues et lui-même observent alors que la plupart des élèves passent leurs journées dehors à jouer. Et ils décident de demander aux habitants d'utiliser les murs de leurs maisons comme cahiers.Le projet a démarré voilà un mois et des cours illustrés pour les mathématiques, les sciences, l'anglais ou le marathi (la langue du cru) ont déjà été peints sur 250 murs par un artiste local.Les classes en plein air s'adressent au total à 1.700 élèves, âgés de six à 16 ans, qui viennent chaque jour à leur tour par petits groupes devant ces fresques. Assis ou debout, ils prennent des notes.Sur un mur fané par le soleil s'étalent les images d'objets commençant par la lettre \"s\", sous la consigne \"regarde, écoute et répète\".\"Lorsque ma mère m'envoie acheter du lait, je traverse le village et je regarde les leçons sur les murs\", raconte Yashwant Anjalakar, 13 ans. L'adolescent, dont les parents travaillent comme ouvriers dans une usine, n'a aucun accès à l'internet et c'est la seule possibilité pour lui de continuer à étudier.- Continuer d'étudier -\"Mon école et mes amis me manquent beaucoup Rester à la maison, c'est ennuyeux et ces murs sont une très bonne manière de réviser et d'étudier\", poursuit-il. \"Je veux continuer d'étudier même pendant la pandémie\".Selon la directrice de l'école, Tasleem Pathan, \"le village tout entier s'efforce d'assurer la poursuite de la scolarisation des enfants pendant la pandémie\". Chaque jour, les professeurs sortent dans le village pour répondre aux questions des élèves de leur classe, en respectant les règles de distanciation.L'école espère ajouter 200 autres murs-cahiers dans le village. Le projet représente, selon la directrice, un coût de 150.000 roupies (1729 euros), couvert par les contributions de la direction de l'école et des parents d'élèves.L'Inde est le troisième pays dans le monde en nombre de cas de coronavirus, derrière les Etats-Unis et le Brésil, avec plus de 3,7 millions de cas. La pandémie, qui a déjà fait 66.300 morts dans le pays, ne donne aucun signe de ralentissement et, après les villes, gagne les campagnes de l'intérieur.",
    "date": "2020-09-03",
    "heading": "Des enseignants d'une bourgade rurale en Inde, dont l'école a fermé à cause du coronavirus qui fait rage dans le pays, ont trouvé comment faire classe à leurs élèves bloqués chez eux et démunis d'ordinateurs ou téléphones portables: peindre les cours sur les murs.",
    "title": "Virus: dans une bourgade indienne, les murs sont des cahiers pour les élèves privés d'école"
}