{
    "article": "Dernière histoire en date évoquée par le milliardaire républicain? Un avion rempli d'agitateurs aurait été envoyé pour semer le désordre lors de la convention républicaine à Washington la semaine dernière.\"Quelqu'un est monté dans un avion depuis une ville ce week-end et l'avion était rempli presque complètement de voyous portant des uniformes sombres, des uniformes noirs avec équipement et tout et tout\", a-t-il raconté lundi sur Fox News.Mardi, il a évoqué devant les journalistes \"un avion entier rempli de pilleurs, d'anarchistes et d'émeutiers\".\"Je vais voir si peux obtenir plus d'informations pour vous\", a-t-il ajouté pour comme pour tenir son auditoire en haleine. Il ne l'a pas fait.Mais des similarités ont été relevées entre les propos du locataire de la Maison Blanche et une théorie conspirationniste ayant circulé sur Facebook au cours de l'été.Dans la même interview, Trump affirmait que son adversaire démocrate Joe Biden, qui le devance dans la plupart des sondages, est une marionnette contrôlée par \"des gens dont vous ignorez l'existence, des gens qui oeuvrent dans l'ombre\".\"On dirait une théorie du complot\", a répondu Laura Ingraham, de Fox News.\"Ce sont des gens dont vous n'avez jamais entendu parler\", a répété le président de la première puissance mondiale.Les récits sur ces hommes en noir et ces mystérieuses puissances de l'ombre prêtes à tout pour empêcher sa réélection font partie des outils utilisés par Donald Trump pour dresser le tableau des menaces qui pèsent sur sa présidence.- Nébuleuse QAnon -Certains de ses propos ne sont pas très éloignés de ceux mis en avant par les adeptes de la nébuleuse d'extrême droite conspirationniste QAnon.Selon ces derniers, les Etats-Unis sont dirigés depuis des décennies par une organisation criminelle impliquant les Clinton, les Obama, les Rothschild et nombre d'autres membres de l'\"élite\" mondiale. Une organisation qui aurait monté une cabale contre Donald Trump, seul capable de rendre le pouvoir au peuple.Twitter a récemment supprimé des milliers de comptes liés à ce mouvement, qui a pris de l'ampleur et est observé de plus près à l'approche du scrutin.Loin de les condamner, le président américain a souligné qu'il n'était pas insensible à leur soutien. \"Je ne sais pas grand-chose sur eux. J'ai compris qu'ils m'aiment beaucoup, ce que j'apprécie\", expliquait-il le mois dernier lors d'une conférence de presse.Pour Rich Hanley, qui enseigne la communication à l'université Quinnipiac, Donald Trump joue sur des ressorts qui fonctionnent de plus en plus.\"Il est isolé parmi les présidents américains, mais pas parmi le nombre croissant d'Américains qui sont fascinés par les théories du complot\", explique-t-il.Et, dans une Amérique à fleur de peau, le scrutin du 3 novembre ne devrait pas, loin s'en faut, inverser la tendance.\"Cela va être le Woodstock des théories du complot, quel que soit le vainqueur\", prédit-il.",
    "date": "2020-09-02",
    "heading": "A huit semaines de l'élection présidentielle américaine, Donald Trump multiplie les allusions à diverses théories du complot où il est question - entre autres - de mystérieux saboteurs prêts à tout pour lui nuire.",
    "title": "Des hommes en noir dans un avion? Trump attise les théories du complot"
}