{
    "article": "La réussite de \"Mesdames\" (qui sort vendredi, label Caroline) est que l'hôte laisse toujours de la place à l'autre. Comme \"Pendant 24h\", élaboré avec Suzane, où un homme et une femme échangent leur vie. Le tempo électro-punchy et les thèmes abordés - \"Je sortirai en jupe quelques instants dans les transports/Pour comprendre l'essence même du hashtag balance ton porc\" - font qu'on se croirait dans l'univers de la chanteuse, qui dénonçait le harcèlement de rue dans son morceau \"SLT\".\"Oui, il a été super bienveillant et c'est vrai qu'on nous retrouve tous les deux, dans nos styles, sur ce titre\", se réjouit Suzane auprès de l'AFP. L'alchimie se prolonge dans un clip, pas encore dévoilé, que les deux musiciens viennent de mettre en boîte. \"Sans trop spoiler, c'est un petit court métrage, où je suis dans la peau de Grand Corps Malade et inversement\", souffle-t-elle.A une exception près, Grand Corps Malade n'est jamais arrivé avec un texte clé en main. \"Pour la plupart des femmes présentes sur l'album, on s'est vu, et une fois ma proposition de duo acceptée, on se demandait: +alors, de quoi on va parler?+, raconte l'artiste rencontré par l'AFP. - \"Choqué par l'inégalité salariale\" -Le slameur a toujours été attentif à la condition féminine dans ses chansons - \"je suis choqué par l'inégalité salariale et j'hallucine de voir que le droit de vote a été accordé si tard aux femmes\" - et le fond a rejoint la forme quand il a pensé à un album intégral de duos.L'opus brasse les générations - du monument Sanson à Manon, adolescente repérée à un concours de slam - et les humeurs, entre textures sombres et motifs plus colorés.Et le générique rassemble chanteuses (on croise aussi Louane, la rappeuse Alicia), musiciennes (Julie et Camille Berthollet) et actrices. L'occasion pour Camille Lellouche de montrer qu'elle n'est pas seulement comédienne (elle était passée au début de sa carrière par The Voice).Le morceau \"Mais je t'aime\", \"Camille me l'a montré sur ce piano là\", confie GCM, en désignant l'instrument. \"Là, c'est particulier, c'est une chanson à elle, elle a joué la mélodie, avait déjà écrit sa partie. Et là, j'ai dit: +ouah, je veux faire ce morceau avec toi+\".- \"Cette petite fêlure\" -Pas vraiment une surprise pour lui. \"Je la connais bien, c'est une pote, elle a ça en elle, elle a une voix incroyable, elle te capte, elle a cette petite fêlure, développe-t-il. On a sorti le morceau en single et ça passe pas mal en radio, ce qui est nouveau pour moi (rires)\". Pour le titre \"Un verre à la main\", Laura Smet ne chante pas mais sa narration permet à cette histoire de rencontre contrariée de défiler en cinémascope. \"Je voulais une actrice, pour les côtés glamour et cinématographique de ce texte. Laura Smet, ça l'a beaucoup amusée cette idée, elle était hyper-enthousiaste, j'ai découvert une femme géniale, humble, et presque impressionnée, elle m'a dit +moi, tu sais, derrière un micro en studio, j'ai un peu le complexe du père\". \"Elle a tellement aimé ce texte qu'elle m'a proposé de réaliser le clip - je ne trahirai pas de secret en disant qu'elle a d'autres préoccupations en ce moment (l'actrice est enceinte, ndlr) mais ça se fera plus tard, pour prolonger l'aventure du disque\".",
    "date": "2020-09-07",
    "heading": "Casting royal, de Véronique Sanson à Laura Smet: Grand Corps Malade s'offre un album de duos avec des voix féminines, \"pour ne pas seulement parler des femmes mais aussi les entendre\" comme il le dit à l'AFP.",
    "title": "Grand Corps Malade, le choeur des femmes"
}