{
    "article": "Silhouette carrée, Mohamed Ali, 33 ans, surnommé \"Asab\" (\"Veine\" en arabe) en raison de ses veines apparentes, a perdu de son enthousiasme depuis la fermeture en mars des clubs de culturisme.Dans sa luxueuse maison de l'ouest du Caire, cet entraîneur pour particuliers et champion international de la discipline reconnaît qu'il n'est plus à son meilleur niveau.Avec du temps libre devant lui, il espère \"reprendre la compétition à la fin de l'année\", confie-t-il à l'AFP. Et peut-être concourir pour le titre de Mr Olympia, lors de l'une des plus grandes compétitions internationales de bodybuilding, prévue pour décembre à Las Vegas.- Revenus en baisse -Ces trois derniers mois, l'Egypte a vécu au rythme d'un couvre-feu nocturne pour tenter d'enrayer la maladie Covid-19, mais le nombre de cas continue d'augmenter avec plus de 58.000 contaminations enregistrées officiellement et plus de 2.300 décès.Outre ses projets de compétitions, Asab est préoccupé par sa santé mentale et ses revenus en baisse. Propriétaire de 16 salles de musculation au Caire, il a dû payer ses centaines de salariés de sa poche, dit-il.Début juin, le gouvernement a annoncé que les salles de musculation et les clubs de sport pouvaient rouvrir partiellement, sans toutefois donner de date précise.\"Nous sommes comme les autres industries telles que le tourisme et la restauration qui ont été affectées à 100%\", dit-il.\"C'est mon travail et mon gagne-pain (...) J'ai toute une équipe qui dépend des commissions sur les abonnements\", souligne-t-il, entouré de nombreuses haltères gisant sur le sol de son salon.Mohamed Nassim, un exilé syrien de 33 ans qui s'est installé au Caire pour fuir son pays en guerre, n'est pas non plus au mieux de sa forme. En compétition, il dit réduire son volume de graisse à 3%: aujourd'hui, celui-ci se situe aux alentours de 15%.\"J'ai commencé le bodybuilding en Syrie vers 2003 et à l'origine, c'était juste pour me muscler car j'étais vraiment maigre\", se souvient-il.Le culturiste, qui avait gagné sa première compétition nationale en 2011, peu avant de partir en exil au déclenchement du conflit syrien, n'a pas participé à une compétition depuis l'année dernière. Il avait \"prévu de remonter sur l'estrade\" cette année, \"mais avec le coronavirus tout s'est arrêté\", soupire-t-il.\"J'ai essayé de garder la forme en utilisant des haltères à la maison\", explique celui qui poste sur Facebook d'impressionnantes photos de lui, les muscles huilés et tendus lors de compétitions régionales.Plusieurs champions égyptiens de bodybuilding --comme Big Ramy, dont l'acteur et homme politique Arnold Schwarzenegger a chanté les louanges-- se sont transformés en star des réseaux sociaux, poursuivant des carrières à l'internationale et s'essayant même au cinéma.Mais Mohamed Nassim se contente d'objectifs plus modestes. Entraîneur particulier dans une salle de musculation locale de la chaîne américaine World's Gym, il ne rêve que d'une chose: retrouver son travail.- Frustration -\"Le confinement nous a vraiment affectés financièrement et psychologiquement\", assure-t-il.Son ami Mostafa al-Rouby, 27 ans, propriétaire d'une salle de musculation, partage le même sentiment de frustration, notamment en observant d'autres lieux publics rouvrir, comme les centres commerciaux.\"Le coronavirus a complètement effacé le domaine du culturisme\", déplore-t-il alors qu'il attend le feu vert des autorités pour la réouverture de sa salle de gym vide pour laquelle il paye des milliers de livres égyptiennes de loyer.Pour lui, l'une des solutions face au nouveau coronavirus serait de \"rouvrir le monde de la musculation\". Cela permettrait aux \"gens de devenir sains et construire leur immunité\", conclut-il.",
    "date": "2020-06-24",
    "heading": "Biceps massifs et tablettes de chocolat abdominales, les \"Monsieur Muscle\" égyptiens, contraints de s'entraîner à la maison à cause du nouveau coronavirus, sont pressés de retrouver leur gagne-pain dans les salles de musculation.",
    "title": "En Egypte, le cafard des bodybuilders pendant la pandémie"
}