{
    "article": "7 071 cas confirmés en 24 heures, 58 nouveaux clusters. L'agence de sécurité sanitaire Santé publique France (SPF) a publié dimanche 6 septembre des chiffres à la hausse, montrant une progression importante du coronavirus. La SPF parle d'une progression \"exponentielle\" de la circulation du virus et une dynamique de transmission \"préoccupante\". Ainsi le taux de positivité est monté à 4,9%. Ce chiffre, qui correspond au nombre de personnes testées positives divisé par le nombre de personnes testées sur les 7 derniers jours, est en augmentation constante. En milieu de semaine, il n'était que de 4,3% et de 3,9% fin août. Des données qui inquiètent beaucoup les experts. \"Ce que je peux vous dire d'ores et déjà, c'est que l'hospitalisation et l'admission en réanimation n'est que le reflet de la situation épidémique d'il y a deux semaines et donc il est évident que dans les quinze prochains jours, il y a aura une augmentation, pas massive mais une augmentation quand même, du nombre de cas graves\", a déclaré le ministre de la Santé Olivier Véran samedi sur BFMTV.Vers \"une situation critique\" en décembre ?\"On a une croissance aujourd'hui de 30% du nombre de cas par semaine, de 15% du nombre d'hospitalisations. Si on continue avec ce même rythme, on arrivera sur une situation critique en décembre dans plusieurs régions de France\", a averti dimanche l'épidémiologiste Antoine Fontanet sur LCI.Signe de cette aggravation de la situation, une maison de retraite de l'Aveyron a annoncé dimanche que 43 pensionnaires et 11 salariés étaient infectés par le Covid-19, a-t-on appris dimanche auprès de l'Agence régionale de santé. Deux personnes âgées ont dû être hospitalisées \"mais leur état de santé n'a pas nécessité un placement en réanimation\", précise l'ARS.A Marseille, \"65 à 67\" lits de réanimation occupésA Marseille, \"65 à 67\" places en réanimation sont occupées par des patients atteints du Covid-19 sur les 70 lits qui leur sont dédiés, a précisé le professeur Dominique Rossi, président de la Commission médicale d'établissement à l'Assistance publique-hôpitaux de Marseille. La situation, bien que préoccupante, est pour l'instant maitrisée. Dimanche soir, le gouvernement a placé sept nouveaux départements en zone rouge : le Nord, le Bas-Rhin, la Seine-Maritime, la Côte-d'Or, les deux départements de la Corse et l'île de La Réunion.Depuis le début de l'épidémie, 30.701 personnes sont décédées du Covid-19 en France.",
    "date": "2020-09-07",
    "heading": "Les derniers chiffres rendus publics dimanche 6 septembre par l'agence de sécurité sanitaire Santé publique France (SPF) montrent une progression très rapide du virus.",
    "title": "Covid-19 : la progression du virus est \"exponentielle\" et la situation \"préoccupante\" en France\n"
}