{
    "article": "C'est ostensiblement pour \"panser les plaies\" de cette ville du Wisconsin, un Etat-clé pour la présidentielle du 3 novembre, que l'ancien vice-président de Barack Obama fera ce rare déplacement. Mais le signal est évident: après des mois d'extrême prudence à cause de la pandémie, le vétéran de la politique descend finalement dans l'arène.Joe Biden, 77 ans, avait fait lundi son premier voyage officiel en avion pour se rendre à Pittsburgh, dans un autre Etat clé, la Pennsylvanie. Et mercredi, il a accepté des questions de journalistes pour la première fois depuis des semaines, dans son fief de Wilmington, dans le Delaware.Son rival, lui, multiplie les déplacements à deux mois de l'élection présidentielle. Il était mercredi dans une autre Wilmington, en Caroline du Nord. Et Donald Trump 74 ans, ironise régulièrement sur le manque d'\"énergie\" de Joe Biden, 77 ans.\"J'aimerais sortir plus mais je pense qu'un président a la responsabilité de donner l'exemple\" en respectant les mesures de précaution pour éviter la propagation du nouveau coronavirus, a déclaré Joe Biden mercredi. C'est après consultations de ses experts médicaux que l'ancien vice-président de Barack Obama a donc décidé de se rendre jeudi à Kenosha.Ville côtière du grand lac Michigan, elle a connu des nuits d'émeutes la semaine dernière après les graves blessures infligées par la police à Jacob Blake, un Afro-Américain sur lequel un agent a fait feu à sept reprises, devant ses enfants, lors d'une interpellation filmée le 23 août.- \"Terrorisme intérieur\" -Ces images ont ravivé la vague historique de colère contre le racisme et les brutalités policières aux Etats-Unis. \"Nous devons panser les plaies\", a déclaré le démocrate lors d'une rare conférence de presse, devant seulement quelques journalistes tenus à distance dans des grands cercles peints au sol en raison de la pandémie. Il rencontrera à Kenosha les proches de Jacob Blake, hospitalisé et paralysé des pieds à la taille, a confirmé à l'AFP un membre de son équipe. Puis son épouse Jill Biden fera avec lui une autre étape dans le Wisconsin, qui n'a pas encore été précisée. Donald Trump avait créé la surprise en 2016 en remportant de peu cet Etat du Midwest, où sa rivale Hillary Clinton n'avait pas fait campagne. Cette fois, tous les regards sont tournés vers le Wisconsin. Bien conscients de son importance, les démocrates avaient choisi d'organiser cet été leur convention d'investiture de Joe Biden dans sa plus grande ville, Milwaukee. Mais elle a finalement été rendue entièrement virtuelle à cause de la pandémie.Martelant son mot d'ordre de campagne, rétablir \"la loi et l'ordre\", Donald Trump a visité dès mardi Kenosha. Le républicain a inspecté avec des commerçants les ruines de magasins brûlés, remercié la police et assimilé à du \"terrorisme intérieur\" les manifestations violentes. Mais il n'a pas rencontré les proches de Jacob Blake, et n'a pas prononcé son nom. La tension après son interpellation a culminé le 25 août, quand un jeune homme de 17 ans a tiré au fusil semi-automatique, dans des circonstances floues, sur trois manifestants, faisant deux morts. Son arrestation le lendemain a ramené un calme précaire. Donald Trump a refusé de condamner les actes de ce jeune homme, Kyle Rittenhouse, inculpé pour meurtre avec préméditation. Contrairement à son rival, Joe Biden dénonce sans relâche le \"racisme institutionnel\" aux Etats-Unis. Et, comme en réponse au milliardaire qui l'accuse de laxisme face aux émeutes, il critique aussi depuis plusieurs jours avec plus d'emphase \"les violences, incendies, pillages\". Le candidat démocrate mène Donald Trump dans la moyenne des sondages nationaux mais l'écart est plus serré dans les Etats-clés.Alors qu'il partait avec un sérieux retard financier sur le président sortant, Joe Biden a annoncé mercredi avoir récolté 364,5 millions de dollars en août, dont 205 millions en petites donations sur internet. Soit \"le meilleur mois de levées de fonds en ligne de l'histoire politique américaine\".",
    "date": "2020-09-03",
    "heading": "Deux jours après la visite de Donald Trump, Joe Biden tentera de marquer le contraste avec son rival à la présidentielle en rencontrant jeudi à Kenosha la famille de Jacob Blake, blessé par la police dans une affaire qui a provoqué une nouvelle vague d'indignation contre le racisme, et des émeutes.",
    "title": "Après des mois de campagne en sourdine, Biden suit Trump dans l'arène"
}