{
    "article": "Dimanche soir, l'équipe de nuit des urgences pédiatriques de l'hôpital Robert-Debré situé dans le 19e arrondissement de Paris, a fait valoir son droit de retrait. Elle n'a pas pris son service. Cela fait suite à une agression violente dans la nuit de samedi à dimanche, indique France Info. Deux agents de sécurité ont été blessés. Deux hommes interpellésSelon les témoins présents samedi, l'agression s'est produite vers 22h30. Un père de famille, \"clairement alcoolisé\" s'est présenté à l'accueil des urgences \"en vociférant que son enfant était dans un état grave, ce qui n'était pas le cas\", a indiqué à l'AFP Anne-Françoise Thiollier, infirmière et élue SUD à Robert-Debré, confirmant l'information de France Info.Un premier puis un second agent de sécurité se sont interposés, tandis que l'agresseur aurait été rejoint par son frère appelé en renfort. La police est ensuite intervenue et a interpellé les deux hommes.Une réunion prévue mardi pour affiner le dispositif de sécuritéLes agents de sécurité, d'abord pris en charge sur place, ont été transférés à l'hôpital Cochin. L'un d'eux souffre d'une fracture au bras, selon France Info, et s'est vu prescrire 10 jours d'interruption temporaire de travail (ITT). Trois soignantes ont également été légèrement blessées, a ajouté Anne-Françoise Thiollier.Selon Yann Guittier, secrétaire général de la CGT à l'hôpital Robert-Debré, les personnels ont mal vécu le fait que \"l'administrateur de garde ne se soit pas déplacé\" le soir de l'incident, même s'ils ont eu droit à \"une visite de tous les directeurs\" de l'hôpital le lendemain. Une réunion est prévue mardi après-midi avec la direction afin de modifier le système de sécurité.",
    "date": "2020-09-07",
    "heading": "A la suite de plusieurs agressions survenues dans la nuit du samedi 5 au dimanche 6 septembre, l'équipe de nuit des urgences pédiatriques de l'hôpital parisien Robert-Debré n'a pas assuré son service. Deux agents de sécurité et trois soignantes ont été blessés.",
    "title": "Paris : des soignants de l'hôpital Robert-Debré exercent leur droit de retrait après des agressions\n"
}