{
    "article": "Si en Allemagne ou en Angleterre les manifestations contre le port obligatoire du masque dans l'espace public ont rassemblé des milliers ou dizaines de milliers de personnes, en France le mouvement n'a rassemblé qu'une poignée de manifestants fin août à Paris. En ligne, cependant, \"une riposte des anti-masques s'organise\", explique Antoine Bristielle, chercheur en sciences sociales, qui s'est fondé sur un peu plus d'un millier de réponses à un questionnaire en ligne pour tenter de dégager le profil de ces nouveaux militants.\"Le déterminant des anti-masques\", détaille-t-il à l'AFP, \"c'est vraiment l'aspect libertarien de leur pensée\". Cette mouvance beaucoup plus implantée aux Etats-Unis se caractérise par une attitude favorisant à la fois un \"libéralisme sur le plan économique\", soit un refus de l'ingérence de l'État dans l'économie, et un libéralisme moral, illustré par \"l'acceptation du mariage gay par exemple\", souligne l'étude.Or, ainsi que le montrent des études menées aux Etats-Unis, l'attrait pour les thèses libertariennes \"augmente avec le niveau de diplôme et de salaire\".Conséquence: le profil des anti-masques français, que l'on attendait plutôt jeunes et issus des classes populaires - profil type des personnes attirées par les théories conspirationnistes et enclines à une forte défiance politique - est tout à fait différent.\"D'une part, les femmes sont surreprésentées à près de 63%\", souligne l'enquête, et \"d'autre part, l'âge de ces individus est relativement élevé avec une moyenne de cinquante ans. Leur niveau d'éducation est, lui aussi, assez haut avec un Bac+2 en moyenne\".\"Dès lors, les catégories sociales supérieures y sont également surreprésentées : les cadres et professions intellectuelles supérieures représentent 36% des personnes interrogées alors que leur poids n'est que de 18% dans l'ensemble de la population française. Au contraire, les ouvriers et employés ne représentent que 23% des anti-masques interrogés, soit la moitié de leur poids réel dans la population française\".Par ailleurs, souligne cette étude, les anti-masques \"se caractérisent par un fort tropisme de droite\". Parmi ceux \"acceptant de se placer sur l'échelle gauche/droite, 36% se disent de gauche et 46% de droite\".",
    "date": "2020-09-07",
    "heading": "Qui sont les anti-masques français ? La fondation Jean-Jaurès publie lundi une première étude sur les membres de ce mouvement balbutiant, qui apparaissent plus diplômés que la moyenne, plus défiants envers les institutions, plus amateurs de thèses complotistes et plus féminins.",
    "title": "Une première étude en France sur les \"anti-masques\" "
}