{
    "article": "La CPI a condamné des sanctions \"inacceptables\" et \"sans précédent\".\"Aujourd'hui nous passons de la parole aux actes\", a déclaré le chef de la diplomatie américaine Mike Pompeo, \"car la CPI continue malheureusement de viser des Américains\".Il a annoncé l'inscription sur la liste noire des Etats-Unis de la procureure Fatou Bensouda et de Phakiso Mochochoko, directeur de la division de la compétence, de la complémentarité et de la coopération de la juridiction qui siège à La Haye, aux Pays-Bas. Leurs éventuels avoirs aux Etats-Unis seront gelés et l'accès au système financier américain leur est barré.\"Tout individu ou entité qui continuera à assister matériellement ces individus s'expose également à des sanctions\", a prévenu Mike Pompeo lors d'une conférence de presse. \"Nous ne tolérerons pas les tentatives illégitimes de la CPI de soumettre les Américains à sa juridiction.\"Déjà engagé dans une offensive sans précédent contre la CPI, le président Trump avait autorisé en juin des sanctions économiques contre ses responsables pour dissuader la juridiction de poursuivre des militaires américains pour leur implication dans le conflit en Afghanistan.- Multilatéralisme honni -L'annonce de mercredi est la première concrétisation de cette menace. Washington avait auparavant déjà interdit d'entrée aux Etats-Unis des responsables de la Cour et révoqué le visa américain de Fatou Bensouda.\"Ces actes coercitifs, dirigés contre une institution judiciaire internationale et ses fonctionnaires, sont sans précédent et constituent de graves attaques contre la Cour, le système de justice pénale internationale\" et \"l'Etat de droit en général\", a déclaré la CPI.Ces mesures punitives \"constituent une perversion ahurissante des sanctions américaines, censées pénaliser ceux qui violent les droits humains et les kleptocrates, utilisées ici pour persécuter ceux qui sont chargés de juger les crimes internationaux\", a aussi réagi Richard Dicker, de l'ONG Human Rights Watch.Amnesty International a condamné \"une nouvelle attaque éhontée contre la justice internationale\".\"Les actes de la Maison Blanche risquent de dissuader les rescapés de violations des droits humains de réclamer justice\", \"ce qui est ubuesque\", a critiqué Daniel Balson, l'un des dirigeants de cette organisation, accusant l'administration Trump de pratiquer \"le harcèlement et l'intimidation\".Washington ne décolère pas contre la décision prise en appel en mars d'autoriser l'ouverture d'une enquête pour crimes de guerre et crimes contre l'humanité en Afghanistan malgré l'opposition de l'administration Trump.L'enquête souhaitée par la procureure Bensouda vise entre autres des exactions qui auraient été commises par des soldats américains dans le pays où les Etats-Unis mènent depuis 2001 la plus longue guerre de leur histoire. Des allégations de torture ont également été formulées à l'encontre de la CIA.Les juges de la Cour pénale internationale avaient dans un premier temps refusé d'autoriser cette enquête après une première menace de sanctions inédite de Washington, qui n'est pas membre de cette juridiction, à la différence de Kaboul.L'opposition farouche du gouvernement américain concerne aussi les enquêtes \"motivées politiquement\" contre Israël, qui pourrait faire l'objet d'investigations pour crimes de guerre en Cisjordanie et dans la bande de Gaza.La Cour est régie par le Statut de Rome, un traité entré en vigueur en 2002 et ratifié depuis par plus de 120 pays. C'est l'une des principales incarnations du multilatéralisme honni par le président Trump et la frange souverainiste du camp conservateur américain.\"Le multilatéralisme pour le multilatéralisme, juste pour se retrouver dans une pièce et bavarder, cela n'apporte rien\", a fustigé Mike Pompeo, qui s'investit dans la campagne électorale du milliardaire républicain pour un second mandat de manière inédite pour un secrétaire d'Etat en fonction.",
    "date": "2020-09-02",
    "heading": "A deux mois de la présidentielle aux Etats-Unis, l'administration de Donald Trump a mis mercredi sa menace à exécution contre l'une des bêtes noires des conservateurs américains en imposant des sanctions économiques inédites à la procureure de la Cour pénale internationale.",
    "title": "Sanctions américaines inédites contre la procureure de la Cour pénale internationale"
}