{
    "article": "Il est 11H33 ce mercredi 7 janvier 2015 quand les frères Chérif et Saïd Kouachi pénètrent dans les locaux de l'hebdomadaire satirique, encagoulés et entièrement vêtus de noir, et abattent dix personnes en moins de deux minutes. Plus de cinq ans et demi après le massacre, les photos de la police et les images de vidéosurveillance du journal projetées sur l'écran de la cour d'assises spéciale de Paris témoignent de la violence de l'assaut.\"Certaines de ces scènes peuvent heurter la sensibilité\", avait prévenu le président de la cour, Régis de Jorna, pour permettre aux parties civiles -- et notamment aux survivants des attaques -- de quitter la salle d'audience.Dans l'assistance, un silence pesant s'est installé, alors que l'ancien responsable de la section antiterroriste de la brigade criminelle de Paris, Christian Deau, débute sa description, froide et clinique, des scènes du crime.Les photographies, prises par les policiers lors de leur arrivée sur les lieux, sont difficilement soutenables.La première montre la porte d'entrée par laquelle \"les deux terroristes\" sont entrés avant de tirer sur le webmaster du journal, Simon Fieschi, grièvement blessé dans l'attaque et rapidement évacué, détaille l'enquêteur. Dans une salle attenante, le corps de Moustapha Ourrad, correcteur de Charlie depuis 30 ans, git dans une mare de sang. La salle de réunion principale n'est plus qu'un enchevêtrement de corps, entre les imprimantes et les feuilles de papier.- \"Exécutions\" -\"En tout, 33 étuis (douilles, ndlr) ont été retrouvés sur cette scène de crime, dont 21 provenant de l'arme de Chérif Kouachi\", décrit le policier antiterroriste, avant de donner pour chaque victime le nombre de projectiles reçus et leur localisation.Stéphane Charbonnier, dit Charb, directeur de la publication du journal satirique, \"est celui qui présente le plus d'impacts: sept au total\", avec \"une distance de tir inférieure à dix centimètres\", poursuit M. Deau.Certains des rescapés qui n'étaient pas sortis immédiatement de la salle la quittent en pleurs. Dans les box vitrés, une partie des accusés regardent l'écran, d'autres le sol.La plupart des caricaturistes abattus par les jihadistes présentent \"des trajectoires de tir d'arrière en avant suggérant des exécutions\", poursuit d'une voix calme le policier, costume noir et cheveux sombres.Les images de vidéosurveillance issues des scellés montrent des tueurs calmes et déterminés, durant l'attaque à Charlie Hebdo mais aussi lors de leur fuite, au cours de laquelle ils abattront le policier Ahmed Merabet, déjà au sol. Après des échanges nourris avec différentes patrouilles policières, les tueurs de Charlie Hebdo abandonnent leur véhicule volé, dont deux vitres étaient entièrement détruites. La pièce d'identité de Saïd Kouachi sera retrouvée dans la voiture, ainsi que tout un arsenal laissant penser qu'il \"pouvait servir à commettre d'autres attentats\", indique M. Deau. Quatorze personnes sont jugées depuis le 2 septembre pour leur soutien logistique aux auteurs des attentats de Charlie Hebdo, Montrouge et de l'Hyper Cacher de Vincennes, qui ont fait 17 morts et semé l'effroi en France comme dans le monde. Trois d'entre eux, dont Hayat Boumeddiene, la compagne en fuite du tueur de l'Hyper Cacher Amédy Coulibaly, sont jugés par défaut.Pour Christian Deau, cette gestion des attaques a été \"particulièrement difficile\", du fait de la multiplicité des scènes de crime et des auteurs. \"Ca faisait 20 ans qu'on n'avait pas connu de tels attentats\", rappelle-t-il.Les frères Kouachi seront abattus par les forces de l'ordre le 9 janvier 2015 dans une imprimerie de Dammartin-en-Goële où ils s'étaient retranchés. Quasi simultanément, Amédy Coulibaly sera tué à l'Hyper Cacher. L'audition du policier antiterroriste doit se poursuivre dans l'après-midi. Des rescapés de l'attentat contre Charlie Hebdo doivent témoigner mardi et mercredi. \"Il va falloir mettre de l'humanité dans ce procès car ce qu'on vient de voir c'est inhumain. On a vu des machines de guerre\", a résumé Me Caty Richard, avocate de partie civile, lors d'une suspension d'audience.",
    "date": "2020-09-07",
    "heading": "Des tirs à bout portant, des corps qui gisent parmi les feuilles et les cartons, et le silence: au procès des attentats de janvier 2015, la cour a visionné lundi les images glaçantes de l'attaque de Charlie Hebdo.",
    "title": "Devant la cour, les 2 minutes où Charlie Hebdo a été décimé par des \"machines de guerre\""
}