{
    "article": "\"Je vous informe qu'hier (mardi) nous avons envoyé à Antonio Guterres et Josep Borrell une lettre concernant les garanties électorales générales convenues pour les prochaines élections législatives, (...) réitérant l'invitation des Nations unies et de l'Union européenne à participer en tant qu'observateurs\", a déclaré le ministre vénézuélien des Affaires étrangères, Jorge Arreaza, sur Twitter.Antonio Guterres est le secrétaire général de l'ONU et Josep Borrell, le chef de la diplomatie de l'UE.Cette lettre, diffusée par la suite sur Twitter, propose un \"cadre de garanties\" issu d'un \"intense processus de dialogue\", qui inclut, entre autres, \"des ajustements\" au calendrier pour promouvoir la participation et ajouter l'encre indélébile dans laquelle les électeurs doivent tremper leur doigt après avoir voté, un système supprimé lors des élections présidentielles controversées de 2018, lorsque le chef d'Etat Nicolas Maduro a été réélu.\"Nous avons l'honneur de vous inviter comme observateur et accompagnateur international de ces élections, avec l'assurance que les garanties accordées seront considérées comme faisant partie des mesures visant à assurer la confiance\", ajoute le document.Cette invitation a eu lieu au lendemain de la grâce accordée par Nicolas Maduro à une centaine d'opposants, dont des députés et des collaborateurs du chef de file de l'opposition Juan Guaido, pour \"promouvoir la réconciliation nationale\", à trois mois de ces législatives que l'opposition appelle à boycotter.- Capriles favorable à l'initiative -Cependant, certains dirigeants de l'opposition comme Henrique Capriles, deux fois candidat aux présidentielles, et le parlementaire Stalin Gonzalez, misent sur la participation. \"Pourvu qu'ils acceptent, pourvu qu'ils nous donnent du temps\", a dit M. Capriles en réaction à l'invitation du gouvernement adressée à l'UE et l'ONU, lors d'une retransmission en direct sur les réseaux sociaux.Le scrutin doit assurer le renouvellement du Parlement, seule institution aux mains de l'opposition. Cette dernière juge que son organisation par le pouvoir chaviste est \"frauduleuse\".Josep Borrell avait appelé début août à un report des élections législatives, considérant à l'époque que \"les conditions d'un processus électoral transparent, inclusif, libre et équitable\" n'existaient pas. Il estimait les garanties insuffisantes \"pour que l'Union européenne puisse déployer une mission d'observation électorale\".Toutefois, M. Borrell a déclaré mardi sur Twitter que \"la libération d'un nombre important de prisonniers politiques et de députés persécutés au Venezuela est une bonne nouvelle et une condition sine qua non pour continuer à progresser dans l'organisation d'élections libres, inclusives et transparentes\".La Haut Commissaire des Nations unies aux droits de l'Homme, Michelle Bachelet, avait exprimé mardi sa satisfaction après la libération des 110 opposants, dont 50 sont considérés comme des \"prisonniers politiques\" par l'ONG locale Foro Penal.Cependant, les Etats-Unis, parmi la soixantaine de pays qui reconnaissent à M. Guaido le statut de président intérimaire, estiment que les grâces intervenues lundi ne sont qu'un geste \"purement symbolique\". mbj/rsr/lab/jb/avz/fby/ybl",
    "date": "2020-09-03",
    "heading": "Le gouvernement vénézuélien a annoncé mercredi avoir invité les Nations unies et l'Union européenne (UE) à envoyer des observateurs pour les élections législatives du 6 décembre.",
    "title": "Venezuela: Maduro invite UE et ONU à envoyer des observateurs aux législatives"
}