{
    "article": "La note ne cesse d'être de plus en plus élevée. Selon les informations révélées par France Inter vendredi 7 août, l'Elysée dépense de plus en plus d'argent pour défendre devant la justice des actuels ou des anciens collaborateurs de la présidence de la République. L'enveloppe est en constante augmentation ces dernières années. La loi du 13 juillet 1983 a instauré ce dispositif. Depuis ce jour, c'est l'État qui prend en compte les frais de justice de ses collaborateurs. S'ils sont poursuivis dans un dossier lié à leur fonction, ils ont le droit de bénéficier d'une « protection organisée par la collectivité publique qui l'emploie ».Dans un rapport publié le 29 juillet dernier, la Cour des comptes a révélé que le budget de l'Elysée pour ses frais de justice est en très nette hausse. En 2018, il était de 2 352 euros. En un an d'écart seulement, il a augmenté significativement atteignant la somme de 159 766 euros en 2019.Claude Guéant, l'un des principaux bénéficiairesSur l'année 2019, l'Élysée a financé les frais de justice 14 collaborateurs ou ex-collaborateurs toujours visés par la justice. Selon les chiffres relayés par France Inter, deux tiers de ce budget ont été consacrés à trois affaires. Parmi elles, il y aurait notamment celle des « sondages de l'Elysée ».Durant le quinquennat de Nicolas Sarkozy, le gouvernement aurait commandé de nombreux sondages et autres études d'opinions à des organismes privés, dépensant plusieurs millions d'euros de fonds publics. Visé par cette enquête, l'ancien secrétaire général de l'Elysée Claude Guéant, la directrice de cabinet du chef de l'État Emmanuelle Mignon et Patrick Buisson, ancien conseiller du président de l'époque Nicolas Sarkozy, profiteraient de ces frais de justice qui financeraient leurs avocats.Contacté par France Inter, Claude Guéant a confirmé cette dépense. Dans le cas des deux autres protagonistes, ils n'ont pas souhaité répondre aux sollicitations de la radio.",
    "date": "2020-08-07",
    "heading": "Selon une investigation réalisée par France Inter, le palais de l'Elysée a vu ses dépenses pour la protection juridique d'actuels ou ex-collaborateurs du gouvernement exploser. C'est notamment le cas pour Claude Guéant, poursuivi dans l'affaire des « sondages de l'Elysée ».",
    "title": "Frais de justice : le budget de l'Elysée explose\n"
}