{
    "article": "Le groupe LREM à l'Assemblée perd encore un membre. Le député Christophe Jerretie a annoncé ce vendredi son départ pour rejoindre le groupe MoDem, en défendant l'idée d'\"un grand centre\". \"J'y vais ! Je suis un centriste. J'ai besoin d'aller plus sur le fond des choses, des idées et des valeurs\", a expliqué le député de Corrèze dans un entretien au Figaro. Il envisageait ce départ depuis fin 2019. Il reste pour l'instant adhérent de LREM mais \"n'exclut pas de rejoindre le MoDem\" dans un second temps. Alors que le flux de départs de LREM n'a pas tari cette année, une trentaine d'élus étant partis, le groupe a perdu la majorité absolue à l'Assemblée. En mai, un 9e groupe politique a même été créé à l'aile gauche de LREM, fondé avec notamment des LREM dissidents, \"Ecologie Démocratie Solidarité\". Un dixième groupe, \"Agir ensemble\", s'est aussi créé à l'aile droite. Jeudi, Patrick Mignola, le patron des députés MoDem, alliés de LREM, a \"tendu la main\" à ceux \"de la majorité et de l'opposition\" pour \"élargir son groupe\" et du même coup la majorité. Avec cette main tendue, \"l'objectif n'est pas de faire du débauchage\", assure le député, \"mais que les parlementaires se sentent à l'aise. Et d'éviter la création d'un onzième ou douzième groupe, quand quatre à cinq sont déjà issus de la majorité !\"Cette initiative a provoqué de vives réactions de Christophe Castaner et François de Rugy, candidats à la présidence du groupe LREM après le départ prévu de Gilles Le Gendre. Le député LREM Bruno Bonnell a enfoncé le clou vendredi en jugeant cette main tendue \"parfaitement inutile sur le plan politique\": \"Certains collègues LREM sont tentés par un basculement vers le MoDem, ce qui revient à déshabiller Pierre pour habiller Paul\", a-t-il estimé sur franceinfo.",
    "date": "2020-08-07",
    "heading": "Si le député de Corrèze reste pour l'instant membre du parti LREM, c'est désormais avec le groupe MoDem qu'il siégera au Parlement.",
    "title": "Le député Christophe Jerretie quitte le groupe LREM à l'Assemblée"
}