{
    "article": "\"On dit beaucoup que le virus ne prend pas de vacances, mais la menace terroriste non plus\", a rappelé la ministre des Armées Florence Parly jeudi 6 août, alors que l'épidémie de coronavirus est passée depuis le printemps au premier plan des préoccupations des Français. En déplacement à Lyon pour voir les militaires du dispositif antiterroriste Sentinelle qui y sont déployés, la ministre s'est félicitée devant la presse des capacités d'\"adaptation\" des forces Sentinelle pour \"protéger les Français sur leurs lieux de vacances\". \"Les Français sont moins dans les villes, et peut-être plus sur les plages. Donc, le dispositif Sentinelle accompagne ces grandes migrations qui ont lieu pendant l'été\", a-t-elle insisté.A Lyon, Sentinelle se déploie surtout \"dans les gares, l'aéroport\" mais aussi \"un peu partout de façon imprévisible\" afin d'\"être extrêmement réactif\", a assuré la ministre, sans donner de détail sur le nombre de soldats mobilisés. Cette force militaire est \"un bouclier, mais c'est aussi une épée, capable de réagir en cas de menace\", a-t-elle insisté.Créée après les attentats de janvier 2015, Sentinelle mobilise 7.000 soldats en France. Ces militaires protègent des sites religieux (synagogues, mosquées...), des lieux particulièrement exposés au risque terroriste ou très fréquentés (lieux touristiques, gares...). Ils sont présents de manière quasi permanente à certains endroits, comme les aéroports ou les musées. L'effectif peut \"monter jusqu'à 10.000 (soldats) en cas de menace extrêmement élevée et sur demande du président de la République\", a indiqué la ministre.",
    "date": "2020-08-06",
    "heading": "La ministre des Armées, en déplacement à Lyon, a loué le travail de la force Sentinelle qui mobilise 7.000 soldats dans le pays pour protéger notamment des lieux particulièrement exposés au risque terroriste.",
    "title": "\"Le virus ne prend pas de vacances, mais la menace terroriste non plus\", rappelle Florence Parly"
}