{
    "article": "\"Je mets en garde contre une ingérence dans la vie politique du Liban. Elle ne sera pas acceptée. Le Liban n'est pas un protectorat français\", a-t-il écrit sur Twitter, alors que le président français s'exprimait devant la presse à son arrivée à Beyrouth.\"Je mets en garde les Libanais à propos des réformes de Macron: protégez les revendications de votre révolution citoyenne\", a ajouté le député.M. Macron a annoncé jeudi à Beyrouth qu'il voulait \"organiser l'aide internationale\" pour le Liban après les explosions mardi au port de Beyrouth qui ont dévasté des quartiers entiers de la capitale.Face à la crise politique, sociale, économique et financière du pays, il a aussi souhaité \"un dialogue de vérité\" avec les autorités et a rappelé que la France porte \"l'exigence (...) depuis des mois pour ne pas dire des années de réformes indispensables\" dans \"certains secteurs\", comme \"l'énergie, les marchés publics, la lutte contre la corruption\". \"Si ces réformes ne sont pas faites, le Liban continuera de s'enfoncer\", a mis en garde M. Macron.Des propos qui ont aussi fait grincer des dents Julien Bayou, secrétaire national d'EELV, sur Twitter: \"Fin du protectorat français du Liban, 1941. Indépendance, 1944. La solidarité avec le #Liban doit être inconditionnelle\".Au Rassemblement national, le vice-président Jordan Bardella a écrit sur le même réseau: \"Le soutien de la France au peuple libanais dans cette tragédie ne se discute pas. En revanche, le one man show arrogant et moralisateur auquel s'est livré Emmanuel Macron, aujourd'hui à Beyrouth, est indécent\".Des critiques irrecevables pour le député européen Place publique Raphaël Glucksmann: \"Aurait-on préféré qu'il n'y aille pas et que la France soit absente après une telle catastrophe frappant un peuple aussi proche du nôtre? Et une fois sur place, heureusement qu'il demande des réformes à un gouvernement dont l'incurie et la corruption sont légendaires. C'est ce que demandent les citoyens libanais\".",
    "date": "2020-08-06",
    "heading": "\"Le Liban n'est pas un protectorat français\": l'Insoumis Jean-Luc Mélenchon, le patron d'EELV Julien Bayou ou encore le vice-président du RN Jordan Bardella ont critiqué jeudi la visite d'Emmanuel Macron dans le pays, au surlendemain d'explosions meurtrières à Beyrouth.",
    "title": "Macron au Liban: critiques d'une partie de la classe politique française"
}