{
    "article": "Bien que le Japon connaisse une crise sanitaire relativement faible, le gouvernement Abe a été sévèrement critiqué pour sa gestion de la pandémie, ses politiques ayant été considérées comme lentes et désorganisées.La mesure de distribuer deux masques en tissu dans chaque foyer a été jugée inutile et tardive. Et une récente campagne visant à encourager le tourisme intérieur a alimenté des craintes de nouveaux foyers d'infection.La pandémie a aggravé la récession économique et entraîné un report des Jeux olympiques à 2021. A l'approche de la saison de la grippe, des experts avertissent que le Japon - qui a la population la plus âgée du monde - devra prendre des mesures pour éviter l'effondrement de son système médical.Selon Tetsuro Kato, professeur de politique à l'université Waseda de Tokyo, le prochain Premier ministre devra prendre des \"mesures audacieuses\" pour lutter contre l'épidémie de Covid-19, comme l'augmentation des tests. \"Tout le reste - y compris les Jeux olympiques - ne peut être abordé sans s'occuper correctement du virus\", dit-il à l'AFP.- Economie en déclin -Le virus a frappé la fragile économie japonaise, qui a enregistré une baisse record de -7,8% entre avril et juin, soit -27,8% en rythme annuel, sa pire contraction de l'après-guerre.Les autorités ont pris des mesures beaucoup plus souples que de nombreux autres pays, sans par exemple forcer des fermetures d'entreprises ou des confinements, mais leurs recommandations ont été généralement très suivies.Sur le long terme, le Japon doit encore mettre en place d'importantes réformes structurelles pour stimuler une productivité anémique, s'accordent à dire les économistes.- Report des JO -Le report des JO de Tokyo-2020 s'accompagne de nombreuses difficultés, allant de la manière d'empêcher les infections de masse à la question de savoir qui paiera la facture de l'explosion des coûts.Les frontières du Japon sont encore largement fermées aux visiteurs étrangers, et le nombre de spectateurs est limité pour les événements sportifs nationaux, ce qui alimente les spéculations sur la faisabilité des Jeux.Selon plusieurs récents sondages, seule une minorité de Japonais souhaitent que les Jeux aient lieu l'année prochaine, la plupart étant favorables à un nouveau report ou à l'annulation des Jeux.- Politique étrangère -M. Abe s'était surtout concentré sur les relations du Japon avec son principal allié, Washington, en établissant des liens de camaraderie avec le président Donald Trump.Mais maintenant que l'ère \"Donald-Shinzo\" s'achève, le prochain dirigeant du Japon devra naviguer à court terme entre M. Trump et le candidat démocrate Joe Biden.L'alliance avec les Etats-Unis est considérée comme d'autant plus importante que la Chine s'affirme de plus en plus, que les liens du Japon avec la Corée du Sud s'effilochent et que la Corée du Nord reste imprévisible.Le Japon se trouve également pris dans les tensions entre les Etats-Unis et la Chine, ses deux principaux partenaires commerciaux.\"Compter uniquement sur les liens avec les Etats-Unis ne suffit pas au Japon pour manœuvrer au sein de la communauté internationale, et la manière de traiter avec la Chine est une question difficile\", rappelle M. Kato de l'université Waseda.- Crise démographique -Le successeur de M. Abe héritera d'un problème de population, avec un pays vieillissant rapidement et souffrant d'un faible taux de natalité.La pénurie de main-d'œuvre continue de freiner l'économie, et les efforts pour assouplir les restrictions en matière d'immigration et faire entrer davantage de femmes sur le marché du travail n'ont eu qu'un succès limité.Malgré la promesse de M. Abe de créer une société où les femmes peuvent \"briller\", les échelons supérieurs dans les entreprises et le monde politique restent obstinément masculins. Le Japon n'est qu'au 121ème rang sur 153 dans le dernier classement annuel sur la parité du Forum économique mondial.",
    "date": "2020-09-02",
    "heading": "- La crise du virus -",
    "title": "Défis en cascade pour le prochain Premier ministre du Japon"
}