{
    "article": "Créée en juin et constituée d'une dizaine de personnes, cette association, \"Pourvoir féministe\", avait saisi le parquet de Lille en juillet pour relancer une enquête classée sans suite en 2018, ouverte à l'époque pour \"abus de faiblesse\".Une habitante de Tourcoing accusait Gérald Darmanin de l'avoir incitée à des relations sexuelles en échange d'une aide pour obtenir un logement et un emploi, alors qu'elle se trouvait en situation de précarité. Selon elle, ces faits se seraient produits en 2015, quand M. Darmanin était maire de la ville.Le parquet de Paris avait classé l'affaire, considérant qu'aucune infraction pénale n'était constituée.La saisine de \"Pourvoir féministe\" est en cours d'analyse par le parquet de Paris, a précisé la source judiciaire.Dans son courrier au parquet de Lille, l'association évoquait des \"sms, courriers, factures semblant attester de faits susceptibles de relever du trafic d'influence\".L'avocat du ministre, Mathias Chichportich, avait aussitôt rejeté ces accusations. \"J'entends que la qualification de trafic d'influence n'aurait pas été envisagée? (...) Pour le procureur de la République de Paris, il n'y a ni abus de faiblesse, ni trafic d'influence\", avait-il affirmé sur Europe 1, en référence à la première décision de classer l'affaire. Poids lourd du gouvernement, Gérald Darmanin fait en outre l'objet d'une enquête pour viol actuellement, démarrée par une plainte déposée en 2017.L'accusation est portée par une femme, Sophie Patterson-Spatz, qui l'avait sollicité en 2009 lorsqu'il était chargé de mission à l'UMP (parti devenu LR) pour faire annuler une condamnation pour chantage et appels malveillants à l'égard d'un ex-compagnon.Selon ses déclarations, M. Darmanin lui aurait fait miroiter son appui et elle se serait sentie contrainte de \"passer à la casserole\", ainsi qu'elle l'a expliqué aux enquêteurs. M. Darmanin a reconnu avoir eu une relation sexuelle avec cette femme mais, selon lui, librement consentie.Classée sans suite dans un premier temps, la procédure a été récemment relancée par la cour d'appel de Paris qui a demandé début juin de nouvelles investigations.",
    "date": "2020-08-06",
    "heading": "La procédure initiée à Lille par une association féministe, qui dénonce des faits de \"trafic d'influence\" du ministre de l'Intérieur Gérald Darmanin, a été transmise au parquet de Paris, a-t-on appris jeudi de source judiciaire, confirmant une information de la Voix du Nord.",
    "title": "Accusation de \"trafic d'influence\" contre Darmanin: la procédure transmise à Paris"
}