{
    "article": "De plus en plus de lits de réanimation du département sont désormais occupés par des malades du Covid-19. \"Il faut arriver à garder un équilibre entre les malades Covid et les malades non-Covid\" pour l'attribution des places en réanimation, explique à l'AFP Dominique Rossi, président de la commission médicale d'établissement de l'Assistance Publique-Hôpitaux de Marseille (AP-HM). Soixante-dix places de réanimation sont dédiées aux malades du Covid-19 dans le département des Bouches-du-Rhône, dont 25 dans les hôpitaux publics marseillais. Soixante-sept de ces places, dont 21 à Marseille, sont occupées lundi, selon le Pr Rossi. Le 1er septembre, seuls 33 malades du Covid-19 étaient en réanimation dans le département des Bouches-du-Rhône, selon les chiffres de l'Agence régionale de santé. Respecter les gestes barrières \"Personne n'a la tête sous l'eau\", tempère le Pr Rossi, chef de service en urologie. Il souligne que des malades du Covid ont déjà été transférés vers d'autres services de réanimation du département. \"Pour l'instant, il n'y a pas d'affolement, on gère, mais il faut préserver les lits\", a précisé le Pr Rossi lundi sur RTL. \"Le virus circule de manière très importante\", a reconnu le chef du service Urologie de l'hôpital Nord de Marseille. Toutefois, \"nous ne sommes pas du tout dans le même contexte qu'en mars/avril, où toutes les forces étaient consacrées au Covid, tous les établissements de santé étaient plein de malades Covid, ainsi que les réanimations (...) Aujourd'hui, les réanimations sont remplis de malades non-Covid, d'autant plus qu'on rattrape tous les malades qu'on n'a pas pu traiter en mars en avril\", a précisé le médecin au micro de RTL. Le Pr Rossi, et l'AP-HM, contactée par l'AFP, précisent que d'autres places en réanimation peuvent être ouvertes, même s'ils souhaitent les préserver pour les autres malades. Au total, 300 lits de réanimation sont ouverts dans les Bouches-du-Rhône, dont 120 à l'AP-HM. Si le nombre de malades du Covid-19 augmente \"progressivement depuis fin juillet\", le Pr Rossi observe un \"coup d'accélération depuis 10 jours\" et enjoint à la population à respecter les gestes barrières. \"Les personnes à risque présentent de nouveau des formes graves et se retrouvent actuellement en réanimation\", souligne le docteur Hervé Chambost, directeur médical de crise à Marseille, dans un message relayé par l'AP-HM sur Twitter. Attention aux personnes âgées \"Après avoir touché des tranches d'âge plus jeunes, le virus se manifeste de nouveau chez des sujets plus âgés. Ceci doit avoir un impact sur les comportements de chacun\", demande le Dr Chambost. Selon Santé publique France, c'est en région Provence-Alpes-Côte d'Azur que l'incidence du virus est la plus forte sur le territoire métropolitain. Samedi, le préfet des Bouches-du-Rhône a assoupli les mesures de lutte contre la propagation du virus, en décalant l'horaire de fermeture des bars de 23H00 à 00H30. Il a, en revanche, rendu obligatoire le port du masque dans toutes les agglomérations du département.",
    "date": "2020-09-07",
    "heading": "La cité phocéenne, comme l'ensemble des Bouches-du-Rhône, connaissent depuis 10 jours une accélération du nombre de contaminations au coronavirus. Toutefois, un professeur marseillais assure que la situation reste sous contrôle.",
    "title": "Covid-19 à Marseille : les hôpitaux ont-ils \"la tête sous l'eau\" ?\n"
}