{
    "article": "Un civil malien a été tué et deux blessés par des soldats de la force Barkhane. Les coups de feu ont résulté d'un incident survenu mardi 1er septembre, impliquant un bus qui refusait de ralentir malgré des sommations, a indiqué l'état-major. Mali : quel avenir pour l'opération Barkhane après le coup d'Etat ?par franceinfoA une cinquantaine de kilomètres à l'ouest de Gao (nord-est), \"un bus qui se dirigeait à vive allure en direction du convoi militaire (français) a fait l'objet de sommations verbales et gestuelles, puis d'un premier tir de sommation, alors que la menace de véhicules suicides est élevée\", détaille l'état-major. Mais \"ces premières mesures n'ont pas fait ralentir le bus\", affirme-t-il: \"un second tir de sommation dirigé vers le sol a alors été effectué. Deux balles ont ricoché sur le sol et traversé le pare-brise, blessant trois passagers dont l'un grièvement\".\"Le blessé grave a été évacué par hélicoptère vers l'hôpital de la force Barkhane à Gao\" mais \"est décédé des suites de ses blessures\", poursuit le communiqué. Le directeur de la compagnie, Abdoulaye Haidara, a mis en doute cette version. Le chauffeur a contesté avoir refusé de s'arrêter et a dit à ses employeurs n'avoir \"entendu que les tirs qui ont blessé trois personnes\" et pas de tirs de sommation, a affirmé le patron de l'entreprise de transports.Coup d'Etat au Mali\"La force Barkhane présente ses sincères condoléances aux proches de la victime décédée\", a dit l'état-major français, en précisant que \"toutes les mesures ont été prises pour établir les circonstances exactes de cet événement\", en collaboration avec la gendarmerie malienne. Paris compte 5.100 militaires au Sahel au sein de la force Barkhane, qui combat des groupes armés affiliés à l'Etat islamique (EI) et Al Qaïda, et ce genre d'événement est rare.L'accrochage intervient dans un contexte politique tendu au Mali, où la junte militaire a renversé le président Ibrahim Boubacar Keita, lors d'un coup d'Etat mené le 18 août dernier.",
    "date": "2020-09-02",
    "heading": "Des militaires de la force Barkhane ont ouvert le feu vers un véhicule qui refusait de ralentir, selon les autorités françaises.",
    "title": "Mali : un civil tué dans un accrochage avec des soldats français"
}