{
    "article": "Kaing Guek Eav, alias Douch, \"est mort à l'hôpital\", a déclaré Neth Pheaktra, porte-parole du tribunal parrainé par l'ONU pour juger les principaux responsables khmers rouges.Le détenu présentait des symptômes de \"détresse respiratoire aiguë\", selon la lettre du médecin qui a confirmé le décès et dont l'AFP a obtenu copie.Son corps a été transporté dans la pagode Chak Angrae Krom de Phnom Penh en vue de sa crémation. Douch a dirigé Tuol Sleng (S21), la prison centrale de Phnom Penh où 15.000 personnes ont été torturées avant d'être exécutées par les Khmers rouges.Installée le 17 avril 1975, cette dictature maoïste est tombée le 7 janvier 1979 sous les chars du Vietnam socialiste, \"frère ennemi\". Entre-temps, quelque deux millions de personnes, soit environ un quart de la population, sont morts d'épuisement, de famine, de maladie ou à la suite de tortures et d'exécutions.\"Douch est décédé maintenant, les âmes des victimes et de mes parents ont reçu justice\", a réagi à l'AFP Norng Chan Phal, 51 ans, rescapé de la prison S21. Kaing Guek Eav a été le premier Khmer rouge condamné par un tribunal pour \"crimes de guerre\" et \"crimes contre l'humanité\".En 2010, en première instance, une peine de 30 ans de prison a été prononcée à son encontre. Puis, deux ans plus tard, en appel, il s'est vu infliger la perpétuité.Né le 17 novembre 1942 dans un village au nord de Phnom Penh, Douch a été professeur de mathématiques avant de rejoindre les Khmers rouges en 1967.Après la chute du régime, il a continué d'appartenir au mouvement puis a travaillé pour des organisations humanitaires. Caché pendant des années, il a été démasqué en 1999 par un photographe irlandais, Nic Dunlop, et arrêté.Devant ses juges, lors du premier procès, il a longuement expliqué la signification des tombereaux de documents découverts dans la prison à la chute du régime, et le processus au cours duquel les suppliciés étaient ensuite emmenés sur un site d'exécution à quelques kilomètres de là.- Bourreau \"méticuleux\" -\"Méticuleux, consciencieux, attentif à être bien considéré par ses supérieurs\" selon les psychiatres, le tortionnaire avait tenu une administration rigoureuse des activités de la prison.\"Je suis responsable émotionnellement et légalement\", avait-il reconnu.Converti au christianisme dans les années 1990, il a demandé pardon aux rares survivants et familles des victimes, acceptant d'être condamné à \"la peine la plus stricte\".Mais l'accusé a ensuite abandonné cette stratégie d'aveux et de coopération avec la justice et réclamé sa libération en se qualifiant de simple secrétaire du régime communiste.L'accusation a décrit son \"enthousiasme et sa méticulosité dans chacune de ses tâches\", mais aussi sa \"fierté\" de diriger le centre de torture et \"son indifférence à la souffrance\" d'autrui.L'ethnologue français François Bizot, trois mois captif de Douch en 1971 dans la jungle, a, lui, évoqué la \"sincérité fondamentale d'un homme (...) prêt à donner sa vie pour la Révolution\", et \"qui accomplissait la mission qui lui avait été attribuée\".Au final, Douch n'a eu \"aucun regret\", estime Youk Chang, chef du centre de documentation du Cambodge, un organisme de recherche qui a fourni de nombreuses preuves au tribunal. J'espère que son décès \"apportera un peu de réconfort aux vivants et que les morts pourront enfin reposer en paix\".",
    "date": "2020-09-02",
    "heading": "L'ancien tortionnaire \"Douch\", chef du plus redoutable centre de détention sous le régime cambodgien des Khmers rouges, condamné à la perpétuité, est décédé mercredi à l'âge de 77 ans.",
    "title": "Douch, tortionnaire du régime khmer rouge, est mort à 77 ans"
}