{
    "article": "Des manifestations massives se succèdent aux Etats-Unis pour dénoncer les discriminations raciales et \"Hamilton\", comédie musicale contant la Révolution américaine du 18e siècle avec morceaux de hip-hop et artistes reflétant la diversité du pays, arrive sur la plateforme de streaming de Disney.Pour le créateur et le casting de cette oeuvre extrêmement populaire aux Etats-Unis, le moment ne pouvait être mieux choisi par le géant du divertissement pour diffuser la captation d'\"Hamilton\", plus grand succès de Broadway ces cinq dernières années.Lin-Manuel Miranda, auteur de la pièce où il incarne également le rôle principal, dit avoir été particulièrement touché de reconnaître répliques et paroles cultes de la comédie musicale dans les manifestations qui ont éclaté pour dénoncer la mort de George Floyd, mort sous le genou d'un policier blanc le 25 mai à Minneapolis.\"Ça me rend incroyablement fier. Je n'arrive même pas à me le figurer\", a affirmé lors d'une conférence de presse en ligne l'auteur américain, d'origine portoricaine.Le film, monté à partir de captations de la comédie musicale à New York en 2016, raconte l'histoire d'Alexander Hamilton, l'une des figures fondatrices de la nation américaine. Il sera diffusé à partir du 3 juillet sur la plateforme Disney+.Depuis sa création en 2015, le spectacle a été produit avec d'autres troupes dans différentes villes d'Amérique du Nord et jusqu'à Londres, avec souvent une distribution d'artistes de couleur.Pour l'actrice noire américaine Renee Elise Goldsberry, qui faisait partie du casting original, c'est cette diversité et son message révolutionnaire qui font d'\"Hamilton\" une oeuvre particulièrement moderne. \"Nous devons nous rappeler ce que ces jeunes ressentaient, à cette époque où +sacrifier sa vie pour se libérer+ signifiait quelque chose\", dit-elle.\"La diversité de ce pays peut être revendiquée par tous les gens qui l'ont créé, c'est l'une des nombreuses choses que ce spectacle célèbre et je pense que nous en avons bien besoin en ce moment\", a ajouté l'artiste.- Combler un vide -Début mai, Disney avait décidé d'avancer la sortie du film de plus d'un an pour combler le vide laissé par l'arrêt brutal des tournages en raison de la pandémie de coronavirus.Ironie de l'histoire, \"Hamilton\" va sortir alors que des statues de personnalités symbolisant pour certaines l'esclavage et le passé raciste des Etats-Unis sont déboulonnées à travers tout le pays.L'acteur Okieriete Onaodowan dit être \"impatient de voir comme les jeunes Noirs vont réagir\" au spectacle en cette période.Dans la comédie musicale, Hamilton critique vivement un loyaliste britannique qui qualifie la Révolution américaine en cours de \"populace\".\"Les gamins, qui sont énervés et en colère, peuvent regarder ça et se rendre compte qu'ils peuvent mettre leur énergie dans l'écriture, pour remettre en cause les gens qui leur disent des choses désagréables, comme Hamilton en son temps\", affirme M. Onaodowan.La comédie musicale a remporté, en 2016, 11 Tony awards, les récompenses décernées chaque année par les professionnels de Broadway. Au total, ses recettes ont atteint un milliard de dollars dans le monde entier.Le couple Obama compte parmi ses millions de fans. Michelle Obama avait à l'époque affirmé qu'il s'agissait de \"la meilleure oeuvre d'art que j'ai vue de ma vie, toutes formes confondues\".Le succès d'\"Hamilton\" à Broadway avait eu comme effet pervers de faire s'envoler le prix des billets, qui se revendaient parfois plusieurs milliers de dollars, a déploré Lin-Manuel Miranda. Il espère que le film pourra désormais en faire une oeuvre réellement grand public.",
    "date": "2020-06-24",
    "heading": "",
    "title": "\"Hamilton\", fresque révolutionnaire et multicolore, arrive sur Disney+ en pleines manifestations antiracistes"
}