{
    "article": "Plus de 7.000 nouveaux cas de Covid-19 ont été détectés en 24 heures en France, un chiffre en retrait par rapport aux deux jours précédents, où il était proche des 9.000 cas par jour, selon des données publiées dimanche par Santé publique France (SPF). Vendredi, le nombre de contaminations en 24H avait marqué un pic à 8.975 cas, un record depuis le début de l'épidémie et des tests à grande échelle en France, et samedi, 8.550 cas avaient encore été enregistrés. Si le nombre de cas positifs a donc diminué par rapport aux deux jours précédents, en tout, c'est près de 25.000 nouveaux cas qui ont été détectés en 3 jours.De plus, 58 nouveaux \"clusters\" ont été détectés en 24 heures, sur un total de 528 en cours d'investigation, dont 214 dans des Ehpad. Le taux de positivité (part des cas positifs, au sein de l'ensemble des personnes testées sur 7 jours) continue parallèlement d'augmenter: il a atteint 4,9% dimanche, contre 4,3% en milieu de semaine.288 cas gravesEnfin, 3 décès supplémentaires ont été enregistrés dans les hôpitaux au cours des dernières 24 heures, soit 20.225 en tout. En incluant les décès intervenus dans les Ehpad et autres établissements sociaux et médico-sociaux, le bilan total depuis le début de l'épidémie de Covid-19 en France s'élève désormais à 30.701 décès.Le nombre de patients actuellement en réanimation n'a pas été précisé par SPF, mais l'organisme indique que 1.704 nouvelles hospitalisations ont eu lieu sur les sept derniers jours, dont 288 pour des cas graves en réa.Quatorzaine raccourcie ?Malgré ce contexte préoccupant, le gouvernement envisage d'assouplir une des mesures appliquées dans le cadre de la lutte contre le coronavirus: la \"quatorzaine\", cette période de deux semaines d'isolement préconisée aux malades et aux fameux \"cas contacts\" (susceptibles d'avoir été contaminés), pour limiter la transmission du Covid-19, pourrait être raccourcie, comme l'a indiqué Olivier Véran.Le ministre a indiqué samedi qu'il avait demandé \"aux autorités scientifiques de donner un avis pour savoir si on ne peut pas réduire\" la période d'isolement pour les cas contacts, estimant que \"cette fameuse quatorzaine (...) est sans doute trop longue\".",
    "date": "2020-09-06",
    "heading": "En tout, ce sont 25.000 nouveaux cas qui ont été détectés en trois jours. Le taux de positivité continue d'augmenter.",
    "title": "Coronavirus : plus de 7.000 nouveaux cas en 24 heures"
}