{
    "article": "\"Nous espérons pouvoir former rapidement un gouvernement qui constituerait une équipe homogène\", a déclaré M. Adib, ajoutant qu'il souhaitait \"un cabinet d'experts\", ce qui pourrait signifier que son équipe ne comprendrait pas de membres des formations politiques.Le président Macron avait annoncé mardi soir à Beyrouth, au terme d'entretiens avec les principaux dirigeants politiques, avoir obtenu leur promesse que la formation du gouvernement ne prendrait pas plus de 15 jours.\"Au moment de quitter Beyrouth, je veux dire à nouveau et avec conviction: je ne vous lâcherai pas!\", a écrit sur Twitter le chef de l'Etat français, qui avait également annoncé une feuille de route pour les réformes.Dans un tweet, le président libanais Michel Aoun a estimé que l'initiative menée par M. Macron \"doit s'accompagner d'une volonté libanaise franche (...) de former au plus vite un gouvernement\" capable d'engager des réformes.Si le processus de formation des gouvernements peut durer parfois des mois en raison des blocages politiques, la situation s'annonce différente pour Moustapha Adib, l'ancien ambassadeur du Liban en Allemagne, désigné lundi. La pression internationale, notamment française, ainsi que celle de la rue, amplifiées par l'explosion tragique au port de Beyrouth le 4 août, a rendu encore plus urgente la nécessité de réformes pour sortir le pays de la tourmente politique et de sa pire crise économique depuis des décennies.- Même objectif -Les Etats-Unis ont appelé mercredi les responsables politiques libanais à réformer profondément le pays, assurant être en phase avec le message d'urgence porté à Beyrouth par Emmanuel Macron.\"Je travaille étroitement avec les Français, nous partageons le même objectif\", a assuré le chef de la diplomatie américaine Mike Pompeo lors d'une conférence de presse. Le pape François a affirmé de son côté que le Liban était face à un \"extrême danger\" et ne pouvait être \"abandonné à sa solitude\".Il a appelé à une \"journée universelle de prière et de jeûne pour le Liban\" le 4 septembre, un mois jour pour jour après l'explosion qui a fait 190 morts, et doit dépêcher à Beyrouth son bras droit et secrétaire d'Etat, le cardinal Pietro Parolin.Emmanuel Macron a annoncé qu'il serait de retour au Liban en décembre pour suivre les progrès réalisés, et qu'il inviterait à Paris, en octobre, les responsables libanais à une réunion organisée parallèlement à une nouvelle conférence d'aide internationale au Liban.Il a averti qu'il s'agissait de \"la dernière chance pour le système\" libanais. Le gouvernement de Hassan Diab avait démissionné quelques jours après l'explosion qui a dévasté des quartiers entiers de la capitale. - Macron \"guide suprême\" -Diplomate peu connu âgé de 48 ans, M. Adib avait été nommé quelques heures avant l'arrivée à Beyrouth d'Emmanuel Macron par les poids lourds de la communauté sunnite dont doit être issu le Premier ministre, comme le prévoit le système confessionnel de partage du pouvoir. Et ce sont les forces politiques des principales communautés religieuses qui décideront en coulisses de la constitution de son gouvernement. Leurs représentants, avec qui M. Adib s'est concerté mercredi dans le cadre de consultations parlementaires, ont tous annoncé qu'ils soutenaient les efforts du Premier ministre désigné et n'exigeaient pas d'être représentés dans son cabinet.Le président Macron avait rencontré mardi l'ensemble des forces politiques, dont le puissant Hezbollah pro-iranien.Ce n'est pas le cas du secrétaire d'Etat adjoint américain chargé du Proche-Orient, David Schenker, arrivé à Beyrouth mercredi mais qui ne compte rencontrer que des représentants de la société civile.Le quotidien Al-Akhbar, proche du Hezbollah, a estimé mercredi que M. Macron s'était comporté \"comme s'il était le guide suprême de la République libanaise lors de son centenaire\", célébré mardi.\"Je crois que la pression française aboutira à des changements à court terme, car le Liban est dans une situation économique et financière extrêmement difficile\", a estimé pour sa part M. Bitar. \"Mais les dirigeants libanais sont tellement cyniques qu'ils sont prêts à laisser le pays basculer dans le chaos plutôt que d'accepter les profondes réformes structurelles qui mèneraient à terme (..) à leur propre disparition\".",
    "date": "2020-09-02",
    "heading": "Le nouveau Premier ministre libanais Moustapha Adib s'est déclaré mercredi déterminé à former rapidement un \"gouvernement d'experts\", sous la pression du président français Emmanuel Macron qui a arraché aux responsables politiques l'engagement d'accomplir cette tâche en 15 jours.",
    "title": "Le Liban veut former rapidement un gouvernement d'\"experts\""
}