{
    "article": "Le mouvement révolutionnaire des Khmers rouges prend le pouvoir au Cambodge le 17 avril 1975. Pol Pot veut construire une utopie marxiste. Il abolit la religion, les écoles, la monnaie, vide les villes au profit de fermes collectives dans les campagnes. Paranoïaque, le régime multiplie les purges, se justifiant en évoquant de multiples \"complots\".Quelque deux millions de Cambodgiens, soit environ un quart de la population, meurent d'épuisement, de famine, de maladie ou à la suite de tortures et d'exécutions. Les Khmers rouges sont chassés du pouvoir le 7 janvier 1979 par le Vietnam, allié à d'ex-membres du mouvement ayant fait défection, dont Hun Sen, actuel Premier ministre. Le mouvement ultra-maoïste passe du côté des rebelles, avec le soutien militaire de Pékin. Et l'assentiment des Etats-Unis opposés au régime de Hanoï.Le mouvement s'effondre à la fin des années 1990.- trois dirigeants condamnés -Après des années de laborieuses négociations, le Cambodge et l'ONU signent en 2003 un accord pour la création des Chambres Extraordinaires au sein des Tribunaux Cambodgiens (CETC). Ce tribunal spécial, composé de magistrats cambodgiens et internationaux, a pour mandat de juger les plus hauts responsables du régime. La peine de mort est exclue, ainsi que les compensations financières aux victimes.Mis en place en 2006, il a coûté depuis des centaines de millions d'euros et n'a condamné que trois personnes:Kaing Guek Eav, alias Douch, chef de la prison de Tuol Sleng (S21) à Phnom Penh où quelque 15.000 personnes ont été torturées avant d'être exécutées. Décédé ce mercredi, il avait écopé en appel en 2012 de la perpétuité pour \"crimes de guerre\" et \"crimes contre l'humanité\".Nuon Chea, idéologue du régime, et Khieu Samphan, chef de l'Etat khmer rouge, se sont aussi vu infliger une peine de prison à vie pour \"crimes contre l'humanité\" et \"génocide\" au terme d'une procédure de plus de sept ans. Nuon Chea est mort en 2019 à 93 ans.Deux autres personnes avaient été renvoyées devant le tribunal. Le ministre des Affaires étrangères du régime, Ieng Sary, est décédé pendant son procès. Son épouse, Ieng Thirit, ministre des Affaires sociales, démente, a été jugée inapte à comparaître et libérée. Elle est décédée depuis.- déception des familles de victimes -Le fait que le chef d'accusation de génocide soit reconnu pour la première fois en 2018, 40 ans après les exactions de la dictature ultra-maoïste, a été bien accueilli par les observateurs, mais l'ensemble du processus est jugé décevant.Plusieurs dirigeants ont échappé à la justice. Pol Pot, \"Frère numéro un\", mort en 1998 n'a jamais été jugé, tout comme Ta Mok, commandant redouté de la zone sud-ouest du Cambodge décédé en 2006.Des milliers de cadres de moins haut rang et de combattants ne répondront pas davantage de leurs actes, le tribunal ayant un mandat limité aux plus hauts responsables.Aucun autre dirigeant khmer rouge ne devrait être jugé.Le Premier ministre cambodgien Hun Sen, en poste depuis trente-cinq ans, a toujours souhaité, au nom de l'unité nationale, que les procès prennent fin après les jugements de Douch, Nuon Chea et Khieu Samphan. Lui-même combattant khmer rouge puis transfuge du régime, il avait fui au Vietnam en 1977 pour y revenir avec les troupes de Hanoï qui ont libéré le pays et mis fin au cauchemar génocidaire.Les critiques ont fustigé Hun Sen, l'accusant d'ingérence dans le fonctionnement du tribunal.",
    "date": "2020-09-02",
    "heading": "- deux millions de victimes -",
    "title": "Des atrocités des Khmers rouges au décès du bourreau du régime"
}