{
    "article": "En provenance de Beyrouth, le chef de l'Etat a également assuré que la France continuerait \"à agir au côté\" de l'Irak dans la lutte contre les jihadistes, qui \"n'est pas terminée même si nous avons vaincu le califat\" du groupe Etat islamique (EI) en 2017.\"L'Irak traverse une période de défi depuis plusieurs années, marquée par la guerre et le terrorisme\", a déclaré Emmanuel Macron en entamant sa première visite dans ce pays depuis son élection en 2017.\"Vous avez une transition à mener\" et la France souhaite \"pleinement\" la soutenir, a-t-il ajouté après un entretien avec le président irakien Barham Saleh.Le président français n'a passé que quelques heures à Bagdad, le temps de rencontrer les principaux responsables politiques, parmi lesquels le nouveau Premier ministre Moustafa al-Kazimi. Outre les relations bilatérales entre les deux pays, il a discuté des moyens pour \"accompagner la démarche de souveraineté\" de l'Irak.Bagdad est confronté au \"défi des ingérences extérieures multiples, qu'elles datent de plusieurs années ou soient plus récentes\", a précisé le président français.Face à ces ingérences, \"le défi des autorités est de renforcer l'Etat irakien, d'apporter des réponses éducatives, économiques et sociales, de poursuivre la réforme de l'armée et d'y intégrer toutes les composantes militaires et milices aujourd'hui présentes en Irak\", a-t-il développé.\"Ces défis se jouent dans un contexte régional extraordinairement tendu, avec une présence et une influence très forte de l'Iran et avec des incursions répétées et une volonté accrue de la Turquie d'intervenir davantage dans la vie domestique irakienne\", a dénoncé M. Macron. \"Nous ne voulons pas être un espace de confrontation, mais de stabilité et de modération\", a affirmé M. Kazimi.- En étau -L'Irak est pris en étau depuis des années entre ses deux partenaires les plus influents, Washington et Téhéran, une position qui est devenue encore plus difficile à tenir à partir de 2018 avec la campagne de \"pression maximale\" exercée par les Etats-Unis de Donald Trump contre l'Iran.Ces dernières années, les Etats-Unis se sont progressivement désengagés d'Irak. Le président Donald Trump a réaffirmé le 21 août sa volonté de retirer les troupes américaines d'Irak, mais sans préciser de calendrier. Quelque 5.000 soldats et diplomates américains y sont encore déployés.Le grand voisin iranien dispose sur le sol irakien du soutien crucial du Hachd al-Chaabi, une coalition de paramilitaires intégrée à l'Etat et qui réclame au Parlement l'expulsion des troupes américaines.La relation entre Bagdad et Téhéran doit se faire \"d'Etat à Etat et non via des milices\", a récemment déclaré M. Kazimi.Pour Emmanuel Macron, la communauté internationale a \"intérêt\" à soutenir \"le projet\" du gouvernement irakien de mener des réformes et diversifier son économie afin de répondre au puissant mouvement de contestation populaire. M. Kazimi devrait se rendre à Paris \"dans un mois\" pour approfondir ces questions, a indiqué Emmanuel Macron.Deuxième plus important producteur de l'Organisation des pays exportateurs de pétrole (Opep), l'Irak a été fortement touché par la chute des prix du pétrole, et la pandémie de nouveau coronavirus a encore aggravé les difficultés.M. Kazimi a indiqué que son pays pourrait demander à la France de l'aider à développer son énergie nucléaire civile.Emmanuel Macron a par ailleurs réitéré la doctrine française concernant les jihadistes présumés français emprisonnés en Irak. \"Ceux qui ont fait le choix libre d'aller combattre\" en Irak ont vocation à \"être judiciarisés dans cet Etat\", a-t-il rappelé. \"Cela a été comme ça par le passé, ce sera comme ça pour l'avenir\", selon lui.Parmi les 150 Français arrêtés pour avoir appartenu à l'EI, presque tous sont dans les camps et prisons sommaires des Kurdes du nord-est de la Syrie. Onze Français sont détenus en Irak, où ils ont été condamnés à mort.",
    "date": "2020-09-02",
    "heading": "Le président français Emmanuel Macron a affirmé mercredi à Bagdad son soutien à \"la souveraineté\" de l'Irak face aux \"ingérences étrangères\" qui fragilisent ce pays, soumis aux vives tensions entre ses deux alliés, Washington et Téhéran.",
    "title": "A Bagdad, Macron soutient la souveraineté de l'Irak face aux \"ingérences\""
}