{
    "article": "Depuis les vignes de Menetou-Salon et Sancerre, le Premier ministre, accompagné du ministre de l'Agriculture Julien Denormandie, a voulu se porter au chevet de cette \"viticulture dynamique, viticulture exportatrice qui paye un lourd tribut à la situation\".Après les 170 millions d'euros accordés en mai, le gouvernement a gonflé l'enveloppe de 76 millions pour la porter à 246 au total, ce que le Premier ministre a avantageusement arrondi à 250 devant la presse. Ce coup de pouce \"est un soulagement pour la filière viticole\", a réagi auprès de l'AFP Jérôme Despey, secrétaire général de la FNSEA et viticulteur dans l'Hérault.\"J'ai demandé à ce que ces aides puissent être distribuées le plus rapidement possible car les besoins en trésorerie (...) sont forts\", a affirmé le Premier ministre, qui avait commencé sa visite par une exploitation bio à Menetou-Salon, au nord-est de Bourges. M. Castex s'est ensuite rendu à la maison des vins de Sancerre, pour écouter les doléances des professionnels locaux, touchés par la fermeture des cafés, bars et restaurants pendant le confinement, une reprise de l'activité touristique aléatoire et une \"contraction assez forte des échanges commerciaux\", alors que la France \"exporte entre 30 et 40% de sa production\", selon Matignon.Au total, les viticulteurs estiment que la crise sanitaire a engendré un manque à gagner d'au moins 1,5 milliard d'euros. A la crise du nouveau coronavirus s'ajoute l'effet des sanctions américaines prononcées fin 2019 sur les vins de moins de 14 degrés (hors vins à bulles), en représailles à un différend commercial entre Airbus et Boeing.\"On s'est senti abandonné avec les taxes Trump, alors que l'on représente une bonne part des exportations\", a déploré Olivier Luneau, propriétaire du domaine Jean-Teiller à Mennetou-Salon, juste avant l'arrivée de M. Castex.Selon les représentants du secteur, la filière viticole française nécessitait un doublement des aides (européennes et nationales) accordées jusqu'à présent, soit 350 millions d'euros au total, pour faire face à la crise.- 2,6 millions d'hectolitres à distiller -Selon M. Despey, sur les 246 millions d'euros d'aide, 119 millions d'euros viennent de crédits d'Etat français et 127 millions sont pris \"sur le budget viticole européen\". Il aurait préféré que les fonds communautaires financent \"des mesures structurantes pour les viticulteurs plutôt que des mesures de gestion de crise\".Dans le détail, l'enveloppe additionnelle doit servir à renforcer les aides à la distillation (+56 millions, 211 millions au total) et au stockage des excédents (+20 millions, 35 millions au total).Le dispositif de distillation subventionne la transformation des vins invendus en alcool qui servira dans la fabrication de bioéthanol, de parfums ou de gel hydroalcoolique.Ce seront donc quelque 2,6 millions d'hectolitres qui pourraient être transformés, a précisé le ministre de l'Agriculture Julien Denormandie.Les viticulteurs demandaient de quoi distiller 3 à 3,5 millions d'hectolitres pour faire de la place pour la prochaine vendange qui a débuté dans certaines régions du sud, et démarrera avec trois semaines d'avance, fin août, à Menetou-Salon.M. Denormandie, qui se rendait ensuite sur une exploitation céréalière frappée par la sécheresse, a par ailleurs annoncé le prolongement d'une année du dispositif d'exonérations de charges patronales pour les saisonniers, dit TODE (travailleurs occasionnels, demandeurs d'emplois). Il devait s'achever au 1er janvier 2021.La FNSEA salue une \"bonne nouvelle\" de nature à \"soutenir la compétitivité et l'emploi agricole mis à mal par une concurrence exacerbée sur le coût du travail\".\"Alors que des filières très +employeuses+ de main-d'œuvre saisonnière telles que la viticulture, l'horticulture, les fruits et légumes sont actuellement confrontées à de grandes difficultés économiques, l'annonce de Julien Denormandie apporte un soutien tangible pour 2021\", estime le syndicat majoritaire dans un communiqué. Il demande la pérennisation du dispositif \"afin d'apporter plus de visibilité aux employeurs agricoles\".",
    "date": "2020-08-05",
    "heading": "Un \"effort de solidarité\": en débloquant près de 80 millions d'euros supplémentaires pour les viticulteurs, Jean Castex, en visite mercredi dans le Cher, espère atténuer les effets d'une crise sanitaire et économique qui éprouve durement la filière à l'heure des vendanges.",
    "title": "Castex débloque près de 80 millions supplémentaires pour les viticulteurs"
}