{
    "article": "Du fait de ses liens historiques avec le Liban, la France doit être en première ligne dans l'aide apportée au pays du cèdre après la double explosion à Beyrouth, a estimé mercredi 5 août l'ancien président François Hollande. \"Quand le Liban saigne, la France souffre avec lui\", a réagi François Hollande dans un communiqué. \"La catastrophe qui frappe Beyrouth est une tragédie pour le peuple libanais déjà éprouvé par tant de drames\", a-t-il encore écrit.\"La solidarité internationale doit être à la mesure des pertes humaines et des destructions provoquées par l'explosion. La France doit être en première ligne tant les liens qui nous unissent avec le Liban sont nombreux et forts\", ajoute l'ancien chef de l'Etat socialiste.Deux énormes explosions mardi dans le port de Beyrouth ont fait au moins 100 morts et des milliers de blessés, et provoqué des scènes de dévastation et de panique dans la capitale libanaise, déclarée ville \"sinistrée\". Le président Emmanuel Macron a promis dès mardi au Liban l'aide de la France. Celle-ci sera acheminée dès mercredi par deux avions militaires. Ces avions décolleront de Roissy-Charles-de-Gaulle en milieu de journée pour une arrivée en fin d'après-midi, a précisé l'Élysée. Ils transporteront \"un détachement de la sécurité civile (55 personnes, 15 tonnes de matériels) et un poste sanitaire mobile incluant 6 tonnes de matériel et permettant la prise en charge de 500 blessés\", a-t-on indiqué de même source.Les 55 militaires de l'Unité de sécurité civile n.1 de Nogent-le-Rotrou sont notamment des \"spécialistes du sauvetage et du déblaiement\" et issus \"d'une unité spécialisée dans la reconnaissance des risques technologiques\", a-t-on appris auprès de la Sécurité civile.\"Une dizaine de personnels urgentistes doit également rejoindre au plus vite Beyrouth pour renforcer les hôpitaux de la capitale libanaise avec le soutien de la CMA-CGM pour le transport\", a ajouté l'Élysée, qui précise que \"des éléments français de la Finul (mission de l'ONU au Liban, NDLR) sont déjà intervenus\" mardi soir à Beyrouth. La France travaille encore à \"identifier les besoins supplémentaires\", précise-t-on de même source.",
    "date": "2020-08-05",
    "heading": "Deux énormes explosions ont secoué la capitale libanaise, provoquant des scènes de dévastation et de panique.",
    "title": "Explosions au Liban : \"La France doit être en première ligne\", estime François Hollande"
}