{
    "article": "Les organisateurs eux-mêmes ne savent pas à quoi ressemblera cette cérémonie qui décerne chaque année les prix les plus prestigieux du théâtre en France. Mais ils espèrent qu'elle\"remettra en lumière\" un art vivant particulièrement ébranlé par le coronavirus.Au moment où la quasi-totalité des scènes, déjà en fin de saison et toujours soumises à une restriction de jauge, sont à l'arrêt, les Molières 2020 se sont déroulés en deux temps pour se plier aux règles de distanciation.Acte I: l'enregistrement de la remise des 19 prix ainsi que de numéros de danse, de chant et de musique au Théâtre du Châtelet. Acte II: un savant montage, auquel s'ajouteront des hommages, notamment à l'humoriste Guy Bedos et un \"best of\" des moments forts des Molières depuis leur création en 1987.Dimanche après-midi au Châtelet, l'ambiance était donc un rien étrange, mais bon enfant. Une quarantaine de personnes, en majorité des nommés, en costumes et en robes de soirée, entrent au compte-gouttes, filmés par des caméramans masqués, et s'installent dans le parterre de la salle de 2.000 places. Parmi eux, Alexis Michalik, le surdoué du théâtre français, l'humoriste Alex Lutz ou encore la grande dame de la Comédie-Française Dominique Blanc. Sur la scène illuminée, la journaliste de France 2 Marie-Sophie Lacarrau fait office de maîtresse de cérémonie, accompagnée tour à tour du président des Molières et propriétaire de théâtres parisiens Jean-Marc Dumontet, de l'acteur Jean-Pierre Darroussin ou des actrices Audrey Fleurot et Isabelle Carré.Si le suspense est bien là, les gagnants un peu interloqués ne savent pas vraiment comment réagir, puisqu'ils ont été priés de... rester à leur place à l'annonce de leur nom. - \"Pris au dépourvu\" -Ovationnés par leurs collègues, ils se lèvent, on leur tend le micro - avec une lingette désinfectante -, les blagues fusent face à cette situation inédite.\"Les artistes sont émus même sans le décorum. Ils sont pris au dépourvu car normalement c'est quelque chose que vous partagez avec toute une salle qui frémit\", commente à l'AFP M. Dumontet qui avait insisté pour que cette cérémonie se tienne pour \"remettre le théâtre à l'honneur\".\"On veut dire au public +continuez à venir au théâtre+, on est prêt\", ajoute-t-il.\"Les comédiens sont à la fois dans une attente incroyable et puis ne savent pas trop comment s'y prendre, +est-ce que je peux laisser éclater ma joie+, ça crée des petits moments étonnants\", affirme Marie-Sophie Lacarrau. A un moment, ressentant un peu de flottement dans l'air, elle demande à ce petit public de faire fi des contraintes de l'enregistrement. \"Encore une pause?\" s'interroge au micro un Darroussin taquin en raison des nombreuses interruptions pour permettre des ajustements à la régie.Des moments forts de précédentes éditions, organisées dans des salles pleines à craquer, sont visionnés sur de petits écrans suspendus au-dessus de la scène, un peu comme une vision de \"l'ancien monde\".Les personnes présentes devront tenir leur langue jusqu'à mardi soir, lorsque les Molières seront diffusées, chose rare, en prime time, à 21H00. Dans le théâtre public, un duel serré oppose \"La mouche\", succès aux Bouffes du nord, à \"Electre des bas-fonds\" de Simon Abkarian présentée au Théâtre du Soleil d'Ariane Mnouchkine.Dans le privé, la pièce de Michalik \"Une histoire d'amour\" fera face entre autres à \"Rouge\" avec Niels Arestrup.Dans la salle, face aux restrictions sanitaires, on prend le parti d'en rire.\"L'acteur de théâtre n'est pas un acteur préenregistré\", plaisante-t-on dans le parterre.\"On a tous joué à nos débuts devant quatre personnes\", affirme à l'AFP Alex Lutz. \"Et là on se dit, ah c'est tellement bien, en fait, quand la salle est remplie!\".",
    "date": "2020-06-23",
    "heading": "Pas de public, pas de direct, mais des lauréats quand même: les contraintes sanitaires ont transformé les Molières 2020 en une édition inédite, diffusée mardi soir sur France 2 après avoir été préenregistrée sur quatre jours devant une poignée de nommés.",
    "title": "Molières 2020: à l'heure du virus, une cérémonie en deux actes"
}