{
    "article": "Dans le sud de la France, la reprise de l'épidémie de coronavirus commence à sérieusement inquiéter les professionnels de santé. La situation n'est pas encore dramatique mais nécessite d'être suivie pour éviter de se laisser déborder. \"Le virus circule de manière très importante\" à Marseille et de façon plus générale dans les Bouches-du-Rhône, souligne le Pr Dominique Rossi, ce lundi matin au micro de BFMTV. Le taux d'incidence atteint \"180 pour 100 000 habitants\", annonce-t-il, soit le triple de la moyenne nationale (58). Le seuil d'alerte est fixé à 50. Le président de la commission médicale de l'Assistance publique-Hôpitaux de Marseille (AP-HM) explique que \"sur les 300 lits de réanimation que comptent les Bouches-du-Rhône, 70 sont sacralisés pour le Covid-19\". Et surtout que \"sur ces 70 lits, entre 65 et 67 lits sont occupés\".La différence avec ce printemps, \"c'est qu'il y a une activité non Covid-19 très importante. Il y a eu le déconfinement, il y a de la traumatologie, il y a eu énormément de touristes, il y a une longue liste de malades qui ont absolument besoin d'une prise en charge\", précise le professeur Rossi.Pour les malades du Covid-19, \"il nous reste une petite marge de manoeuvre et on maîtrise parfaitement les choses\", assure-t-il. \"Il nous faut pas faire du catastrophisme\", insiste Dominique Rossi, qui reconnaît que la situation dans le département est de plus en plus tendue.\"Au-delà, prévient-il, on consacrera encore plus de lits aux malades du Covid-19 et ce sera au détriment d'autres pathologies. On est sur une ligne de crête et il faut que la population nous aide à y rester\". Ainsi, le médecin appelle les Marseillais à respecter les gestes barrières, \"à porter un masque et être très prudent lors des rassemblements et les événements festifs\".",
    "date": "2020-09-07",
    "heading": "Sur les 70 places de réanimation \"sacralisées\" pour des patients atteints du Covid-19 dans les Bouches-du-Rhône, \"65 à 67\" sont occupées, selon le professeur Dominique Rossi, président de la Commission médicale d'établissement à l'Assistance publique-hôpitaux de Marseille.",
    "title": "Coronavirus : situation \"maîtrisée\", mais très tendue à Marseille, les médecins inquiets"
}