{
    "article": "Les complémentaires santé vont devoir participer au financement de la Sécu, par l'intermédiaire d'une \"contribution exceptionnelle\", calculée d'ici la fin de l'année sur les économies qu'elles auront réalisées pendant la crise épidémique, a indiqué mardi 4 août le ministère de la Santé.\"Il ne s'agit pas d'une taxe, mais bien d'une récupération des montants qui n'ont pas été déboursés\" par les complémentaires, notamment du fait que, pendant le confinement, de nombreux assurés ont renoncé à certains soins, et que des consultations et des tests ont été pris en charge à 100% par la \"Sécu\", a expliqué un porte-parole du ministère, confirmant une information des Échos. Selon le ministère des l'Économie et des Finances, les organismes de complémentaires santé ont économisé au total 2,6 milliards d'euros pendant le confinement, mais ce montant ne tient pas compte des soins seulement ajournés -et qui seront donc au final réalisés et remboursés malgré tout-, ni du fait que la crise économique a également entraîné des cotisations en baisse pour les assurances.Ce projet a été présenté aux organismes concernés dès le 5 juin : le gouvernement leur a demandé de \"faire des propositions\" pour voir comment ils pourraient \"prendre leur part à l'effort consenti par l'assurance maladie pour soutenir le système de santé pendant la crise\", a-t-on précisé au ministère de la Santé. Les complémentaires \"ont fait des retours constructifs\", a ajouté le porte-parole. La Mutualité française, qui regroupe 266 mutuelles santé, \"a d'ores et déjà indiqué au ministère de la Santé qu'elle n'était pas opposée au principe d'une contribution\", notamment car \"il n'a jamais été question de tirer des bénéfices de cette crise\", a-t-elle indiqué dans une déclaration. Cependant le chiffrage des économies réalisées est \"complexe\", d'une part car certains patients vont \"rattraper\" les soins non réalisés durant le confinement, d'autre part car \"la faillite d'entreprises pourrait diminuer le montant des cotisations perçues dans le cadre des contrats collectifs\", a-t-elle fait valoir.Une prochaine réunion avec les représentants des organismes complémentaires, autour des ministres Olivier Véran (Santé) et Olivier Dussopt (Comptes publics), est prévue en septembre, pour définir les montants et modalités de cette contribution, a précisé le ministère de la Santé. Le montant versé par les complémentaires devrait être affecté à l'Assurance maladie, plombée par la crise du Covid-19, et qui devrait afficher cette année un déficit de 31 milliards d'euros.",
    "date": "2020-08-04",
    "heading": "Les organismes de complémentaires santé ont économisé au total 2,6 milliards d'euros pendant le confinement, selon le gouvernement.",
    "title": "Sécu : le gouvernement va demander une \"contribution exceptionnelle\" aux complémentaires santé"
}