{
    "article": "Le ministre de l'Intérieur Gérald Darmanin et la ministre déléguée à la Citoyenneté, Marlène Schiappa, ont assuré dimanche dans Le Parisien qu'ils communiqueraient chaque mois un bilan de l'activité des forces de l'ordre, alors que le thème de l'insécurité a récemment ressurgi au premier plan. \"Nous avons pris la décision de faire conjointement avec Marlène Schiappa un point presse mensuel sur tous les sujets (...) pour communiquer l'ensemble des résultats de nos services. Il se tiendra à Beauvau, à partir d'octobre\", a déclaré M. Darmanin, dans un entretien conjoint avec Marlène Schiappa au quotidien. Les ministres ont promis d'évoquer les résultats en matière de \"lutte contre les stupéfiants, les chiffres des violences conjugales, intrafamiliales et sexuelles, les heures de patrouilles pédestres sur la voie publique des gendarmes et des policiers, celles dans les transports publics également, le nombre de dérives sectaires signalées, et aussi le thème de l'immigration et de l'asile\".\"Ensauvagement\" : le ministre réitère son proposLa droite et plusieurs membres du gouvernement se sont récemment emparés du sujet de la sécurité après une série d'agressions violentes cet été. Une polémique a notamment opposé le ministre de l'Intérieur et le garde des Sceaux, Eric Dupond-Moretti, sur l'emploi du mot \"ensauvagement\" pour qualifier l'évolution de la violence et de la délinquance en France. \"Je continue à penser qu'il y a des actes de sauvagerie, et un ensauvagement d'une partie de la société\", a réitéré M. Darmanin dimanche dans Le Parisien.Dans ce même entretien, le ministre de l'Intérieur a indiqué qu'il va \"proposer de pénaliser\" les certificats de virginité, dans le cadre du projet de loi contre les séparatismes que le gouvernement prépare pour cet automne.",
    "date": "2020-09-06",
    "heading": "Après des semaines de polémique sur le thème de l'insécurité, le gouvernement souhaite avancer un bilan chiffré chaque mois.",
    "title": "Gérald Darmanin et Marlène Schiappa veulent publier chaque mois les chiffres de la sécurité"
}