{
    "article": "L'affaire a démarré de façon fortuite, après la mise sur écoute de l'appartement d'un homme, alors soupçonné d'écouler en Asie des sacs volés dans des camions en France, a décrit mercredi le président de la 11e chambre correctionnelle, au premier jour du procès.L'enquête a ensuite mis au jour l'existence d'un \"atelier clandestin de confection\" et d'un \"réseau\" organisé, avec des rôles dévolus à chacun, a poursuivi le magistrat.En tout, les prévenus, aujourd'hui âgés de 30 à 61 ans, sont soupçonnés d'avoir réalisé chaque année au moins une dizaine de séries de 8 à 10 sacs Birkin, l'objet le plus vendu et le plus rentable de la marque, nommé ainsi car inspiré par l'actrice franco-britannique Jane Birkin.Le bénéfice annuel a été évalué à plus de 2 millions d'euros - duquel il faut retrancher la rémunération de la \"main d'œuvre\".Trois amis sont soupçonnés d'être à l'origine de cette manufacture parallèle: deux sont salariés ou ancien salariés d'Hermès ; le troisième se chargeait, selon les enquêteurs, de l'approvisionnement en peaux de crocodile auprès d'un fournisseur italien en Lombardie.Cet homme est décédé en 2014 mais son beau-frère a reconnu avoir \"repris le flambeau\" de ces livraisons.Cinq autres personnes, alors salariés d'Hermès, sont mises en cause: un orfèvre, pour avoir fourni les bijoux ornant les sacs et quatre selliers-maroquiniers, deux femmes et deux hommes (dont un retraité), pour avoir réalisé les opérations très minutieuses d'assemblage, de \"retournage\" ou encore les finitions des sacs.Certains d'entre eux sont aussi poursuivis pour avoir subtilisé, sur leur lieu de travail, des chutes de cuir, des outils, des fermetures éclairs ou des modèles voués à la destruction, afin de parfaire la ressemblance. Ils ont tous depuis quitté l'entreprise.Ce réseau présumé comptait également une femme soupçonnée d'avoir écoulé les sacs entre 23.500 et 32.000 euros à des touristes de Hong-Kong, ainsi que sa fille, qui aurait réalisé des courses pour elle. Le procès devait initialement se tenir en octobre, mais la défense avait alors soulevé une question prioritaire de constitutionnalité (QPC), que la Cour de cassation a cependant refusé de transmettre au Conseil constitutionnel en décembre.Les prévenus, qui ont reconnu les faits au cours de l'instruction, sont poursuivis pour contrefaçon en bande organisée et, pour certains, abus de confiance. L'un d'eux, résidant au Vietnam, ne s'est pas présenté et est visé par un mandat d'arrêt. Le procès doit s'achever vendredi.",
    "date": "2020-06-24",
    "heading": "Dix personnes, dont sept anciens salariés d'Hermès, sont jugées à Paris pour avoir fabriqué de façon clandestine puis écoulé des dizaines de sacs contrefaits de la marque de luxe, en particulier du célèbre modèle Birkin, en 2013 et 2014.",
    "title": "D'anciens salariés d'Hermès jugés pour avoir fabriqué des sacs contrefaits"
}