{
    "article": "Au moins une vingtaine, selon des journalistes de l'AFP, de collaborateurs de médias locaux et russes ont été interpellés par les forces anti-émeute. M. Loukachenko, 66 ans dont 26 à la tête du Bélarus, se refuse à dialoguer avec ses détracteurs, malgré des rassemblements quasi quotidiens pour dénoncer la présidentielle controversée du 9 août. Jusqu'ici, il n'a évoqué que l'idée vague d'une révision constitutionnelle tout en poursuivant la répression, se targuant du soutien de la Russie.Jour de la rentrée dans toute l'ex-URSS, des étudiants issus de diverses universités de la capitale se sont mis en grève et ont défilé à Minsk mardi, arborant le drapeau rouge et blanc symbole de l'opposition. Les forces anti-émeute en ont interpellé au moins une dizaine alors qu'ils tentaient de former une chaîne humaine, et d'autres devant le siège du KGB.\"Fascistes\", \"C'est notre ville\", \"On y croit, on le peut, on y arrivera\", scandaient les étudiants, selon les vidéos diffusées sur les réseaux sociaux.La jeunesse bélarusse constitue un pilier de la mobilisation contre Alexandre Loukachenko, présente en masse dans les manifestations, à l'exemple de celle dimanche ayant rassemblé pour le troisième weekend consécutif des dizaines de milliers de personnes.Le président a lui qualifié par le passé les manifestants de \"rats\", paradant arme automatique à la main devant les forces anti-émeute et dénonçant un complot occidental.La révision de la loi fondamentale qu'il a évoquée à plusieurs reprises sans la détailler a été rejetée par la figure de proue de l'opposition, Svetlana Tikhanovskaïa, réfugiée en Lituanie. \"Loukachenko tente de retarder son départ en évoquant une réforme constitutionnelle incompréhensible et sans calendrier défini\", a-t-elle estimé. - Soutien russe -Le chef de la diplomatie russe, Sergueï Lavrov a à l'inverse jugé que l'idée d'une réforme constitutionnelle était un cadre adéquat pour \"organiser un dialogue avec la société civile\".Le dirigeant bélarusse jouit ainsi du soutien de Moscou, son principal allié et partenaire économique, qu'il avait pourtant dans un premier temps accusé de vouloir vassaliser le pays.Il a même assuré mardi que les peuples russe et bélarusse n'avaient qu'une seule et même \"patrie commune\", avant d'accuser l'opposition de vouloir \"mettre en pièces\" le pays qu'il \"a sculpté sur les ruines de l'empire\" soviétique.Moscou a de son côté dénoncé les sanctions \"inacceptables\" décrétées par la Lituanie, l'Estonie et la Lettonie visant M. Loukachenko et 29 hauts responsables.L'UE envisage aussi des interdictions d'entrée et des gels d'avoirs à l'égard de fonctionnaires bélarusses mais cette liste nécessite l'approbation des 27 États membres.Elle ne fait cependant pas l'unanimité, certains pays estimant qu'une telle initiative pourrait entraver les efforts pour mettre fin à la répression et obtenir l'ouverture d'un dialogue.Ces dernières semaines, les autorités bélarusses ont multiplié les arrestations de responsables politiques, de grévistes et de journalistes. Elles n'ont plus cependant réprimé dans la violence les protestations comme lors des premiers jours de la contestation, faisant trois morts et des dizaines de blessés.Le Rapporteur spécial de l'ONU sur la torture Nils Melzer a exhorté mardi le Bélarus à cesser de torturer les manifestants arrêtés lors des protestations. Ses experts ont reçu des rapports concernant 450 cas de torture et mauvais traitements de personnes arrêtées suite à l'élection présidentielle du 9 août.L'opposition a exhorté mardi les représentants de l'Etat à mettre fin aux poursuites et menaces contre le Conseil de coordination qu'elle a formé pour promouvoir une transition du pouvoir. Plusieurs de ses membres ont été convoqués par les enquêteurs, arrêtés ou condamnés à de courtes peines de prison.\"Ce qu'il se passe au Bélarus (...) est dû au refus d'une personne ayant perdu les élections de reconnaître la volonté du peuple et de quitter son poste\", a plaidé l'équipe de campagne de Svetlana Tikhanovskaïa.",
    "date": "2020-09-01",
    "heading": "Des centaines d'étudiants bélarusses ont défilé à Minsk mardi, jour de la rentrée, pour dénoncer le pouvoir du président Alexandre Loukachenko, confronté depuis bientôt un mois à une contestation inédite de sa réélection.",
    "title": "Bélarus: les étudiants défilent contre Loukachenko pour leur rentrée"
}