{
    "article": "Des images de chaos. Beyrouth, la capitale du Liban a été frappée par plusieurs explosions en fin d'après-midi. Des déflagrations ressenties à plusieurs kilomètres et qui ont provoqué de nombreux dégâts. Si le bilan est déjà lourd avec au moins 73 morts et 3 700 blessés aux alentours de 23 heures, il peut encore augmenter. La classe politique française a exprimé son émotion.En arabe et en français, le président de la République a affiché sa \"solidarité fraternelle avec les Libanais\". Emmanuel Macron a rappelé que \"la France se tient aux côtés du Liban. Toujours.\" Et a également annoncé sur Twitter que \"des secours et moyens français sont en cours d'acheminement sur place.\" Plus tard dans la soirée, le palais présidentiel a fait savoir que le chef de l'État avait appelé son homologue libanais afin de lui confirmer l'envoi de secours, rapporte BFMTV.Son ministre des Affaires étrangères, Jean-Yves Le Drian, lui a emboîté le pas, en présentant \"ses condoléances aux familles des victimes et souhaite un prompt rétablissement aux nombreux blessés.\" La ministre déléguée à la citoyenneté, Marlène Schiappa, a adressé son \"soutien chaleureux aux services de secours mobilisés et mes pensées les plus sincères aux victimes, à leurs proches au Liban comme en France\".L'opposition est aussi sous le chocMême soutien dans l'opposition, où la présidente du Rassemblement national, Marine Le Pen, a parlé \"d'images terrifiantes\". \"En ces temps difficiles pour le Liban déjà durement éprouvé par la crise, j'adresse mes condoléances aux familles des victimes et tout mon soutien aux Libanais face à cette tragédie.\"Jean-Luc Mélenchon, le leader de La France insoumise, a parlé \"d'horrible explosion\" et demandé à ce que la France \"se porte à la rescousse du Liban\" qui est \"notre ami\".Le député LR, Damien Abad, a dit \"partager la douleur des Libanais\". \"Ce grand pays ami si durement touché par le passé et si tragiquement meurtri aujourd'hui. Mes pensées vont aux victimes et leurs familles.\" Même son de cloche pour Nicolas Dupont-Aignan, qui s'est dit \"de tout coeur\" avec le peuple libanais.Enfin, la maire de Paris, Anne Hidalgo, a fait part de tout son \"soutien et sa solidarité\" et son \"affection aux habitantes et habitants de Beyrouth\".Des réactions aussi à l'étrangerA l'étranger, ces images terribles ont aussi fait réagir les différents leaders politiques. Le Premier ministre canadien, Justin Trudeau, a publié en français et en anglais : \"Les Canadiens sont de tout cœur avec les Libanais aujourd'hui. On pense à tous ceux qui ont été blessés dans cette explosion tragique, ainsi qu'à ceux qui essaient de retrouver un ami ou un membre de leur famille ou encore qui ont perdu un être cher. On est prêts à vous aider.\"Boris Johnson s'est montré de son côté très choqué. \"Les images et vidéos de Beyrouth que j'ai vues ce soir sont très choquantes. Toutes mes pensées et mes prières vont vers ceux touchés par ce terrible accident. Le Royaume-Uni est prêt à apporter son soutien, y compris pour les ressortissants britanniques touchés.\"",
    "date": "2020-08-04",
    "heading": "Plusieurs déflagrations ont touché la capitale du Liban en fin d'après-midi ce mardi 4 août faisant au moins 73 morts selon les bilans en fin de soirée. Les réactions se succèdent dans la classe politique.",
    "title": "Explosions à Beyrouth : les réactions dans la classe politique s'enchaînent"
}