{
    "article": "Après avoir inspecté les ruines de commerces brûlés, Donald Trump a assimilé mardi à du \"terrorisme intérieur\" les manifestations violentes qui ont secoué Kenosha, sans nommer Jacob Blake, un Afro-Américain grièvement blessé par la police.A 63 jours de l'élection présidentielle américaine, les Etats-Unis apparaissent profondément divisés.D'un côté, cette apparente bavure policière, filmée, a ravivé la vague de protestation historique contre le racisme. De l'autre, le président américain affirme qu'une \"majorité silencieuse\" veut voir, avec lui, le rétablissement de \"la loi et l'ordre\", devenu le grand mot d'ordre de sa campagne de réélection.\"Je suis vraiment venu aujourd'hui remercier les forces de l'ordre\", a déclaré Donald Trump dans cette ville du Wisconsin, un Etat appelé à jouer un rôle clé lors de la présidentielle du 3 novembre.Décrivant des actes de vandalisme, le président américain a assuré: \"Ce ne sont pas des actes de manifestations pacifiques mais vraiment du terrorisme intérieur\". \"Kenosha a été ravagée par des émeutes anti-police et anti-américaines\", a-t-il jugé. Plus tôt, le 45e président des Etats-Unis avait inspecté des bâtiments en ruines dans cette ville de 100.000 habitants près des Grands Lacs. \"Nous allons les aider\", a-t-il promis en direction de commerçants. \"Ces hommes ont fait un travail formidable\", a-t-il ajouté en désignant des policiers. Mais il n'a pas mentionné spontanément Jacob Blake, cet Afro-américain de 29 ans grièvement blessé de sept balles tirées vers lui à bout portant, devant ses enfants, pendant une interpellation à Kenosha le 23 août. Hospitalisé, il a la moitié inférieure du corps paralysée.Interrogé par les journalistes, Donald Trump a admis qu'il n'avait pas pu parler à sa mère. \"J'entends dire que c'est une femme très bien\", a-t-il précisé.Son rival démocrate à la présidentielle, Joe Biden, s'est lui entretenu la semaine dernière par téléphone avec les proches de Jacob Blake.\"Trump passe à côté une fois de plus, refusant de prononcer les mots que les habitants du Wisconsin et les Américains partout dans le pays avaient besoin d'entendre aujourd'hui venant de leur président: une condamnation de toutes les formes de violence, peu importe qui la commet\", a dit Joe Biden dans un communiqué après la visite de M. Trump.\"Trump ne peut pas se résoudre à condamner la violence qu'il attise lui-même\", peut-on aussi lire dans le communiqué du candidat démocrate.Donald Trump \"attise les braises\" des débordements, avait-il déjà accusé lundi. \"Il ne peut pas arrêter la violence car pendant des années il l'a fomentée\".- Huées et applaudissements -Des voitures de police et des véhicules blindés étaient stationnés près du tribunal du comté de Kenosha, épicentre des manifestations et émeutes depuis une semaine. Emblème des divisions traversant le pays, Donald Trump a salué les partisans qui l'applaudissaient au passage de son convoi présidentiel dans les rues de Kenosha, tandis que des manifestants du mouvement \"Black Lives Matter\" (\"Les vies noires comptent\") le huaient. Les deux groupes ont échangé des invectives.Après une visite d'environ deux heures, Donald Trump a repris la route vers l'avion présidentiel Air Force One. Quelque 300 manifestants de \"Black Lives Matter\" restaient dans un parc proche du tribunal tandis que la plupart des partisans du président américain quittaient les lieux, en milieu d'après-midi. Vêtue aux couleurs de l'Amérique, Joanette Kraft confiait à l'AFP avoir pris sa journée pour venir depuis Milwaukee, à environ 50 minutes de voiture, pour montrer son soutien au président républicain. \"Il fait un super boulot. C'est un homme qui tient parole\", explique-t-elle. Assise sur son perron, Nicole Populorum observait le ballet des voitures de police. Pour elle, Donald Trump ne devrait pas s'attribuer le mérite du retour au calme.\"Ce sont les habitants qui se sont unis alors que lui dit que sans lui il n'y aurait plus de Kenosha, c'est de l'ignorance, et c'est insultant\", a-t-elle déclaré.A Kenosha, la tension avait culminé quand un jeune homme de 17 ans a tiré au fusil semi-automatique, dans des circonstances floues, sur trois manifestants, faisant deux morts. Son arrestation le lendemain a ramené un calme précaire dans la petite ville côtière du lac Michigan.Donald Trump a refusé de condamner les actes de ce jeune homme, Kyle Rittenhouse, inculpé pour meurtre avec préméditation. Selon les médias américains, il est un partisan du président, amateur d'armes, et s'était joint à des milices censées \"protéger\" Kenosha des émeutiers.- \"Exécuté dans la rue\" - Les Etats-Unis traversent un mouvement historique de colère contre le racisme depuis la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc le 25 mai à Minneapolis.Des manifestations largement pacifiques ont parfois dégénéré. Et des milices sont intervenues. Dans ce contexte déjà tendu, Aaron Danielson, un partisan d'un groupuscule d'extrême droite, nommé Patriot Prayer, a été tué par balle samedi à Portland à 39 ans. Donald Trump a dénoncé mardi la mort de cet \"homme pieux\", \"exécuté dans la rue\". A Los Angeles, des appels à manifester mardi ont été lancés pour dénoncer la mort d'un homme noir tué la veille par la police, qui affirme qu'il était armé d'un pistolet.",
    "date": "2020-09-02",
    "heading": "",
    "title": "A Kenosha, Trump assimile manifestations violentes et \"terrorisme intérieur\""
}