{
    "article": "Dès sa prise de fonction, Gérald Darmanin a tenu un discours ferme. Successeur de Christophe Castaner, le nouveau ministre de l'Intérieur a été au coeur de plusieurs polémiques. Il a notamment choqué certaines personnes, y compris des membres de la majorité, en évoquant notamment l'\"ensauvagement\" d'une partie de la société. Dans un entretien accordé au Point et publié le 5 août, le premier flic de France a donc tenu à s'expliquer sur ses différentes prises de paroles. \"Il y a des moments dans l'histoire d'un pays où la société est plus violente, parfois plus sauvage. Je ne dis pas que les gens sont sauvages, je dis qu'une partie de la société l'est. (...) Les gens se regardent et reproduisent parfois des faits violents ou des paroles parce qu'il y a une tension sociétale qui monte. L'ensauvagement, c'est aussi celui des réseaux sociaux, le tribunal populaire, le mot qui est déformé et monté en épingle\", explique-t-il notamment. Et d'ajouter : \"Depuis que j'ai été nommé ministre, il y a trois ans, j'ai dû recevoir plusieurs dizaines de menaces de mort ! Je ne trouve pas que ce soit le signe d'un haut degré de civilisation...\" Interrogé sur le sujet des violences policières qui anime le débat public depuis plus d'un an, Gérald Darmanin est catégorique. \"Je récuse le terme de 'violences policières'\", insiste-t-il. \"Les principales victimes de violences, notamment en manifestation ou lors d'interpellations, ce sont les policiers et les gendarmes. Plus de 11 000 policiers et gendarmes ont été agressés en 2019 et 7 sont morts en fonction. Là est la violence ! », indique-t-il. Pour le locataire de la place Beauvau, il faut \"rendre hommage\" aux policiers. \"La force légitime est l'apanage de la police et de la gendarmerie. Il a pu y avoir des abus, des dérives, qui doivent être sanctionnées, mais « violences policières » est un terme inacceptable\", lance-t-il.Comme le rappelle Le Point, le ministre de l'Intérieur avait expliqué s'« étouffer » quand on évoque les violences policières. Un mot qui avait alors heurté l'opinion comme la classe politique. \"Il n'y avait aucune intention de ma part de faire un parallèle avec telle ou telle affaire. 'S'étouffer', 's'étrangler', ce sont des images populaires que chacun comprend\", souligne-t-il. Toujours dans les colonnes du Point, Gérald Darmanin a rappelé que la formation des policiers était l'un de ses chantiers prioritaires. \"On ne peut plus envoyer de jeunes policiers sortant de leur terroir à Paris ou en proche banlieue dans des conditions de violence bien plus élevées que ce qu'ils ont connu, sans davantage de formation. Ils ne sont pas toujours prêts au maintien de l'ordre », a-t-il confié.",
    "date": "2020-08-05",
    "heading": "Dans un entretien accordé au journal Le Point, le 5 août, le ministre de l'Intérieur est revenu sur ses récentes déclarations concernant l'\"ensauvagement\" d'une partie de la société et les méthodes d'intervention de la police.",
    "title": "Violences policières, \"ensauvagement\" : face aux polémiques, Gérald Darmanin s'explique "
}