{
    "article": "Le 2 septembre 2015, le petit garçon de 3 ans était retrouvé sur une plage turque, rejeté sur le rivage après sa noyade en mer Egée, avec son frère Galip, leur mère, Rehanna et neuf autres réfugiés.La photo d'Aylan gisant face contre le sable mouillé fait le tour du monde en quelques heures. Elle bouleverse autant qu'elle choque et jette une lumière crue sur le sort de centaines de milliers de migrants qui tentent au péril de leur vie de gagner l'Europe. Seul le père, Abdullah, a survécu au naufrage de leur embarcation pneumatique de fortune alors qu'ils tentaient depuis la station balnéaire huppée de Bodrum de rejoindre l'île grecque de Kos, porte d'entrée dans l'Union européenne. Comme des centaines de milliers de Syriens, la famille Kurdi avait fui la guerre qui ensanglante leur pays depuis 2011 et l'avancée du groupe Etat islamique (EI) dans la région de Kobané où elle vivait.- \"La sécurité et l'espoir\" -Ils avaient \"décidé de prendre le risque (...) d'aller quelque part où ils trouveraient, pensaient-ils, la sécurité et l'espoir\", a expliqué Tima Kurdi, la tante d'Aylan, lors d'une conférence de presse avec l'ONG allemande Sea-Eye à Ratisbonne (sud-ouest de l'Allemagne). \"Nous ne pouvons pas fermer les yeux et tourner le dos\" aux réfugiés, a insisté Mme Kurdi à la veille du cinquième anniversaire de la mort de l'enfant.\"Des gens partout dans le monde continuent de souffrir et c'est même devenu pire (...) Ils demandent de l'aide\", a-t-elle ajouté.\"Le 2 septembre 2015, j'ai appris la tragique nouvelle: ma belle-soeur et mes deux neveux s'étaient noyés\", a raconté la tante d'Aylan, la voix brisée par l'émotion au point de devoir s'interrompre. \"La photo de mon neveu, Aylan Kurdi, le garçon sur la plage, était partout dans les médias du monde entier. Et ce jour-là, lors de mon premier appel téléphonique avec mon frère Abdullah qui avait perdu toute sa famille (...), il m'a dit: +la photo de mon fils est un appel au réveil du monde+\", a ajouté cette femme née en Syrie et qui vit de longue date au Canada.- \"Tragédie\" -\"Notre tragédie est malheureusement celle de nombreux autres\", a encore souligné Tima Kurdi. \"J'ai décidé de faire entendre ma voix au nom de tous ceux qui souffrent et n'ont pas de voix. Je me suis dit: +si je ne peux pas sauver ma famille, alors sauvons celle des autres+\".Tima Kurdi doit participer mercredi, jour anniversaire de la mort de l'enfant, à un rassemblement à Berlin à l'initiative de Sea-Eye. Des commémorations sont également prévues dans d'autres villes d'Allemagne, notamment Cologne et Hambourg.L'ONG allemande Sea-Eye a elle rebaptisé son navire humanitaire opérant en Méditerranée du nom du petit Syrien. Elle a aussi annoncé mardi qu'elle voulait d'ici la fin de l'année envoyer un second bateau pour sauver des migrants au large de la Libye qui sera baptisé du nom du frère d'Aylan.L'UE a connu en 2015 un afflux important de migrants par la voie maritime de la Méditerranée. Selon l'Organisation internationale pour les migrations (OIM), ils ont été plus d'un million, dont plus de 850.000 via la Grèce, venant surtout de Syrie (56%), d'Afghanistan (24%) et d'Irak (10%).La chute des arrivées de réfugiés après 2015 n'a mis fin ni aux tragédies en Méditerranée, ni aux querelles sur l'accueil de ces hommes, femmes et enfants.",
    "date": "2020-09-01",
    "heading": "Il y a cinq ans, la photo du petit Syrien Aylan Kurdi échoué sur une plage provoquait une onde de choc. Mardi, sa tante a lancé un appel pour ne pas oublier le sort tragique des réfugiés.",
    "title": "Cinq ans après la photo d'Aylan Kurdi, sa tante appelle à ne pas fermer les yeux"
}