{
    "article": "Une stratégie qui ne lui a pas valu la clémence des juges du tribunal parrainé par l'ONU, qui l'ont condamné en 2012 à la perpétuité.Douch est l'ancien chef de la terrible prison de Tuol Sleng à Phnom Penh, également connue sous le nom de S-21, où 15.000 personnes ont été torturées avant d'être exécutées entre 1975 et 1979.Il restera comme une personnalité profondément ambiguë. Capable de coopérer avec la justice et de pleurer d'émotion à l'audience en première instance, avant de faire volte-face et de plaider l'incompétence de la cour.La personnalité de Kaing Guek Eav, alias Douch, n'a jamais fait l'unanimité. Quand son avocat français, François Roux, décrivait la sincérité d'un homme soucieux de \"revenir dans l'humanité\", rescapés et accusation dénonçaient des \"larmes de crocodile\".Pendant son premier procès, entre mars et novembre 2009, ce petit homme aux cheveux poivre et sel et au regard puissant a endossé la torture, la cruauté en guise de méthode politique, les exécutions, la terreur qui régnait à Tuol Sleng.\"Je suis responsable émotionnellement et légalement\", avait-il reconnu.Converti au christianisme dans les années 1990, il a demandé pardon aux rares survivants et familles des victimes, acceptant d'être condamné à \"la peine la plus stricte\".Mais au dernier jour de l'audience, il s'est offert un retentissant coup de théâtre, arguant qu'il n'était qu'un serviteur et non un haut responsable du régime et qu'il échappait donc à la compétence du tribunal.\"indifférence à la souffrance\"Condamné à 30 ans de prison pour crimes contre l'humanité et crimes de guerre en 2010, il a fait appel. Puis s'est séparé de son avocat français, chargeant le Cambodgien, Kar Savuth, d'obtenir sa libération. Il a alors écopé de la perpétuité.Il a ensuite été un témoin clé dans le procès de trois dirigeants khmers rouges, les seuls à avoir dû répondre de la mort de deux millions de personnes: le chef de l'Etat du Kampuchéa démocratique Khieu Samphan, condamné à la perpétuité, l'idéologue du régime Nuon Chea, qui s'est aussi vu infliger la prison à la vie mais est décédé depuis, et le ministre des Affaires étrangères Ieng Sary, mort pendant son procès.Douch avait alors expliqué que la politique du régime consistait à \"écraser\" les prisonniers, poussant Nuon Chea à le traiter de \"branche pourrie\".Né le 17 novembre 1942 dans un village de la province de Kompong Thom, au nord de Phnom Penh, Douch a été professeur de mathématiques avant de rejoindre les Khmers rouges en 1967.Après la chute du régime en 1979, il a continué d'appartenir au mouvement puis a travaillé pour des organisations humanitaires. Après des années à se cacher, il est démasqué en 1999 par un photographe irlandais, Nic Dunlop, et arrêté.\"Méticuleux, consciencieux, attentif à être bien considéré par ses supérieurs\" selon les psychiatres, le tortionnaire avait tenu une administration rigoureuse des activités de la prison.Mais s'il n'a rien renié de son rôle de patron de l'établissement, il s'est dépeint aussi comme prisonnier d'une doctrine, incapable de dire non.Et a refusé d'endosser un rôle politique au sein du régime khmer rouge (1975-1979), se réfugiant derrière la peur d'être abattu pour justifier son zèle.L'accusation a décrit son \"enthousiasme et sa méticulosité dans chacune de ses tâches\", sa \"fierté\" de diriger le centre de torture et \"son indifférence à la souffrance\" d'autrui.L'ethnologue français François Bizot, trois mois captif de Douch en 1971 dans la jungle, a évoqué pour sa part la \"sincérité fondamentale\" du tortionnaire, \"prêt à donner sa vie pour la Révolution\".",
    "date": "2020-09-02",
    "heading": "Bourreau méthodique et zélé du mouvement ultra-maoïste de Pol Pot au Cambodge, Douch, décédé mercredi à l'âge de 77 ans, est le seul responsable khmer rouge à avoir jamais plaidé coupable, avant de tout remettre en cause et de réclamer sa libération.",
    "title": "Douch, bourreau khmer rouge, entre repentance et déni"
}