{
    "article": "Après des mois de négociations, cet accord a été paraphé en deux temps lors d'une cérémonie à Juba, au Soudan du Sud: d'abord par les mouvements rebelles du Darfour, où la guerre débutée en 2003 a fait --surtout au cours des premières années-- au moins 300.000 morts et 2,5 millions de déplacés selon l'ONU. Puis par le mouvement rebelle du Kordofan-Sud et du Nil bleu, où la guerre a affecté un million de personnes.\"Nous savons que nous allons affronter quelques problèmes lorsque nous allons commencer à procéder (à la mise en oeuvre de l'accord) sur le terrain, mais nous avons cette volonté politique\", a réagi auprès de l'AFP Fayçal Mohamed Saleh, porte-parole du gouvernement, en marge de la cérémonie. \"Nous pensons que nous avons commencé la réelle transformation du Soudan d'une dictature vers une démocratie (...) parce que nous sommes désormais rejoints par les mouvements armés de gens de toutes les régions du Soudan\", a-t-il poursuivi.- Premier succès -Pour célébrer le premier succès dont ils peuvent se targuer depuis la chute de l'autocrate Omar el-Béchir au printemps 2019, ces dirigeants soudanais s'étaient déplacés en nombre à Juba. Plusieurs pays étrangers étaient également présents.Entre le passage de chaque groupe de signataires, un chanteur accompagné d'un orchestre a entonné des chants traditionnels.Pour les autorités soudanaises, c'est en uniforme militaire que Mohamed Hamdan Daglo, vice-président du Conseil souverain et accusé d'avoir commis des \"atrocités\" au Darfour, a signé l'accord.Encore plus symbolique: les ennemis d'hier, M. Daglo et les chefs des mouvements rebelles, regroupés au sein du Front révolutionnaire soudanais (FRS) se sont serré la main et ont même initié quelques pas de danse.Le FRS est constitué de quatre mouvements de guérilla ayant combattu au Darfour, ainsi que dans les Etats du Kordofan-Sud et du Nil Bleu, au sud.L'accord a également été paraphé, en tant que témoin, par le président du Soudan du Sud, Salva Kiir.M. Kiir avait pris place à la tribune aux côtés du général Abdel Fattah al-Burhane, qui préside le Conseil souverain, et du Premier ministre soudanais Abdallah Hamdok.D'autres accords portant sur le développement du pays ont été paraphés avec des responsables politiques et tribaux de plusieurs régions.Désormais, pour le chef rebelle du Mouvement pour la Justice et l'Egalité Gibril Ibrahim, \"le principal défi\" est aussi \"de mettre en application cet accord et de pouvoir le financer\".- Long chemin -\"Il pose les fondations d'une paix durable et de la stabilité au Darfour et dans les autres régions minées par les conflits\", a de son côté réagi dans un communiqué la \"Troïka\" (Etats-Unis, Grande-Bretagne, Norvège).Cela est \"fondamental pour la transition démocratique soudanaise\", ont ajouté ces trois pays, en référence au processus en cours au Soudan depuis la chute du régime de Béchir au printemps 2019.Le secrétaire général de l'ONU, Antonio Guterres, a salué l'accord. Il \"félicite le peuple soudanais pour cette réalisation historique et les parties aux négociations pour leur volonté politique et leur détermination à oeuvrer en faveur de l'objectif commun de la paix\", a indiqué un communiqué de ses services.Ces négociations de paix étaient la priorité du nouveau gouvernement de Khartoum. Plusieurs autres pays, comme l'Arabie et le Qatar, se sont félicités de l'accord, tout comme l'Union européenne.Mais un long chemin reste à parcourir, d'autant que deux groupes étaient absents lundi: le Mouvement de Libération du Soudan (MLS) d'Abdelwahid Nour et le Mouvement populaire de libération du Soudan-Nord (SPLA-N) d'Abdelaziz al-Hilu.M. Hamdok leur a lancé un appel: \"la majorité des problèmes ont été discutés dans ces négociations et vous devez rejoindre ce processus pour que nous ayons une paix globale\".Mais c'est aussi aux réfugiés et aux déplacés qu'il s'est adressé. \"C'est votre paix. L'accord signifie que vous devez retourner dans vos villages et y vivre en paix\", a-t-il dit.Un an aura été nécessaire pour arriver à cet accord, tant était profonde la méfiance et les dossiers ardus.Plusieurs accords de paix avaient échoué, notamment en 2006 et en 2010.Les rebelles et le gouvernement ont paraphé au total huit protocoles constituant l'accord de paix: sécurité, propriété foncière, justice transitionnelle, réparations et compensations, développement du secteur nomade et pastoral, partage des richesses, partage du pouvoir et retour des réfugiés et des déplacés.L'accord stipule que les mouvements armés devront à terme être démantelés et que leurs combattants devront rejoindre l'armée régulière, qui sera réorganisée pour être représentative de toutes les composantes du peuple soudanais.",
    "date": "2020-09-01",
    "heading": "Un accord de paix historique a été paraphé lundi par les autorités soudanaises de transition et plusieurs mouvements rebelles, afin de mettre un terme à 17 années de conflits qui ont fait des centaines de milliers de morts, en particulier au Darfour (ouest).",
    "title": "Soudan: accord de paix historique entre Khartoum et quatre mouvements rebelles"
}