{
    "article": "L'union n'avait pourtant rien d'évident. Les deux villages, Saint-Sébastien et Cordéac, cultivaient une vieille rivalité, après une scission entre protestants et catholiques il y a 150 ans.Avant la fusion, \"tout se faisait autour des familles, des clans, c'était mortifère\", confie à l'AFP Jean-Pierre Agresti, ancien maire de Saint-Sébastien et actuel premier adjoint de la commune nouvelle.En janvier 2017, le mariage est voté à l'unanimité par les élus, mais sans référendum, de crainte d'un blocage des habitants. \"Alors on s'est demandé, est-ce qu'il va y avoir une sanction\" lors des municipales, raconte Fanny Lacroix. Son élection au premier tour la rassure dans son \"entière légitimité\".Une même urgence semble avoir rapproché les villageois : lutter contre la désertification. A Saint-Sébastien, le centre dépérissait. A Cordéac, l'école primaire allait fermer, faute d'écoliers.L'arrivée de Fanny Lacroix, en 2014, va changer le cours de leur histoire.- L'école sauvée -\"C'était dingue. Je n'aurais jamais cru que quelqu'un avec une bonne formation accepterait de venir s'installer dans ce trou\", se souvient Jean-Pierre Agresti, qui a recruté Fanny Lacroix comme secrétaire de mairie, puis l'a poussée à se présenter pour devenir maire. \"Y'avait que des vieux ici, elle a créé une dynamique en arrivant avec des idées plein les bagages\", ajoute le septuagénaire. Le coup de coeur est réciproque. C'est ici, à l'ombre du sommet du Châtel et du pic de l'Obiou, et loin des grandes métropoles, que Fanny Lacroix sent sa \"flamme rallumée\" et ses compétences \"enfin reconnues\".\"En arrivant dans cette petite commune, j'ai pris conscience qu'on pouvait changer le monde au niveau local\", assure cette urbaniste de formation, qui a grandi à Annemasse (Haute-Savoie) avant d'étudier et travailler à Lyon, Paris et Grenoble.Soutenue par les élus, la secrétaire de mairie devient la \"cheville ouvrière\" de la fusion, dont l'objectif premier est de sauver l'école de Cordéac en y inscrivant des enfants de Saint-Sébastien. Pari gagné avec 20 écoliers en 2020.La fusion permet aussi de mutualiser les moyens. \"Avant, quand une secrétaire était malade, tout nous tombait dessus\", se rappelle Hervé Labadie, élu depuis les années 80 et actuel maire délégué de Saint-Sébastien.Pour réinventer le centre de Saint-Sébastien, envahi par les friches d'une ancienne colonie de vacances, Fanny Lacroix a organisé des ateliers de réflexion avec les habitants.- \"Territoire du possible\" -Pour réinventer le centre de Saint-Sébastien, envahi par les friches d'une ancienne colonie de vacances, Fanny Lacroix a organisé des ateliers de réflexion avec les habitants.Trois associations ont émergé et à l'été 2019, c'est la métamorphose : un café-épicerie, des jardins partagés et une carrière équestre voient le jour à côté de la mairie rénovée, le tout financé à 50% par des subventions obtenues tous azimuts.\"Je me suis toujours vue vivre ici, mais c'est vrai que ça conforte mon choix, c'est devenu plus spontané de croiser du monde, la vie s'intensifie\", se réjouit Mathilde Labadie, agricultrice de 24 ans.La bonne ambiance résonne jusqu'aux villages alentour. Ophélie Cornet, 32 ans et habitante de La Mure, amène une fois par semaine son fils jouer dans les jardins partagés. \"On a déjà notre jardin, mais on vient pour partager des moments avec ceux qui sont là. C'est génial. Avant j'avais nulle part où aller.\"Derrière les jardins, un espace encore vierge. Pourquoi pas y construire un théâtre de verdure ? \"Châtel-en-Trièves, c'est un peu le territoire du possible\", s'enthousiasme Christian Jacquet, retraité d'une multinationale et président de l'association équestre. Désormais membre de l'équipe municipale, il souhaite développer des activités de tourisme pour cavaliers.En fin d'après-midi, l'animation sur la place, ponctuée par les \"On est bien, là !\" des clients du café-épicerie, contraste avec le silence verdoyant de Cordéac, où seuls l'église, l'école et le dépôt de pain font office de lieux d'échanges.Pourtant, l'envie est là. A l'image de ce groupe de chant, composé d'une trentaine d'habitants de Saint-Sébastien et de Cordéac. \"Des réticences sont tombées, mais pas toutes. Les plus anciens restent en retrait avec l'idée que Saint-Sébastien a tout pris\" dans la fusion, regrette Paul Gonsolin, 71 ans, caméraman attitré du groupe et résident de Cordéac.Mais Fanny Lacroix l'assure : son mandat sera consacré à \"créer de la vie sur Cordéac\". Elle soutient notamment un projet de restauration qui approvisionnerait l'école et des personnes âgées à domicile.",
    "date": "2020-06-19",
    "heading": "Elle a porté sa création jusqu'à en devenir sa toute première maire élue : Fanny Lacroix, 35 ans, voit grand pour Châtel-en-Trièves, commune nouvelle iséroise de 500 habitants née de la fusion salvatrice de deux villages menacés par la désertification.",
    "title": "En Isère, une jeune femme ravive la flamme entre deux villages menacés "
}