{
    "article": "Deux comptes Instagram de journalistes de Charlie Hebdo, qui avaient mis en ligne la une de l'hebdomadaire avec la reproduction des caricatures de Mahomet, ont été temporairement désactivés dimanche. \"Ces comptes ont été supprimés par erreur. Nous les avons rétablis dès que nous en avons eu connaissance, et nous nous sommes excusés\", a déclaré Mélanie Agazzome, directrice de la communication d'Instagram pour la France et l'Europe du Sud. Il suffit d'un signalement pour qu'un compte soit désactivé, et ces comptes avaient été signalés. Le compte Instagram de Charlie Hebdo \"n'a pas été fermé, n'a fait l'objet d'aucune censure, et certains membres ont partagé les caricatures\", a ajouté Mélanie Agazzome. La dessinatrice Coco et la journaliste Laure Dassy s'étaient plaintes sur Twitter que leurs comptes Instagram aient été désactivés après avoir rediffusé la couverture de leur journal, qui avait reproduit mercredi les caricatures de Mahomet publiées en 2006.\"Un droit de la République française\"\"Tout est rétabli. Il est possible que des signalements massifs de la couv' aient fait suspendre les comptes Instagram automatiquement\", a tweeté Coco en milieu de journée. \"Le droit au blasphème ne peut être amoindri\", a rappelé dimanche la ministre de la Culture Roselyne Bachelot, interrogé dans le Grand Jury RTL-Le Figaro-LCI\". \"Le droit au blasphème est un droit dans la République française laïque: nous devons nous battre pour qu'il soit respecté\", a-t-elle martelé, alors que s'est ouvert mercredi le procès des attentats de janvier 2015, qui a notamment frappé le journal satirique. Titré \"Tout ça pour ça\", le numéro de Charlie paru mercredi, dans lequel ont été republiées les caricatures de Mahomet, qui en avaient fait une cible du terrorisme islamiste en 2015, s'est écoulé à 200.000 exemplaires dès le premier jour et 200.000autres exemplaires ont été mis en vente samedi.",
    "date": "2020-09-06",
    "heading": "Le réseau social indique qu'il s'agit d'une erreur et non pas d'une censure.",
    "title": "Sur Instagram, deux journalistes de Charlie Hebdo publient les caricatures de Mahomet, leurs comptes temporairement désactivés"
}