{
    "article": "Ce sont des comportements qui pourraient causer de graves conséquences. Selon les informations récoltées par Le Parisien, le mont Blanc voit défiler plusieurs personnes ne respectant pas à la lettre les règles de sécurité. Les responsables politiques tirent la sonnette d'alarme sur une situation qui pourrait dégénérer. Décrits comme des « hurluberlus » par le maire de Saint-Gervais (Haute-Savoie) Jean-Marc Peillex, ces randonneurs brillent par leur inconscience. Plusieurs guides ont témoigné au sujet de personnes représentant un danger pour les autres. Pour lutter contre ce type d'infractions, un arrêté est en préparation afin de sanctionner les personnes irresponsables.Le Parisien rapporte l'improbable dérapage qui a eu lieu au refuge du Goûter, à près de 3 835 mètres d'altitude. Un ressortissant bosniaque n'a pas hésité à y promener son pitbull sans la moindre muselière. La bête a fini par causer la chute de pierres qui ont failli toucher une cordée d'alpinistes située plus bas. Membre de la Brigade Blanche, Christophe Delachat se souvient d'un moment très tendu. « Des guides ont failli en venir aux mains avec son maître qui était en baskets », témoigne-t-il.Un matériel inadapté Le mont Blanc voit arriver chaque jour de nouveaux types d'aventuriers, prêts à se balader en haute altitude. Malheureusement, à l'image de certains coureurs à pied en montagne, tout le monde ne se munit pas toujours d'un équipement adapté à un tel terrain. « Ils vont en baskets au sommet, en rajoutant des petits crampons qui ne tiennent pas », explique Christophe Delachat. « L'autre fois, je suis tombé sur deux traileurs suisses qui m'ont envoyé balader en me disant : 'Vous êtes un vieux con avec vos grosses chaussures'. » Et même lorsqu'ils disposent des bonnes chaussures aux pieds, certains randonneurs manquent de vigilance. Christophe Delachat se souvient avoir croisé un alpiniste venu de Marseille avec des crampons fixés à l'envers. Il s'exposait alors à une chute dans un couloir étroit, le drame a heureusement été évité.",
    "date": "2020-09-06",
    "heading": "Selon les informations du Parisien, le maire de Saint-Gervais (Haute-Savoie) Jean-Marc Peillex s'inquiète de la présence de randonneurs qui ne respectent pas les mesures de sécurité.",
    "title": "Mont Blanc : des randonneurs irresponsables posent problème"
}