{
    "article": "Vers 2H00 du matin à Losne, \"le propriétaire a aperçu des lampes dans son pré\" et prévenu les gendarmes qui ont envoyé 40 hommes sur le terrain, appuyés par un hélicoptère, ainsi qu'une équipe cynophile, en présence du commandement régional, a indiqué à l'AFP la gendarmerie de Côte-d'Or qui avait momentanément mis en place un dispositif de contrôle routier avec les départements voisins. Le dispositif de la gendarmerie a été \"progressivement allégé dans la matinée et il reste une quinzaine de gendarmes à l'oeuvre pour la poursuite des investigations\", confiées à la brigade de recherches de Beaune et la section de recherches de Dijon.\"Un cheval a été blessé au niveau du flanc. Une blessure pas très profonde selon l'examen vétérinaire\", a précisé le parquet de Dijon à l'AFP.Par ailleurs, dans le Cantal, à Riom-ès-Montagnes, une jument a été retrouvée morte et particulièrement mutilée samedi soir. Les propriétaires l'ont trouvée dans sa pâture, \"éventrée, une oreille en moins et les mamelles coupées\", a indiqué dimanche à l'AFP le parquet d'Aurillac, confirmant une information du quotidien régional La Montagne. \"Des prélèvements ont été faits lors de l'autopsie pour savoir si les mutilations auraient été infligées post-mortem\", a précisé le parquet.Avec la multiplication de mutilations d'équidés dans toute la France, le sujet est devenu sensible. Des consignes ont été passées aux propriétaires \"d'appeler les forces de l'ordre et de ne pas intervenir eux-mêmes\", selon les gendarmes.Le Val-d'Oise, en région parisienne, a enregistré ses premiers cas samedi: deux juments, qui ne sont pas mortes, l'une présentant une coupure à la vulve et l'autre une coupure de 30 centimètres sur le flanc. Elles étaient parquées dans le même pré à Grisy-les-Plâtres, petite commune rurale du Vexin.De même, l'Isère avait connu son premier cas à Bonnefamille le 30 août avec une ponette incisée de 20 cm sous l'oreille gauche et deux coupures au postérieur.Alors que de tels actes se sont déjà produits dans plus d'une vingtaine de départements, l'office central de lutte contre les atteintes à l'environnement et à la santé publique (OCLAESP) \"coordonne\" le suivi des enquêtes pour en analyser les éléments.\"Tous les éléments de procédure sont réunis au service central du renseignement criminel\", a indiqué cette semaine le colonel Hubert Percie du Sert, coordinateur de la sous-direction de la police judiciaire de la gendarmerie.Concernant les motivations des auteurs, tout est envisagé: un challenge sur internet, des dérives sectaires, le mimétisme, la haine des équidés, des rites sataniques...",
    "date": "2020-09-06",
    "heading": "Deux suspects étaient toujours recherchés dimanche après-midi en Côte-d'Or où un important dispositif de gendarmerie a été déployé après qu'un propriétaire de chevaux a signalé une intrusion dans son pré où un cheval a été blessé, a-t-on appris de sources concordantes.",
    "title": "Un cheval blessé au couteau en Côte-d'Or: deux suspects recherchés"
}