{
    "article": "Durement touché par la pandémie de Covid-19, le pays avait imposé un des confinements les plus stricts du monde et interdit la vente d'alcool pour désengorger les services d'urgence des hôpitaux, mettant les fidèles de l'église Gabola au régime sec. Mais l'interdiction a été levée mi-août et la dernière messe, organisée dans une taverne de la banlieue ouvrière d'Evaton, à 50 kilomètres au sud de Johannesburg, a pu être arrosée.Fondée en 2017 par Tsietsi Makiti pour attirer ceux qui auraient de toute façon été rejetés par les églises catholiques et évangéliques opposées à une trop forte consommation d'alcool, l'église Gabola célèbre généralement ses messes dans des pubs ou des restaurants. \"Jésus nous a enseigné à pêcher là où il y a du poisson. Ce sont dans les tavernes, les shebeens (bars), qu'on trouve des enfants de Dieu rejetés des autres églises à cause de leur amour pour l'alcool\", explique à l'AFP M. Makiti, 54 ans.\"Nous accueillons tous ceux qui aiment l'alcool\", ajoute-t-il, affirmant que l'église a trouvé des fidèles à l'étranger, au Canada, en Suisse, en Allemagne ou encore au Brésil.Dans la pièce qui tient lieu d'église, les chaises sont espacées d'un mètre, conformément aux protocoles imposés par l'épidémie. Et les fidèles sirotent leur boisson en écoutant le sermon. La chaire improvisée est décorée de bouteilles de gin et de bière. La mitre noire et or du fondateur du mouvement est ornée de deux bouteilles miniatures de whisky et d'Amarula, une liqueur populaire en Afrique du Sud. - \"La fête !\" -\"Maintenant que l'interdiction de la vente d'alcool est levée, tout est si joyeux. Nous faisons la fête!\", lance Tsietsi Makiti, \"pape\" autoproclamé.\"L'alcool est la seule chose qui nous relie à Dieu, car si je suis sous l'influence de l'alcool, je suis sous l'influence du Saint-Esprit\", explique-t-il avec le plus grand sérieux. L'interdiction de la vente d'alcool a été une \"pilule amère à avaler pour l'église Gabola\", qui n'est pas membre du Conseil sud-africain des églises (SACC). \"Nous ne reconnaissons pas Gabola comme une église de Jésus-Christ dans l'Esprit Saint. Il existe de nombreuses organisations qui se proclament elles-mêmes +églises+\", relève Mgr Malusi Mpumlwana, secrétaire général du SACC. A Gabola, qui veut dire \"boire\" en tswana, une des langues officielles en Afrique du Sud, on ne lit pas la Bible. Le fondateur de cette église affirme être en cours d'écriture de sa propre bible. Il n'y a pas non plus d'offrande, ni de quête pendant les offices, les fidèles doivent simplement apporter de quoi boire.- \"Seul Dieu nous juge\" -Portia Nzimande a quitté sans regret l'église orthodoxe pour rejoindre la communauté Gabola.\"Seul Dieu peut nous juer. Ce que nous faisons ici, c'est notre vie. Nous ne devons aucune explication à personne\", assure-t-elle. \"Nous nous amusons parce que nous prions et buvons en même temps\".Pour certains, ces rassemblements sont juste un prétexte pour boire. Mais \"nous avons des membres ici qui ne boivent pas\", souligne Siphiwe Mafunisa, 42 ans, \"archevêque\" de l'église Gabola. \"C'est juste une église, une église normale, mais nous l'appelons Gabola parce que la plupart d'entre nous boivent\", explique-t-elle.Et pour Ephraim Seliane, restaurateur de 37 ans, \"rien ne vaut Gabola, parce que vous êtes parmi des gens qui vous permettent d'être vous-mêmes\".",
    "date": "2020-09-02",
    "heading": "Bouteilles d'alcool en main, de joyeux fidèles s'installent pour le sermon: peu orthodoxe, l'église Gabola en Afrique du Sud permet à ses paroissiens de boire pendant les offices.",
    "title": "Sermon au gin ou à la bière: l'église sud-africaine Gabola à l'heure de l'alcool retrouvé"
}