{
    "article": "Le Front national pour la défense de la Constitution (FNDC), collectif de partis, de syndicats et de membres de la société civile, indique dans un communiqué que la contestation qu'il a menée pendant des mois contre l'éventualité d'une telle candidature et qui a fait des dizaines de morts va entrer dans une \"phase décisive\".Le parti de M. Condé, le Rassemblement du peuple de Guinée (RPG), a annoncé lundi dans un communiqué lu à la télévision nationale que le chef de l'Etat de 82 ans avait accepté d'être son candidat à la présidentielle programmée le 18 octobre.Le FNDC a dénoncé en termes très virulents cette candidature à un troisième mandat \"illégitime\". Dans un communiqué publié sur les réseaux sociaux, il décrit la présidence Condé comme une \"dictature féroce\". Il fustige la manière \"poltronne\" dont la candidature a été annoncée. \"Il est désormais évident pour les plus sceptiques que M. Alpha Condé qui revendique des décennies de lutte pour la démocratie en Guinée n'est autre que la plus grande désillusion de l'histoire politique de notre pays\", dit le FDNC.Il appelle à \"se préparer à la reprise des manifestations\" à une date qui sera annoncée rapidement.Le FNDC a fait descendre à plusieurs reprises les Guinées massivement dans les rues depuis octobre pour faire barrage à un troisième mandat de M. Condé et à une réforme constitutionnelle qui lui permettrait de se représenter. La contestation, plusieurs fois durement réprimée, a fait des dizaines de morts.Le pouvoir a effectivement fait adopter une nouvelle Constitution dans des conditions contestées en 2020. Elle limite le nombre de mandats présidentiels à deux, mais les partisans de M. Condé soutiennent que son adoption remet les compteurs à zéro.Alpha Condé, ancien opposant historique, est devenu en 2010 le premier président démocratiquement élu après des décennies de régimes autoritaires dans cette ancienne colonie française d'Afrique de l'Ouest, où plus de la moitié de la population vit dans la pauvreté malgré la richesse de son sous-sol. Il a été réélu en 2015. Ses opposants l'accusent de dérive autoritaire.",
    "date": "2020-09-01",
    "heading": "L'opposition guinéenne a annoncé mardi la reprise prochaine des manifestations contre un troisième mandat du président Alpha Condé, après l'annonce par son parti de sa candidature \"outrageuse et conflictogène\" à la présidentielle prévue dans moins de deux mois.",
    "title": "Guinée: l'opposition annonce une reprise prochaine de la mobilisation anti-Condé"
}