{
    "article": "Concédant des \"manquements\" du début à la fin de l'enquête, le Premier ministre Prayut Chan-O-Cha s'est prononcé mardi pour \"une réforme du système judiciaire\", demandant à une commission de lui faire des propositions d'ici fin septembre.L'annonce en juillet de l'abandon des charges contre Vorayuth Yoovidhya dit \"Boss\", 38 ans et seul accusé, a mis le feu aux poudres.Son cas est devenu le symbole des privilèges accordés à l'élite du pays, l'un des plus inégalitaires au monde, où 1% de la population concentre près de 70% des richesses.Et le t-shirt Red Bull, avec ses deux taureaux rouges prêts à en découdre, est brandi dans les manifestations étudiantes qui secouent le royaume pour demander plus de démocratie.\"Les super-riches évitent souvent en Thaïlande les poursuites quelle que soit la gravité de leurs crimes\", relève à l'AFP Paul Chambers de l'université de Naresuan (centre). \"La jeunesse dans la rue a soif de changement et veut faire table rase de ce système injuste\".- Mandat d'arrêt -Face à la gronde, une nouvelle enquête a été lancée début août et un nouveau mandat d'arrêt émis à l'encontre du petit-fils du créateur de la boisson énergisante. Des membres du clan Yoovidhya sont même sortis du bois, se désolidarisant de Vorayuth et se prononçant pour \"une justice sans discrimination\".3 septembre 2012. Boss, l'un des héritiers d'une famille dont la fortune est estimée à plus de 20 milliards de dollars par le magazine Forbes, conduit sa Ferrari dans les rues de Bangkok. Il renverse un policier sur sa moto, le traîne sur 200 mètres, prend la fuite.De l'huile s'échappe du bolide et amène la police jusqu'à la somptueuse villa du fuyard.Ce dernier nie les faits, puis reconnaît qu'il était au volant. Il est mis en examen pour excès de vitesse, délit de fuite, non-assistance à personne en danger et libéré sous caution. Un accord est trouvé avec la famille du policier décédé qui perçoit environ 75.000 euros pour stopper l'action civile. Au pénal, il reste passible de 10 ans de prison. Mais il fait à plusieurs reprises faux bond au procureur, prétextant des soucis de santé. Au même moment, il skie au Japon, réside dans de luxueux \"resorts\" à l'étranger, d'après des clichés sur les réseaux sociaux. En 2017, il fuit la Thaïlande, juste avant l'émission d'un mandat d'arrêt à son encontre. Aujourd'hui, certains chefs de mise en examen sont prescrits.Nous demandons que \"le délai de prescription s'interrompe en cas de fuite à l'étranger\", a relevé mardi lors d'un point presse Vicha Mahakun, président de la commission chargée de plancher sur la réforme de la justice.- \"Ombre de la corruption\" -Quelques jours plus tôt, ce dernier avait évoqué \"l'ombre de la corruption\".D'après les conclusions de la première enquête, la Ferrari roulait à 79 km/h, mais aucun expert n'avait été dépêché sur les lieux.Encore plus étrange, deux témoins sont apparus des années plus tard, assurant avoir été présents cette nuit-là.D'après eux, le policier a coupé la route à l'héritier Red Bull qui ne conduisait pas vite. Des déclarations contredites par des expertises rendues publiques le mois dernier qui estiment, sur la base de la vidéosurveillance, la vitesse à 177 km/h.Enième rebondissement, le 30 juillet, l'un des témoins meurt sur sa moto à Chiang Maï (nord). La police conclut à l'accident, mais les circonstances mystérieuses du décès (disparition de la carte SIM...) sèment le doute. L'étau se resserre tout de même autour de Boss. Depuis la réouverture de l'enquête, il a été mis en examen pour \"conduite imprudente ayant entraîné la mort\" et est également poursuivi pour avoir été sous l'emprise de cocaïne ce soir-là, un chef d'accusation pas retenu par la police à l'époque. \"Je suis très déçu par notre système judiciaire\", relève Pornanand Klanprasert, le frère du policier tué. \"Riches et pauvres, pourquoi n'avons-nous pas droit au même traitement?\". Il reste sept ans pour éventuellement juger Boss.",
    "date": "2020-09-01",
    "heading": "Une Ferrari lancée à tombeau ouvert dans Bangkok, un policier fauché, traîné sur 200 mètres avant de décéder, et au volant, l'héritier de l'empire Red Bull. Huit ans après, le jet-setter reste impuni, provoquant l'ire de la jeunesse thaïlandaise et poussant le gouvernement à réagir.",
    "title": "Thaïlande: l'impunité de l'héritier Red Bull cristallise la colère de la jeunesse "
}