{
    "article": "Cette élection interne déterminera de fait qui deviendra le nouveau Premier ministre du pays. Car si un vote au Parlement doit avoir lieu quelques jours plus tard, il ne devrait être qu'une formalité étant donné que le Parti libéral-démocrate (PLD) et son allié, le parti Komeito, contrôlent les deux chambres de la Diète.Une annonce officielle du PLD sur la date du vote était attendue mercredi.Le parti a d'abord tranché mardi sur le format que va prendre son élection interne: une procédure réduite et accélérée qui impliquera seulement les parlementaires et des délégués régionaux du PLD, soit à peine 535 électeurs au total.En temps normal, l'élection d'un nouveau leader du PLD concerne tous les adhérents du parti à travers le pays.Cependant, organiser une élection à cette échelle \"prendrait deux mois. Etant donné la santé du Premier ministre, deux mois c'est très long. Nous ne pouvons pas prendre autant de temps\", a justifié mardi lors d'une conférence de presse le président du conseil général du PLD, Shunichi Suzuki. M. Abe, 65 ans, a déclaré vendredi dernier qu'il souffrait de nouveau de la rectocolite hémorragique, une maladie inflammatoire chronique de l'intestin qui avait déjà été l'une des raisons de la fin précipitée de son éphémère premier mandat de Premier ministre en 2007.Il a toutefois précisé qu'il resterait à son poste jusqu'à ce que son successeur soit nommé.- Avantage Suga -Le format réduit du scrutin du PLD devrait profiter à Yoshihide Suga, 71 ans, actuel secrétaire général et porte-parole du gouvernement de M. Abe, dont il est très proche.M. Suga a obtenu l'appui des trois principales factions au sein du PLD, selon les médias nippons.Les candidats à l'élection devront s'inscrire le 8 septembre, toujours selon les médias locaux.Alors que M. Suga devrait officialiser mercredi sa candidature, deux autres personnalités ont confirmé mardi leur intention de concourir.Shigeru Ishiba, un ancien ministre de la Défense âgé de 63 ans, est populaire auprès de la base du PLD et dans l'opinion publique mais beaucoup moins parmi les élus du parti, qui lui reprochent son côté franc-tireur et ses critiques récurrentes du bilan de M. Abe.M. Ishiba a jugé \"extrêmement regrettable\" que tous les adhérents du parti ne puissent pas participer au scrutin.Il a aussi dressé un bilan mitigé de la politique économique de M. Abe, surnommée \"Abenomics\", estimant qu'elle avait surtout profité aux grandes entreprises et à la Bourse de Tokyo, mais que les salaires avaient stagné. Il a par ailleurs exprimé son opposition à la politique énergétique pro-nucléaire de M. Abe.Fumio Kishida, 63 ans également, ancien ministre des Affaires étrangères (2012-2017) et actuel patron de la stratégie politique du PLD, s'est aussi présenté mardi.\"La bataille s'annonce rude\", a admis M. Kishida, longtemps considéré comme le favori de M. Abe pour lui succéder mais qui pâtit d'une personnalité plutôt effacée.M. Abe a déclaré dès vendredi qu'il n'entendait pas se mêler de l'élection ni donner de consigne de vote.",
    "date": "2020-09-01",
    "heading": "L'élection au sein du parti du Premier ministre japonais Shinzo Abe pour le remplacer devrait se tenir le 14 septembre, ont annoncé mardi les médias locaux, alors que son fidèle lieutenant Yoshihide Suga confortait son statut de grandissime favori.",
    "title": "Japon: vote mi-septembre pour remplacer Shinzo Abe, son bras droit donné grand favori"
}