{
    "article": "Alors que Paris a rendu obligatoire le port du masque dans toutes ses rues, à Stockholm, rares sont ceux qui l'arborent dans les supermarchés, bureaux, bus et métros. Seule une poignée se plie à son usage.Si les autorités sanitaires suédoises le jugent insuffisamment efficace, elles insistent sur le respect de la distanciation sociale et le lavage régulier des mains.\"Je trouve cela un peu étrange. En Suède, qui est un petit pays, ils pensent qu'ils savent mieux que le reste du monde\", juge Jenny Ohlsson, responsable d'une boutique d'accessoires dans la capitale suédoise, où l'on trouve toutes sortes de masques colorés en tissu.Contrairement aux dispositifs imposés dans le reste de l'Europe, la Suède n'a pas confiné sa population et a maintenu ouverts cafés, bars, restaurants et entreprises, demandant à chacun de \"prendre ses responsabilités\".Le bilan est contestable: avec plus de 5.800 morts et 84.000 cas, la Suède est parmi les pays les plus touchés relativement à sa population. Mais, contrairement à de nombreux pays d'Europe qui connaissent une recrudescence des nouveaux cas, comme la France, les Pays-Bas, l'Allemagne ou la Belgique, les données pour la Suède sont en baisse depuis juin.- Faire confiance à la science ? -Face à cette tendance, les autorités sanitaires ne voient pour l'instant aucune raison de changer de stratégie, y compris concernant les masques.L'épidémiologiste Anders Tegnell, visage de cette stratégie suédoise assumée, considère que son efficacité reste à prouver. Mal utilisé ou mal manipulé, le masque pourrait aussi contaminer la personne qui le porte, défend-t-il.\"Il y a au moins trois rapports de poids, de l'Organisation mondiale de la santé, de l'ECDC (agence européenne de la santé) et de The Lancet que l'OMS cite, qui affirment tous que les preuves scientifiques sont faibles\", explique le chercheur.KK Cheng, épidémiologiste à l'Institut de recherche appliquée en santé de Birmingham, dénonce lui une logique \"irresponsable\" et \"entêtée\".\"Si ceux qui pensent comme lui ont tort, cela coûte des vies. Mais si moi j'ai tort, quel dégât est ce que cela fait?\", plaide ce partisan du port du masque.Anders Tegnell préfère insister sur la baisse des chiffres depuis l'amélioration des conditions dans les maisons de retraites, qui ont enregistré un grand nombre de décès au début de l'épidémie, conjugué à un respect accru des recommandations comme le télétravail.\"Essayer de remplacer ces mesures par des masques ne fonctionnera pas\", selon lui. \"Plusieurs pays qui ont introduit les masques connaissent maintenant une forte recrudescence\", a-t-il déclaré mi-août à la télévision publique.- Volte-face des voisins nordiques -Si les voisins nordiques de la Suède ont aussi longtemps boudé le port du masque, tous ont changé de cap au milieu de l'été.La Finlande recommande désormais le port du masque dans les lieux publics, la Norvège le conseille dans les transports publics de sa capitale Oslo, et le Danemark l'a rendu obligatoire dans les transports publics et les taxis.En juin, une vingtaine de médecins et chercheurs ont signé une tribune dans la quotidien Aftonbladet pour demander à Anders Tegnell et à l'Agence de santé publique suédoise de reconsidérer la politique sanitaire face au masque.Face à cet appel régulièrement répété depuis, les autorités disent \"garder un œil sur\" la question et pourraient introduire la mesure si cela était jugé nécessaire.Reste à voir si la transmission du Covid-19 en Suède continuera à diminuer. Devant la boutique de masques de Jenny Ohlsson, Gilbert Sylwander, un Stockholmois de 69 ans, contemple le choix de couleurs qui s'offre à lui.Le sexagénaire dit avoir confiance dans la stratégie conduite par l'agence suédoise de santé publique. Et s'il fallait porter un masque demain ? \"Bien sûr que je le ferais\" rétorque-t-il, \"juste pour être poli vis-à-vis des autres\".",
    "date": "2020-09-01",
    "heading": "La Suède, qui a attiré l'attention avec sa stratégie moins stricte face au coronavirus, se retrouve à nouveau isolée dans sa lutte contre l'épidémie, continuant pour l'heure à bouder le masque.",
    "title": "Dans une Europe masquée, la Suède fait de nouveau cavalier seul"
}