{
    "article": "Au cours de cette opération, qui visait \"à rechercher des armes, des munitions et des stupéfiants\", selon le préfet de région Bernard Schmeltz, 42 bâtiments, 250 boxes et plus de 300 caves ont été visités. L'identité de 72 personnes a par ailleurs été contrôlée. Ont été saisis 80g de résine de cannabis, un couteau, 25 cocktails molotov, ainsi que des plaques minéralogiques belges, une motocross, des gants et des cagoules, a indiqué la préfecture en fin de journée.\"Le gouvernement a souhaité une action extrêmement déterminée et résolue pour rétablir la paix\", à la suite des journées de tensions aux Grésilles et à Chenôve, avait déclaré le préfet dans la matinée.\"Cette action résolue s'est traduite par l'envoi d'un renfort de deux compagnies de CRS dès mardi. Une autre illustration en est cette opération\", avait-il ajouté.Mobilisant un escadron de gendarmes mobiles et une compagnie de CRS, soit environ 148 fonctionnaires, cette opération de police ne visait pas à procéder à des interpellations. Le procureur de la République Eric Mathais avait indiqué mercredi que les investigations se poursuivaient \"pour parvenir à identifier les participants\" aux violences qui ont secoué les Grésilles, mais aussi Chenôve, dans la banlieue sud-ouest de Dijon, lundi soir.Dans des vidéos diffusées sur les réseaux sociaux, des hommes cagoulés sont apparus munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques.Ils s'en sont également pris à des caméras de sécurité et ont incendié des véhicules. - 4 gardes à vue prolongées -Ces violences ont fait suite à une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent par, selon eux, des habitants des Grésilles.Le calme est revenu depuis mardi et le père tchétchène de l'adolescent agressé a demandé que cessent ces exactions. Mais celles-ci ont fortement marqué les esprits, dans une capitale bourguignonne peu habituée à ce type de tensions.Six Tchétchènes ont été interpellés et placés en garde à vue jeudi dans le cadre de l'enquête séparée sur les raids punitifs. Deux ont été mis hors de cause, tandis que les gardes à vue des quatre autres ont été prolongées, a indiqué le parquet vendredi.Interrogé sur les accusations de laxisme de la part de politiques et d'habitants des Grésilles, le préfet a dit vouloir \"arrêter cette polémique\". \"La mobilisation a été complète et adaptée. Nous avons pris toutes les dispositions pour protéger la population\", a-t-il assuré. Il a aussi démenti que la police ait \"escorté\" les Tchétchènes, comme l'affirme une partie de la population des Grésilles. \"Les Tchétchènes n'ont évidemment pas été escortés. Il ont été encerclés pour éviter qu'ils se dispersent. Aucune policier, aucun gendarme n'est resté inactif\", a insisté M. Schmeltz.Le préfet a refusé de commenter un appel de certains habitants des Grésilles à manifester samedi à Dijon pour réclamer sa démission. Aucune déclaration de manifestation n'avait encore été déposée vendredi en milieu de journée.",
    "date": "2020-06-19",
    "heading": "Une vaste opération de recherche d'armes, mobilisant quelque 140 membres des forces de l'ordre, a été menée vendredi matin dans les quartiers sensibles des Grésilles à Dijon, et du Mail à Chenôve, à la suite des violences survenues du 12 au 15 juin, a indiqué le préfet.",
    "title": "Violences à Dijon: importante opération de police aux Grésilles"
}