{
    "article": "Cette campagne vise à en finir avec une troisième vague épidémique qui fait vivre à la population un pénible été de restrictions et a plombé un peu plus l'économie.Mais son succès est des plus incertains. L'implication d'entreprises et de médecins de Chine continentale a alimenté les craintes qu'elle ne soit aussi une vaste opération de collecte d'ADN, au moment où la ville vit une reprise en main musclée par Pékin, un an après la crise politique.Depuis l'ouverture des inscriptions samedi, 650.000 personnes se sont inscrites pour être testées, soit 9% de la population. Environ 80.000 personnes, dont des membres du gouvernement, ont été testées mardi matin, a annoncé la cheffe de l'exécutif Carrie Lam.- \"Perte de temps\" -\"Ca aidera Hong Kong à émerger sain et sauf de la pandémie et permettra la reprise des activités quotidiennes\", a-t-elle assuré aux journalistes.Mais des experts en santé publique ont affirmé qu'il faudrait que cinq millions d'habitants se fassent tester pour mettre au jour de façon efficace les chaînes de contamination qui n'ont pas été identifiées.En comparaison avec le reste du monde, et notamment les territoires densément peuplés, Hong Kong fait figure d'exemple avec environ 4.800 cas de coronavirus recensés depuis l'arrivée de la maladie fin janvier, dont les trois quarts depuis début juillet. La campagne de dépistage durera une à deux semaines, fonction de la demande. Le nombre de tests quotidiens est limité pour ne pas risquer de favoriser la contagion.\"Je le fais pour moi et pour les autres\", a déclaré à l'AFP Winnie Chan, une mère de famille d'une trentaine d'années alors qu'elle attendait de se faire tester. \"J'ai confiance et je soutiens la politique du gouvernement.\"Mais d'autres n'avaient nullement l'intention de participer.\"C'est une perte de temps\", a affirmé à l'AFP Emily Chan. \"Le gouvernement ne m'a pas convaincu sur l'efficacité du programme.\"- Appels au boycott -La participation de médecins et de laboratoires de Chine continentale a indéniablement desservi la campagne en nourrissant rumeurs et inquiétudes relatives à la surveillance étroite des citoyens chinois par Pékin.Des experts hongkongais ont en outre affirmé que les fonds publics auraient été mieux utilisés au travers de campagnes de dépistage ciblées sur les populations à risque.Certains se sont même inquiétés du risque de favoriser les contaminations, en appelant la population à se rendre dans les centres de dépistage, alors que se rassembler en public à plus de deux est actuellement interdit.Un groupe de militants pro-démocratie, parmi lesquels Joshua Wong, a même appelé au boycott de la campagne.L'exécutif hongkongais a de son côté assuré que l'ADN des personnes testées ne serait pas prélevé et qu'aucun prélèvement ne serait envoyé en Chine continentale.Mme Lam, elle, avait présenté les personnes opposées à la campagne comme des \"activistes anti-Pékin et anti-gouvernement\" qui \"sautent sur toutes les occasions de générer des troubles et d'encourager la confrontation, même sur les questions de santé publique\".Le Bureau chinois pour les affaires de Hong Kong et Macao a qualifié les personnes opposées au dépistage de \"radicaux anti-chinois\" qui \"méprisent\" la santé publique.Certaines des critiques ont pourtant émané d'épidémiologistes collaborant avec le gouvernement, comme le microbiologiste Ho Pak-leung qui a estimé que cette campagne revenait à \"gaspiller des cartouches\".Alors que le nombre de nouveaux cas était retombé à zéro, Hong Kong a connu à partir de juillet une forte recrudescence de contaminations, liées essentiellement à des cas au sein des professions qui étaient exemptées des mesures strictes de quarantaine.Le nombre quotidien de nouveaux cas n'a cependant jamais dépassé les 150 et est désormais stabilisé autour de la vingtaine.C'est en invoquant le regain de cas que Mme Lam a décidé de repousser d'un an les législatives prévues en septembre. Une décision condamnée par l'opposition pro-démocratie qui entendait capitaliser dans les urnes sur la popularité de la contestation de 2019.",
    "date": "2020-09-01",
    "heading": "Hong Kong a lancé mardi une vaste campagne de dépistage du Covid-19, gratuit et sur la base du volontariat, mais l'initiative est minée par la méfiance envers les autorités locales et l'implication d'entreprises de Chine continentale.",
    "title": "Hong Kong: la campagne de dépistage plombée par la méfiance envers Pékin"
}