{
    "article": "Le gouvernement souhaite durcir le contrôle de certaines associations donnant des \"cours de langue ou de soutien scolaire\", qui seront obligées de déclarer leurs intervenants dans le cadre du projet de loi de lutte contre les séparatismes, a indiqué dimanche le porte-parole Gabriel Attal. Interrogé sur Radio J sur le contenu de cette future loi qui doit être présentée cet automne, M. Attal a évoqué le cas \"d'associations loi 1901 qui accueillent des enfants pour des cours de langue ou de soutien scolaire\". \"Aujourd'hui, l'Etat n'a aucune ou très peu de possibilités de contrôler ce qu'il s'y passe, ce qu'il s'y dit. Vous avez pourtant parfois du lavage de cerveau qui se fait sur des enfants ou des familles\", a-t-il déploré. M. Attal plaide donc pour qu'une \"association qui a vocation à accueillir des enfants\" déclare \"avant d'être créée les personnes qui interviendront devant les enfants, ce qui n'est pas le cas aujourd'hui\".Emmanuel Macron doit s'exprimer sur le sujetLe porte-parole du gouvernement a également appelé à \"sortir de ce qui existe aujourd'hui\" dans le cadre des contrôles, \"à savoir le délai de prévenance\". \"Aujourd'hui il faut prévenir un mois à l'avance de la date et de l'heure du contrôle. C'est sûr que quand vous arrivez dans les locaux de l'association, il ne se passe pas ce qu'il s'y passe habituellement puisque la date et l'heure ont été annoncées. Il faut que les contrôles soient plus efficaces\", a-t-il insisté.Le projet de loi contre les séparatismes doit être au menu du séminaire gouvernemental de mercredi. Emmanuel Macron, qui avait mis ce dossier en chantier juste avant la crise sanitaire, devrait aussi s'exprimer sur ce sujet courant septembre, avait indiqué l'Elysée. Le chef de l'Etat avait indiqué sa volonté de bâtir un plan contre le \"séparatisme islamiste\" comprenant la fin des imams étrangers détachés et un contrôle du financement des mosquées.",
    "date": "2020-09-06",
    "heading": "Le gouvernement souhaite présenter un projet de loi contre les séparatismes dans les prochaines semaines.",
    "title": "\"Séparatismes\" : un contrôle plus étroit des associations"
}