{
    "article": "Plusieurs partis ont annoncé à la dernière minute un soutien qui pourrait permettre au gouvernement de technocrates, mené par l'ex-ministre de l'Intérieur Hichem Mechichi, d'obtenir les 109 voix sur 217 nécessaires pour gouverner.Lors de l'ouverture de la plénière, M. Mechichi a présenté son programme devant les députés, disant vouloir arrêter l'\"hémorragie\" des finances publiques en relançant notamment la production de pétrole et de phosphate --entravée par des manifestations de chômeurs--, mais aussi réformer l'administration tunisienne, préserver le pouvoir d'achat et protéger les plus démunis.\"Il semble clair que le gouvernement va passer, avec une ceinture partisane qui devrait lui permettre quelques mois de stabilité\", estime Chokri Bahria, directeur du département politique du groupe de réflexion Jossour.Le mouvement d'inspiration islamiste Ennahdha, principal parti parlementaire qui est loin d'avoir la majorité mais se retrouve en arbitre, a annoncé qu'il voterait pour ce gouvernement \"malgré ses réserves\".Le choix est cornélien: soutenir un cabinet apolitique prenant à rebours les grands partis, ou ouvrir la voie à des législatives anticipées.Si les députés ne votent pas la confiance au gouvernement, le président Kais Saied, pourra dissoudre l'Assemblée, entraînant des élections début 2021.Dix ans après la révolution, la Tunisie poursuit sa démocratisation, fragilisée par les luttes politiciennes et sa difficulté à réformer son économie.Le Parlement élu en octobre 2019 est composé d'une myriade de partis antagonistes, qui peinent à constituer une coalition gouvernementale cohérente.Après le rejet en février par l'Assemblée d'un chef de gouvernement choisi par Ennahdha, M. Saied avait nommé Elyes Fakhfakh, qui a gouverné quelques mois avant d'être poussé à la démission par la formation islamiste.Mais M. Saied a gardé la main en désignant fin juillet Hichem Mechichi.Cet énarque de 46 ans a constitué une équipe qualifiée de \"gouvernement du président\" par les médias tunisiens et composée de juges, universitaires, fonctionnaires et cadres du privé.Les ministères régaliens ont été confiés à trois spécialistes du droit, sans carrière politique et inconnus du grand public, avec un ancien chef de campagne du président comme ministre de l'Intérieur, selon des médias tunisiens. Au total, le gouvernement est composé de 25 ministres et de trois secrétaires d'Etat, dont huit femmes.- \"Gestion de crise\" -Après des négociations menées sans prendre en compte la classe politique, des formations qui étaient acquises au président ont annoncé qu'elles voteraient contre le gouvernement.Mais Ennahdha et son allié libéral Qalb Tounès, 80 voix à eux deux, se sont résolus à le soutenir \"vu la situation difficile du pays\", dans l'espoir de le remanier partiellement ensuite.Ennahdha évite donc d'assumer la responsabilité de nouvelles élections, alors que le pays fait face à des défis économiques et des mobilisations sociales.Cela semble écarter aussi une troisième option: la nomination par M. Saied d'un quatrième chef de gouvernement.Car des dissonances sont apparues ces derniers jours entre MM. Saied et Mechichi sur certains noms de ministres, laissant augurer de tensions.\"Le prochain cabinet sera un gouvernement de gestion de crise, qui devra surtout se préoccuper des équilibres budgétaires et financiers pour éviter que l'Etat ne fasse faillite\", souligne le politologue Hamza Meddeb, expert pour le centre Carnegie.Le gouvernement sera chargé de reprendre les discussions avec le Fonds monétaire international, dont le programme quadriennal a expiré au printemps.M. Mechichi a mis en garde contre une situation \"difficile\" et des \"indicateurs dangereux\", avec un endettement de 80 milliard de dinars, et une somme de 7,5 milliards de dinars (environ 2,5 milliards d'euros) à rembourser en 2020.Il devra également faire face au chômage, propulsé à 18% par la crise sanitaire, au rebond de la pandémie, et aux déficits de l'important secteur public, une gageure en l'absence d'un solide soutien parlementaire.Selon le dernier bilan publié par les autorités, 3.803 cas --dont 77 décès-- de nouveau coronavirus ont été enregistrés depuis le début de la pandémie en Tunisie, un nombre qui a doublé en moins d'un mois.",
    "date": "2020-09-01",
    "heading": "Les députés tunisiens doivent voter mardi la confiance à un nouveau gouvernement pour la troisième fois en moins d'un an, une instabilité éprouvant la jeune démocratie déjà confrontée à un rebond de l'épidémie de nouveau coronavirus et à ses conséquences sociales.",
    "title": "Tunisie: vote de confiance attendu pour le nouveau gouvernement"
}