{
    "article": "La rentrée des classes est placée mardi sous le signe d'une nouvelle politique linguistique dans cette région autonome de quelque 25 millions d'habitants, où les personnes d'ethnie mongole ne représentent plus que 16% de la population, à côté de la majorité han (Chinois de souche).Toutes les écoles de la région doivent désormais enseigner le mandarin dès le plus jeune âge, selon une directive publiée la semaine dernière par le service régional de l'éducation. Dans toutes les classes, littérature, histoire et morale ne seront plus enseignées en mongol.La région suit ainsi une politique déjà appliquée dans d'autres régions du pays habitées par des minorités ethniques, comme le Tibet et le Xinjiang (ouest), et visant à propager l'usage du mandarin, la langue officielle du pays.\"Pratiquement tous les Mongols de Mongolie-intérieure sont opposés à ce nouveau programme d'enseignement\", a déclaré à l'AFP un éleveur du secteur de Xilingol, du nom de Hu. \"Dans quelques décennies, notre langue risque de disparaître\".Des manifestations, rassemblant des centaines de parents et d'élèves face aux forces de l'ordre, se sont produites dans l'ensemble de la région, selon des vidéos transmises à l'AFP par des habitants, tandis que des milliers d'élèves font la grève des cours.Sur une vidéo, on peut entendre des élèves en uniforme crier \"Je jure sur ma vie que j'apprendrai toujours ma langue maternelle\".\"Il y a au moins des dizaines de milliers de milliers de gens qui protestent dans toute la Mongolie-intérieure\", a déclaré un habitant du secteur de Hinggan, qui a requis l'anonymat par peur des conséquences éventuelles.\"Nous sommes face à une menace contre notre culture traditionnelle, qui relève du génocide\", a commenté cet éleveur de 27 ans.Dans son secteur, plusieurs pensionnats étaient encerclés mardi par des centaines de membres de force de l'ordre, chargés d'empêcher les élèves déjà sur place de quitter les lieux, a-t-il rapporté.Des parents sont sous la pression des forces de l'ordre qui cherchent à les obliger à envoyer leur enfant à l'école, ont affirmé les deux éleveurs.L'un d'eux a rapporté qu'une demi-douzaine de parents d'élèves avaient été frappés puis arrêtés lundi soir lors d'une manifestation devant un établissement de la localité de Horqin.Interrogés, les services éducatifs de la région n'ont pas répondu aux questions de l'AFP. Lundi, ils avaient assuré sur les réseaux sociaux que la durée de l'enseignement en mongol n'était pas modifiée.De l'autre côté de la frontière, en Mongolie (extérieure), des dizaines de manifestants ont protesté lundi devant l'ambassade de Chine à Oulan-Bator contre la politique linguistique suivie dans ce pays.\"Les habitants de Mongolie-intérieure sont les derniers Mongols qui ont conservé l'alphabet traditionnel\", a déclaré à l'AFP Banzragch Bazarsad, un manifestant du mouvement nationaliste Khukh Mongol.Sous influence soviétique, la Mongolie extérieure a adopté l'alphabet cyrillique dans les années 1940 aux dépens de l'écriture mongole verticale.\"C'est pourquoi dans le monde entier les Mongols sont mécontents que la Chine supprime la langue mongole du programme scolaire\", a expliqué le manifestant.",
    "date": "2020-09-01",
    "heading": "Des manifestations et des parents qui refusent d'envoyer leur enfant à l'école: l'enseignement accru du chinois aux dépens du mongol suscite un inhabituel mouvement de protestation en Mongolie-intérieure (nord de la Chine).",
    "title": "Chine: des Mongols manifestent pour défendre leur langue à l'école"
}