{
    "article": "\"Au terme de dialogues et de différents contacts, le dernier en date avec l'émissaire du Qatar Mohammed el-Emadi, un accord a été conclu pour contenir l'escalade et mettre fin à l'agression sioniste contre notre peuple\", a indiqué dans un communiqué le bureau du chef politique du Hamas à Gaza, Yahya Sinouar.L'armée israélienne bombarde presque toutes les nuits depuis le 6 août dernier la bande de Gaza en représailles à des lancers de ballons incendiaires, voire des tirs de roquettes, depuis ce territoire palestinien vers Israël.Ces échanges avaient fait quelques blessés mais aucun mort direct hormis quatre combattants du Jihad islamique, second groupe islamiste armé de Gaza, décédés dans l'explosion d'une bombe qu'ils destinaient à Israël. En réponse aux ballons incendiaires, qui ont déclenché plus de 400 incendies en Israël selon une compilation des bilans des services des pompiers, l'Etat hébreu avait aussi resserré son blocus de Gaza en vigueur depuis plus d'une décennie.Les autorités israéliennes avaient notamment interdit ces dernières semaines l'accès à la Méditerranée aux pêcheurs gazaouis, fermé Kerem Shalom, seul point de passage des marchandises vers Gaza depuis Israël, et stoppé les livraisons de carburant à ce territoire palestinien, ce qui a obligé la seule centrale électrique de la bande de Gaza à fermer. Cette montée des tensions à Gaza s'est doublée dans la dernière semaine de premiers cas de Covid-19 hors des \"centres de quarantaine\" locaux, faisant craindre une propagation rapide du virus sur un territoire réduit, densément peuplé et où la moitié des deux millions d'habitants vivent sous le seuil de pauvreté, de surcroît bombardé et privé d'électricité.Dans la foulée de l'annonce du Hamas, le Bureau de coordination des activités du gouvernement israélien dans les Territoires palestiniens (Cogat) a confirmé la réouverture de Kerem Shalom, la livraison dès mardi de carburant à Gaza, et la reprise de la pêche en Méditerranée à l'intérieur de 15 milles nautiques. - Médiateurs -Selon une source au sein du Hamas requérant l'anonymat, la livraison de carburant permettra de mettre en marche dès mardi la centrale électrique de Gaza. Toujours selon cette source, l'ensemble des factions palestiniennes présentes dans la bande de Gaza ont convenu de cesser les tirs de ballons incendiaires et de projectiles. \"Si le Hamas, qui est responsable de toutes les mesures prises dans la bande de Gaza, échoue à (remplir) ses obligations (de restaurer le calme), Israël agira en conséquence\", ont prévenu lundi soir les autorités israéliennes.Une délégation égyptienne s'était rendue il y a deux semaines à Gaza et à Tel-Aviv pour tenter de calmer le jeu entre le Hamas et Israël qui se sont déjà livré trois guerres (2008, 2012 et 2014). Puis la semaine dernière, l'émissaire du Qatar pour la bande de Gaza, Mohammed el-Emadi avait mené un nouveau round de pourparlers pour éviter que la situation ne dégénère à nouveau.Lundi, il a salué le rôle majeur de la direction du Hamas dans la conclusion d'un accord. Le mouvement a pris en compte \"les conditions de vie difficiles des habitants de Gaza, surtout au regard de la propagation du coronavirus\", a souligné l'émissaire qatari dans un communiqué.- 35 millions de dollars -Sous l'égide du Qatar, de l'Egypte et de l'ONU, le Hamas et Israël avaient convenu l'an dernier d'un accord de trêve qui prévoit une aide mensuelle de 30 millions de dollars, payée par les Qataris, à Gaza, ainsi qu'une série de projets économiques pour juguler le chômage qui y dépasse les 50%.Selon une source au sein du mouvement, le financement du Qatar passera de 30 à 35 millions de dollars par mois. Et selon le bureau de Yahya Sinouar, des \"projets\" seront plus tard annoncés.Le Hamas souhaite notamment l'extension d'une zone industrielle à Gaza et une hausse des permis permettant à des ouvriers gazaouis d'aller travailler en Israël, séparé de l'enclave par une barrière hautement sécurisée.L'an dernier, l'Etat hébreu avait accordé environ 5.000 permis de travail à des Gazaouis. Et lors de discussions via le Qatar, le Hamas a dit vouloir doubler ce nombre une fois traversée la crise du nouveau coronavirus.",
    "date": "2020-08-31",
    "heading": "Le mouvement islamiste palestinien Hamas et les autorités israéliennes ont annoncé lundi soir un accord pour mettre un terme à près d'un mois d'échanges de tirs quasi-quotidiens dans et autour de la bande de Gaza.",
    "title": "Accord Israël/Hamas pour mettre fin à un mois d'échanges de tirs à Gaza "
}