{
    "article": "La France insoumise a demandé dimanche 6 septembre, au lendemain de la morts de deux soldats, à ce que le retrait des troupes françaises engagées au Mali soit discuté à l'Assemblée nationale.\"Nous avons besoin d'un débat à l'Assemblée nationale sur l'action de notre armée, ses objectifs et les conditions à réunir pour repartir\", a déclaré le groupe parlementaire Insoumis dans un communiqué. \"Ça fait 7 ans que la France est engagée sur place sans que jamais nos objectifs aient été débattus\", a regretté de son côté le député LFI du Nord Adrien Quattenens sur France 3. \"Actuellement les Maliens sont en train de procéder (...) à une révolution citoyenne\", a poursuivi Adrien Quattenens, en allusion au renversement il y a deux semaines du président Ibrahim Boubacar Keïta par une junte militaire.\"Les militaires eux-mêmes, qui sont engagés depuis 7 ans là-bas, disent que la solution au Mali n'est pas une solution militaire, c'est une solution politique\", a-t-il ajouté, affirmant que la France n'avait \"pas vocation à rester durablement installée au Mali\".Deux militaires de la force française Barkhane au Sahel ont été tués samedi au nord du Mali par l'explosion d'un engin explosif improvisé (IED) au passage de leur véhicule blindé. Au total, 45 soldats français sont morts au combat dans les opérations Serval (2013) et Barkhane (depuis 2014), selon l'état-major, mais ce décompte n'intègre pas les accidents.Interrogé sur BFMTV, l'eurodéputé EELV Yannick Jadot a de son côté estimé que la France devait \"rester\" et \"faire du militaire\" au Mali, qualifiant le changement de régime de \"coup d'État\". \"Mais il est évident qu'on ne peut pas uniquement intervenir militairement sur le Sahel et laisser la politique s'affaisser, les États s'affaisser, les États rester dans une corruption et dans une incapacité à sortir économiquement ce pays de la nasse\", a-t-il précisé.",
    "date": "2020-09-06",
    "heading": "\"Ça fait 7 ans que la France est engagée sur place sans que jamais nos objectifs aient été débattus\", a déploré Adrien Quatennens.",
    "title": "Mali : la France insoumise veut débattre à l'Assemblée du retrait des troupes françaises"
}