{
    "article": "Samedi 6 septembre, un cas en Côte d'Or et deux dans le Val-d'Oise ont été recensés, rapportent le Parisien et franceinfo.Les propriétaires de chevaux vivent dans l'effroi depuis de longs mois. Les mutilations et assassinats d'équidés se multiplient, toujours avec un mode opératoire similaire, comme les oreilles et parties génitales découpées. Ces deux derniers jours, le département de la Côte-d'Or et le Val-d'Oise ont eux aussi été touchés. Dans la nuit du samedi 5 au dimanche 6, près de Losne (Côte-d'Or), un propriétaire a « aperçu des lampes dans son pré », signale franceinfo. Un cheval a été blessé et 40 gendarmes ont été envoyés sur place. Pour l'instant, deux hommes sont recherchés. Dans le Val-d'Oise, une jument a aussi été blessée ce samedi 6 septembre dans un centre hippique à Grisy-les-Plâtres. D'après Le Parisien, des points de suture ont été nécessaires pour la soigner. Le macabre week-end du 5 et 6 septembreLa veille, vendredi 5 septembre, c'est un cheval qui a été retrouvé avec une oreille découpée et deux autres sont brusquement tombés malades sans raison dans le même département. L'un des deux est mort mais le second a de bonnes chances de survie. Tous trois se trouvent dans le centre équestre Le Galop, à Sannois. Le Parisien cite également un communiqué d'Alain Chaspoul, conseiller technique au comité équestre du Val-d'Oise qui appelle à la juste mesure : « Le moindre véhicule qui s'arrête devant un pré devient suspect. Ce n'est pas parce que deux gamins s'arrêtent en voiture dans un chemin pour s'embrasser qu'ils vont s'en prendre à des chevaux. »Une situation qui a de quoi effrayer et qui inquiète les autorités. En témoigne cette note rédigée le 26 août par le Service central du renseignement territorial (SCRT) que le Parisien a consultée. Les services dénombrent pour l'heure au moins 30 cas avérés de cruauté. En outre, deux fois sur trois, les oreilles des chevaux attaqués sont sectionnées. Un autre point est à souligner, comme l'explique le Parisien : presque toutes les attaques coïncident géographiquement avec une ligne reliant la Charente-Maritime et l'Ain.",
    "date": "2020-09-06",
    "heading": "Toute la France est désormais touchée, ou presque, par des assassinats et mutilations de chevaux. Une situation très inquiétante, d'autant plus qu'aucun suspect n'a été appréhendé.",
    "title": "Chevaux mutilés : deux hommes recherchés en Côte-d'Or"
}