{
    "article": "Ces poids-lourds de la vie politique ont tous deux été radiés des listes électorales en raison de condamnations par la justice ivoirienne et il est peu probable que le Conseil constitutionnel valide leurs candidatures.Le président Alassane Ouattara, 78 ans, et l'ex-président Henri Konan Bédié, 86 ans, avaient déjà déposé leurs dossiers la semaine dernière. La CEI a donc reçu les candidatures des quatre principaux protagonistes de la crise post-électorale de 2010-2011. MM. Ouattara, Bédié et Gbagbo, 75 ans, étaient en lice au 1er tour en 2010, quand M. Soro était le chef de la rébellion alors maître du Nord du pays depuis huit ans. Le refus de M. Gbagbo de reconnaître sa défaite face à M. Ouattara au second tour avait déclenché une crise qui a fait 3.000 morts.\"Nous venons de déposer le dossier de notre référent politique, le président Laurent Gbagbo, le père de la démocratie en Côte d'Ivoire\", a affirmé Georges-Armand Ouegnin, président de la plateforme EDS (Ensemble pour la Démocratie et la Souveraineté) à sa sortie de la CEI. Symbole: il était notamment accompagné de Michel Gbagbo, fils de l'ancien président.- \"CEI appendice du pouvoir\" -M. Gbagbo, 75 ans, qui ne s'est encore jamais prononcé publiquement sur sa candidature, est toujours en liberté conditionnelle en Belgique, dans l'attente d'un éventuel procès en appel devant la Cour pénale internationale (CPI) qui l'a acquitté en première instance de l'accusation de crimes contre l'humanité.Mais il est sous le coup d'une condamnation en janvier 2018 à 20 ans de prison par la justice ivoirienne pour l'affaire dite du \"Braquage de la BCEAO\", la Banque centrale des Etats d'Afrique de l'Ouest, lors de la crise de 2010-2011.\"Le Conseil constitutionnel aura la lourde responsabilité devant le peuple ivoirien et l'Histoire de se prononcer sur la validité de la radiation\" et de statuer sur l'éligibilité de M. Gbagbo, a lancé M. Ouegnin.Il a demandé un \"audit international\" des listes électorales et réclamé \"la libération de tous les prisonniers politiques\" et le \"retour des exilés politiques, avec à leur tête Laurent Gbagbo\".Quelques heures plus tard, c'était au tour des partisans de M. Soro de déposer la candidature de leur leader et de s'exprimer dans des termes similaires.\"Le Conseil constitutionnel aura la lourde responsabilité de faire respecter les droits fondamentaux et surtout de valider les candidatures\", a déclaré une porte-parole, Aminata Koné-Zié, évoquant de \"nombreuses finasseries juridiques orchestrées pour empêcher cette candidature et rendre notre président (Soro, ndlr) inéligible\".M. Soro a été condamné en Côte d'Ivoire en avril 2020 à 20 ans de prison pour \"recel de détournement de deniers publics\".\"Il était le premier candidat déclaré, ce qui lui a valu la déferlante d'attaques (...) Cet acte citoyen relève de la bravoure (...) Notre président nourrit fermement l'ambition d'accéder pacifiquement et par la vérité des urnes au pouvoir\", a-t-elle insisté.Les candidats avaient jusqu'à lundi minuit (locales et GMT) pour déposer leur dossier.Parmi les nombreuses candidatures déposées lundi figurent celles de l'ancien ministre Abdallah Albert Mabri Toikeusse, de Mamadou Koulibaly, l'ancien président de l'Assemblée nationale sous le mandat de M. Gbagbo, de l'ancien préfet d'Abidjan Vincent Toh Bi Irie ou encore de l'ancienne dauphine de Miss Côte d'Ivoire Marie Carine Bladi.La CEI s'attend à recevoir une quarantaine de dossiers au total, dont certains farfelus, selon son secrétariat.Le Conseil constitutionnel a ensuite 15 jours pour publier la liste des candidatures validées. Dix ans après la crise post-électorale, la crainte de violences à l'approche du scrutin du 31 octobre est forte.L'annonce que M. Ouattara briguera un troisième mandat a provoqué des manifestations qui ont dégénéré en violences ayant fait une quinzaine de morts en août.Comme la précédente, la Constitution de 2016 limite à deux les mandats présidentiels. Les partisans de M. Ouattara affirment que le changement de Constitution a remis le compteur à zéro, ses adversaires jugent anticonstitutionnelle une troisième candidature.Lundi, le chef de l'Eglise catholique en Côte d'Ivoire, le cardinal Jean-Pierre Kutwa, a estimé que la candidature de M. Ouattara à un troisième mandat n'était \"pas nécessaire\", appelant au \"calme\" et à \"organiser les élections dans un environnement pacifié\".",
    "date": "2020-09-01",
    "heading": "Les candidatures à la présidentielle du 31 octobre en Côte d'Ivoire de l'ex-président Laurent Gbagbo, toujours en Belgique, et de l'ex-chef rebelle et ancien Premier ministre Guillaume Soro, qui réside en France, ont été déposées lundi par leurs partisans à la Commission électorale indépendante (CEI) à Abidjan.",
    "title": "Présidentielle en Côte d'Ivoire: les candidatures de Gbagbo et Soro déposées"
}