{
    "article": "Après plusieurs fusillades mortelles dans ce quartier du nord de Toulouse, le travail de ces policiers de terrain s'est focalisé sur la lutte contre le trafic de stupéfiants. Le 10 août, vers 23h00 un homme de 29 ans est tué à deux pas de la station de métro des Trois Cocus sur le point de deal de la cité des Izards. Deux jeunes gens, connus des services de police pour des affaires de stupéfiants, sont blessés par balles.A quelques pas de là, le 24 août, un jeune homme en situation irrégulière succombe à plusieurs tirs dans le dos. Le soir même, deux suspects, liés à des affaires de drogue, sont interpellés et mis en examen. Du côté des syndicats de police, on dénonce \"la prolifération des armes\", et un été marqué par des \"crimes d'habitude\", évoquant une dérive à la marseillaise de la ville rose. Ce jeudi vers 16h00, l'équipage de la BST des quartiers nord est appelé pour interpeller deux dealers. - Sous les cris des guetteurs -Séverine, 41 ans, transmet l'information aux trois hommes de son équipe: \"Les collègues ont fait une surveillance: le trafic de stups a mis une heure à se mettre en place, ils ont identifié l'Apache comme vendeur\".Chez les femmes et hommes de cette police du quotidien, qui sillonne les rues des cités, les dealers ont des surnoms. On se salue avec les guetteurs, la confrontation est habituelle, presque courtoise.Quand le fourgon Ford siglé arrive dans la cité, les cris des guetteurs fusent, \"UTeQ (ancien nom des BST, NDLR) à la bibliothèque\". Le trajet du véhicule est signalé pas à pas. \"C'est comme ça toute la journée\", lance Daoud, un sous-brigadier. \"Une véritable nuisance, du matin au soir ils crient. Les habitants sont exténués.\"\"Parfois, on leur colle une amende pour tapage, 68 euros, la moitié de leur paye du jour. Un +chouf+ (guetteur, ndlr) peut gagner 4.000 euros par mois, un vendeur 10.000\", poursuit-il.Quand le fourgon débouche à la station de métro, deux policiers descendus un peu avant pour essayer de prendre en étau les dealeurs, font de grands signes. Les \"cibles\" ont décampé, l'alerte a, une fois de plus, bien fonctionné.Assis sur un muret, une quinzaine de clients en attente de livraison se lèvent au passage des policiers. De tous âges et milieux, ils observent la patrouille sans crainte, malgré la mise en place récente d'une amende forfaitaire visant les consommateurs .Mais verbaliser n'est pas l'objectif du jour des fonctionnaires. Et les consommateurs savent qu'ils ne risquent rien sans produits sur eux.- De 20.000 à 25.000 euros par jour -\"Ce +point stups+ tourne à 20/25.000 euros\", affirme Séverine.Après plusieurs tentatives infructueuses sur différents lieux de ventes environnants, la cheffe de bord décide de fouiller les planques \"où ils cachent l'argent et la drogue\".Un parking est ainsi méticuleusement ratissé, chaque recoin scruté.\"On essaie de leur faire mal. On a pu trouver jusqu'à 3.000 euros dans des sachets, maintenant c'est plutôt 500. Ils se sont adaptés et tournent plus souvent pour livrer\", explique encore Séverine.Daoud, qui est \"redescendu\" à Toulouse après 17 ans de BAC en région parisienne, se remémore \"(qu')à la place du terrain vague, il y avait des tours qui ont été détruites\". Ce quartier, où a grandi Mohamed Merah, ne serait \"pas si mal sans la drogue\", observe-t-il. Les quelques barres s'élèvent parmi une majorité d'immeuble de quatre ou cinq niveaux entourés d'espace verts, de jardins et petites maisons. Les quatre fonctionnaires affirment \"garder la gnaque\" dans cette guerre de position, réfutant avoir l'impression de vider la mer à la petite cuillère. \"Nous, on se dit si on travaille, c'est pour les habitants\", lance Séverine.(Les prénoms des policiers ont été changés)",
    "date": "2020-09-06",
    "heading": "\"Depuis les fusillades, on est sur les Izards. Quand ils ont tiré, il y avait des familles, des enfants. Ca aurait pu être un carnage\". Pour Séverine, l'heure est à une nouvelle patrouille anti-drogue à la tête d'une Brigade spécialisée de terrain.",
    "title": "Toulouse: la guerre d'usure des policiers de terrain contre la drogue"
}