{
    "article": "Avec 35% des voix, le Parti démocratique des socialistes (DPS) du chef de l'Etat est arrivé en tête du scrutin dimanche, selon selon les résultats publiés lundi par la Commission électorale. Mais il s'agit de son pire score depuis l'indépendance.Son principal rival, une coalition pro-serbe qui a recueilli 32,5% des suffrages, et deux autres groupements de l'opposition, ont promis de s'entendre, ce qui pourrait faire chuter le DPS et représenterait un séisme politique dans le minuscule pays des Balkans de 620.000 habitants.Le DPS n'a jamais perdu une élection et Milo Djukanovic dirige le pays pratiquement sans discontinuer depuis le démantèlement de la Yougoslavie dans les années 1990. Réformiste dynamique pour certains, autocrate corrompu pour d'autres, c'est lui qui a présidé à la séparation du Monténégro de la Serbie en 2006, à son entrée dans l'Otan et à son rapprochement avec l'Union européenne.Mais cette année, le DPS avait fort à faire face à un camp pro-serbe de droite remonté et qui exige le resserrement des liens avec Belgrade et Moscou.Selon les projections de l'organisme électoral CeMI, les trois principales formations de l'opposition obtiendraient une majorité d'un seul siège au Parlement, soit 41 députés sur 81.- Loi controversée -Il revient désormais à Milo Djukanovic de désigner, en sa qualité de président, le parti qui sera chargé de former un gouvernement. Ces résultats sont \"une bonne nouvelle pour la démocratie\" même si la victoire de l'opposition n'est \"pas une affaire conclue\", souligne Florian Bieber, spécialiste des Balkans à l'université de Graz en Autriche. Les coalitions de l'opposition, qui rassemblent des sensibilités très diverses allant des \"partis nationalistes serbes cléricaux\" à un camp d'inspiration civique et libérale, doivent créer une alliance viable. \"La palette est si variée que des tensions sont inévitables et la question est de savoir si un nouveau gouvernement sera à même de survivre à ces tensions\", poursuit cet universitaire, expliquant que d'éventuelles défections au sein de l'un ou l'autre groupement de l'opposition pourraient encore offrir une majorité au DPS.Les trois coalitions ont annoncé lundi s'être accordées sur la mise en place d'un gouvernement constitué \"d'experts\", promettant que le Monténégro continuerait à mettre en oeuvre les réformes nécessaires à une adhésion à l'UE. Des analystes attribuent le résultat moyen du DPS à l'exaspération des électeurs face à un gouvernement accusé de corruption et de capture des ressources de l'Etat. Il s'explique également par une loi sur la liberté de religion qui a déclenché une intense controverse avec l'Eglise orthodoxe serbe (SPC) et domine le débat politique monténégrin depuis des mois.Adoptée fin 2019, cette loi ouvre la voie à ce que des centaines d'églises et de monastères gérés par la SPC, dominante au Monténégro et dont le siège est à Belgrade, deviennent propriété de l'Etat monténégrin.Selon le recensement de 2011, près de 30% des habitants du Monténégro se déclarent serbes et le débat autour de l'identité nationale est très sensible.Pour la seconde soirée consécutive, des milliers de partisans de l'opposition se sont réunis lundi devant la principale église orthodoxe de Podgorica, agitant des drapeaux serbes et monténégrins et tirant des feux d'artifice.Durant toute la controverse religieuse, Milo Djukanovic a cherché à se présenter comme le garant d'une nation monténégrine menacée par les forces nationalistes serbes.- Le \"régime est tombé\" -Au siège de son parti dimanche soir, le président a souligné que son parti avait fait le meilleur score.\"Le DPS est le parti le plus fort du Monténégro\", a-t-il déclaré. \"La lutte pour la majorité est toujours en cours\".Mais le chef de la coalition pro-serbe, Zdravko Krivokapic, a jugé que le \"régime est tombé\".La \"mafia ne dirigera plus le Monténégro\", a lancé quant à lui Dritan Abazovic, du parti libéral \"Noir sur blanc\".Milo Djukanovic, qui exerce actuellement son deuxième mandat de président après quatre mandats de Premier ministre, n'a pas à affronter personnellement de test électoral avant 2023.Le chef de l'Etat, applaudi par ses partisans pour avoir tourné le Monténégro vers l'Occident, est accusé par ses contempteurs d'avoir fait du pays son royaume personnel, construit sur des liens avec la corruption et la criminalité.",
    "date": "2020-08-31",
    "heading": "Le parti pro-occidental du président monténégrin Milo Djukanovic pourrait être évincé du pouvoir pour la première fois en trois décennies après des législatives serrées qui ont octroyé un léger avantage aux formations de l'opposition.",
    "title": "Elections au Monténégro: l'opposition fait trembler le parti au pouvoir"
}