{
    "article": "8.550 cas positifs ont été confirmés depuis vendredi, soit sensiblement le même niveau que la veille (8.975 cas), confirmant la nette hausse par rapport aux jours précédents où l'on dénombrait un peu plus de 7.000 nouveaux cas en 24 heures.\"En France métropolitaine, la progression de la circulation virale est exponentielle. La dynamique de la transimission en forte croissance est préocuppante\", relève Santé publique France, dans son point régulier de la situation.Surtout, la multiplication des tests n'explique pas \"la hausse des cas observés\", selon ce communiqué. \"Depuis début juillet, le nombre de patients dépistés a été multiplié par un peu plus de deux et le nombre de nouveaux cas par douze\", relève ainsi Santé publique France. Près de neuf millions de tests ont été réalisés depuis le début de l'épidémie, dont plus d'un million au cours de la semaine écoulée.Quelque 53 nouveaux \"clusters\" ont été détectés, sur un total de 484 en cours d'investigation, dont 208 dans des Ehpad.Le taux de positivité (proportion du nombre de personnes testées positives par rapport au nombre total de personnes testées) continue parallèlement d'augmenter: il a atteint 4,7% samedi, alors qu'il s'établissait à 4,3% mercredi et 4,4% jeudi, d'après la DGS.Le nombre de décés hospitaliers a atteint 20.222, soit 12 de plus au cours des dernières 24 heures, pour un total de 30.698 décés depuis le début de l'épidémie. Le nombre de nouvelles hospitalisations sur les sept derniers jours a atteint 1.661, dont 285 en réanimation, selon Santé publique France.",
    "date": "2020-09-06",
    "heading": "Le nombre de nouveaux cas de Covid-19 détectés en 24 heures en France a atteint le chiffre de 8.550, proche du record de la veille depuis le début de l'épidémie et le lancement des tests à grande échelle dans le pays, selon des données publiées samedi soir par la Direction générale de la Santé (DGS).",
    "title": "Covid-19: 8.550 nouveaux cas détectés en 24h, la hausse se confirme"
}