{
    "article": "Une trentaine de cas de coronavirus en une semaine à Sarcelles, en région parisienne, près d'une cinquantaine dans les environs de Rouen, en Normandie... Alors qu'en France la vie reprend progressivement son cours, avec notamment le retour à l'école obligatoire dès lundi prochain, faut-il s'inquiéter d'une deuxième vague d'épidémie de Covid-19 ? Dans son point hebdomadaire, l'agence l'agence Santé publique France (SpF) note en effet vendredi 19 juin une \"légère augmentation du nombre de nouveaux clusters\", à savoir de regroupements de cas de contamination au virus, mais les \"indicateurs de circulation\" du virus SARS-CoV-2 restent \"à des niveaux bas\". Un cluster se définit comme la survenue d'au moins trois cas confirmés ou probables sur une période de 7 jours dans une même communauté ou parmi des personnes ayant participé à un même rassemblement.Comme les semaines précédentes, l'agence sanitaire relève l'absence de \"signaux en faveur d'une reprise de l'épidémie\". Entre le 7 et le 13 juin, 2.837 patients ont été testés positifs au SARS-CoV-2, soit 1,3% des 214.252 tests PCR pratiqués pour cette semaine dans le pays, un taux en baisse par rapport à la semaine d'avant (1,5%). Toutefois le nombre hebdomadaire des clusters découverts en France est passé de 29 à 37 en l'espace de sept jours. À la date du 16 juin, un total de 74 clusters était \"en cours d'investigation\" dans le pays. Ceux-ci concernent principalement des établissements de santé (20%), des entreprises privées et publiques, hors santé (19%) et des milieux familiaux élargis (16%). Une analyse par départements montre que le plus grand nombre de clusters en cours d'investigation se trouve en Guyane (12), dans le Nord (6) et en Loire-Atlantique (5).Sur un total de 239 clusters découverts depuis le 9 mai, la moitié sont aujourd'hui considérés comme \"clôturés\" (aucun nouveau cas déclaré après la période d'isolement de 14 jours imposée aux personnes en contact avec les malades), et 19% sont considérés comme \"maîtrisés\" (absence de nouveaux cas sept jours après le dernier cas). À noter que ce bilan ne tient pas compte des foyers dans les Ehpad ni de ceux qui se produisent dans des milieux familiaux restreints, limités à une seule famille.\"Le gros de l'épidémie (de Covid-19) est derrière nous\", a déclaré lundi dernier le ministre de la Santé Olivier Véran, tout en soulignant que \"le virus n'a(vait) pas terminé sa circulation dans le territoire\" et que le combatn'était pas terminé.",
    "date": "2020-06-19",
    "heading": "À la date du 16 juin, un total de 74 clusters était \"en cours d'investigation\" en France. Ceux-ci concernent principalement des établissements de santé, des entreprises privées et publiques, hors santé et des milieux familiaux élargis.",
    "title": "Covid-19 : le nombre de foyers progresse en France, mais pas de signe de reprise de l'épidémie\n"
}