{
    "article": "\"Retirer les licols des chevaux\" au pré, \"si possible avoir une caméra de chasse\", \"effectuer des rondes la nuit\" et \"composer le 17\" au moindre indice suspect: juché sur son imposant hongre bai, Sébastien Lucchina, cavalier de la Garde républicaine, récapitule la marche à suivre.Il fait partie d'une patrouille à cheval, rattachée à la gendarmerie de L'Isle-Adam (Val-d'Oise), qui se rend dans les établissements équestres pour délivrer ce message préventif. Gérant d'un club d'environ 80 chevaux ou poneys, Didier Fruchet respecte les consignes à la lettre. Et pour cause. \"Tous nos chevaux, on les connait par cœur, on vit H24 quasiment avec, donc on est toujours très inquiet de voir ce qu'il se passe\", confie-t-il.Depuis plusieurs mois, les autorités ont recensé plusieurs cas d'équidés tués, une vingtaine de cas d'oreilles coupées, des mutilations d'organes génitaux, des lacérations.Leurs motivations restent mystérieuses. Haine des animaux ? Dérives sectaires ? Défi macabre sur internet ? Causes naturelles parfois ? Les enquêteurs ne disposent d'aucune piste.Une seule certitude, résume à l'AFP le colonel Hubert Percie du Sert, coordinateur de la sous-direction de la police judiciaire de la gendarmerie: \"la pluralité des auteurs et des modes opératoires\".Cette incertitude inquiète les propriétaires. \"C'est toujours stressant de se dire +il s'est passé quoi cette nuit ?+ Le matin quand on arrive de bonne heure, on se demande ce qu'on va trouver\", glisse M. Fruchet. Face à cette menace floue, il n'a pas hésité à investir dans deux caméras de chasse, des petits boîtiers discrets et déplaçables, qui filment ou photographient les cibles en mouvement. \"On ne regarde pas à la dépense quand on doit sécuriser nos chevaux\", estime l'éleveur, qui veut aussi \"rassurer\" ses clients.- \"Je flippe grave\" -La gendarmerie a d'ores et déjà renforcé ses rondes. \"Il y a une certaine psychose qui s'installe chez les gens\", note M. Lucchina, en précisant qu'aucun acte n'a encore été recensé dans le département.Un peu plus à l'ouest aux confins du Vexin, à l'heure du hululement des chouettes, deux lampes-torches éclairent en silence les prés d'une écurie en bordure de forêt.\"1,2,3...\", murmure Audrey Bernay, la gérante, qui vérifie que le compte est bon dans trois parcelles. Avec son compagnon, elle effectue deux rondes par nuit pour s'assurer que ses protégés vont bien.\"C'est un travail de groupe, collectif, qu'on met en place\", assure la jeune femme, qui a convoqué l'ensemble des propriétaires à une réunion pour répondre aux inquiétudes. Comme d'autres, l'écurie s'efforce de rester discrète: le panneau publicitaire qui signale son entrée a été remisé en attendant des jours meilleurs.Sur les réseaux sociaux, certains internautes se rêvent en justiciers, d'autres partagent des informations qui ne sont pas toujours vérifiées, alimentant autant de rumeurs.Il faut \"savoir ce qui est vrai, ce qui est faux, pour ne pas céder à la panique, et puis essayer de mettre en place toutes les mesures possibles pour que la sécurité règne\", rationalise Mme Bernay.\"Après le Covid, les gérants sont au bout du rouleau\", souffle une cavalière des Yvelines, qui préfère que son club reste anonyme. Les gérants ont posé des cadenas sur les portails et installé des cellules de détection reliées au téléphone.\"Je flippe grave... J'ai beaucoup de mal à dormir. Angoissée le matin au réveil, j'ai peur qu'il soit arrivé quelque chose et qu'on n'ait pas entendu\", confie de son côté Peggy. Son cheval et son poney vivent dans une pâture derrière sa maison, dans un hameau reculé de l'Yonne, non loin d'un cas de mutilation répertorié.Comme tous les amoureux des chevaux, elle aimerait que cette saga macabre s'arrête et, surtout, \"comprendre pourquoi\".",
    "date": "2020-09-05",
    "heading": "\"C'est bon, ils sont tous là ?\" Avec la multiplication des mutilations de chevaux survenues dans une vingtaine de départements ces derniers mois, propriétaires et responsables d'écuries tentent, en lien avec la gendarmerie, de protéger leurs bêtes par tous les moyens.",
    "title": "Face aux mutilations de chevaux, les propriétaires s'organisent malgré la \"psychose\""
}