{
    "article": "Le gouvernement utilise ces grâces \"comme monnaie d'échange\" pour \"légitimer une farce\", c'est-à-dire les élections législatives du 6 décembre que l'opposition compte boycotter, a réagi M. Guaido. \"On ne gracie pas des innocents ni ceux qui ont une immunité\".\"Une grâce présidentielle est accordée aux citoyens mentionnés ci-dessous\", avait un peu plus tôt déclaré le ministre de la Communication Jorge Rodriguez, en lisant une liste de noms lors d'une conférence de presse diffusée par la télévision d'Etat. Dans cette liste longue de 110 noms figurent des opposants détenus. D'autres sont en liberté ou en exil. La figure la plus emblématique de cette liste est Roberto Marrero, bras droit et chef de cabinet de Juan Guaido. Il avait été arrêté pour \"terrorisme\" et incarcéré en mars 2019, deux mois après que M. Guaido s'est déclaré président par intérim du Venezuela, en janvier de cette année-là.M. Marrero a été libéré lundi soir, ainsi que d'autres opposants tels les parlementaires Gilber Caro et Renzo Prieto, farouchement anti-Maduro, ou l'avocate Antonia Turbay.Depuis janvier 2019, Juan Guaido, que près de soixante pays dont les Etats-Unis reconnaissent comme chef d'Etat par intérim, tente d'évincer Nicolas Maduro du pouvoir. Il estime que le président socialiste, qui jouit du soutien de Cuba, de la Chine et de la Russie, est un \"usurpateur\" après sa réélection \"frauduleuse\" lors de la présidentielle de 2018.Juan Guaido ne figure pas parmi les personnes graciées. La justice vénézuélienne, que l'opposition accuse d'être aux ordres du pouvoir, le poursuit dans plus d'une demi-douzaine d'affaires. Il est notamment accusé d'avoir voulu renverser Nicolas Maduro lors d'un appel au soulèvement de l'armée -- resté sans effet -- le 30 avril 2019, mais il est libre de ses mouvements à l'heure actuelle.Certains opposants graciés ont été condamnés ou font l'objet de poursuites sans pour autant être incarcérés. C'est le cas par exemple de Henry Ramos Allup, une figure de l'opposition. D'autres sont en exil, comme le député Luis Florido. Freddy Guevara, qui appartient à Voluntad Popular (Volonté populaire), le parti de Juan Guaido, est, lui, réfugié dans l'ambassade du Chili à Caracas depuis novembre 2017. Il avait été à la pointe des manifestations anti-gouvernementales organisées cette année-là, où plus de 125 personnes avaient été tuées.- Maduro en quête de \"légitimité\" -L'annonce de la grâce présidentielle intervient trois mois avant les élections législatives du 6 décembre que Juan Guaido ainsi qu'une trentaine de partis d'opposition comptent boycotter. Ils jugent que leur organisation par les autorités chavistes est \"frauduleuse\".Côté gouvernemental, M. Maduro a affirmé dimanche qu'il comptait appuyer des mesures qui mènent le Venezuela à un \"dialogue profond\" et à la \"réconciliation\" avant le scrutin. Mais, juge l'analyste Felix Seijas de l'institut de sondages Delphos, la grâce qu'il vient d'accorder a \"comme tout premier objectif la légitimation\" des élections.L'idée étant que les \"poids lourds de l'opposition\" qui ont appelé à leur boycott soient finalement prêts à y \"participer\".Le facteur externe a aussi joué un rôle, note l'avocat Rafael Alvarez Loscher, directeur du cabinet juridique IURISCORP. Le Venezuela a besoin d'\"oxygène\" et de \"rétablir des ponts\" avec la communauté internationale.Face aux sanctions de plus en plus draconiennes, des Etats-Unis, notamment, Nicolas Maduro \"a besoin de capitaux, de contrats avec des organismes internationaux, de prêts et de restructurer la dette\", souligne M. Alvarez Loscher. \"Le Venezuela a besoin d'argent\", dit-il. D'où une \"légitimité de façade\" qui découlerait de la grâce présidentielle.Outre la crise politique, le Venezuela traverse la pire crise économique de son histoire récente. L'hyperinflation a dépassé les 9.000% l'an dernier et les pénuries d'essence et de médicaments sont récurrentes.Et la communauté médicale est très préoccupée par les effets de la pandémie due au coronavirus dans ce pays de 30 millions d'habitants dont le système de santé est à genoux. Officiellement, près de 46.000 cas de Covid-19 ont été recensés et 381 décès liés à la maladie, mais l'opposition et des ONG comme Human Rights Watch mettent ces chiffres en doute.",
    "date": "2020-09-01",
    "heading": "Le président vénézuélien Nicolas Maduro a gracié plus de cent opposants, dont des députés et des collaborateurs du chef de file de l'opposition Juan Guaido, \"dans le but de promouvoir la réconciliation nationale\", à trois mois de législatives que l'opposition appelle à boycotter.",
    "title": "Venezuela: Maduro gracie plus d'une centaine d'opposants"
}