{
    "article": "Le pays de Donald Trump enregistre chaque jour un tiers de nouveaux cas en moins par rapport au pic de juillet, selon les chiffres de l'université Johns Hopkins, mais le virus circule encore beaucoup dans certaines régions et la réponse sanitaire reste fragmentée et inégale d'un Etat à un autre, tandis que la Maison Blanche cherche à limiter le nombre de tests pour minimiser l'épidémie.New York reste une ville modèle pour le pays: après une première vague catastrophique au printemps, la métropole du Nord-Est affiche un taux de positivité de 1% et a enregistré un seul mort du coronavirus dimanche, sur plus d'un millier au niveau national. Le tournoi de l'US Open y a commencé lundi, mais à huis clos et avec des conditions sanitaires strictes pour les joueurs.De nombreuses zones du Midwest et du Sud enregistrent à l'inverse une incidence encore élevée, en particulier l'Iowa ou l'Alabama, où un campus a enregistré plus d'un millier de cas depuis la rentrée universitaire.Et le bilan américain, 183.000 morts, est appelé à dépasser les 200.000 au cours du mois de septembre, selon les modèles épidémiques.Au niveau mondial, la pandémie affiche un bilan officiel de plus de 25 millions de personnes contaminées, un chiffre certainement sous-estimé de plusieurs ordres de grandeur. C'est l'Inde qui enregistre désormais le plus de nouveaux cas par jour, devançant les Etats-Unis.Mais quelques notes positives sont venues lundi d'Océanie.L'Australie a ainsi recensé, pour la première fois en deux mois, moins de 100 nouveaux cas en une journée, contre plus de 700 au plus fort de la crise.L'île-continent espère désormais un reflux durable de sa deuxième vague épidémique concentrée dans la région de Melbourne. Près de 26.000 cas ont été au total enregistrés en Australie, où 652 personnes sont mortes du coronavirus. En Nouvelle-Zélande, les écoles d'Auckland ont rouvert leurs portes dans la matinée, alors que la plus grande ville du pays émergeait de près de trois semaines de confinement.Les rassemblements de plus de dix personnes, en dehors des écoles, restent interdits et le port du masque est obligatoire dans les transports en commun, mais les autorités néo-zélandaises affichent leur confiance dans un reflux de la maladie.\"Nous avons un plan qui va fonctionner\", a déclaré la Première ministre Jacinda Ardern. \"Il faut que tout le monde le respecte\".- Assouplissements et manifestations -Le Brésil reste le deuxième pays le plus frappé, avec 120.828 morts et 3.862.311 cas. Le géant latino-américain enregistre depuis trois mois un millier de décès quotidiens en moyenne, comparable aux Etats-Unis malgré une population de 210 millions contre 330 millions.Vient ensuite l'Inde, qui a enregistré dimanche un record mondial de 78.761 nouvelles infections en 24 heures, pour un total de plus de 3,6 millions, et plus de 64.000 décès. Son produit intérieur brut a enregistré un recul historique de -23,9% sur avril-juin.La pandémie, qui a frappé de plein fouet les grandes villes comme Bombay ou New Delhi, touche désormais des villes indiennes moins importantes et les campagnes.En Amérique latine, un assouplissement prudent est à l'ordre du jour au Chili dès mardi, où les bars et restaurants à l'air libre, ainsi que d'autres commerces non essentiels, peuvent rouvrir dans plusieurs quartiers de Santiago.Le pays au monde comptant le plus de morts par rapport à sa population est le Pérou, avec 87 décès pour 100.000 habitants. La nation andine entrevoit peut-être la lumière : \"Je suis sûr que nous sommes dans l'ultime étape\", a dit le président Martin Vizcarra dimanche, s'appuyant sur une décélération de l'épidémie.Ce lundi a aussi vu la reprise des vols internationaux à destination du Népal, et la fin des mesures de restriction en Azerbaïdjan.Mais les restrictions continuent à se mettre en place ailleurs dans le monde.En France par exemple, le port du masque devient obligatoire dans un périmètre étendu à Bordeaux. Cette ville s'ajoute à d'autres où cette contrainte est déjà en oeuvre, notamment Paris et sa proche banlieue.Des mesures qui suscitent aussi des tensions, comme aux Etats-Unis ou en Allemagne, où environ 40.000 personnes ont participé samedi à un meeting appelant \"à la fin de toutes les restrictions en place\" contre le Covid-19.La tentative de prise d'assaut du Reichtag, le Parlement national, en marge de cette manifestation, a provoqué un tollé en Allemagne.La chancelière Angela Merkel a dénoncé lundi des \"images honteuses\" et un \"abus du droit de manifester\".",
    "date": "2020-08-31",
    "heading": "Les Etats-Unis ont identifié lundi leur six millionième cas officiel de Covid-19, enregistrant un million de tests positifs dans les trois dernières semaines, mais si l'épidémie est sur la pente descendante, elle est encore loin d'être contenue comme en Océanie.",
    "title": "Coronavirus: six millions de cas aux Etats-Unis, bonnes nouvelles en Océanie"
}