{
    "article": "Le mariage des enfants est une tradition dans l'archipel indonésien, comme en Inde, au Pakistan ou au Vietnam, mais le phénomène avait reculé grâce à des campagnes permettant un meilleur accès à l'éducation et aux services de santé.Aujourd'hui, le risque d'un retour en arrière est grand à cause des destructions d'emplois massives provoquées par l'épidémie qui mettent de nombreux parents dans l'incapacité de nourrir leurs enfants.\"Tous les progrès que l'on avait fait au cours de la dernière décennie vont être remis en cause\", déplore Shipra Jha, responsable pour l'Asie de l'ONG Girls Not Brides. \"Le mariage des mineurs est le produit des inégalités entre les sexes et des structures patriarcales. Et tout cela s'aggrave en période de Covid\".Quelque 12 millions de jeunes filles dans le monde sont mariées avant 18 ans chaque année, selon l'ONU.Et l'organisation appelle à des mesures urgentes pour amortir les chocs économiques liés au virus, faute de quoi 13 millions d'unions de mineurs de plus pourraient être enregistrées au cours des dix prochaines années.Mais en Asie, la vague a déjà commencé.\"On a vu une augmentation des mariages de mineurs pendant le confinement. Le chômage se généralise (...) les familles peinent à joindre les deux bouts et pensent qu'il vaut mieux marier leurs filles\", explique Rolee Singh, qui dirige en Inde la campagne \"1 Step 2 Stop Child Marriage\".- \"Génération Covid\" -Muskaan, âgée de 15 ans, explique avoir été contrainte d'épouser un voisin de 21 ans par ses parents, un couple de nettoyeurs de rues dans la ville indienne de Varasani avec six autres enfants à nourrir.\"Mes parents sont pauvres, que pourraient-ils faire d'autre? Je me suis battue autant que j'ai pu mais j'ai dû céder\", raconte l'adolescente en pleurs.Si l'éducation est vue comme la principale arme de la bataille contre les mariages précoces, la fermeture des écoles par crainte d'une contagion par le virus a privé de classe des millions d'élèves et ce sont les filles des zones les plus pauvres qui sont les plus menacées. Début août, 275 ex-dirigeants, experts de l'éducation et économistes ont encouragé les gouvernements et les organisations internationales comme la Banque mondiale et le G20 à s'assurer que la crise du coronavirus ne crée pas une \"génération Covid (...) privée d'éducation et de chances\" dans une lettre ouverte.En Inde, les ONG ont observé une forte hausse des mariages forcés que les familles voient comme une solution à leurs problèmes financiers liés au Covid-19, sans toujours réaliser les répercussions sur les jeunes femmes.\"Nous avons vu des enfants mariés parce que l'on a offert de l'argent ou une forme d'aide aux familles. Elles ne comprennent pas le concept de trafic d'êtres humains\", note Rolee Singh.- Crainte d'une grossesse - Shipra Jha, à New Delhi, souligne aussi que les mariages précoces sont le résultat de facteurs culturels complexes, notamment en Asie où la fermeture des écoles, qui laisse des adolescents livrés à eux-mêmes, inquiète les parents. \"La plus grande crainte des familles est que (les adolescentes) aient des relations sexuelles et tombent enceintes. Et l'honneur de la famille est en jeu (...) c'est quelque chose de très important\".A 18 ans Lia, une jeune Indonésienne, est encore mineure mais a été déjà été mariée à deux reprises. Après avoir été vue seule avec un homme extérieur à sa famille -- un tabou dans l'île de Célèbes très conservatrice -- elle avait dû épouser l'homme de plus de 30 ans son aîné.Elle a divorcé et pu trouver un partenaire de son choix, mais ses rêves d'une belle carrière se sont vite évanouis. Elle est tombée enceinte pendant le confinement et sa famille a insisté pour qu'elle épouse le père de son enfant, âgé de 21 ans.\"Je rêvais de devenir hôtesse de l'air\", explique l'adolescente qui ne veut pas que l'on utilise son vrai nom. \"Mais elle a laissé tombé et s'est retrouvée dans la cuisine\", interrompt son jeune époux.- Rêves brisés -L'Indonésie, qui selon l'Unicef a l'un des taux de mariages de mineurs parmi les plus élevés au monde, a relevé l'an dernier l'âge légal du mariage de 16 à 19 ans. Mais des dérogations peuvent être accordées par les autorités religieuses.Les autorités islamiques indonésiennes ont ainsi autorisé plus de 33.000 mariages de mineurs entre janvier et juin 2020, bien plus que les 22.000 dérogations accordées sur l'ensemble de l'année 2019, selon le ministère des Femmes et de la Protection de l'enfance.Le Premier ministre indien Narendra Modi a aussi annoncé un relèvement de l'âge minimum pour se marier de 18 à 21 ans, mais l'ONG Girls, Not Brides estime que ces réformes sont difficiles à faire appliquer et ne traitent pas le problème à sa racine.Au Vietnam, où l'âge légal du mariage est de 18 ans, l'Unicef indique qu'une jeune fille sur dix est mariée avant cet âge. Et chez les minorités ethniques, c'est presque le double. L'ONG locale Dragon bleu rapporte que des filles sont mariées à partir de 14 ans et que les mariages d'enfants se multiplient depuis que les écoles sont fermées. May, 15 ans, issue d'une tribu Hmong, a épousé en juin son petit ami de 25 ans, un ouvrier de la construction, après être tombée enceinte alors que l'épidémie se répandait dans le pays.Ses parents ne pouvaient se permettre de la garder avec son bébé. \"Ils sont agriculteurs et ne pouvaient pas gagner assez pour nous tous\", explique-t-elle.Elle vit à présent dans la ferme de la famille de son mari, à six heures de trajet. Et au lieu de faire ses devoirs, elle se consacre aux tâches ménagères et aide aux récoltes. \"Je n'ai pas beaucoup d'espoir pour mon avenir\", reconnaît-elle.Pour l'Unicef, le combat contre le mariage des enfants est clé pour briser le cercle vicieux de la pauvreté.\"Des filles éduquées et émancipées sont mieux à même de nourrir et de s'occuper de leurs enfants, ce qui débouche sur des familles plus petites et en meilleure santé. Quand on laisse les filles être des filles, tout le monde y gagne\", souligne l'organisation.burs-str-hrl/pb/lto/lb/ybl",
    "date": "2020-09-01",
    "heading": "A travers l'Asie, des centaines de milliers de jeunes filles sont poussées à des mariages précoces dans des familles ruinées par la pandémie de coronavirus, s'inquiètent des ONG de la région.",
    "title": "En Asie, le désespoir du virus contraint des jeunes filles à des mariages précoces"
}