{
    "article": "Un communiqué de la présidence française a annoncé la mort de deux militaires français, le brigadier-chef de première classe S.T. et le hussard parachutiste de première classe Arnaud Volpe, après la destruction de leur véhicule blindé par un engin explosif improvisé (...) lors d'une opération\" dans la région de Tessalit, dans le nord du Mali.\"Le président de la République salue à nouveau le courage et la détermination des militaires français déployés au Sahel, aux côtés de leurs frères d'armes des nombreux pays engagés solidairement dans cette difficile mission\", ajoute de l'Elysée.Selon l'état-major, ce bilan porte porte à 45 le nombre de soldats français morts au combat dans le cadre des opérations Serval (2013) et Barkhane (depuis août 2014), qui compte quelque 5.000 soldats. En novembre 2019, la France en avait perdu 13 dans un accident entre deux hélicoptères en opération au Mali.Ces derniers mois, l'armée française et celles des pays africains du G5 Sahel ont multiplié les offensives, en particulier dans la zone dite des \"trois frontières\" entre Mali, Niger et Burkina Faso. Elles ont revendiqué la \"neutralisation\" de plusieurs dizaines de jihadistes, dont l'émir d'Al-Qaïda au Maghreb islamique (Aqmi), l'Algérien Abdelmalek Droukdal, en juin.Mais une certaine inquiétude pointe en France depuis le coup d'Etat militaire mené par un groupe de colonels contre le président Ibrahim, qui était au pouvoir depuis sept ans.Dans le communiqué, Emmanuel Macron a ainsi appelé \"à la mise en place sans délai d'une transition politique civile au Mali, conformément aux attentes de son peuple, de l'ensemble des pays qui le soutiennent, et condition sine qua non d'une lutte efficace contre les terroristes\".- \"Un peu décourageant\" -Fin août, le chef d'état-major des armées françaises, le général François Lecointre, avait de son côté indiqué à l'AFP souhaiter le maintien de \"l'engagement de l'armée malienne dans la lutte contre les groupes armés terroristes\".Et d'ajouter : \"Nous allons voir si les armées maliennes sont en mesure de garder le tempo (...). Nous leur avons indiqué que ça nous paraissait essentiel, sauf à voir perdus tous les efforts réalisés depuis le sommet de Pau\" (sud-ouest de la France), en janvier.Six mois après ce sommet de Pau, au cours duquel les dirigeants du G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger, et Tchad) et la France avaient tenté de resserrer les rangs face aux jihadistes, Emmanuel Macron et ses six homologues africains avaient réaffirmé leur détermination à Nouakchott le 30 juin.Mais la crise politique malienne a considérablement redistribué les cartes sans que la nouvelle donne ne soit encore connue. \"Ce putsch pose une grande difficulté au moment où on arrive à des résultats\", reconnaissait récemment un haut responsable militaire français. \"C'est un peu décourageant\", admettait-il. \"Il ne faut pas perdre ce qu'on a gagné en terme de sécurité et trouver vite une solution politique. Si on n'arrive pas à maintenir le tempo sécuritaire, c'est un retour en arrière. La junte en est d'accord\".L'armée française affirme cependant que les opérations sur le terrain et la coopération entre Barkhane et les forces maliennes n'ont pour l'heure pas été impactées par le coup d'Etat. Samedi, les concertations nationales sur la transition au Mali ouvertes à Bamako se sont tenues sans l'ex-rébellion à dominante touareg, faute d'entente avec la junte, à l'initiative de ce conclave sur les modalités d'une restauration du pouvoir civil.",
    "date": "2020-09-05",
    "heading": "Deux militaires de la force française au Sahel Barkhane ont été tués samedi matin dans le nord du Mali par un engin explosif artisanal, pour la première fois depuis le coup d'Etat qui a renversé le 18 août le président Ibrahim Boubacar Keïta.",
    "title": "Deux soldats français tués au Mali par une bombe artisanale"
}