{
    "article": "Des dizaines de militants se sont rassemblés à l'extérieur de la station de métro Prince Edward à la tombée de la nuit pour scander des slogans pro-démocratie et déposer des fleurs. Mais la police a rapidement déclaré la manifestation illégale et des policiers anti-émeutes armés de matraques et de lanceurs de balles au poivre sont arrivés pour disperser la foule avant d'immobiliser et fouiller plusieurs personnes tout au long de la soirée.La police a déclaré avoir effectué 12 arrestations dont celle d'un homme de 17 ans \"affirmant être un reporter\", et celle d'une autre personne en possession d'une réplique d'arme à feu. Au total, neuf personnes ont été arrêtées pour rassemblement illégal.Des policiers ont également été filmés alors qu'ils faisaient tomber une femme enceinte en tentant de la maîtriser, utilisaient du gaz au poivre contre les manifestants se trouvant à proximité.La police a affirmé qu'elle tentait à ce moment d'arrêter un homme après que la foule s'en était pris à ses officiers, et que la femme enceinte avait été envoyée à l'hôpital pour des contrôles.Des militants pro-démocratie ont condamné l'incident.\"Une violence policière terrible encore une fois, et aucun de ces policiers de Hong Kong ne fera l'objet d'une quelconque enquête\", a affirmé sur Twitter Nathan Law, un jeune militant qui s'est récemment exilé au Royaume-Uni.En 2019, d'importantes et parfois violentes manifestations ont eu lieu pendant sept mois consécutifs à Hong Kong pour demander plus de libertés démocratiques et exiger que la police rende des comptes.Les manifestations de rue ont depuis été réprimées en vertu d'une nouvelle loi sur la sécurité nationale imposée par Pékin fin juin, et de mesures anti-coronavirus interdisant les rassemblements publics.De petits groupes se rassemblent tout de même fréquemment aux dates anniversaires clés des manifestations de l'an dernier.Le 31 août 2019, des policiers avaient submergé la station de métro Prince Edward et avaient été filmés en train de frapper plusieurs personnes dans une rame, les laissant ensanglantées.Les journalistes et les soignants se sont vu ensuite refuser l'accès à la station.La demande d'une enquête sur la gestion des manifestations par la police est devenue l'une des principales revendications des militants pro-démocratie et des associations de défense des droits qui demandent également une amnistie pour les plus de 9.000 personnes arrêtées, et des élections libres.Les autorités à Pékin et Hong Kong ont rejeté ces demandes, décrivant les manifestations comme un complot alimenté par l'étranger pour déstabiliser la Chine.",
    "date": "2020-08-31",
    "heading": "La police anti-émeutes de Hong Kong a utilisé du gaz au poivre pour disperser des manifestants lundi soir, un an jour pour jour après une journée de manifestation marquée par une violente répression dans une rame de métro.",
    "title": "Hong Kong: la police disperse des manifestants le jour anniversaire d'une violente répression"
}