{
    "article": "Le chef de l'Etat français, qui se rend au Liban pour la deuxième fois depuis l'explosion meurtrière du port le 4 août, presse en particulier les dirigeants libanais d'engager une profonde réforme de leur système politique, à bout de souffle.Le premier résultat de ces pressions a été la désignation d'un Premier ministre, trois semaines après la démission de Hassan Diab sous le coup de l'explosion meurtrière (au moins 188 morts, plus de 6.500 blessés) dont la classe politique est jugée responsable.M. Adib, un universitaire de 48 ans peu connu, a toutefois été choisi comme de coutume par la plupart des forces parlementaires traditionnelles, lors de consultations au palais présidentiel.\"L'heure est à l'action\", a déclaré le nouveau Premier ministre, s'engageant à former dans les plus brefs délais une équipe d'\"experts\" qui mènerait \"rapidement les réformes de base\".\"La tâche que j'ai acceptée repose sur le fait que toutes les forces politiques (...) sont conscientes de la nécessité de former un gouvernement en un temps record et de commencer à mettre en œuvre des réformes, avec comme point de départ un accord avec le Fonds monétaire international\" (FMI), a ajouté M. Adib.Dans un communiqué, le FMI a sobrement salué sa désignation, et répété son souhait de voir les autorités libanaises répondre à l'urgence de la crise du pays.Moustapha Diab a lui aussitôt tenté de rompre avec le style de son prédécesseur en se rendant dans un quartier dévasté par l'explosion qui a anéanti des quartiers entiers de la capitale, .L'air décontracté, il est allé à la rencontre des habitants du quartier de Gemmayzé. Demandant de lui faire \"confiance\", il a reçu un accueil contrasté.- Le niet des contestataires -M. Adib avait été choisi dimanche soir par les poids lourds de la communauté sunnite, dont le chef du gouvernement doit être issu, la présidence allant à un chrétien maronite et la présidence du Parlement à un musulman chiite.Le choix de ce proche de l'ancien Premier ministre et milliardaire Najib Mikati a été rapidement critiqué par le mouvement de contestation populaire.\"Pas de confiance envers ceux qui continuent de s'accrocher à leurs postes et leurs palais, alors que nous enterrons nos victimes et pansons nos plaies\", a écrit sur Twitter Jad Chaaban, un professeur d'université.\"La biographie de Moustapha Adib montre bien qu'il un homme du système, et qu'il doit sa nomination aux partis traditionnels\", a pour sa part commenté Nadim Houry, directeur de l'Initiative arabe de réforme, un centre de recherches.Son prédécesseur Hassan Diab avait démissionné le 10 août, quelques jours après l'explosion du port, qui a décuplé la colère de la population.- \"Etat laïc\"? -Cette explosion a causé entre 6,7 et 8,1 milliards de dollars de dégâts et pertes économiques, et le Liban a besoin urgemment de 605 à 760 millions de dollars, a indiqué lundi la Banque mondiale.Plongé dans une crise économique inédite, le Liban avait entamé en mai des négociations avec le FMI en vue d'un plan de sauvetage d'environ 10 milliards de dollars, en contrepartie d'une série de réformes longtemps boudées. Mais les négociations restent au point mort.A son arrivée lundi soir, le président français Emmanuel Macron doit se rendre auprès la chanteuse iconique Fairouz, rare symbole d'unité nationale, à la veille du centenaire de la proclamation du Grand Liban. Mardi, il se réunira avec l'ensemble de la classe politique.Vendredi dernier, il avait évoqué les \"contraintes d'un système confessionnel\" qui ont conduit \"à une situation où il n'y a quasiment plus de renouvellement\" politique.Depuis, les principaux ténors politiques se prononcent tour à tour pour un changement du système confessionnel de partage du pouvoir, à l'image lundi du président du Parlement et chef du mouvement chiite Amal, Nabih Berri.Dimanche, le président Michel Aoun, sourd jusque-là aux appels de la rue, a appelé dans un discours à l'occasion du centenaire à proclamer un \"Etat laïc\".Quelques heures plus tôt, le chef du puissant mouvement chiite Hezbollah, Hassan Nasrallah, s'était dit prêt à discuter d'un nouveau \"pacte politique\" suggéré par Paris.Mais certains estiment qu'il s'agit d'annonces de pure forme.\"Quand la classe politique parle d'un Etat laïc, ça me fait penser au diable qui prône la vertu\", affirme Hilal Khashan, professeur de Sciences politiques à l'Université américaine de Beyrouth (AUB).",
    "date": "2020-08-31",
    "heading": "Le Liban s'est doté lundi d'un nouveau Premier ministre, son actuel ambassadeur en Allemagne Moustapha Adib, qui s'est engagé à appliquer sans tarder les réformes réclamées par la communauté internationale, à quelques heures de l'arrivée du président français Emmanuel Macron.",
    "title": "Le Liban se dote d'un nouveau Premier ministre, juste avant l'arrivée de Macron"
}