{
    "article": "Judd Deere, porte-parole de la Maison Blanche, a annoncé samedi que M. Trump se rendrait mardi à Kenosha, dans le nord des Etats-Unis, pour s'entretenir avec des responsables locaux des forces de l'ordre et \"examiner les dégâts causés par les émeutes\" déclenchées par cette affaire.Jacob Blake, 29 ans, a été grièvement blessé le 23 août à Kenosha lorsque deux policiers ont essayé de l'interpeller. Alors que ce père de famille tentait d'entrer dans sa voiture, l'un des policiers a ouvert le feu sur lui à bout portant, tirant sept fois selon un enregistrement vidéo de la scène.Hospitalisé dans un établissement de la banlieue de Milwaukee, dans le Wisconsin, Jacob Blake a la moitié inférieure du corps paralysée.Le porte-parole de la Maison Blanche n'a pas indiqué si M. Trump prévoyait de rencontrer sa famille lors de sa visite à Kenosha.L'affaire, venant après plusieurs autres cas récents de tirs de policiers blancs sur des hommes noirs, a provoqué une nouvelle vague d'émotion et de protestations à travers les Etats-Unis.c Portland (Oregon, nord-ouest), épicentre de ce mouvement, une personne a été tuée par un tir samedi au moment où des heurts opposaient des manifestants antiracistes et des partisans de Donald Trump, selon la police locale. Celle-ci n'a cependant pas précisé si ce décès était directement lié aux manifestations.A Kenosha, trois nuits d'émeutes ont suivi les tirs sur Jacob Blake. Des manifestants en colère ont affronté des policiers et incendié des voitures et des bâtiments.La tension a culminé quand un adolescent de 17 ans a tiré mardi dans des circonstances floues sur trois manifestants, faisant deux morts.Cet été, de nombreuses manifestations, parfois violentes, ont eu lieu à travers les Etats-Unis, de New York à Los Angeles, pour protester contre la mort de George Floyd, un autre Afro-Américain décédé le 25 mai à Minneapolis (Minnesota) alors qu'il était aux mains de la police.C'est la vague de troubles civils la plus étendue qu'aient connue les Etats-Unis depuis plusieurs décennies.- Message de fermeté -Donald Trump, candidat à un deuxième mandat lors de l'élection présidentielle du 3 novembre, a adressé aux électeurs pendant la convention républicaine qui vient de se tenir un message de fermeté fondé sur le respect de la loi et de l'ordre. Il a de manière répétée condamné les émeutes et les pillages.L'affaire Jacob Blake a déclenché un boycott historique des joueurs de la NBA, qui ont imposé un plan d'action impliquant cette ligue et les propriétaires d'équipes en vue d'un renforcement de la lutte contre les inégalités raciales. Les play-offs ont repris samedi à la suite de ce mouvement sans précédent.Emboîtant le pas à la NBA, des équipes d'autres ligues sportives américaines, baseball (MLB), hockey sur glace (NHL), football (MLS), basket féminin (WNBA), ont elles aussi cessé temporairement de jouer. Le tournoi de tennis de Cincinnati a fait de même jeudi.Vendredi, des dizaines de milliers de personnes ont manifesté à Washington pour réclamer la fin des violences policières contre la minorité noire, 57 ans jour pour jour après le célèbre discours de Martin Luther King \"I have a dream\".Le mot d'ordre de ce vaste rassemblement était \"Enlevez votre genou de nos cous\", référence à George Floyd, asphyxié sous le genou d'un policier blanc.Letetra Widman, soeur de Jacob Blake, s'est adressée à la foule réunie dans le centre de la capitale fédérale. \"Amérique noire, je te demande des comptes\", a-t-elle lancé. \"Vous devez vous lever, vous devez lutter, mais pas avec la violence et le chaos. Avec l'amour de vous-mêmes\".",
    "date": "2020-08-31",
    "heading": "Le président Donald Trump ira mardi à Kenosha (Wisconsin) où l'Afro-Américain Jacob Blake a été grièvement blessé par un policier, une affaire qui a relancé les manifestations aux Etats-Unis contre les violences policières et le racisme.",
    "title": "Trump mardi à Kenosha, théâtre de l'affaire Jacob Blake"
}