{
    "article": "Les habitants du quartier de Gemmayzé n'ont pas immédiatement reconnu cet élégant technocrate aux cheveux grisonnants soigneusement coupés, en chemise blanche immaculée et cravate sombre, venu effectuer une visite surprise. Petit à petit, ils découvrent leur nouveau Premier ministre Moustapha Adib, dont la nomination vient d'être annoncée. L'air décontracté, le chef du gouvernement parcourt la longue rue pavée bordée d'immeubles éventrés ou à moitié effondrés et de commerces sinistrés. Une scène qui n'est pas sans rappeler la visite d'Emmanuel Macron le 6 août, venu s'afficher en homme providentiel dans ce quartier deux jours après la terrible explosion du port de Beyrouth qui a fait au moins 188 morts.Le président français s'y était toutefois offert un bain de foule au milieu des habitants et des volontaires qui l'ont accueilli à bras ouvert, en conspuant les responsables libanais, jugés responsables de la catastrophe.\"Qui est-ce? Un ministre canadien?\" demande un gardien de sécurité qui voit passer M. Adib, ancien ambassadeur du Liban en Allemagne rentré pour endosser son rôle de nouveau venu en politique. Le Premier ministre entre dans une épicerie. Puis une boucherie et un pressing avant de serrer la main du propriétaire d'un restaurant. Bien souvent, les vitres des façades qui ont volé en éclats n'ont pas encore été remplacées.Quelqu'un demande à se prendre en photo avec lui. D'autres filment la scène avec leurs portables. Il y a aussi les volontaires, mobilisés dès les premières heures pour déblayer les gravats ou apporter de l'eau et de la nourriture aux plus nécessiteux, l'État ayant été aux abonnés absents. M. Adib échange quelques mots à un stand de \"manakichs\", tenu par des volontaires, où on lui offre une de ces traditionnelles galettes au thym. Un peu plus loin, il serre la main à d'autres volontaires qui font des cartographies du quartier. C'est qui?, demandent-t-ils après son départ. \"Qu'est-ce qu'il aime le show\", ironise l'un d'eux en apprenant son identité. \"Dites-lui qu'on a fini le travail. C'est trop tard\". - \"Un d'entre vous\" -Le pas sûr, le ton feutré, le nouveau Premier ministre a voulu renvoyer l'image d'un homme rassurant et proche d'une rue longtemps ignorée, sans vraiment convaincre. \"Je vais faire tout ce qui est en mon pouvoir\", a-t-il ainsi promis à un passant, le visage couvert à moitié par un masque, coronavirus oblige. \"Je suis venu ici immédiatement, personne n'était au courant, je suis venu pour vous dire je réclame votre confiance\". \"Je suis un d'entre vous\", a-t-il lancé un peu plus tard. \"C'est positif, c'est le premier à venir sur le terrain voir les gens et leur parler\", reconnait Tony Kiyame, un boucher. \"Mais on veut des actions, pas des paroles\". \"Voilà la corruption\", lance plus loin un pharmacien en colère au passage de M. Adib. \"Ce sont des salauds\" lâche en français Paul Sakr. \"Cela fait un mois qu'on n'a vu personne. Il vient d'être nommé, il vient faire de la propagande\", poursuit le pharmacien, un habitant du quartier depuis 35 ans. Près de l'imposant siège de l'Electricité du Liban, symbole suprême de la gabegie publique dans un pays toujours en proie à des coupures de courant chroniques, la tension monte d'un cran. \"Révolution révolution\", scandent des volontaires à proximité du bâtiment, transformé par l'explosion en grande carcasse de béton aux vitres béantes.\"Révolutionnaires libres, on va continuer le chemin\", ajoutent-t-ils. \"On ne te veux pas, on ne te reconnaît pas\", hurle une dame, prenant à partie le Premier ministre. \"Nos enfants sont morts\". Le chef du gouvernement finit par remonter prestement dans sa Mercedes noire. La visite s'achève sur un violent coup de main sur le coffre, un coup de pied sur une portière du véhicule, qui quitte le quartier par une rue parallèle.",
    "date": "2020-08-31",
    "heading": "Poignées de mains chaleureuses, passants médusés qui ne savent pas qui c'est, puis des coups sur sa Mercedes et des slogans antipouvoir. Dans un quartier dévasté de Beyrouth, l'accueil réservé lundi au nouveau Premier ministre donne le ton des défis qui l'attendent.",
    "title": "Dans un quartier sinistré de Beyrouth, un accueil en demi-teinte au nouveau Premier ministre"
}