{
    "article": "Le ministère indien de la Défense a indiqué que ces mouvements avaient eu lieu samedi soir dans la région du Ladakh, sans toutefois préciser si le secteur avait de nouveau été le théâtre d'affrontements.L'armée chinoise a \"réalisé des mouvements militaires provocateurs pour changer le statu quo\" a la frontière, a-t-il affirmé, en ajoutant que les deux parties avaient lundi des entretiens.Pékin n'a pas confirmé d'incident, un porte-parole du ministère chinois des Affaires étrangères, Zhao Lijian, assurant devant la presse que les troupes de son pays avaient \"toujours strictement respecté la Ligne de contrôle effectif et ne l'ont jamais franchie\".La Ligne de contrôle effectif (\"Lign of Actual Control\", LAC), frontière de facto entre l'Inde et la Chine, n'est pas correctement démarquée. Cette situation peut conduire soldats chinois et indiens à des rencontres lors desquelles chacun pense que l'autre viole la ligne.Des troupes des deux nations les plus peuplées du monde se sont affrontées le 15 juin lors d'un corps-à-corps d'une extrême violence dans une vallée disputée du Ladakh, première confrontation meurtrière entre leurs armées en 45 ans.Le choc a fait 20 morts côté indien, et un nombre inconnu de victimes dans les rangs chinois. Le décès des soldats indiens a suscité une vague d'indignation en Inde et provoqué une poussée de fièvre antichinoise, mettant le gouvernement nationaliste hindou sous pression.New Delhi et Pékin se sont renvoyés la responsabilité de ces affrontements. Les armées des deux pays ont envoyé depuis juin des dizaines de milliers de soldats en renforts dans la région.Les discussions militaires et diplomatiques pour faire retomber les tensions semblent actuellement dans une impasse.Le communiqué indien affirme que les soldats de l'Armée populaire de libération (APL) chinoise ont \"enfreint le consensus\" visant à apaiser la situation frontalière.\"Les militaires indiens ont anticipé ces activités de l'APL sur la rive sud du lac de Pangong Tso et pris des mesures pour renforcer nos positions et déjouer les intentions de la Chine de changer unilatéralement la situation sur le terrain\", a poursuivi le ministère indien.ja-tjx/tw/jac/pz/sbr/bar/jhd",
    "date": "2020-08-31",
    "heading": "L'armée indienne a accusé lundi la Chine de mouvements \"provocateurs\" à la frontière contestée entre ces deux pays dans l'Himalaya, après un affrontement meurtrier à la mi-juin.",
    "title": "L'Inde accuse la Chine de nouvelles \"provocations\" à la frontière"
}