{
    "article": "Les routes de Haute-Marne ressemblent parfois un circuit de Formule 1 pour certains automobilistes. Selon les informations relayées par France 3 Grand Est, plusieurs excès de vitesse impressionnants ont été observés par les gendarmes. La préfecture du département n'a d'ailleurs pas hésité à les publier samedi 5 septembre, sur sa page Facebook, pour alerter sur la dangerosité de ces comportements. Sur l'autoroute A31, près de la commune de Mardor, un conducteur n'a pas hésité à dépasser les 130 km/h autorisés pour atteindre les... 234 km/h. Un dérapage qui n'est pas un cas isolé, loin de là. Sur la route départementale 396 à Silvarouvres, limitée donc à 80 km/h, une voiture a atteint la barre des 184 km/h.Les infractions de ce genre se sont multipliés en Haute-Marne. Dans ce département, c'est malheureusement devenu monnaie courante. « C'est le quotidien de nos gendarmes, la prévention ne suffit pas, la répression trouve sa raison d'être car ces excès amènent des rétentions immédiates », confie un capitaine de gendarmerie à France 3 Grand Est.Des routes « propices à la vitesse » Cette multiplication des infractions s'explique par plusieurs raisons. Aux yeux de ce capitaine de gendarmerie, les routes de Haute-Marne ont une particularité qui pourrait expliquer les excès de vitesse. « Le tracé de certaines routes est propice à la vitesse. Des lignes droites, qui entraînent des excès. L'architecture de la route est comme ça », décrit-il.France 3 Grand Est rappelle que les sanctions existent pour tenter de dissuader les automobilistes d'enfreindre la loi. Cela peut même aller jusqu'à 1 500 euros d'amende, six points retirés sur le permis de conduire, la suspension de ce même permis durant trois ans ou même l'interdiction pendant trois ans de conduire certains véhicules à moteur si l'excès de vitesse dépasse ou est égal à 50 km/h.Le 4 septembre dernier, Joseph Zimet a été nommé en tant que nouveau préfet. Il annonce vouloir serrer la vis. « La préfecture de la Haute-Marne condamne avec fermeté de tels comportements. Les violences routières et les conduites à risques doivent cesser », prévient la préfecture.",
    "date": "2020-09-05",
    "heading": "France 3 Grand Est revient sur les incroyables excès de vitesse constatés par les gendarmes de Haute-Marne. Certains automobilistes n'ont pas hésité à conduire à 100 km/h au-dessus de la limite autorisée.",
    "title": "Haute-Marne : les gendarmes font face à des excès de vitesse records\n"
}