{
    "article": "Les accords ont été paraphés en deux temps lors d'une cérémonie à Juba, au Soudan du Sud: d'abord les mouvements rebelles du Darfour, où la guerre débutée en 2003 a fait dans les premières années au moins 300.000 morts et 2,5 millions de déplacés, selon l'ONU, puis le mouvement rebelle du Kordofan-Sud et du Nil bleu, où la guerre a affecté un million de personnes.Entre le passage de chaque groupe de signataires, un chanteur accompagné d'un orchestre entonnait des chants traditionnels.Pour les autorités, c'est en uniforme militaire kaki que Mohamed Hamdan Daglo, vice-président du Conseil souverain et accusé d'avoir commis des \"atrocités\" au Darfour durant la guerre civile, a signé l'accord.Encore plus symbolique: les ennemis d'hier, M. Daglo et les chefs des mouvements rebelles, regroupés au sein du Front révolutionnaire soudanais (FRS) se sont serré la main et ont même initié quelques pas de danse.L'accord a également été paraphé, en tant que témoin, par le président du Soudan du Sud Salva Kiir. D'autres accords portant sur le développement du pays ont également été paraphés avec des responsables politiques et tribaux de plusieurs régions.M. Kiir avait pris place à la tribune, sous une banderole précisant \"Comité de médiation pour les pourparlers de paix\", aux côtés du général Abdel Fattah al-Burhane, qui préside le Conseil souverain à la tête du Soudan, et le Premier ministre soudanais Abdallah Hamdok.Pour célébrer le premier succès dont ils peuvent se targuer depuis la chute de l'autocrate Omar el-Béchir au printemps 2019, les dirigeants soudanais s'étaient déplacés en nombre à Juba. Plusieurs pays étrangers étaient également présents.\"Nous savons que nous allons affronter quelques problèmes lorsque nous allons commencer à procéder (à la mise en oeuvre de cet accord) sur le terrain mais nous avons cette volonté politique et nos amis dans l'armée ont cette volonté politique pour que cela fonctionne\", a commenté auprès de l'AFP Fayçal Mohamed Saleh, porte-parole du gouvernement, en marge de la cérémonie.\"C'est un grand succès. Nous pensons que nous avons ainsi commencé la réelle transformation du Soudan d'une dictature vers une démocratie (...) parce que nous sommes désormais rejoints par les mouvements armés de gens de toutes les régions du Soudan\", a-t-il poursuivi.Pour sa part, le chef rebelle du Mouvement pour la Justice et l'Egalité Gibril Ibrahim a souligné que \"le principal défi sera de mettre en application cet accord et de pouvoir le financer\".Malik Agar, chef du Mouvement populaire de libération du Soudan-Nord (SPLA-N), a espéré que \"cet accord de paix historique permette de bâtir un nouveau Soudan\".Le chef des médiateurs et conseiller du président du Soudan du Sud Tutkew Gatluak s'était déjà réjoui dimanche: \"Le rêve est devenu réalité après des efforts considérables qui ont permis d'arriver à un accord de paix entre le gouvernement et le Front révolutionnaire soudanais\". Le FRS est constitué de quatre mouvements de guérilla ayant combattu au Darfour (ouest), ainsi que dans les Etats du Kordofan-Sud et du Nil Bleu, au sud.- Un an de négociations -Un an aura été nécessaire pour arriver à cet accord, tant était profonde la méfiance et ardus les dossiers.\"Lors de la déclaration de Juba en septembre (2019), tout le monde s'attendait à ce que la paix soit signée dans les deux ou trois mois, mais (...) nous nous sommes aperçus que les questions étaient d'une rare complexité\", a déclaré M. Hamdok dimanche.Après l'échec de plusieurs accords de paix, en 2006 et 2010, les adversaires d'hier ont compris qu'il ne s'agissait pas seulement d'une question de sécurité. Ils sont allés au fond des problèmes qui empoisonnent le pays depuis son indépendance en 1956.Les rebelles et le gouvernement ont paraphé huit protocoles constituant l'accord de paix: sécurité, propriété foncière, justice transitionnelle, réparations et compensations, développement du secteur nomade et pastoral, partage des richesses, partage du pouvoir et retour des réfugiés et des déplacés.L'accord stipule que les mouvements armés devront à terme être démantelés et que leurs combattants devront rejoindre l'armée régulière, qui sera réorganisée pour être représentative de toutes les composantes du peuple soudanais.Ces négociations de paix étaient la priorité du nouveau gouvernement de Khartoum.\"Tous les programmes du gouvernement sont basés sur la paix et si la paix n'est pas atteinte, aucun des programmes du gouvernement de transition ne sera réalisé\", avait expliqué M. Saleh dimanche à la presse.\"Nous examinerons bientôt sa mise en pratique afin d'assister au retour des réfugiés et des personnes déplacées dans leurs villages\", a-t-il dit.Du chemin reste encore toutefois à parcourir, d'autant que deux groupes ne participent pas lundi: le Mouvement de Libération du Soudan (MLS) d'Abdelwahid Nour et le Mouvement populaire de libération du Soudan-Nord (SPLA-N) d'Abdelaziz al-Hilu.",
    "date": "2020-08-31",
    "heading": "L'accord de paix historique destiné à éteindre une guerre de dix-sept ans au Soudan, en particulier dans le Darfour où des centaines de milliers de personnes ont été tuées, a été paraphé lundi par les autorités soudanaises et plusieurs mouvements rebelles.",
    "title": "Soudan: accord de paix historique formalisé entre gouvernement et rebelles"
}