{
    "article": "\"Il n'y a presque plus personne à qui parler\", déplore auprès de l'AFP au centre d'accueil de Vamosszabadi (nord-ouest) ce Kurde irakien âgé de 37 ans et père de quatre enfants, l'un des derniers migrants présents dans ce pays d'Europe centrale. En mai, la Hongrie a été condamnée par la Cour de Justice de l'Union européenne (CJUE) parce qu'elle détenait automatiquement depuis 2017, dans deux \"camps de transit\" à sa frontière sud, les personnes en quête de protection internationale. Le Premier ministre Viktor Orban n'a pas apprécié cette \"agression de Bruxelles\" et a encore durci sa politique. Il a fermé ces camps et transféré environ 300 demandeurs d'asile dans des centres d'accueil ouvert à l'intérieur du pays, où peu d'entre eux ont décidé de rester. Depuis juin, il ne laisse plus entrer de nouveaux migrants légalement aux frontières, ce qui constitue selon l'ONU une violation du droit européen et international. Les demandeurs d'asile ne peuvent plus déposer leurs dossiers sur le sol hongrois. Ils doivent se tourner vers les ambassades hongroises dans les pays voisins.Ils sont très peu nombreux à le faire. En Serbie, le principal pays par lequel passent les migrants, seules sept personnes avaient frappé à la porte de la représentation diplomatique hongroise au 31 juillet, selon les chiffres fournis à l'AFP par le gouvernement. L'autorité hongroise chargée de l'asile dispose de deux mois pour évaluer ces \"déclarations d'intention\". Si la demande est approuvée, un mois de détention automatique est ensuite prévue en Hongrie.- \"Souffrance et angoisse\" -Polo vert bouteille et bambins dans les jambes, Karzan Mohamed Sharif Amin n'a pas voulu partir comme les autres. Il espère que sa demande en cours aboutira le mois prochain et qu'il pourra s'installer comme réfugié en Hongrie. \"C'est un pays de l'UE, après tout, n'est-ce pas? Je veux juste que mes enfants soient heureux\", dit-il. Expliquant avoir fui l'Irak pour éviter l'enrôlement militaire, il garde un très mauvais souvenir des 18 mois qu'il a passés avec sa famille enfermé dans l'un des deux \"camps de transit\". \"Nous y avons connu plus de souffrance et d'angoisse qu'en Irak\", lâche-t-il. Le dernier de ses quatre enfants y est né et les voir tous \"grandir dans une prison hongroise\" a suscité chez lui de l'incompréhension. Ces deux camps entourés de barbelés avaient été construits le long de la clôture frontalière fortifiée érigée par M. Orban en 2015, suscitant la réprobation de l'Union européenne, dont la Hongrie est membre depuis 2004. La Hongrie, signataire de la Convention de Genève, considérait qu'ils n'étaient pas clos et que les demandeurs de protection internationale n'étaient pas privés de liberté puisqu'ils pouvaient retourner en Serbie. Or ce pays refusait de reprendre les migrants, qui se trouvaient alors bloqués dans un no man's land juridique.- Lenteur \"inexpliquée\" -Après sa libération, Karzan Mohamed Sharif Amin a été transféré à Vamosszabadi, près de la ville de Gyor et de la Slovaquie, où il n'y aurait plus que 15 personnes selon lui. Les départs n'ont pas permis d'accélérer le traitement de son dossier. L'administration fait preuve d'une lenteur \"inexpliquée\" selon Timea Kovacs, l'avocate du Comité Helsinki hongrois (HHC), une ONG qui propose une assistance juridique aux réfugiés.\"Tout prend beaucoup de temps alors que les enfants manquent l'école et qu'on empêche les adultes de s'intégrer\", dénonce-t-elle auprès de l'AFP. \"Le gouvernement s'est pratiquement débarrassé de tous les demandeurs d'asile\", estime le porte-parole hongrois de l'agence des Nations unies pour les réfugiés, Erno Simon.Pourtant, selon la police hongroise, environ 20.000 personnes ont été appréhendées en Hongrie ou ont tenté d'y pénétrer sans papiers entre janvier et août 2020. Elles ont été placées en garde à vue ou renvoyées en Serbie.Les données des Nations Unies ont montré qu'au cours du seul mois de juillet, 804 personnes ont été expulsées de Hongrie vers la Serbie.",
    "date": "2020-08-31",
    "heading": "Depuis que la Hongrie a libéré les demandeurs d'asile suite à une décision de justice, Karzan Mohamed Sharif Amin se sent bien seul: la plupart des autres requérants sont vite partis à l'Ouest et il n'en voit pas venir de nouveaux.",
    "title": "Les portes de la Hongrie se ferment aux demandeurs d'asile"
}