{
    "article": "Le recteur de la Grande Mosquée de Paris, Chems-eddine Hafiz, souhaite que Charlie Hebdo \"continue d'user de son art\", dans une tribune publiée samedi sur le site Figaro.fr, où il explique sa décision de poursuivre, en 2006 et en tant qu'avocat, le journal satirique pour avoir caricaturé Mahomet.\"Que Charlie Hebdo continue d'écrire, de dessiner, d'user de son art et surtout de vivre. Que le drame qui a frappé cette publication, des policiers et nos compatriotes juifs serve de leçon à la communauté nationale, mais aussi à ceux qui se réclament de l'islam, à ceux qui se disent amis des musulmans et qui ne condamnent pas clairement ces crimes terroristes: en quoi le meurtre de dessinateurs a fait avancer la cause des musulmans? Et en quoi la destruction et la barbarie peuvent-elles servir l'image de l'islam?\", interroge-t-il, alors que s'est ouvert, mercredi devant la cour d'assises spéciale à Paris, le procès des attaques jihadistes de janvier 2015 contre Charlie Hebdo, des policiers et l'Hyper Cacher.Avocat de la Grande Mosquée en 2006Le journal satirique, cible des terroristes pour avoir publié des caricatures de Mahomet en 2006, les a republiées dans son numéro paru mercredi. En 2006, alors l'un des avocats de la Grande Mosquée de Paris, Chems-eddine Hafiz avait poursuivi en justice Philippe Val, directeur de la publication de Charlie Hebdo.\"Beaucoup nous l'ont reproché (...) Je veux m'en expliquer aujourd'hui, car la Grande mosquée de Paris qui a toujours défendu les principes républicains n'était à aucun moment nourrie par une volonté d'interdire l'irrévérence, de condamner le blasphème ou de censurer des caricaturistes\" écrit Chems-eddine Hafiz, qui a succédé en janvier 2020 à Dalil Boubakeur comme recteur de la Grande Mosquée de Paris et est par ailleurs vice-président du Conseil français du culte musulman.\"Seule la loi fixe les limites\"Il explique avoir décidé de poursuivre Charlie Hebdo en raison du \"contexte national et international\" particulier, fait de violentes manifestations contre l'hebdomadaire dans des pays musulmans et d'une \"tension communautaire\" en France. \"Notre action visait, avant toute chose, à couper l'herbe sous les pieds des milieux extrémistes et à canaliser le débat vers les prétoires afin qu'il n'ait pas lieu dans la rue\" argumente Hafiz Chems-eddine.\"Notre action était celle de citoyens français qui voulaient user d'un droit constitutionnel. C'était une manière pour nous de prouver notre intégration quand les milieux extrémistes voulaient user de violence et porter la discorde dans l'espace public, non sans manipuler et instrumentaliser la jeunesse et les esprits les plus fragiles et malléables\", ajoute-t-il.Hafiz Chems-eddine souhaite par ailleurs \"que tous les musulmans - et ceux qui cherchent à les infantiliser - comprennent les traditions culturelles de la satire et de l'espace démocratique qui permet toutes les expressions même celles qui paraissent excessives. Dans notre pays, seule la loi fixe les limites\".",
    "date": "2020-09-05",
    "heading": "Mercredi, le journal satirique a republié les caricature de Mahomet qui avaient suscité la polémique en 2006.",
    "title": "Le recteur de la Grande Mosquée de Paris soutient \"Charlie Hebdo\""
}