{
    "article": "Comme la semaine dernière, ce samedi sera encore une journée de manifestations. Plusieurs rassemblements sont prévus à Paris mais aussi dans de nombreuses villes de province (Marseille, Lyon, Rennes, Lille, Toulouse, Grenoble, Strasbourg, Nantes...). Le principal appel a été lancé au niveau national pour la régularisation des sans-papiers et émane de plusieurs collectifs et de la Marche des solidarités. A Paris, le cortège s'élancera à 14 heures de la place de la Nation jusqu'à Stalingrad. En parallèle, un autre rassemblement est prévu place de la République en hommage à Lamine Dieng. Ce Franco-Sénégalais de 25 ans est décédé en 2007 après une arrestation à Paris. Selon un accord à l'amiable dévoilé lundi par la Cour européenne des droits de l'Homme, l'Etat français versera 145.000 aux proches de Lamine Dieng afin de solder toute poursuite dans cette affaire.Ces deux manifestations ont été autorisées par la préfecture de police de Paris après que des \"engagements sur le respect des règles sanitaires\" ont été pris par les organisateurs, a-t-elle annoncé dans un communiqué.Deux rassemblements interdits à ParisLa préfecture de police de Paris a en revanche indiqué avoir interdit en raison de \"risques de trouble à l'ordre public\" deux autres manifestations.La première place de la Bastille et place du Palais Royal, devait réunir des membres de la communauté tchétchène, après les récents incidents à Dijon. La seconde lancée par la Ligue de défense noire africaine \"contre la négrophobie\" se veut un hommage à George Floyd. La manifestation, non-déclarée et \"susceptible de générer des troubles à l'ordre public et d'entraîner des atteintes aux biens et aux personnes\", devait s'élancer à 15 heures de place de la Concorde, à proximité de l'ambassade des Etats-Unis.Samedi dernier, des milliers de personnes avaient manifesté en France contre le racisme et les violences policières, dont 15.000 à Paris selon la préfecture de police de Paris à l'appel du comité Adama Traoré, jeune homme noir mort en juillet 2016 après son interpellation par des gendarmes en région parisienne.",
    "date": "2020-06-19",
    "heading": "Plusieurs manifestations en faveur de la régularisation des sans-papiers ou contre les violences policières, sont prévues samedi 20 juin à Paris et dans le reste de la France. La préfecture de police en a interdit certaines.",
    "title": "Plusieurs manifestations prévues samedi à Paris, la préfecture en interdit certaines\n"
}