{
    "article": "Fermeture des bars et restaurants à 00H30 au lieu de 23H00, mais masque obligatoire dans toutes les zones urbanisées du département: le préfet des Bouches-du-Rhône a annoncé samedi l'adaptation des mesures anti-covid prises en août, au vu de l'évolution de l'épidémie. Ces mesures s'appliquent jusqu'au 30 septembre, et ont été prises en concertation avec l'Agence régionale de santé (ARS), assure la préfecture dans un communiqué, prenant en compte que \"le virus circule toujours activement dans le département des Bouches-du-Rhône\".La maire de Marseille satisfaiteDe nombreux restaurateurs, soutenus par des élus, demandaient une fermeture plus tardive des bars, dont la préfecture avait décidé le 25 août de limiter l'ouverture à 23H00 pour limiter la propagation du virus. La maire de Marseille, Michèle Rubirola (EELV), avait alors dénoncé des décisions prises \"sans concertation\" par le gouvernement et un \"deux poids deux mesures\" par rapport à Paris.Dans un communiqué publié samedi, la maire de Marseille, s'est félicitée de l'assouplissement annoncé, selon elle \"une nécessité pour préserver la vie économique de ces établissements et permettre aux Marseillaises et aux Marseillais de retrouver une vie normale\".La présidente du conseil départemental Martine Vassal (LR), a elle aussi salué une mesure \"très attendue par le tissu économique local, particulièrement les commerçants concernés au premier chef tels que les restaurateurs et cafetiers, épiciers\", qui \"continuent à être durement impactés par la crise sanitaire\".Légère baisse du taux d'incidenceEn revanche, le port du masque obligatoire, jusqu'à présent réservé aux grosses agglomérations comme Aix-en-Provence et Marseille, ou aux communes très touristiques, est étendu à l'ensemble des zones \"urbanisées ou agglomérées\", soit la \"partie de la commune délimitée par des panneaux de localisation annonçant l'entrée et la sortie d'agglomération\", précise la préfecture. Tous les débits de boisson des Bouches-du-Rhône, mais aussi les commerces d'alimentation générale, resteront fermés de 00h30 jusqu'à 6h00. \"Il convient, en effet, d'éviter une dégradation de la situation conduisant à une progressive saturation des capacités d'accueil hospitalières\", a expliqué la préfecture.A Marseille, rappelle la préfecture, le taux d'incidence (c'est-à-dire le nombre de nouvelles personnes testées positives au Covid-19 sur les 7 derniers jours, rapporté au nombre d'habitants du département) est actuellement de 171 sur 100.000, contre 177 fin août.",
    "date": "2020-09-05",
    "heading": "Cette fermeture plus tardive était demandée par de nombreux restaurateurs.",
    "title": "Bouches-du-Rhône : les restaurants et bars pourront fermer plus tard, l'obligation du port du masque étendue"
}