{
    "article": "Le nouveau coronavirus a forcé nombre de personnes à travers le monde à se rabattre sur les possibilités offertes par internet pour poursuivre, tant bien que mal, leur activité. Mais pour les Kalbelias de l'État touristique du Rajasthan (nord de l'Inde), le basculement n'a pas été sans obstacles.Cette communauté pauvre largement nomade, dont les chants et danses sont classés depuis 2010 par l'Unesco au patrimoine culturel immatériel de l'humanité, vit dans des tentes ou des huttes de terre avec une électricité aléatoire et souvent sans wifi.Lorsqu'elle a commencé à donner des cours via le logiciel de visioconférence Zoom, Aasha Sapera, mère célibataire de 26 ans, n'avait aucune idée de la manière dont cela allait fonctionner.\"Nous avions tellement de problèmes d'internet. Les leçons étaient souvent annulées car la connexion était trop mauvaise\", explique la jeune femme, qui compte aujourd'hui des élèves sur tout le globe, du Japon au Brésil.Les cours sur internet se sont montés avec les moyens du bord. Une coupure d'électricité a ainsi plongé dans l'obscurité la maison d'une danseuse en pleine session. Elle a alors dû demander à un voisin d'allumer les phares de sa voiture et est allée finir sa classe dehors, à la lumière des faisceaux.La danse des Kalbelias, qui reproduit les ondulations d'un serpent, attire au Rajasthan un flux régulier d'artistes internationaux et de chercheurs.Ce réseau a joué un rôle-clé dans la conversion des danseuses en entrepreneuses du numérique, rapporte Aasha Sapera, qui figure parmi la dizaine de danseuses présentes sur \"Kalbeliya World\". Cette plateforme en ligne permet de prendre des cours par webcam auprès d'elles.Quand cette idée leur a été suggérée, \"elles étaient très enthousiastes. Elles étaient aussi intimidées\", relate l'anthropologue belge Ayla Joncheere, l'une des initiatrices du projet.- Bouée de secours -Depuis le lancement du site mi-mai, plus de 600 élèves de 20 pays se sont inscrits pour apprendre à danser comme des serpents, offrant une bouée de secours inespérée aux artistes. Celles-ci sont souvent la seule source de revenus de leur famille élargie.Les Kalbelias vivent de longue date aux marges de la société indienne. Le colonisateur britannique avait classé la communauté comme \"tribu criminelle\" au XIXe siècle et l'Inde indépendante les assimile à des voleurs et des prostituées.Une interdiction de 1972 empêchant les numéros de charmeurs de serpents, l'une des principales sources de revenus de la communauté, les a poussés à mettre l'accent sur la danse et les chants pour gagner leur vie. De nombreuses femmes comme Aasha Sapera ont appris cet art de leur mère et grands-mères.Le succès des cours en ligne a poussé plusieurs autres danseuses à tenter de suivre leur exemple, avec des résultats mitigés.Binu Sapera a ainsi commencé par donner quelques leçons sur Instagram, invitant ses abonnés à donner la somme qu'ils souhaitaient. Aucun d'entre eux n'a payé.\"C'était si désolant. J'ai dépensé tellement d'argent pour recharger mon internet mobile pour donner ces cours, et tout ça pour rien\", confie-t-elle à l'AFP.Grâce à l'aide d'une connaissance britannique, elle enseigne désormais sur Zoom à un petit groupe d'élèves et reçoit environ 11.000 roupies (125 euros) par mois, moitié moins que ce qu'elle gagnait avant la pandémie.Cette perte de revenus a laissé cette femme de 23 ans, mère de deux enfants, profondément désabusée quant à l'avenir de sa discipline dans une Inde en rapide mutation.\"Du fond de mon cœur, je veux que mes enfants étudient et empruntent d'autres voies, loin de la danse\", dit-elle. \"J'adorais ce mode de vie mais maintenant je trouve cela trop difficile. Vous n'avez aucune sécurité.\"",
    "date": "2020-08-31",
    "heading": "Quand la pandémie a entraîné la fermeture des frontières indiennes et le confinement du pays, la danseuse folklorique Aasha Sapera s'est retrouvée sans gagne-pain. Elle a alors dû opérer, pour survivre, une improbable conversion vers les cours en ligne.",
    "title": "Avec la pandémie, les danseuses du Rajasthan portent leur art en ligne"
}