{
    "article": "Aucune cérémonie officielle n'est prévue pour commémorer la proclamation, le 1er septembre 1920, de l'Etat du Grand-Liban par les autorités mandataires françaises depuis la Résidence des Pins.C'est dans ce lieu emblématique que le président français Emmanuel Macron rencontrera mardi les représentants d'une classe politique qui s'accroche désespérément à ses privilèges.Sa mission, moins d'un mois après l'explosion (au moins 188 morts, plus de 6.500 blessés) sera de les convaincre de sauver le pays en acceptant, enfin, des réformes politiques et économiques indispensables.En amont de ce nouveau déplacement, son ministre des Affaires étrangères, Jean-Yves Le Drian n'y est pas allé par quatre chemins: \"Le risque aujourd'hui, c'est la disparition du Liban\", a-t-il dit.Dans un pays où la population s'est relevée après de nombreux drames, cette fois l'abattement semble total.\"C'est la plus grande crise vécue par le Liban. C'est encore pire que la guerre\" civile (1975-90), estime Rose Ghulam, 87 ans, dont la maison a été détruite par le souffle de l'explosion ayant défiguré Beyrouth.\"Nos dirigeants n'ont aucune conscience, ils ne sont pas honnêtes, comment peuvent-ils reconstruire nos maisons? Il faut tous les changer\", ajoute l'institutrice à la retraite, née sous le mandat français.- Point de non-retour -Pour de nombreux Libanais en lutte contre la corruption de leurs dirigeants depuis le mouvement de contestation d'octobre 2019, l'explosion, due à une énorme quantité de nitrate d'ammonium stocké dans le port de Beyrouth selon les autorités, constitue un point de non-retour.Les politiques, au courant de la présence de cette matière à haut risque depuis des années, se sont rejeté la balle et n'ont pas rendu de comptes à la population jusque-là.L'ensemble de la société civile les accuse plus largement de ne pas avoir été capables, 30 ans après la fin de la guerre civile, d'édifier un Etat de droit.\"Le système politique est au bout du rouleau. Tout le monde dit qu'on ne peut pas continuer comme ça, y compris les acteurs politiques, mais ils sont pris au piège. Ce système agit comme une souricière dans laquelle ils sont coincés\", estime l'universitaire Karim El-Mufti.Si le pays a vécu un âge d'or dans les années 1960, son histoire est surtout une succession de crises politiques, entrecoupées d'épisodes de violence. La crise économique actuelle, la plus grave de son histoire, a brutalement appauvri en quelques mois la population, faisant basculer plus de la moitié dans la pauvreté.\"Le point de rupture est atteint\", estime l'enseignant-chercheur en Sciences politiques et droit international.Principal mis en cause: le système censé répartir équitablement le pouvoir entre confessions religieuses.Hérité de l'ère ottomane, il devait être aboli à terme par l'accord de Taëf en 1989, qui a mis fin à la guerre civile. Mais rien n'a été fait.Au contraire, la répartition des plus hauts postes -chef de l'Etat chrétien maronite, Premier ministre musulman sunnite et président de l'Assemblée musulman chiite- a été poussée à l'extrême.Désormais, elle paralyse l'Etat. Plus aucune décision, plus aucune nomination, même aux échelons les plus bas de l'administration, n'arrivent à être prises puisqu'il est nécessaire d'obtenir l'accord des politiciens des multiples communautés.Dimanche, le président Michel Aoun a annoncé vouloir oeuvrer pour un \"Etat laïc\", mais cette déclaration risque de rester un voeu pieux.\"Le Liban risque de disparaître\", avertit M. Mufti.- Bientôt \"minuit\"? -En raison de son extrême fragmentation, le Liban a toujours été une caisse de résonance des conflits de la région, comme l'actuel bras de fer entre l'Iran et les Etats-Unis.Dans l'histoire du Liban, \"les ingérences étrangères ont toujours existé, et nous avons une culture de clientélisme accru\", explique la chercheuse Dima de Clerck. \"Nous ne sommes pas un peuple uni, on a toujours besoin d'un parrain étranger.\"L'historienne relève aussi \"l'absence d'une mémoire collective nationale au profit de mémoires portées par les différents groupes identitaires\". Ce qui explique pourquoi, \"nous n'avons pas de manuels d'histoire unifiés\", souligne-t-elle.Face à ce sombre tableau, que reste-t-il du soulèvement d'octobre 2019, vécu par une partie des Libanais comme un moment prompt à façonner un sentiment national transcommunautaire?\"Ce qu'il faut (...), c'est un nouveau contrat social. Mais personne n'en a les clés. Ni les groupes politiques, ni les oppositions, ni la communauté internationale\", dit Karim El-Mufti.Est-il déjà trop tard? \"Il est minuit moins quelques minutes à l'horloge de la fin du Liban. Mais il n'est pas encore minuit\", écrit Emilie Sueur, co-rédactrice en chef du quotidien L'Orient-Le Jour.",
    "date": "2020-08-31",
    "heading": "Endeuillé par l'explosion gigantesque du 4 août, ruiné par la crise économique, prisonnier d'un système politique à bout de souffle, le Liban craint pour sa survie alors qu'il marque dans la tristesse son centenaire.",
    "title": "Pour le Liban endeuillé, un bien triste centenaire"
}