{
    "article": "Face à Ruth Elkrief, c'est une interview à laquelle Olivier Véran tente d'apporter des réponses aux multiples questions qui émaillent la vie politique française depuis des mois. S'agissant de la situation globale, le ministre a tout d'abord mis en avant l'efficacité actuelle du pays en déclarant : « La France a un radar que nous n'avions pas l'hiver dernier et une politique de tests très incisive : un million de tests réalisé par semaine dans notre pays. » Puis il a rappelé que la France était dans le top 5 des pays qui testent le plus au monde. Pour autant, Olivier Véran se montre franc et estime que des choses auraient pu être faites autrement. D'après lui, il y a quelques mois, les recommandations scientifiques françaises, européennes, américaines et l'OMS ne jugeaient pas le port du masque généralisé utile.Un reconfinement total excluQuant à l'évolution du coronavirus, il y aura, dans les 15 prochains jours, une augmentation du nombre de cas graves d'hospitalisation. C'est pourquoi il appelle les citoyens à être « pleinement acteurs pour freiner la diffusion du virus », notamment en privilégiant le masque qui est un rempart contre la diffusion. Par ailleurs, le ministre a précisé que le pays était prêt à accueillir 29 000 malades. Il s'agit d'un chiffre total sur une vague épidémique et non un nombre à envisager d'un seul coup.On dénombre également « 12 000 lits de réanimation qui sont armés avec des respirateurs, ainsi que des stocks de médicaments de réanimation ». Autre sujet abordé par Olivier Véran : un possible reconfinement général. Mais ce scénario a été exclu. Enfin, une nouvelle redonne le sourire : le ministre a bon espoir qu'un vaccin soit prêt pour le printemps.",
    "date": "2020-09-05",
    "heading": "En direct sur BFM TV, Olivier Véran, a répondu aux questions de la journaliste Ruth Elkrief sur le coronavirus. De la gestion de la crise au port au masque en passant par un possible reconfinement, le ministre apporte des réponses.",
    "title": "Masques, reconfinement, vaccin : la mise au point d'Olivier Véran "
}