{
    "article": "Contraint à la démission l'été dernier après les révélations de Mediapart sur son train de vie fastueux en tant que président de l'Assemblée nationale et ministre de la Transition écologique, François de Rugy brigue désormais la présidence du groupe La République en marche à l'Assemblée nationale. \"J'ai reconnu des erreurs, j'ai payé d'ailleurs et surtout à l'époque je me suis retiré, j'ai démissionné du gouvernement pour privilégier l'intérêt collectif du président de la République, du gouvernement, de la majorité\", a expliqué le député de Loire-Atlantique mardi 4 août sur Europe 1. \"Ce n'est pas si fréquent en politique de faire primer l'intérêt collectif sur son intérêt individuel mais je crois justement que c'est une qualité pour la présidence d'un groupe à l'Assemblée nationale\", a-t-il fai valoir. Revenu sur les bancs de l'Hémicycle après sa démission du gouvernement, il assure avoir pu \"observer, écouter, dialoguer\" avec ses collègues. \"C'est à la suite de ces échanges avec les députés du groupe La République en marche qu'est venue l'idée, collectivement, d'une candidature à la présidence du groupe\", a-t-il justifié.\"L'eau a coulé sous les ponts\"L'ancien ministre estime que toute cette affaire est derrière lui. \"Tout a été clarifié depuis, je crois surtout qu'avec le temps l'emballement médiatique qui a eu lieu à l'époque apparaît un peu dérisoire ou en tout cas décalé avec la réalité des faits\", a-t-il relevé. Aucune poursuite judiciaire n'a jamais été engagée à ce sujet, a-t-il rappelé. \"Les collègues députés, comme des Français que je croise dans la rue, ceux que je connais notamment à Nantes où je suis élu depuis un certain temps, mais aussi ceux que je croise par hasard, viennent souvent me dire c'était complètement décalé avec la réalité, que c'était trop. Avec le temps encore une fois, l'eau a coulé sous les ponts comme on dit\", a-t-il insisté. \"Le temps est venu de nous rassembler pour être plus efficace dans notre tâche, plus opérationnel dès la rentrée aux côtés du président de la République, en soutien au gouvernement, mais aussi et surtout pour faire remonter ce que nous disent les Français\", a-t-il conclu.Fragilisé par des critiques internes et le départ de plusieurs députés de la majorité, Gilles Le Gendre a annoncé cet été qu'il quitterait la présidence du groupe LREM à la rentrée. Outre François de Rugy, l'ancien ministre de l'Intérieur Christophe Castaner et la députée des Yvelines Aurore Bergé ont également annoncé leur candidature pour le remplacer. Le scrutin est prévu les 9 et 10 septembre pour dévoiler le résultat à l'ouverture des journées parlementaires LREM, organisées à Amiens les 10 et 11 du même mois.",
    "date": "2020-08-04",
    "heading": "L'ancien ministre de la Transition écologique est candidat à la présidence du groupe LREM à l'Assemblée nationale. \"J'ai démissionné du gouvernement pour privilégier l'intérêt collectif du président de la République, du gouvernement, de la majorité\", a-t-il fait valoir mardi 4 août sur Europe 1, estimant que c'était \"une qualité\" pour devenir le chef de file des députés de la majorité.",
    "title": "\"J'ai reconnu des erreurs, j'ai payé\", estime François de Rugy"
}