{
    "article": "Dans la nuit du 18 au 19 avril 2015, un petit chalutier bleu parti de Libye chavire et coule sous les yeux horrifiés de l'équipage du \"King Jacob\", un cargo portugais envoyé à son secours.Il n'y a qu'une trentaine de survivants parmi les plus de 800 migrants entassés à bord dans les moindres recoins: c'est la pire tragédie de ces dernières décennies en Méditerranée.L'ampleur du drame et les récits glaçants des rescapés provoqueront une vague d'indignation et pousseront l'Union européenne à renforcer sa présence au large de la Libye. Le capitaine tunisien du chalutier sera condamné fin 2016 à 18 ans de prison.- Le petit Aylan- Vêtu d'un t-shirt rouge et d'un bermuda bleu, le corps de l'enfant gît sans vie sur une plage turque. Aylan avait 3 ans et venait de Syrie. Il s'est noyé avec une dizaine d'autres personnes, dont son frère de 5 ans, en tentant de rallier une île grecque.L'image déchirante sera reprise à la Une de journaux partout dans le monde, et déclenchera une vague de dons en faveur des demandeurs d'asile. Comme si la crise migratoire, souvent racontée par des chiffres, avait désormais un visage humain.Au total, sur l'ensemble de l'année 2015, plus d'un million de personnes arriveront en Europe par la mer. Parmi elles, plus de 850.000 par les côtes grecques, dont une majorité de Syriens fuyant un pays ravagé par la guerre.- Les bras ouverts de Merkel -Eté 2015. Confrontés à un afflux record, les Européens tergiversent et se divisent. Craignant une crise humanitaire, la chancelière allemande Angela Merkel prend de son côté une position qui fera date.Fin août, elle annonce que l'Allemagne ne renverra plus les demandeurs d'asile vers leur pays de première entrée dans l'UE, comme le voudraient les règles. Et le 5 septembre, que le pays est prêt à accueillir les milliers de migrants qui affluent à la frontière austro-hongroise.\"Mama Merkel\" est célébrée par les demandeurs d'asile syriens et applaudie par ceux qui estiment qu'elle a sauvé l'honneur de l'Europe. Mais dans son pays comme parmi ses partenaires européens, d'autres lui reprochent d'avoir créé un \"appel d'air\".L'Allemagne, au bord de la saturation, va toutefois réintroduire mi-septembre des contrôles aux frontières pour mieux maîtriser ces arrivées. L'Autriche, la Slovaquie et la République tchèque vont rapidement l'imiter. De fait, la libre-circulation dans l'espace Schengen est suspendue.- Premières \"relocalisations\" - Le 9 octobre 2015, une vingtaine d'Erythréens tout sourire montent à bord d'un avion à Rome, sous les flashs des photographes. Ces hommes et femmes, qui avaient été secourus au large de la Libye avant d'être conduits en Italie, s'apprêtent à découvrir la Suède.Ce transfert est la première concrétisation du plan de \"relocalisations\" adopté dans la douleur le mois précédent pour soulager la Grèce et l'Italie. Les pays européens sont censés se répartir quelque 160.000 candidats à l'asile sur deux ans, dont la plupart selon un système de quotas.La mise en route est poussive, certains pays traînent des pieds, voire refusent bruyamment d'appliquer ce plan pourtant obligatoire, comme la Pologne et la Hongrie. Au final, quelque 35.000 personnes seront effectivement réparties et ce dispositif inédit, censé incarner la solidarité des Européens, deviendra le symbole de leurs divisions.- Le verrouillage -A l'approche du printemps 2016, la donne va radicalement changer. Les frontières se ferment tout au long de la route des Balkans, de la Macédoine à l'Autriche, où un corridor laissant passer les migrants s'était de fait mis en place depuis l'été 2015.Et le 18 mars, un pacte controversé est scellé entre l'Union européenne et Ankara: il prévoit le renvoi systématique vers la Turquie de tous les migrants qui arriveront désormais en Grèce.Résultat: le nombre d'arrivées en Europe chute de manière drastique, mais des dizaines de milliers de migrants se retrouvent bloqués en Grèce, faisant craindre une catastrophe humanitaire. Et les Européens sont loin d'en avoir fini avec leurs querelles autour des migrants.",
    "date": "2020-08-31",
    "heading": "- Avril 2015: 800 morts -",
    "title": "La crise migratoire de 2015 en cinq moments-clés"
}