{
    "article": "Ernest Hemingway, Coco Chanel ou encore Audrey Hepburn ont dîné sur ces nappes, bu dans ces verres, dormi dans ces draps, se sont enveloppés dans ces serviettes de bain. Près de 1.500 lots témoignant des \"arts de la table et arts de vivre à la français\" seront mis sous le marteau, a annoncé Artcurial. La vente devait avoir lieu début avril mais a été reportée de deux mois et demi en raison de l'épidémie de coronavirus.Les estimations de base vont de 100/150 euros à 4.000/6.000 euros, et sont ainsi ouvertes à toutes les bourses.Ainsi seront proposés deux cendriers du célèbre Ritz Club pour 100/150 euros, et jusqu'à 4.000/6.000 euros pour un chariot de service Christofle.Six des plus beaux services de table seront présentés: de l'emblématique service Marthe commandé par César Ritz en 1898 pour l'ouverture de l'hôtel de la Place Vendôme, au service Ritz Club imaginé par Jean Boggio.L'orfèvrerie sera à l'honneur avec près de 400 lots, parmi lesquels des pièces siglées \"Hôtel Ritz\", créées par les plus grandes maisons telles que Christofle ou Ercuis. Couverts, plats et plateaux, services à thé et à café seront présentés aux côtés de trois chariots Christofle.De nombreux lots de verres en cristal seront proposés, notamment des ensembles de verres à cocktail provenant du célèbre \"Bar Hemingway\". Deux cents lots seront enfin consacrés au linge de table, de bain et de lit.En avril 2018, Artcurial avait dispersé les mobiliers des aménagements successifs du Ritz, au terme de 43 heures de ventes sur cinq jours:Une vente de grand prestige qui avait attiré de nombreux curieux et acheteurs. 3.500 lots (10.000 objets) avaient été dispersés pour un total de 7,2 millions d'euros, soit 7 fois l'estimation globale initiale. Quelque 60% de volume des ventes avait été réalisé par des étrangers de 53 pays.",
    "date": "2020-06-19",
    "heading": "Les verres en cristal, l'orfèvrerie et le linge de table, de bain et de lit du mythique Hôtel Ritz à Paris vont être dispersés aux enchères de dimanche à mardi par la maison de ventes Artcurial, deux ans après la dispersion de son mobilier historique.",
    "title": "Verres en cristal, orfèvrerie, linge: les trésors du Ritz dispersés"
}