{
    "article": "La sécurité est devenue un des axes de la campagne pour l'élection présidentielle du 3 novembre, M. Trump s'érigeant en défenseur de la loi et l'ordre, tandis que son adversaire lui reproche d'attiser les tensions. Le président américain \"encourage imprudemment la violence\", a accusé M. Biden dans un communiqué dimanche. \"Il peut croire que tweeter sur la loi et l'ordre le rend fort - mais son incapacité à appeler ses partisans à cesser de chercher le conflit montre à quel point il est faible\".L'équipe de campagne du candidat démocrate a indiqué qu'il prononcerait lundi un discours pour répondre à ce qu'elle présente comme une question pour les électeurs en novembre : \"Êtes-vous en sécurité dans l'Amérique de Donald Trump ? \".La fusillade de samedi lors d'un rassemblement des partisans du président à Portland, dans l'Oregon (nord-ouest), fait suite à une semaine de manifestations dans tout le pays après qu'un Afro-Américain, Jacob Blake, a été grièvement blessé par des tirs de la police à Kenosha dans le Wisconsin. Donald Trump a réagi dimanche par des dizaines de tweets et retweets critiquant l'action du maire démocrate de Portland, Ted Wheeler, et son refus d'appeler la Garde nationale. Le président républicain a plus généralement dénoncé ce qu'il considère être le laxisme des villes gérées par les démocrates face à la délinquance et à la violence, la police étant une responsabilité locale aux Etats-Unis.\"Wheeler est incompétent, tout comme Joe Biden l'endormi\", a tweeté le locataire de la Maison blanche. \"Ce n'est pas ce que veut notre grand pays. Ils veulent la sûreté et la sécurité, et ne veulent PAS démanteler notre police!\"\"Notre grande Garde nationale pourrait résoudre ces problèmes en moins d'une heure\", a-t-il affirmé.A Portland, \"ils continuent de refuser n'importe quelle forme d'aide du gouvernement pour stopper les actes de violences qui se déroulent depuis près de 90 jours\", a renchéri le secrétaire américain à la Sécurité intérieure, Chad Wolf, sur la chaîne ABC. M. Trump avait adressé lors de son discours d'investiture à la convention républicaine le même message de rétablissement de l'ordre. Il se rendra mardi à Kenosha, dans le Wisconsin, où un jeune homme de 17 ans est accusé d'avoir tué deux personnes par balles dans les émeutes qui ont suivi les tirs sur Jacob Blake.Samedi à Portland, une personne a été tuée par balles dans des circonstances confuses pendant une soirée de heurts entre des manifestants antiracistes et des partisans de Donald Trump.La ville est le lieu de manifestations quotidiennes contre les violences policières aux Etats-Unis depuis la mort en mai de George Floyd, un quadragénaire noir asphyxié sous le genou d'un policier blanc. Plusieurs centaines de voitures conduites par des partisans du président américain, avec drapeaux des Etats-Unis et pro-Trump, ont convergé en file samedi sur Portland, où se trouvaient les manifestants du mouvement Black Lives Matter, ce qui a donné lieu à des échanges d'insultes et des altercations, selon des images amateur.Les tirs mortels ont eu lieu à 20H45 locales environ, a affirmé la police dans un communiqué, ajoutant qu'une enquête pour homicide était en cours.L'homme décédé, touché par balle à la poitrine, portait, selon des photographies, une casquette \"Patriot Prayer\", un groupe local d'extrême droite actif contre les manifestations antiracistes locales.Le maire démocrate de Portland a accusé Donald Trump dimanche de s'en prendre aux maires démocrates, après avoir pendant quatre ans accumulé les critiques contre les journalistes et les immigrants. \"Vous demandez-vous sérieusement, Monsieur le Président, pourquoi c'est la première fois depuis des décennies que l'Amérique connaît ce niveau de violence?\", a déclaré Wheeler lors d'une conférence de presse. \"\"C'est vous qui avez créé la haine et la division.\"Dimanche soir, une centaine de manifestants antiracistes se sont réunis devant un bâtiment de la police dans le centre de Portland, brandissant des pancartes et lançant parfois des projectiles.",
    "date": "2020-08-31",
    "heading": "Le président américain Donald Trump et son rival démocrate Joe Biden se sont accusés mutuellement d'être responsables de la flambée de violence aux Etats-Unis, après de nouvelles violences lors des manifestations antiracistes et la mort d'un homme ce week-end à Portland.",
    "title": "Etats-Unis: Trump et Biden s'accusent mutuellement d'être responsables des violences"
}