{
    "article": "Il y a exactement 20 ans, le Team Audi Sport remportait la première victoire de la marque aux 24 Heures du Mans avec le prototype Audi R8. Retour sur ce succès avec Tom Kristensen, le pilote danois présent dans le baquet de la R8 victorieuse cette année là, aux côtés de Franck Biela et Emanuele Pirro.Celui qui deviendra « Mr Le Mans » est déjà crédité d'une victoire dans la Sarthe (en 1997, avec une TWR-Porsche du Team Joest) quand il rejoint l'équipe formée par le Dr Wolfgang Ullrich, alors responsable d'Audi Motorsport.« J'ai été invité par le Dr Ullrich à Ingolstadt à l'automne 1999 », se souvient Kristensen. « Il m'a présenté quelques ingénieurs et mécaniciens, et m'a montré un dessin de l'Audi R8. J'ai immédiatement dit que j'aimerais faire partie de l'équipe. Nous nous sommes serrés la main, et ça a été la meilleure décision de ma carrière ».La première sortie en piste de Kristensen s'avère réussie. Lors des 12 Heures de Sebring 2000, associé à Frank Biela et Emanuele Pirro, il s'impose au volant d'une voiture « hybride » ayant conservé l'avant de la R8R engagée au Mans en 1999, mais disposant de l'arrière de la nouvelle Audi R8.Aux 24 Heures du Mans cette année-là, la nouvelle R8 est engagée en trois exemplaires, les deux autres châssis étant confiés à Laurent Aïello, Allan McNish et Stéphane Ortelli, et Christian Abt, Michele Alboreto et Rinaldo Capello.« Le Dr Ullrich était très impliqué et il a été attentif à ce que nous travaillions correctement tous ensemble », explique Kristensen. « Il s'est aussi assuré que les équipages aient les mêmes chances de gagner et se battent sur un pied d'égalité, ce qui était très motivant pour tout le monde ».Le développement de la R8 a été mené avec une idée fixe, la fiabilité, ce qui vaudra à Audi quelques remarques sur son « conservatisme », mais le véhicule intègre également une nouveauté pour le pilote danois : sa direction assistée.« L'Audi R8 est le premier prototype LMP1 disposant d'une direction assistée qu'il m'a été donné de piloter », explique-t-il. « J'avais l'habitude de directions lourdes qui me convenaient bien et me donnaient beaucoup de confiance. Il m'a fallu du temps pour m'habituer à cette direction légère, alors que Franck par exemple, a tout de suite aimé. Et nous avons donc passé du temps à trouver un réglage qui corresponde aux trois pilotes ».L'un des problèmes de l'Audi R8 motorisée par un V8 3.6 litres biturbo, résidait dans le lag de son turbocompresseur.« Nous avons connu quelques ennuis avec les freins, mais cette première année le vrai souci venait du turbo qui avait pas mal de lag, suivi d'une réponse très agressive », explique Kristensen. « C'était comme une bombe à retardement : rien, rien, et puis BOOM ! Ça a été grandement amélioré l'année suivante avec l'arrivée du système FSI. La première R8 avait également beaucoup de sous-virage. Vous aviez donc un véhicule plutôt sauvage et très nerveux en particulier avec des pneumatiques neufs ».Le trio Kristensen/Pirro/Biela allait se porter aux commandes des 24 Heures du Mans 2000 avant que le Dr Ullrich ne fige les positions de ses trois voitures à 30mn du drapeau à damier, et celles-ci offriront à Audi son premier triplé au Mans.« L'Audi R8 a remporté Le Mans à cinq reprises, et j'étais dans l'équipe gagnante à chaque fois », commente le Danois. « Vous pouviez gagner dans cette voiture à Mont Tremblant (au Canada), à Mid-Ohio t à Sebring aux USA, à Donington Park en Grande-Bretagne, à Jarama en Espagne, et au Mans. Vous pouviez gagner partout avec elle ».L'Audi R8 représentera Audi en Endurance jusque fin 2005, avant que l'Audi R10 TDI ne la relève. Elle se sera imposée au Mans à cinq reprises en six éditions, et à chaque fois « Mr Le Mans » se trouvait dans la voiture victorieuse. Kristensen figurera d'ailleurs également dans le baquet de la Bentley lauréate de l'édition 2003 des 24 Heures du Mans.« Les règlements ont toujours restreint les performances de la R8 », explique Kristensen. « En 2005 nous avons gagné pour la dernière fois au Mans, alors que nous étions 3.5 secondes plus lents sur un tour que la Pescarolo LMP1. Cela était dû principalement à des entrées d'air plus petites, un poids accru de 50 kg et un aileron arrière plus petit. Mais nous avons gagné malgré tout ».Tom Kristensen allait encore remporter deux victoires dans la Sarthe en 2008 et 2013, cette fois au volant de l'Audi R10 TDI et de l'Audi R18 e-tron quattro. De son côté Audi marquerait l'épreuve mancelle de son sceau avec 13 victoires décrochées dans la Sarthe en 18 ans de présence, soit un ratio de 72 % de victoires. De quoi regarder dans le rétroviseur avec le sentiment du travail accompli.",
    "date": "2020-06-12",
    "heading": "12 juin",
    "title": "Il y a 20 ans : Audi s'imposait pour la première fois au Mans : actualité automobile, infos, scoop"
}