{
    "article": "Jean Castex était lundi 3 août à Lille pour une visite destinée à faire un point sur la résurgence de l'épidémie dans la métropole, où le port du masque est désormais obligatoire dans certains \"lieux publics ouverts\" comme ailleurs dans le pays. \"Nous devons ne pas baisser la garde\", a exhorté Jean Castex le Premier ministre depuis Roubaix, où il s'est rendu après Lille. \"Comme j'ai l'habitude de la dire, le virus n'est pas en vacances, nous non plus\", a poursuivi le chef du gouvernement. \"J'appelle chaque Française, chaque Français, chaque personne, à rester très vigilant car la lutte contre ce virus, la lutte contre cette maladie, dépend bien sûr de l'Etat, bien sûr des collectivités locales, bien sûr de toutes les institutions qui sont mobilisées, mais dépend aussi de chacune et chacun d'entre nous\", a également rappelé Jean Castex. Le Premier ministre a appelé la population à se \"protéger contre ce virus, surtout sans faire arrêter la vie économique net la vie sociale, c'est-à-dire en évitant la perspective d'un reconfinement généralisé\".Dans certaines régions, \"on constate une progression des données de l'épidémie qui doit nous conduire à être plus que jamais attentifs, et c'est le cas\", a insisté Jean Castex, qui n'a répondu à aucune question. Il s'est félicité des 14.000 tests déjà effectués dans la métropole de Lille, qui fait face à un regain de cas de Covid-19. \"Il faut poursuivre, aller dans les endroits où des clusters sont susceptibles d'apparaître\", a-t-il toutefois prévenu. \"J'appelle chaque Français à rester très vigilant car la lutte contre le virus dépend bien sûr de l'Etat, des collectivités locales, des institutions, mais aussi de chacun d'entre nous\", a-t-il insisté.Dans la métropole lilloise, qui compte 95 communes regroupant 1,2 million d'habitants, le taux de positivité atteint 3%, un niveau \"trois fois plus élevé que dans le reste du département\", et le taux d'incidence s'établit désormais à 38 personnes contaminées pour 100.000 habitants contre 17 deux semaines plus tôt.",
    "date": "2020-08-03",
    "heading": "En visite dans l'agglomération lilloise pour l'entrée en vigueur de l'obligation de porter un masque dans certaines rues, le Premier ministre a appelé lundi à \"ne pas baisser la garde\" afin \"d'éviter un reconfinement généralisé\".",
    "title": "\"Le virus n'est pas en vacances, nous non plus\", martèle Jean Castex"
}