{
    "article": "Ce dernier n'a toujours pas été retrouvé, explique le Parisien.Jeudi 3 septembre, un adolescent a été enlevé à Orly après l'attaque d'un bus par une vingtaine de personnes. La scène, qui a choqué tous les passagers, s'est déroulée le soir vers 19h30, rue Paul-Vaillant-Couturier. Les agresseurs ont commencé par se placer devant le bus, rapporte le Parisien. Ils ont tenté de pénétrer dans le véhicule, sans succès : en effet le chauffeur avait refusé de les laisser monter. La bande ne s'est toutefois pas découragée. L'un de ses membres a d'ailleurs brisé une vitre du bus, sans blesser personne. Malheureusement, l'affaire n'en est pas restée là. Quatre jeunes, aux visages dissimulés, ont bloqué la route du bus avec une voiture. Avec l'intention évidente d'en découdre, ils sont rentrés dans le véhicule et se sont dirigés vers plusieurs passagers en particulier. Un adolescent n'a pas été retrouvéD'après les informations de BFMTV, deux personnes ont été sorties de force du bus. L'une d'elles a été jetée dans la voiture qui a redémarré aussitôt. Samedi 5 septembre, la victime et ses ravisseurs n'ont toujours pas été retrouvés. D'après franceinfo, plusieurs sources proches de l'enquête évoquent une potentielle rivalité entre des bandes d'Orly et de la ville de Villeneuve-Le-Roi. Le Parisien précise qu'il pourrait s'agir de la cité des Saules et celle de Raguet-Lépine. En attendant d'en savoir plus, la police judiciaire de Créteil a été saisie de l'enquête. La société de transporteur Kéolis a, quant à elle, déjà commencé à collaborer en transmettant les images de la vidéo-surveillance. En outre, aucune plainte n'a pour l'instant été déposée.",
    "date": "2020-09-05",
    "heading": "C'est une scène digne d'un film de gangster qui a eu lieu jeudi 3 septembre à Orly, dans le Val-de-Marne. Un bus a en effet été attaqué par une vingtaine de personnes qui ont kidnappé un adolescent.",
    "title": "Val-de-Marne : l'adolescent kidnappé dans un bus toujours porté disparu\n"
}