{
    "article": "Il n'y a eu \"aucun manquement et aucun dysfonctionnement\" dans le suivi du multrécidiviste, accusé du viol et du meurtre d'une adolescente à Nantes en août, a indiqué vendredi 5 septembre le ministère de la Justice, qui s'appuie sur les premiers éléments d'une enquête de l'Inspection générale de la justice (IGJ).\"Il ressort des premières investigations de l'inspection de fonctionnement relative au suivi socio-judiciaire de monsieur François V. conduites depuis le samedi 29 août, que le suivi de ce dossier par les autorités judiciaires et par le service pénitentiaire d'insertion et de probation (SPIP) ne présente aucun manquement et aucun dysfonctionnement\", écrit le ministère de la Justice dans un communiqué publié en soirée. L'inspection générale de la Justice a été chargée de mener l'enquête sur la mise en oeuvre du suivi socio-judiciaire dont faisait l'objet cet homme, âgé de 45 ans et qui avait été libéré de prison en 2016 après avoir purgé une peine de 18 ans de réclusion criminelle pour neuf viols, trois tentatives et une agression sexuelle commis entre 2001 et 2003. Ce chef d'équipe dans une briqueterie a été mis en examen, notamment pour homicide volontaire, et écroué le 29 août après avoir reconnu avoir violé et tué une jeune fille de 15 ans qu'il avait attirée dans un guet-apens. Les pompiers avaient découvert le corps de la jeune fille le 20 août alors qu'ils avaient été appelés pour un incendie dans les combles d'une maison en travaux, dans le centre-ville de Nantes. L'inspection générale de la justice, qui doit remettre son rapport final le 30 octobre, va se pencher \"sur la continuité des soins assurée pendant le confinement sous l'autorité du médecin coordonnateur\" de l'accusé, précise le communiqué du ministère, qui ajoute que l'IGJ travaillera \"également sur les moyens de contrôle à la disposition du juge de l'application des peines en matière de suivi socio-judiciaire\", ainsi que des relations de travail entre \"les acteurs des mondes judiciaires et de la santé\". Lors d'une conférence de presse fin août, le procureur adjoint de Nantes, Yvon Ollivier, avait assuré que le suspect respectait l'ensemble des obligations de son suivi socio-judiciaire, notamment l'injonction de soin, et qu'il voyait \"tous les deux mois\" un psychothérapeute.Créée en 2016, l'IGJ exerce notamment une mission d'inspection et de contrôle sur l'ensemble des organismes rattachés au ministère de la Justice et sur les juridictions de l'ordre judiciaire.",
    "date": "2020-09-05",
    "heading": "Le suspect avait été libéré de prison en 2016 après avoir purgé une peine de 18 ans de réclusion criminelle pour neuf viols.",
    "title": "Récidiviste de Nantes : le ministère de la Justice écarte tout \"manquement\" ou \"dysfonctionnement\""
}