{
    "article": "Face au relâchement des comportements et à la circulation du coronavirus, le préfet du Nord décrété la fermeture des bars samedi à minuit dans la ville de Lille, et ce jusqu'au lendemain à 6h.Devront rester fermés sur le territoire de Lille, \"pour la soirée du samedi 5 septembre 2020 de 24h à 6h\", tous les bars, snacks, commerces d'alimentation ou établissements vendant de l'alcool ou de la nourriture, précise la préfecture dans un communiqué. Le préfet Michel Lalande a pris cette décision après avoir observé, \"depuis la mi-août, un relâchement des comportements\", notamment dans les \"secteurs festifs de la ville de Lille\". Michel Lalande a lui-même constaté jeudi en compagnie des forces de l'ordre des irrégularités concernant la capacité d'accueil des établissements et les règles de distanciation, dans un secteur animé de la ville.\"Ces constats préoccupants d'attroupements de consommateurs pourraient imposer, dans les jours à venir, de nouvelles mesures de précaution\", avertit le communiqué. Ces manquements aux règles sanitaires interviennent alors que \"le taux d'incidence du département a brusquement grimpé à 46,5 soit 10 points d'augmentation en une semaine\" et a \"passé la barre des 65 (cas de Covid-19) pour 100.000 habitants\" dans la métropole lillois, s'alarme la préfecture.Le week-end du 5 et 6 août aurait dû se tenir la grande braderie de Lille, dont les précédentes éditions ont vu se côtoyer dans les rues jusqu'à 2,5 millions de visiteurs venus de tout l'Hexagone et de l'étranger. Coïncidant avec la période de rentrée pour de nombreux étudiants, ce gigantesque vide-greniers doit cette année, pandémie oblige, être remplacé par une plus modeste \"braderie des commerçants\".",
    "date": "2020-09-05",
    "heading": "Le préfet a constaté en personne jeudi soir des irrégularités dans l'application des mesures sanitaires dans les établissements de la ville.",
    "title": "Coronavirus : le préfet ordonne la fermeture des bars de Lille samedi à minuit"
}