{
    "article": "La veille, le jour de la sortie du livre, il a fait l'objet d'un signalement par le préfet de police de Paris.Bavure, racisme, abus de pouvoir, PV mensongers... C'est le portrait que dresse Valentin Gendrot de la police nationale dans son livre paru jeudi, après deux ans d'infiltration dans la police parisienne. Le parquet de Paris a annoncé vendredi 4 septembre avoir ouvert une enquête.L'enquête, ouverte après un signalement jeudi de la préfecture de police de Paris, vise à \"identifier\" dans ce livre \"Flic\" (édition Goutte d'Or) \"les faits susceptibles de tomber sous le coup d'une qualification pénale\" et a été confiée à l'Inspection générale de la police nationale (IGPN), a indiqué le parquet de Paris. Jeudi, la préfecture de police de Paris avait en outre annoncé avoir saisi la \"police des polices\" d'une autre enquête, cette fois administrative. \"A ce stade, les policiers accusés ne sont pas identifiés et les faits allégués ne sont pas vérifiés\", avait ajouté la préfecture de police. \"Baffes\", \"claques\", \"coups de poings\"Violences, insultes racistes et homophobes mais aussi manque de moyens, suicide et mal-être des troupes... Au fil des pages, Valentin Gendrot raconte son quotidien de \"flic\" pendant deux ans dans son enquête parue jeudi et dont la publication avait été tenue secrète. Le journaliste était affecté dans un commissariat du XIXe arrondissement de la capitale entre mars et août 2019. Une expérience au cours de laquelle il a expliqué avoir assisté à plusieurs \"tabassages\" et témoigne de pratiques \"racistes\" de la part de certains policiers.Passage le plus explosif de son livre, Valentin Gendrot assure avoir assisté à une \"bavure\" commise par un collègue et que lui-même a couverte avec d'autres policiers. Lors d'un contrôle qui dégénère, le journaliste raconte qu'un policier met plusieurs \"baffes\" et \"claques\" à un adolescent, puis des \"coups de poings\". Le jeune homme, dont la gravité des blessures n'est pas détaillée, est embarqué au commissariat pour une vérification d'identité. Le policier porte alors plainte pour outrage et menaces, l'adolescent pour violences.Un PV \"mensonger\" est alors rédigé pour \"charger le gamin et absoudre\" le policier, affirme l'auteur du livre, qui incriminera lui aussi l'adolescent lors d'une enquête interne, expliquant à l'AFP avoir ainsi voulu pouvoir \"dénoncer mille autres bavures de ce type\", même si \"ça a été une décision extrêmement compliquée\".Le livre, qui fait grand bruit dans les médias, évoque aussi nombre de ferments de la grogne au long cours des personnels : politique du chiffre, voitures et locaux hors d'âge, suicide d'un collègue et hostilité de la population (un gardé à vue les invite ouvertement à se suicider), salaire de 1.340 € mensuels nets à Paris.Spécialiste des infiltrations, Valentin Gendrot a voulu explorer une institution \"clivante\" en utilisant cette méthode controversée, objet d'un débat récurrent chez les journalistes. \"Ca fait bouger les lignes\", a justifié l'auteur dans un entretien à l'AFP.",
    "date": "2020-09-04",
    "heading": "L'enquête a été ouverte ce vendredi par le parquet de Paris. Elle devra déterminer la véracité de faits décrits dans le livre du journaliste Valentin Gendrot, qui s'est infiltré deux ans dans la police nationale, et si ceux-ci sont \"susceptibles de tomber sous le coup d'une qualification pénale\".",
    "title": "Violences policières : le parquet de Paris ouvre une enquête après l'infiltration d'un journaliste dans la police"
}