{
    "article": "\"Il faut que les différents candidats disent comment ils veulent que le groupe LREM soit efficace\" dans \"les 18 mois utiles\" qu'il reste, \"pour agir, faire de bonnes lois, de bons budgets\", et que \"les députés LREM soient les porte-voix des Français\" confrontés à \"des souffrances économiques et sociales\", a-t-il estimé sur Europe 1.Alors que le flux de départs de LREM n'a pas tari cette année, sur fond de désaccords sur la ligne, il a jugé que ces divisions ne doivent \"pas continuer\".Outre M. Rugy, la députée des Yvelines Aurore Bergé et l'ex-ministre de l'Intérieur Christophe Castaner sont candidats à la succession de Gilles Le Gendre, critiqué en interne et qui va quitter ses fonctions à la rentrée.Le scrutin est prévu les 9 et 10 septembre et le résultat sera dévoilé lors de l'ouverture des journées parlementaires LREM à Amiens les 10 et 11 septembre.François de Rugy ne craint-il pas que l'affaire de son train de vie entache sa présidence s'il prenait la tête du groupe ? \"Ceux que je connais (...) me disent\" que l'ampleur qu'avait prise l'affaire était \"complètement décalée avec la réalité, c'était trop\", répond-il.\"Avec le temps l'eau a coulé sous les ponts comme on dit, et le temps est venu de nous rassembler pour être plus efficaces dans notre tâche\", a-t-il insisté.\"Il n'y a jamais eu de suite judiciaire\", a-t-il ajouté. \"J'ai reconnu des erreurs, j'ai payé d'ailleurs, et surtout à l'époque je me suis retiré, j'ai démissionné du gouvernement\", pour \"faire primer l'intérêt collectif\" du gouvernement et de la majorité \"sur l'intérêt individuel\".Alors ministre de la Transition écologique et solidaire, François de Rugy avait démissionné le 17 juillet 2019 après une série de révélations de Mediapart: dîners fastueux organisés alors qu'il présidait l'Assemblée (photos de homards et grands crus à l'appui), utilisation contestée de ses frais de mandat de député, coûteux travaux dans son logement de fonction, logement à vocation sociale loué à Nantes.Le Premier ministre Edouard Philippe avait par la suite décidé que les travaux de plus de 20.000 euros dans les logements de fonction des ministres devraient désormais être \"soumis à l'approbation du secrétariat général du gouvernement\".",
    "date": "2020-08-04",
    "heading": "Le député LREM François de Rugy, candidat à la présidence du groupe à l'Assemblée nationale, a expliqué mardi vouloir \"rassembler\" la majorité pour la suite du quinquennat et jugé que \"l'eau a coulé sous les ponts\" depuis sa démission du gouvernement après des révélations sur son train de vie.",
    "title": "Assemblée: Rugy, candidat à la présidence du groupe LREM, veut \"rassembler\""
}