{
    "article": "Achoura commémore le martyre en 680 de l'imam Hussein, petit-fils du prophète Mahomet, un événement fondateur de l'islam chiite.D'ordinaire, des millions de fidèles venus du monde entier convergent vers le mausolée au dôme doré de l'imam à Kerbala, dans le centre de l'Irak, où ils prient et pleurent côte à côte.Mais cette année les célébrations sont particulières en raison de la pandémie.\"Ca n'a rien à voir avec les commémorations réunissant des millions (de personnes) les années précédentes\", témoigne Fadel Hakim, aux abords du mausolée. \"Il y a très peu de monde.\"Seuls de petits groupes de pèlerins sont réunis sur l'esplanade devant la principale mosquée, vêtus de noir en signe de deuil, comme le veut la tradition durant Achoura, et portant des masques sanitaires. Des employés pulvérisent du désinfectant et distribuent des masques. Pour accéder au mausolée, les pèlerins sont soumis à des prises de température.- Prier seul -A l'intérieur, des marques ont été ajoutées sur la moquette pour faire respecter la distanciation pendant la prière et des rouleaux de nylon empêchent les fidèles d'embrasser les murs, comme ils le faisaient autrefois. Mais dans l'enclave où est enterré l'imam Hussein, les pèlerins posent leurs visages sans masques sur le grillage les séparant du mausolée, et essuient leurs larmes avec leurs mains. Malgré les directives sanitaires de distanciation, des milliers de fidèles se tiennent en cercles serrés tout en s'autoflagellant. Dans l'après-midi, les fidèles ont rejoué le martyre de l'imam tué par les troupes du calife omeyyade lors d'une bataille dans le désert de Kerbala. Une procession de fidèles s'est ensuite élancée en courant vers le mausolée, sous une pluie de désinfectant pulvérisé. L'année dernière, 31 personnes sont mortes lors d'une bousculade.\"Cette année prouvera au monde entier que le pèlerinage au mausolée de l'imam Hussein est comme un miracle. Si Dieu le veut, il n'y aura aucun cas de coronavirus\", affirme Mohammad Abdulamir, un pèlerin sans masque. La procession devrait réunir beaucoup moins de pèlerins que les années précédentes, autorités gouvernementales et dignitaires religieux en Irak, en Iran ou dans le Golfe ayant appelé à des pèlerinages virtuels et des commémorations limitées à la maison.L'Iran chiite, qui envoie habituellement des dizaines de milliers de pèlerins à Kerbala, a interdit les processions traditionnelles, optant pour la diffusion des rites à la télévision.Même le guide suprême, l'ayatollah Ali Khamenei, a prié seul et masqué, dans une mosquée sur son lieu de résidence, selon des images publiées par son bureau.L'Iran est le pays du Moyen-Orient le plus touché par la pandémie (plus de 21.000 morts).En Afghanistan et au Pakistan, les autorités ont fait état d'une baisse des contaminations mais la sécurité demeure leur priorité, Achoura ayant été à plusieurs reprises ensanglantée par des attentats.A Karachi, dans le sud du Pakistan, 10.000 personnes ont participé à une grande cérémonie, selon ses organisateurs, beaucoup procédant au rituel d'autoflagellation.A Bahreïn, les autorités ont exhorté les fidèles à donner leur sang plutôt que d'effectuer ce rituel. Les distributions de nourriture y aussi été remplacées par des livraisons à domicile. - \"Un enfer\" -Au Liban, le Hezbollah a appelé à éviter les grands rassemblements. Les fidèles sont invités à suivre les sermons en ligne sur les médias liés au mouvement chiite.L'Organisation mondiale de la santé (OMS) a alerté la semaine dernière sur une hausse des cas de Covid-19 à un \"rythme alarmant\" en Irak, pays au système de santé à la peine depuis des années et qui a enregistré plus de 6.200 morts. \"Il ne doit pas y avoir de rassemblement à ce stade\", a-t-elle prévenu. Toutes les provinces d'Irak ont connu une hausse de cas, Kerbala atteignant un record de 336 infections le 21 août au premier des dix jours du mois de Moharram qui culmine avec Achoura.La province a été fermée aux non-résidents pendant des mois mais deux jours avant Achoura, les autorités ont levé ces restrictions. Certains ont préféré célébrer chez eux, comme Abou Ali, à Bagdad.\"Mes enfants, petits-enfants et moi nous rendons à Kerbala tous les ans, mais cette année nous avons peur du coronavirus\", affirme-t-il. \"L'imam Hussein ne voudrait pas que l'on se jette dans un enfer.\"",
    "date": "2020-08-30",
    "heading": "En larmes et portant des masques, des milliers de pèlerins chiites ont convergé dimanche vers la ville sainte de Kerbala en Irak pour commémorer Achoura, un rassemblement religieux parmi les plus importants du monde musulman qui se tient en pleine pandémie de nouveau coronavirus.",
    "title": "Masques, gants, larmes: une Achoura inédite en Irak, coronavirus oblige"
}