{
    "article": "La Turquie ne fera \"aucune concession\" pour défendre ses intérêts gaziers en Méditerranée orientale, a affirmé mercredi le président Recep Tayyip Erdogan, appelant la Grèce à se garder de commettre toute \"erreur\" qui mènerait à sa \"ruine\". \"La Turquie prendra ce qui lui revient de droit en mer Noire, en mer Egée et en Méditerranée (...) Nous ne ferons absolument aucune concession sur ce qui nous appartient\", a déclaré M. Erdogan lors d'un discours martial.\"Pour cela, nous sommes déterminés à faire tout ce qui est nécessaire sur les plans politique, économique et militaire\", a-t-il ajouté lors d'une cérémonie commémorant la bataille de Manzikert, en 1071, qui marque l'entrée des Turcs en Anatolie après la victoire du sultan seldjoukide Alp Arslan sur les Byzantins. Ces déclarations interviennent en pleine escalade des tensions entre Ankara et Athènes en Méditerranée orientale, où la découverte d'importants gisements gaziers ces dernières années a aggravé des disputes anciennes entre ces deux pays voisins concernant leurs frontières maritimes. La Turquie a déployé depuis le 10 août un navire de recherche sismique accompagné d'une escorte militaire dans une zone revendiquée par Athènes, provoquant l'ire de la Grèce qui a également déployé des bâtiments dans la région.\"Nous invitons nos interlocuteurs à (...) se garder de toute erreur qui ouvrirait la voie à leur ruine\", a lancé Recep Erdogan, dans une allusion à la Grèce qu'il n'a toutefois pas nommée. Le discours au vitriol du président turc intervient au lendemain d'un déplacement à Athènes et Ankara du chef de la diplomatie allemande Heiko Maas, dont le pays s'efforce d'apaiser les tensions par une médiation. Ankara est prêt au dialogue, mais seulement si Athènes ne pose aucune \"condition préalable\", a indiqué mardi le ministre turc des Affaires étrangères Mevlüt Cavusoglu.Sur le terrain, la situation semble explosive, Ankara et Athènes, deux membres de l'Otan aux relations historiquement délicates, ayant mené mardi des manœuvres navales rivales. La Grèce, la France, l'Italie et Chypre doivent en outre conduire de mercredi à vendredi un exercice militaire conjoint en Méditerranée orientale, au Sud de la Crète et de Chypre. La France, qui soutient la Grèce dans cette dispute, a déclaré mercredi que la Méditerranée ne devait pas être \"un terrain de jeu\" pour des \"ambitions de certains\".Reprochant à Athènes de vouloir rallier l'Union européenne contre Ankara, Recep Erdogan a affiché mercredi un air de défiance. \"La Turquie n'est plus un pays dont la patience, la détermination, les moyens et le courage peuvent être testés (...) Ceux qui veulent s'opposer à nous et qui sont prêts à en payer le prix, qu'ils le fassent. Sinon, qu'ils s'écartent de notre chemin\"\", a-t-il déclaré.",
    "date": "2020-08-30",
    "heading": "\"Nous invitons nos interlocuteurs à (...) se garder de toute erreur qui ouvrirait la voie à leur ruine\", a déclaré le président de la Turquie, alors que les tensions avec son voisin grec s'accroissent encore.",
    "title": "Méditerranée : Erdogan menace l'Europe dans un discours martial"
}