{
    "article": "Malgré une présence massive des forces anti-émeutes, y compris de véhicules blindés, qui ont empêché plusieurs cortèges d'opposants de se rejoindre, le centre-ville de la capitale bélarusse était noir de monde, notamment de la place d'Octobre à celle de l'Indépendance, mais aussi aux abords du monument de la Stella, protégé par l'armée.Les manifestant portaient des drapeaux rouge et blanc de l'opposition et scandaient des slogans comme \"Loukachenko en fourgon cellulaire\" ou \"Pars!\", selon un journaliste de l'AFP.En plusieurs endroits du centre, les forces de l'ordre sont intervenues en début de manifestation, vers 14H00 locales (11H00 GMT), arrêtant plusieurs dizaines de personnes.Mais elles n'ont pas fait usage de gaz lacrymogènes, de grenades assourdissantes ou de balles en caoutchouc, comme elles l'avaient fait contre les premiers rassemblements dénonçant la réélection le 9 août de l'homme fort du pays, qui est confronté depuis à une vague de contestation inédite. Beaucoup de manifestants moquaient aussi dans leurs slogans dimanche le président à l'occasion de son 66e anniversaire. Certains portaient même un cercueil décoré d'un cafard, le surnom donné à Loukachenko par ses détracteurs.D'autres, confrontés à des cordons de forces anti-émeutes, reprenaient en choeur : \"libérez le passage!\".Des médias et groupes Telegram d'opposition, moyens de mobilisation cruciaux pour l'opposition, ont aussi diffusé des images de manifestations rassemblant des milliers de personnes dans différentes villes du pays, comme Brest ou Grodno. Les deux dimanches précédents, quelque 100.000 personnes avaient défilé dans les rues de Minsk, défiant l'interdiction de manifester et une répression qui a visé manifestants, responsables politiques et de nombreux médias.",
    "date": "2020-08-30",
    "heading": "Des dizaines de milliers de manifestants dénonçant le pouvoir du président bélarusse Alexandre Loukachenko sont descendus dans les rues de Minsk à l'appel de l'opposition pour le troisième dimanche consécutif, selon des estimations de l'AFP et de médias locaux.",
    "title": "Bélarus: des dizaines de milliers de manifestants de l'opposition à Minsk "
}