{
    "article": "300 millions de doses pour l'Europe, 100 millions pour les États-Unis et 60 millions pour le Royaume-Uni. Et le tout pour \"moins de 10 euros\" la dose. C'est la promesse du laboratoire Sanofi pour son futur vaccin en cours d'élaboration avec GSK contre le Covid-19, selon Olivier Bogillot, président de Sanofi France.\"On est en train de mesurer l'ensemble des coûts de production qui vont être les nôtres dans les mois qui viennent\", a déclaré samedi 5 septembre sur France Inter le président du laboratoire pharmaceutique. \"On sera à moins de dix euros\" la dose, a-t-il estimé en saluant le \"partage des risques avec les États\" qui permet d'avoir des prix \"les plus faibles possible\". Revenant sur le prix autour de 2,50 euros la dose annoncé par le laboratoire concurrent anglo-suédois AstraZeneca, Olivier Bogillot a expliqué la différence par le fait que Sanofi utilise toutes ses ressources \"en interne\", ses \"propres chercheurs et ses propres usines\" pour développer et produire le vaccin, alors que AstraZeneca \"a beaucoup sous-traité la production\".\"Les Français et les Européens auront le vaccin de Sanofi au même moment que les patients américains\", a-t-il assuré. \"On a signé au cours de l'été avec les Américains, la même semaine avec les Européens et avec les Britanniques\", a-t-il résumé: les États-Unis auront environ 100 millions de doses, les Européens 300 millions et la Grande-Bretagne 60 millions.Pour la partie européenne, le vaccin sera fabriqué en France, à Vitry-sur-Seine (Val-de-Marne), a rappelé le responsable en saluant l'association de son groupe avec le britannique GSK pour cette opération. \"Ce n'est pas commun de s'associer à un concurrent mais c'est plutôt sain dans cette guerre contre le Covid\", a-t-il estimé. Des \"millions de doses\" seront aussi fournies aux pays en développement via la structure Sepi à des conditions tarifaires \"tout à fait exceptionnelles\".",
    "date": "2020-09-05",
    "heading": "Les doses destinées au marché français seront fabriquées dans le Val-de-Marne.",
    "title": "Coronavirus : Sanofi promet un vaccin à \"moins de 10 euros\""
}