{
    "article": "La mobilisation semblait aussi forte que lors des deux dimanche précédents, lorsque quelque 100.000 personnes ont défilé dans la capitale bélarusse, un record dans l'histoire du pays.M. Loukachenko, 66 ans dont 26 à la tête du Bélarus, fait face à des protestations quotidiennes depuis la présidentielle contestée du 9 août, qu'il clame avoir remporté avec 80% des voix tandis que ses détracteurs dénoncent des fraudes. Le dimanche est devenu désormais le jour de ralliement le plus important pour l'opposition, avec des foules importantes signalées aussi dans des villes de provinces.A Minsk, les manifestants étaient au rendez-vous, malgré les efforts des forces de l'ordre pour les empêcher de se rassembler et les cortèges de se rejoindre. La police antiémeute était présente en masse aux côtés de militaires masqués et armés, en nombres plus importants que le weekend précédent, selon des journalistes de l'AFP.La police a bloqué plusieurs artères de la capitale à l'aide de blindés et barrières, face à des manifestants scandant des slogans comme \"Loukachenko en fourgon cellulaire\" ou \"Pars!\", habillés aux couleurs rouge et blanche de l'opposition.Les manifestants se sont également rendus devant la résidence officielle d'Alexandre Loukachenko, le Palais de l'Indépendance, criant \"Sort!\" ou \"Tu es renvoyé!\". Un conseiller du président est allé à leur rencontre tout en rejetant tout dialogue direct avec l'opposition, tandis que de nombreux tireurs d'élite étaient visibles sur les toits du bâtiment.Le service de presse de M. Loukachenko a ensuite diffusé une photo du président en gilet pare-balle et fusil d'assaut à la main, comme il s'était déjà affiché la semaine dernière lorsque les protestataires se dirigeaient vers sa résidence.Les forces de l'ordre sont intervenues en début de manifestation arrêtant 140 personnes, selon le ministère de l'Intérieur cité par les agences russes.Mais elles n'ont pas fait usage de gaz lacrymogènes, de grenades assourdissantes ou de balles en caoutchouc, comme elles l'avaient fait contre les premiers rassemblements après le scrutin contesté du 9 août.Le Comité d'enquête a annoncé l'ouverture de près de 150 procédures pour \"menaces\" ou \"hooliganisme\" envers des protestataires. - Soutien russe -Samedi, les autorités bélarusses ont retiré sans explications leurs accréditations à plusieurs journalistes travaillant pour des médias étrangers, dont l'AFP, AP, la BBC et Radio Liberty.La figure de proue de l'opposition qui revendique la victoire à la présidentielle, Svetlana Tikhanovskaïa, réfugiée en Lituanie, a dénoncé \"la banqueroute morale\" d'un régime usant de \"la peur et l'intimidation\".L'Allemagne, qui assure la présidence de l'Union européenne, va pour sa part convoquer l'ambassadeur bélarusse suite au retrait de ces accréditations, que Berlin avait déjà dénoncé comme \"inacceptable\". Depuis le début du mouvement de protestation, les journalistes bélarusses et étrangers font l'objet de pressions et de brèves interpellations. L'accès à internet est régulièrement ralenti ou coupé.Les résultats de la présidentielle ont été rejetés par l'Union européenne, qui prépare des sanctions contre des hauts responsables du pouvoir bélarusse, et a exhorté Alexandre Loukachenko à dialoguer avec l'opposition.Ce dernier s'est refusé à toute concession et dénonce un complot occidental destiné à le faire tomber.Il jouit jusqu'à présent du soutien de son plus proche allié, le président russe Vladimir Poutine, qui s'est dit prêt à intervenir chez son voisin si les protestations dégénéraient.Les deux hommes se sont parlés au téléphone dimanche, M. Poutine félicitant M. Loukachenko pour son anniversaire et promettant \"le renforcement de l'alliance russo-bélarusse\", selon le Kremlin.Les Européens avaient exhorté M. Poutine à faire pression sur son homologue pour qu'il entame un dialogue avec le \"conseil de coordination\" formé par l'opposition pour promouvoir une transition pacifique à la tête du pays.Cet organe fait l'objet de poursuites pour \"atteinte à la sécurité nationale\". Deux de ses membres ont été condamnés à de courtes peines de prison dans d'autres affaires.Plusieurs autres membres ont été convoqués par les enquêteurs, dont la lauréate du prix Nobel de littérature, Svetlana Alexievitch.Plus de 300 sportifs bélarusses de haut niveau ont également appelé publiquement dimanche à l'organisation de nouvelles élections.Les premières manifestations au Bélarus après l'élection du 9 août avaient été réprimées par la force, faisant trois morts et des dizaines de blessés. Plus de 7.000 personnes avaient été arrêtées.",
    "date": "2020-08-30",
    "heading": "Des dizaines de milliers de manifestants sont descendus dans les rues de Minsk dimanche, pour le troisième weekend consécutif et malgré une présence policière massive, pour dénoncer la réélection controversée du président Alexandre Loukachenko.",
    "title": "Bélarus: des dizaines de milliers de manifestants défilent encore contre Loukachenko"
}