{
    "article": "\"Baissons les volets, le gouvernement national continue à maintenir un silence effrayant\", a lancé Toto Martello, dans un communiqué.Dans la nuit de samedi à dimanche, l'île a accueilli un vieux bateau de pêche qui transportait 367 migrants, selon un chiffre revu à la baisse par les autorités locales.Transportant 13 femmes et 33 mineurs, d'après le maire de Lampedusa, il risquait de faire naufrage en raison de vents violents et a été escorté par les gardes-côtes italiens et la police jusqu'au port, précise l'agence de presse italienne Ansa. Les migrants, dont la nationalité n'est pas connue, ont été débarqués par petits groupes au petit matin et se sont soumis à des contrôles de température, avant d'être acheminés vers un centre géré par une paroisse, a constaté un correspondant pour l'AFP-TV. Quand ils ont débarqué dans le port, les attendait une manifestation organisée par La Ligue (parti d'extrême droite).Depuis vendredi, une trentaine de petites barques, venues majoritairement des côtes tunisiennes, avaient déjà gagné l'île en y débarquant quelque 500 migrants, recense la presse italienne.Evoquant \"une situation sans précédent\", le maire de Lampedusa a annoncé la convocation lundi des représentants des associations professionnelles de l'île pour déclarer \"une grève générale\".\"Si un bateau de pêche de cette taille avec des centaines de personnes arrive ici et que personne ne le remarque, cela signifie qu'il n'y a pas de contrôles en Méditerranée. Mais que font les navires militaires ? Nous ne sommes pas en guerre, pourquoi ne sont-ils pas utilisés pour des interventions de sécurité en mer et pour transférer des migrants?\", s'interroge-t-il.- \"nous sommes en danger\" -Le centre d'accueil d'urgence de Lampedusa abrite déjà 1.160 migrants, soit dix fois sa capacité maximale. Il est \"débordé au-delà de ce qui est humainement possible d'endurer\", s'est indigné le maire. ll a par ailleurs dénoncé le fait que l'armée avait du mal à empêcher les migrants de s'en échapper, malgré de strictes protocoles liés à l'épidémie du Covid-19. Craignant pour la situation sanitaire de l'île, le maire a mis en garde: \"Les personnes en danger doivent être aidées, mais l'accueil humanitaire a besoin de règles car ici, maintenant, nous sommes en danger\".La Sicile a enregistré dimanche 34 nouveaux cas de Covid-19, concernant 4 migrants, portant le nombre de personnes actuellement atteintes par le virus à 1.114.Le président de la région Sicile, Nello Musumeci, a réclamé dimanche au gouvernement, sur son compte Facebook, une réunion de \"crise humanitaire et sanitaire\". \"Lampedusa n'y arrive plus. La Sicile ne peut pas continuer à payer l'indifférence de Bruxelles et le silence de Rome\", a tonné l'élu, président de région grâce à une alliance de droite et d'extrême droite. Il avait pris un décret il y a une semaine pour fermer tous les centres d'accueil de migrants de Sicile (dont Lampedusa fait partie), dénonçant des conditions d'hygiène intenables avec l'épidémie de Covid-19, une démarche rejetée par la justice italienne.Les gardes-côtes italiens ont aussi transporté samedi jusqu'à Lampedusa 49 personnes jugées fragiles, essentiellement des femmes et des enfants, qui avaient été secourues en Méditerranée par le Louise Michel, affrété par l'artiste de rue Banksy.Les 150 autres passagers du Louise Michel ont tous été transférés samedi soir sur le Sea-Watch 4, qui totalise désormais 350 passagers dont certains sont à bord depuis une semaine. Selon le compte Twitter de ce bateau affrété par l'ONG allemande Sea-Watch et l'organisation Médecins sans frontières (MSF), des migrants sont soignés par leurs équipes médicales pour \"brûlures de carburant, déshydratation, hypothermie et blessures traumatiques\". Le navire, baptisé du nom d'une anarchiste française du XIXe siècle, est décoré d'un graffiti de l'artiste britannique Banksy représentant une petite fille en gilet de sauvetage brandissant une bouée en forme de coeur.Son capitaine est Pia Klemp, une militante allemande pour les droits de l'homme, fait toujours l'objet d'une enquête par la justice italienne, notamment pour \"aide à l'immigration illégale\".Banksy, qui entretient le mystère sur son identité, a expliqué samedi, dans une vidéo avoir acheté le bateau car \"les autorités de l'UE ignorent délibérément les appels de détresse venant de non Européens\".Une embarcation de migrants, remorquée par la police, a par ailleurs pris feu accidentellement dimanche à l'approche des côtes de Calabre (sud de l'Italie), faisant quatre morts, deux disparus et cinq blessés, a indiqué la police.",
    "date": "2020-08-30",
    "heading": "La petite île italienne de Lampedusa, dont le principal centre d'accueil est saturé en pleine pandémie, a encore accueilli dans la nuit de samedi à dimanche près de 370 nouveaux migrants, une situation \"sans précédent\" qui a poussé son maire à appeler à une \"grève générale\" pour faire réagir le gouvernement.",
    "title": "Lampedusa, submergée par les arrivées de  migrants, veut se mettre en grève \n\n"
}