{
    "article": "La loi est en vigueur depuis le 1er janvier 2020. Mais depuis, \"notre pays n'a pas été foutu de mettre en place le bracelet anti-rapprochements \". C'est ce que dénonce ce dimanche Aurélien Pradié, le secrétaire général des Républicains (LR).Invité sur Europe 1, le député du Lot est revenu sur la mise en place des bracelets anti-rapprochements, pour lutter contre les violences faites aux femmes, mesure prévue dans la loi qu'il avait porté à l'Assemblée nationale. L'élu dénonce ainsi l'inaction du gouvernement pour la protection des femmes victimes de violences. Il vise même le ministre de la Justice Eric Dupont-Moretti, émettant des \"doutes sur (sa) volonté d'engagement\". Le confinement, pas une excusePour Aurélien Pradié, le confinement et la crise du coronavirus n'est en aucun cas une excuse qui justifie la mise en place tardive de ce dispositif de protection des femmes. \"Je n'imagine pas qu'une grande nation comme la nôtre ait besoin de plusieurs mois pour appliquer des dispositions aussi essentielles\", a-t-il fustigé, prenant en exemple la politique espagnole qui a déjà déployé ce dispositif. L'élu a du mal à croire les paroles du nouveau garde des Sceaux, qui a dit qu'il allait \"généraliser le bracelet\". \"Mais l'écart entre les paroles et les actes est abyssal\" a-t-il expliqué, affirmant avoir \"des doutes sur l'engagement\" d'Eric Dupont-Moretti. \"Je l'ai déjà interpellé et je le referai à la rentrée\", a-t-il promis, assurant que la mise en place de ces bracelets n'est qu'une question de \"volonté politique\". Du côté du gouvernement, le Premier ministre avait dénoncé fermement les violences faites aux femmes lors d'un déplacement jeudi 30 juillet dans un centre d'hébergement d'urgence pour les femmes et enfants mis à l'abris. Alors que 126 femmes sont mortes en 2019 en France sous les coups de leur conjoint ou de leur ex-conjoint, selon un décompte de l'AFP, Jean Castex a souligné que la société avait \"le devoir\" de protéger les victimes de violences conjugales.",
    "date": "2020-08-02",
    "heading": "Aurélien Pradié, le secrétaire général des Républicains et député du Lot a dénoncé dimanche 2 août sur Europe 1 l'inaction de l'Exécutif concernant les violences conjugales. L'élu s'est notamment indigné de l'absence de mise en place de bracelet anti-rapprochement, pourtant prévue dans la loi, interrogeant sur \"l'engagement\" du nouveau ministre de la Justice à ce sujet.",
    "title": "Violences conjugales : \"notre pays n'a pas été foutu de mettre en place le bracelet anti-rapprochement\", dénonce Aurélien Pradié (LR)"
}