{
    "article": "Depuis l'annonce le 13 août par Washington de la normalisation de leurs relations, Israël et les Emirats, qui entretiennent depuis des années des liens officieux, ont multiplié les échanges téléphoniques entre ministres et signé des premiers contrats commerciaux. Abou Dhabi a même abrogé samedi une loi de 1972 qui consacrait le boycott de l'Etat hébreu.De son côté, le chef de la diplomatie américaine Mike Pompeo, dans le cadre d'une tournée au Moyen-Orient la semaine dernière qui l'a mené au Soudan, à Bahreïn et à Oman, a tenté de convaincre d'autres pays de la région de suivre l'exemple émirati.Benjamin Netanyahu s'était quant à lui déjà entretenu ces derniers mois avec des dirigeants du Soudan, du Tchad et d'Oman.\"Ce sont là les rencontres connues. Mais il y a beaucoup plus de rencontres non médiatisées avec des leaders arabes et musulmans pour normaliser les relations avec l'Etat d'Israël\", a-t-il déclaré dimanche sans lever le voile sur l'identité des pays concernés par ces discussions.\"Les percées d'aujourd'hui seront les normes de demain, elles ouvriront la voie à d'autres pays qui vont normaliser leurs relations avec Israël\", a ajouté M. Netanyahu, aux côtés de Jared Kushner, conseiller à la Maison Blanche et gendre du président Donald Trump, et du conseiller présidentiel à la sécurité nationale, Robert O'Brien.- Attendre pour \"toujours\" ? -Jusque-là, la paix avec les Palestiniens étaient considérée comme l'étape préalable à toute normalisation des relations entre Israël et le reste du monde arabe et musulman. Mais l'Etat hébreu a tenté d'inverser l'équation ces dernières années pour convaincre des pays arabes de normaliser leurs relations avec Israël, sans attendre la paix avec les Palestiniens.Les Palestiniens ont fustigé l'accord entre Israël et les Emirats, qu'ils qualifient de \"coup de couteau dans le dos\" de la part d'Abou Dhabi, et ont soutenu que les autres pays arabes \"ne pouvaient parler au nom des Palestiniens\".\"Si nous devions attendre les Palestiniens, nous attendrions pour toujours\", a lancé M. Netanyahu.A ses côtés, Jared Kushner a qualifié l'accord avec les Emirats de \"pas de géant\" et a affirmé \"n'avoir jamais été aussi optimiste à propos de la paix\" au Moyen-Orient, malgré le refus du leadership palestinien de relancer des pourparlers avec Israël sur la base du plan Trump. Annoncé en janvier dernier, ce plan, qualifié dimanche \"d'offre gracieuse et réaliste\" par M. Kushner, prévoit notamment la création d'un Etat palestinien mais sur un territoire réduit en Cisjordanie occupée, dont une partie (environ 30%) serait annexée par Israël.- Vol 971 pour Abou Dhabi -Témoignant de la volonté de faire avancer la normalisation avec Abou Dhabi à vitesse grand V, une délégation américano-israélienne doit s'envoler lundi matin (07H00 GMT) pour le \"premier vol commercial direct\" entre Israël et les Emirats.Le vol LY971 du transporteur israélien El-Al, dont l'avion a été décoré des mots \"Peace, salam, shalom\" doit quitter lundi matin l'aéroport Ben Gourion de Tel-Aviv pour Abou Dhabi, avec à son bord de hauts responsables israéliens dont le chef du Conseil national de la sécurité israélien Meir Ben-Shabbat, et une délégation américaine emmenée par Jared Kushner.Les Emirats et Israël sont géographiquement séparés par l'Arabie saoudite, pays allié des Etats-Unis et proche des Emirats, mais avec lequel Israël n'entretient pas de relations officielles. Selon la presse israélienne, le vol de lundi El-Al devrait traverser l'espace aérien saoudien.On ne sait pas encore quand auront lieu des vols commerciaux entre les deux pays, ni quand les Israéliens pourront voyager aux Emirats et les Emiratis en Israël, les mesures anticoronavirus interdisant pour l'instant le sol israélien aux touristes étrangers.",
    "date": "2020-08-30",
    "heading": "Israël discute en secret avec des dirigeants arabes et musulmans d'une normalisation de leurs relations, a soutenu dimanche le Premier ministre Benjamin Netanyahu à la veille du \"premier vol commercial direct\" entre l'Etat hébreu et les Emirats arabes unis, après leur récent accord.",
    "title": "Israël discute en secret de normalisation des relations avec des pays arabes"
}