{
    "article": "Sur Twitter, des habitants du Rhône et de la Loire s'inquiétaient ce vendredi 4 septembre en fin de matinée : \"Vous avez entendu un bruit d'explosion vers Lyon, vous ?\", \"Encore une explosion à Lyon, qui est choqué ?\" Un autre a deviné l'origine de ces phénomènes inquiétants : \"C'est probablement juste un (avion) Rafale qui passait le mur du son ça m'est déjà arrivé une fois à Toulouse, ça y ressemblait beaucoup mais faites attention quand même.\" Et cet internaute avait semble-t-il vu juste. Car c'est justement l'explication donnée par les autorités, selon France Bleu qui cite des sources militaires. Le coupable de ces fameuses interventions est précisément un Mirage 2000 qui a atteint le mur du son, comme cela a pu déjà se produire. La base aérienne 942 Lyon-Mont Verdun, située au nord de Lyon en favorise la récurrence. Des habitants ont témoigné de l'événement de Villefranche-sur-Saône, au nord de Lyon, jusqu'à Saint-Étienne, au sud de la Loire, soit deux villes distantes de près de... 70 kilomètres à vol d'oiseau !Un exercice à 80 kilomètres de LyonLa déflagration, en deux temps selon les témoins, a fait trembler les vitres nourrissant logiquement les inquiétudes. Le chasseur réalisait un exercice à 80 kilomètres à l'ouest de Lyon, selon LyonMag. En février dernier, déjà, le même phénomène avait surpris de nombreux habitants de la région. \"Tous les entraînements de l'Armée de l'air sont indispensables au personnel puisque ces derniers ont besoin d'acquérir, voire de maintenir, des conditions opérationnelles\", expliquait le CDAOA (Commandement de la défense aérienne et des opérations aériennes). Pour rappel, le passage en vol supersonique ne peut être effectué que dans deux cas : en exercice ou en condition réelle, à titre de la protection de l'espace aérien français.",
    "date": "2020-09-04",
    "heading": "Un bruit et une déflagration, c'est ce qu'ont entendus en deux temps des habitants du Rhône et de la Loire ce vendredi 4 septembre dans la matinée. Un événement qui a logiquement suscité les interrogations mais dont l'explication est simple.",
    "title": "Rhône-Alpes : une violente explosion entendue à des dizaines de kilomètres à la ronde"
}