{
    "article": "Celle qu'on surnommait \"Nini la chance\" n'est plus. La chanteuse belge Annie Cordy, interprète de succès populaires comme \"Tata Yoyo\" et \"La bonne du curé\", est décédée à l'âge de 92 ans vendredi, près de Cannes, a indiqué sa nièce Michèle Lebon.\"Elle a fait un malaise vers 18h00. Les pompiers sont arrivés très vite, ont tout tenté pour la ranimer\", a indiqué sa nièce qui vivait avec elle dans une maison sur les hauteurs de Cannes depuis des années.Infatigable fantaisiste De son vrai nom Léonie Cooreman, la chanteuse est née à Laeken, quartier de nord de Bruxelles, le 16 juin 1928. \"La France est mon pays et la Belgique ma patrie\", disait-elle.Blonde piquante, elle débute dans des orchestres en chantant des standards américains, avant d'être engagée comme meneuse de revues au \"Bœuf sur le Toit\" à Bruxelles, puis à Paris au \"Lido\" en 1950 où elle devient Annie Cordy.D'opérettes en comédies musicales (\"La Route fleurie\" avec Georges Guétary et Bourvil, \"Visa pour l'amour\" avec Luis Mariano, \"Hello Dolly\"), en passant par le rire, la chanson, le théâtre, le cinéma et les téléfilms, l'infatigable fantaisiste fait preuve d'un perfectionnisme quasi maniaque. Elle enchaîne répétitions, tournées, enregistrement de chansons et plateaux de cinéma, à un rythme impressionnant.Et l'amuseuse professionnelle était également une excellente actrice. Après avoir débuté avec Sacha Guitry (\"Si Versailles m'était conté\", 1953), elle a élargi et ému son public par des rôles dramatiques dans \"Le Passager de la pluie\" de René Clément, \"Le Chat\" (Pierre Granier-Deferre) ou \"La Rupture\" (Claude Chabrol). En 2015, elle sonne tout aussi juste dans son rôle de grand-mère fugueuse dans \"Les souvenirs\" de Jean-Paul Rouve.Les hommages se multiplientSur Twitter, de nombreuses célébrités lui rendent déjà hommage. \"Ma peine est immense, tu vas terriblement me manquer\", a notamment réagit l'actrice Line Renaud sur le réseau social. \"Ce soir je pleure ton départ ma Nini\", a quant a lui réagit Stéphane Bern, qui dit perdre une \"amie fidèle\".Jean-Pierre Pernaut s'est dit aussi \"très triste\" de cette nouvelle. Le présentateur se souvient d'une artiste avec qui \"chaque rencontre était formidable et riche en émotions\".",
    "date": "2020-09-04",
    "heading": "La célèbre chanteuse et actrice Annie Cordy est morte à l'âge de 92 ans ce vendredi, à la suite d'un malaise près de Cannes.",
    "title": "La chanteuse Annie Cordy est morte à l'âge de 92 ans"
}