{
    "article": "Avec des milliers d'autres militants dénonçant les discriminations ethniques, Ben Crump a marché vendredi à Washington pour exiger un système pénal plus juste.Une cause qu'il a épousée de longue date, dans les tribunaux et sur les plateaux télés. Le meurtre du joggeur noir Ahmaud Arbery, le genou appuyé sur le cou de George Floyd et, plus récemment, les sept balles tirées à bout portant sur Jacob Blake l'ont remis sur le devant de la scène.\"Chaque affaire sur laquelle il travaille participe au même objectif final: un accès égal à la justice en Amérique\", confie à l'AFP son vieil ami, Sean Pittman, qui raconte un avocat à la fois \"pasteur, psychologue et après un certain temps membre de la famille\" de ceux qu'il représente.- Mi-avocat, mi-pasteur -Pour donner à ces affaires un écho national, cet homme de 50 ans décrit comme \"infatigable\" n'hésite pas à mettre à profit sa notoriété chez la population noire et sur les réseaux sociaux. Sur son compte Twitter, il est l'un des premiers à relayer les vidéos tristement célèbres de George Floyd ou Jacob Blake, immédiatement partagées massivement. Avant de se saisir de l'affaire et quitter Tallahassee, la capitale de la Floride où il habite, pour s'envoler vers Minneapolis ou Kenosha, où il dénonce \"la pandémie du racisme et de la discrimination\".Vêtu de costumes colorés, toujours décorés d'une broche en forme d'aigle, le tribun aux discours incisifs et provocateurs rappelle parfois les figures pastorales du mouvement des droits civiques des années 1950 et 1960.En pleine conférence de presse sur l'état de santé de Jacob Blake, M. Crump n'hésite d'ailleurs pas à convoquer un moment de prière. \"A ses compétences juridiques solides, il associe son sens de la passion pastorale\", juge le révérend Holmes, qui le voit fréquenter son église protestante de Tallahassee, boulevard Martin Luther King, depuis plus de 20 ans. Souvent, M. Crump monte au pupitre de l'édifice pour évoquer avec fougue les cas qu'il défend.- \"Choquer les consciences\" -La vie de cet homme très religieux est intimement liée à la lutte contre les injustices raciales aux Etats-Unis. Né en Caroline du Nord en 1969, il passe son enfance dans une ville coupée en deux par une voie de chemin de fer: les Blancs habitent au nord, les Noirs au sud. Aîné d'une famille de neuf enfants, il voit sa mère travailler dans les plantations de tabac et son oncle se faire brutaliser par la police.Lors de ses études de droit en Floride, il rejoint le puissant réseau d'étudiants noirs Omega Psi Phi qui compte parmi ses membres la légende du basket Michael Jordan et le militant des droits civiques Jesse Jackson. L'avocat s'oriente rapidement dans la défense de ceux qu'il estime être les victimes d'un \"génocide autorisé contre les personnes de couleur\": un chauffeur noir tué par une policière blanche en 2002, un jeune afro-américain roué de coups par les gardiens d'un établissement pénitentiaire en 2006...Il assiste impuissant à l'acquittement en 2013 du meurtrier de son client Trayvon Martin, un adolescent noir non armé abattu en Floride, qui propage une onde de colère dans le pays, et donne naissance au mouvement \"Black Lives Matter\" (Les vies noires comptent).Pour exiger que justice soit rendue à la famille de Tamir Rice, un garçon de 12 ans abattu par un policier alors qu'il jouait avec un pistolet en plastique, c'est encore à lui que l'on fait appel.Tout comme pour les homicides de Michael Brown, tué à 18 ans par un policier à Ferguson dans le Missouri ou Breonna Taylor, une femme abattue de huit balles par la police dans son propre appartement de Louisville dans le Kentucky.Pour chaque cas que l'hyperactif choisir de défendre, Ben Crump dit pourtant en rejeter des douzaines. Son objectif, confie-t-il au Washington Post: choisir ceux qui \"choqueront la conscience du peuple américain\".",
    "date": "2020-08-30",
    "heading": "George Floyd, Breonna Taylor, Jacob Blake... il est l'avocat de ceux dont les noms sont scandés avec colère depuis des mois, victimes emblématiques du racisme et des violences policières aux Etats-Unis.",
    "title": "Ben Crump, l'avocat des Afro-Américains victimes d'abus policiers"
}