{
    "article": "Les autorités sanitaires espèrent ainsi repérer les patients asymptomatiques afin d'en finir avec une troisième vague épidémique à l'origine de restrictions drastiques dans la ville depuis plusieurs semaines.Mais l'implication de médecins et d'entreprises de Chine continentale dans cette campagne dissuade nombre d'habitants de se faire tester, en raison des craintes quant à l'utilisation éventuelle des données collectées. Le tollé suscité par la campagne de dépistage est une illustration de plus de la polarisation de la ville entre pro et anti-Pékin. L'ex-colonie britannique a connu en 2019 sa plus grave crise politique depuis sa rétrocession en 1997, avec des manifestations quasi quotidiennes contre les ingérences de Pékin.- \"La confiance au plus bas\" -\"La confiance de la population envers les autorités est au plus bas depuis plusieurs mois\", rappelle Dixon Sing, politologue à l'Université des sciences et technologies de Hong Kong. L'implication de la Chine dans le dépistage ne fait que \"renforcer cette méfiance au sein de la majorité de la population\".La ville très densément peuplée a un bilan très honorable pour ce qui est de la lutte contre le coronavirus, avec des mesures de distanciation sociale adoptées dès le début par la population. Alors que le nombre de nouveaux cas était retombé à zéro, Hong Kong a connu à partir de juillet une forte recrudescence de contaminations, liées essentiellement à des cas au sein des professions qui étaient exemptées des mesures strictes de quarantaine.Le nombre quotidien de nouveaux cas n'a cependant jamais dépassé les 150 et est désormais stabilisé autour de la vingtaine. Le gouvernement a multiplié les restrictions drastiques, comme l'interdiction de se rassembler à plus de deux en public, mais a évité d'imposer un confinement total.- \"Résistance passive\" -C'est aussi en invoquant le regain de cas que la cheffe de l'exécutif hongkongais Carrie Lam, nommée par Pékin, a décidé en juillet de repousser d'un an les législatives prévues en septembre. Une décision condamnée par l'opposition pro-démocratie.Le nombre de nouveaux cas a considérablement baissé, mais les autorités affirment que la campagne massive de dépistage permettra de casser les chaînes de contamination non identifiées.Les tests seront disponibles dans une centaine de points répartis dans toute la ville, notamment dans les écoles et les stades, mobilisant 5.000 volontaires.\"Bien que les tests soient volontaires, nous espérons que les gens participeront massivement, pour eux-mêmes et pour la société\", a déclaré le ministre de la Fonction publique Patrick Nip.Mais il n'est pas sûr que cet appel soit entendu dans le contexte de la reprise en main musclée du territoire par Pékin, qui vient de lui imposer une loi drastique sur la sécurité nationale.Le magnat de la presse Jimmy Lai, qui a récemment été arrêté au nom de cette loi, a affirmé sur Twitter que ne pas aller se faire tester serait un acte de \"résistance passive\".- \"Gaspiller des cartouches\" -C'est l'implication de trois entreprises et de médecins de Chine continentale qui a mis le feu aux poudres.On a vu se multiplier sur Facebook les commentaires de gens se demandant si les tests respecteraient les standards internationaux, si l'ADN serait collecté, ou si Hong Kong en profiterait pour imposer à sa population le fameux code couleur de santé en vogue en Chine continentale.L'exécutif hongkongais a affirmé que les tests étaient conformes aux standards internationaux et que les inquiétudes sur la collecte de l'ADN étaient \"absolument infondées\".Il a affirmé que les échantillons \"ne seraient pas transportés en Chine continentale pour être testés\" et menacé de poursuites quiconque propageait des rumeurs.Mardi dernier, Mme Lam a fustigé les experts ayant critiqué cette campagne de dépistage, en affirmant qu'ils étaient mus par des considérations politiques, provoquant un tollé au sein de la communauté médicale.D'autant que la campagne de dépistage a été critiquée par certains des épidémiologistes qui travaillent à la lutte contre le coronavirus avec le gouvernement.Le microbiologiste Ho Pak-leung a estimé que cette campagne revenait à \"gaspiller des cartouches\", prônant en revanche un regain d'efforts pour protéger les populations à risque.",
    "date": "2020-08-30",
    "heading": "Hong Kong lancera mardi une vaste campagne de dépistage, gratuit et sur la base du volontariat, pour détecter les personnes atteintes du coronavirus. Mais l'initiative est plombée par la méfiance à l'égard du gouvernement local et de Pékin.",
    "title": "A Hong Kong, la campagne de dépistage minée par la méfiance à l'égard de Pékin"
}