{
    "article": "3000 euros. c'est le montant de l'amende requise ce vendredi à Angoulême contre l'ex-conseiller de l'Elysée Jérôme Peyrat, dans une affaire de violence conjugale. L'homme politique de 57 ans comparaissait pour violence suivie d'ITT (incapacité totale de travail) supérieure à huit jours, par une personne ayant ou ayant été conjoint ou concubin. Son avocat a plaidé la relaxe et le jugement sera rendu le 18 septembre par le tribunal correctionnel d'Angoulême. L'ouverture d'une enquête dans le cadre de cette affaire avait, en janvier dernier, conduit l'ex-directeur général de l'UMP, et maire depuis 1995 de La Roque-Gageac, en Dordogne, à démissionner de son poste de conseiller à l'Elysée. Au sein du pôle politique, il y était notamment en charge des relations avec les élus locaux. Un an après, quel est le bilan des mesures du Grenelle des violences conjugales ?par Europe 1\"Tension extrême\" dans le huis clos d'une voitureA l'audience, le tribunal et le ministère public ont peiné, face à \"la parole de l'un contre la parole de l'autre\", à démêler le scénario précis d'une altercation d'une \"tension extrême\", qui a \"très vite monté\", dans le huis clos d'une voiture, le 30 décembre 2019.L'ex-compagne de Jérôme Peyrat l'accuse de l'avoir frappée au visage et tenté de l'étrangler (des hématomes ont été constatés). Lui se défend en disant avoir voulu la \"maîtriser\" après qu'elle a jeté par la fenêtre des vêtements, ses lunettes, et tenté d'arracher la clef de contact, au risque de provoquer un accident.Le procureur de la République a noté chez la victime, \"fragile psychologiquement\" et suivie, un \"passé douloureux de femme blessée\", qui a \"certainement fait qu'elle a surréagi\", par un \"comportement inadapté, une provocation et une volonté de nuire\". Il a aussi rappelé que la victime fait l'objet d'une procédure distincte pour outrage et appels malveillants à l'encontre de Jérôme Peyrat.Mais l'accusation a relevé que le prévenu, \"homme public habitué a garder son contrôle\", a ce jour-là \"pu faillir à se maîtriser comme il l'aurait voulu\". Au travers notamment des gestes violents et le stress post-traumatique induit, qui ont justifié une ITT de 14 jours, le ministère public a vu \"des éléments qui peuvent soutenir l'action publique\" contre l'accusé. Et a requis 3.000 euros d'amende.",
    "date": "2020-09-04",
    "heading": "Jérôme Peyrat, maire de La Roque-Gageac, en Dordogne, est accusé d'avoir infligé des violences suivies d'ITT à sa conjointe. L'ouverture de l'enquête en janvier dernier avait conduit l'élu, alors conseiller à l'Elysée, à quitter ce poste.",
    "title": "Un ex-conseiller à l'Elysée devant la justice pour violence conjugale, une amende requise"
}