{
    "article": "Ceux-ci sont plutôt largement convaincus, à en croire un sondage Odoxa diffusé au lendemain de la présentation de ce plan.Alors qu'il y a une semaine, une majorité des Français ne faisaient pas confiance à Jean Castex sur le plan de relance, près de trois Français sur quatre estiment finalement que le Premier ministre a présenté un \"bon plan de relance\", même si une large majorité ne croit pas à sa promesse de ne pas augmenter les impôts. C'est ce qui résulte d'un sondage Odoxa diffusé vendredi 4 septembre.Le plan de relance de 100 milliards d'euros sur deux ans, présenté jeudi par le gouvernement, est jugé \"bon\" par 71% des personnes interrogées. Elles sont 70% à approuver la répartition des montants, selon cette enquête pour Le Figaro et Franceinfo. Craintes sur l'augmentation des impôts et la dettePrès de deux sondés sur trois (64%) pensent que ce plan \"va bien protéger les entreprises\". Six personnes interrogées sur dix (60%) estiment qu'il va favoriser l'insertion professionnelle et l'emploi des jeunes. Une majorité de sondés (52%) croient également que les mesures prévues pour les deux prochaines années pourront favoriser la transition écologique de l'économie. Lors de la présentation du plan de relance, Jean Castex a en effet assuré que \"l'objectif est de donner du boulot aux Français\". Dans les détails du plan, l'Etat prévoit 3 milliards d'euros de soutien aux fonds propres des entreprises, via une garantie publique associée aux prêts participatifs accordés par les banques ou à des fonds qui seraient labellisés. Le gouvernement espère ainsi créer un effet de levier et mobiliser le secteur bancaire entre 10 et 15 milliards d'euros. En revanche, les sondés sont plus nombreux (68%) à ne pas croire à la promesse gouvernementale de ne pas augmenter les impôts pour le financer. Jean Castex a en effet présenté une baisse de 10 milliards d'euros des impôts de production, via notamment une réduction de moitié de la contribution sur la valeur ajoutée des entreprises (soit 7 milliards) et la baisse de moitié des impôts fonciers pesant sur les sites industriels. Cette baisse des impôts de production bénéficiera à 42% aux entreprises de taille intermédiaire (ETI), à 32% aux PME et à 26% aux grandes entreprises selon le gouvernement.Enfin moitié des personnes interrogées (51%) craint aussi \"le poids\" de la dette qu'entraînera ce plan pour redresser l'économie mise à l'arrêt au printemps par le confinement pour stopper l'épidémie de coronavirus. Elle est attendue à près de 121% du PIB cette année. Cette enquête a été réalisée en ligne entre le 3 et le 4 septembre auprès de 1.005 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 2,5 points.",
    "date": "2020-09-04",
    "heading": "Emploi, dette, impôts... Après des mois de paralysie économique liée au coronavirus, le Premier ministre Jean Castex a présenté un plan de relance exceptionnel aux Français.",
    "title": "Le plan de relance convainc une large majorité des Français, selon un sondage "
}