{
    "article": "Sur les ruines de sa maison, dans le quartier arabe de Jabal Mukaber, à Jérusalem-Est, territoire occupé et annexé par Israël depuis 1967, le père de quatre enfants reste sous le choc. \"C'est dur de démolir sa maison de ses propres mains\", lâche-t-il.Alaa avait mis toutes ses économies dans cet appartement de 135 m2 qui lui a coûté près de 190.000 euros et nécessité quatre ans de travaux.\"J'avais fait une demande auprès de la mairie pour obtenir un permis de construire, mais en vain\", explique Alaa à l'AFP. \"J'ai dépensé environ 75.000 shekels (près de 18.000 euros) en frais d'avocat et pour l'étude du sol\", ajoute le travailleur journalier.Mais le permis lui a été refusé. Et la mairie de Jérusalem lui a donné deux options: détruire lui-même sa maison, laisser l'opération à la municipalité qui lui refilera la note....Alaa a donc loué un bulldozer, qui a rasé sa propre maison devant ses yeux. Les autorités israéliennes démolissent régulièrement ce qu'elles considèrent comme des constructions illégales de maisons érigées par des Palestiniens à Jérusalem-Est et dans des secteurs de Cisjordanie occupée.A Jérusalem-Est, les Palestiniens affirment qu'il est presque impossible d'obtenir des permis de construire de la part des autorités israéliennes et qu'il en résulte une pénurie de logements. Le tribunal, qui a jugé la structure illégale car construite sans permis, a condamné Alaa à une amende d'environ 15.000 euros, dont il dit avoir déjà payé le tiers. La famille, elle, s'est relogée dans un appartement qu'elle loue environ 700 euros le mois.- \"Très humiliant\" -Selon la mairie de Jérusalem, 44 maisons ont été démolies depuis le début de l'année à Jérusalem-Est, foyer de 300.000 Palestiniens et 200.000 juifs israéliens. \"Les démolitions se font sur ordre d'un tribunal israélien et sont soumises à un examen légal minutieux\", assure à l'AFP, Ben Avrahami, conseiller à la mairie aux affaires de Jérusalem-Est.Selon les données du Bureau de la coordination des affaires humanitaires de l'ONU (Ocha), 81 structures (pouvant contenir plusieurs unités d'habitation chacune) ont été détruites à Jérusalem-Est les six premiers mois de l'année, dont 44 ont été démolies par les propriétaires eux-mêmes. Dans une étude l'an dernier, l'Ocha estimait que \"l'application par Israël d'un régime de planification restrictif à Jérusalem-Est, rendait pratiquement impossible pour les Palestiniens d'obtenir des permis de construire\".Selon l'Ocha, seuls 13% de Jérusalem-Est sont réservés à la construction palestinienne, dont une grande partie est déjà construite, tandis que 35% ont été alloués aux colonies juives, illégales au regard du droit international.Outre des contraintes financières, ces \"auto-démolitions\" sont \"très humiliantes\" et \"ont des effets psychologiques considérables\" sur les familles, note Ziad Hammouri, directeur du Centre de Jérusalem pour les droits économiques et sociaux, une organisation locale.Mais beaucoup de Palestiniens préfèrent eux-mêmes démolir leur propriété pour éviter notamment \"de se faire arrêter par les services de sécurité israéliens (...) au cas où ils n'auraient pu payer les frais de démolition à la mairie\".- Pénurie de logements -Le 2 juillet dernier, les Chalalda ont ainsi démoli leur appartement de deux chambres dans le quartier oriental d'A-Tur. C'est \"très difficile, un rêve a été démoli\", lance Sara Chalalda, mère de six enfants. \"Nous étions sur le point d'emménager, on ne voulait plus avoir à payer de loyer\".Les Palestiniens de la ville ont besoin de 30.000 à 40.000 unités de logement, souligne Mahmoud Zahaykeh, de l'Union de l'habitat de Jérusalem pour qui les loyers sont chers et les permis aussi. \"Le loyer moyen est de 800 dollars (environ 680 euros) et un permis de construire peut coûter 50.000 dollars pour un appartement\", souligne-t-il, soutenant que \"seuls 20% des habitants obtiennent des permis et (que) les démarches peuvent durer cinq ans\".A la mairie, M. Avrahami affirme que la municipalité octroie environ 250 permis de construire à des Palestiniens tous les ans. Alaa Borqan a misé et perdu. \"Ils (Les Israéliens, ndlr) ne veulent pas que l'on reste\" ici à Jérusalem, dit-il. \"Mais nous, on ne va pas bouger.\"",
    "date": "2020-08-30",
    "heading": "Alaa Borqan avait deux choix: se voir facturer par la mairie le coût de la destruction de sa maison ou la détruire lui-même. Il a choisi la seconde option comme de nombreux Palestiniens de Jérusalem...",
    "title": "Sans permis, des Palestiniens poussés à démolir leur propre maison à Jérusalem-Est"
}