{
    "article": "Les images montrant plusieurs centaines de protestataires forcer des barrières et un barrage de police pour monter sur les marches du célèbre bâtiment du Reichstag à Berlin et tenter d'y pénétrer, ont créé un choc en Allemagne.Le siège de la chambre des députés est un \"centre symbolique de notre démocratie libérale\" et ce type de dérapage est \"inacceptable\", a prévenu dimanche le ministre de l'Intérieur Horst Seehofer, dans l'édition dominicale du quotidien Bild. Les manifestants ont été empêchés de justesse de pénétrer dans l'enceinte du bâtiment par les forces de l'ordre, qui ont utilisé des sprays pour disperser la foule et interpellé plusieurs personnes. La police a paru un moment débordée à l'entrée du Reichstag, avec seulement une poignée d'agents tentant de bloquer la foule.- Lieu chargé d'histoire -\"Nous ne pouvons pas être partout présents et c'est précisément ces faiblesses dans le dispositif qui sont utilisées, dans ce cas pour franchir les barrières de sécurité afin de parvenir aux marches du Reichstag\", s'est justifié un porte-parole de la police locale, Thilo Cablitz.Le Reichstag, où se réunissent les députés allemands en session plénière, a une forte charge symbolique en Allemagne. Le bâtiment et sa célèbre coupole avaient été incendiés en 1933 par les nazis, dans un acte perçu comme destiné à mettre à genoux ce qui restait de la démocratie allemande de l'entre-deux-guerres. Certes, \"la pluralité d'opinions\" est \"une caractéristique du bon fonctionnement d'une société\", a estimé le ministre conservateur de l'Intérieur. Mais la liberté de rassemblement \"atteint ses limites là où les règles publiques sont piétinées\", a-t-il jugé dans Bild.La municipalité de Berlin avait tenté d'interdire le rassemblement, en arguant de l'impossibilité de faire respecter les distances de sécurité et gestes barrière, vu le nombre de personnes annoncées et leur détermination. Mais la justice, saisie par les organisateurs, a finalement autorisé la manifestation.Au total, elle a réuni 38.000 personnes selon la police, soit le double du nombre attendu au départ. Environ 300 personnes ont été interpellées lors d'échauffourées avec la police, devant le Reichstag mais aussi l'ambassade de Russie, non loin de là en plein centre-ville, où les protestataires ont jeté bouteilles et pierres sur les forces de l'ordre.- L'extrême droite mobilisée -Les protestataires s'étaient réunis pour dénoncer les mesures imposées en raison de la pandémie de nouveau coronavirus, comme le port du masque ou les distances de sécurité à respecter, qu'ils perçoivent comme une atteinte à leurs libertés.Elle est intervenue deux jours après l'annonce par le gouvernement d'Angela Merkel de nouvelles restrictions face à la recrudescence observée des infections.Une foule hétéroclite composée de militants anti-vaccin, de complotistes, de citoyens authentiquement préoccupés par les restrictions liées à la pandémie mais aussi, et de plus en plus selon les autorités, de sympathisants d'extrême droite.\"Il faut stopper le virus brun!\", titre dimanche Bild, journal le plus lu d'Allemagne.\"Les symboles nazis et autres drapeaux de l'Empire n'ont pas leur place devant la Chambre des députés\", a dénoncé de son côté le vice-chancelier et ministre des Finances Olaf Scholz.Parmi les manifestants ayant tenté de faire le siège du Parlement, certains brandissaient en effet des drapeaux du Reich allemand ayant existé jusqu'en 1919, aux couleurs noir, blanche et rouge.\"Voir des drapeaux de l'Empire devant le Parlement est une honte\", a aussi tweeté le ministre des Affaires étrangères, Heiko Maas.Si le droit de manifester doit être défendu, \"personne ne devrait aller jusqu'à défiler derrière les extrémistes de droite\", a-t-il ajouté.Parmi les manifestants interpellés devant l'ambassade de Russie figurait une des figures du mouvement \"anti-masques\" en Allemagne, Attila Hildmann, devenu célèbre en tant que cuisinier vegan et désormais membre autoproclamé de \"l'ultra-droite.",
    "date": "2020-08-30",
    "heading": "La radicalisation en Allemagne du mouvement \"anti-masques\" face à la pandémie de Covid-19, avec samedi une tentative spectaculaire de siège du Parlement et 300 interpellations notamment de sympathisants d'extrême droite, scandalise et inquiète le gouvernement.",
    "title": "En Allemagne, la radicalisation du mouvement \"anti-masques\" crée la stupeur"
}