{
    "article": "Située dans l'est du pays, cette vaste étendue d'eau, six fois plus grande que le lac Léman, est devenue ces derniers mois un piège mortel pour les migrants qui tentent de rejoindre l'Europe.Deux naufrages survenus à six mois d'intervalle ont révélé la dangerosité de cette route qu'empruntent les candidats à l'exil pour contourner les check-points dans la région kurde de Van.Mehdi Mosin, un jeune homme de 17 ans originaire de Kharian, dans le nord-est du Pakistan, fait partie des 60 migrants morts lors du naufrage d'un bateau de pêche survenu fin juin.Son corps, retrouvé coincé dans l'épave, a été restitué le mois dernier à ses parents, toujours effondrés.\"La nuit, ma femme pousse des cris, me demande d'ouvrir la porte, pensant que notre fils va rentrer\", raconte son père, Shafqat Mosin, par téléphone.Il dit avoir tenté de dissuader son fils, qui rêvait d'un \"avenir meilleur\", avant de céder après plusieurs disputes. \"Si j'avais su que c'était aussi dangereux, je ne l'aurais jamais laissé partir\", ajoute-t-il en éclatant en sanglots.La Turquie, véritable voie express vers l'Europe pendant la crise migratoire de 2015, est devenue ces dernières années un pays de plus en plus difficile à franchir pour les migrants.Un premier durcissement a eu lieu en 2016 après la signature d'un accord migratoire entre Ankara et Bruxelles, mais les mesures ont surtout été renforcées depuis 2018, sur fond de crise économique.- Tombes prêtes -A Van, province frontalière de l'Iran d'où arrivent chaque année des dizaines de milliers d'Afghans, d'Iraniens et de Pakistanais, près de 80 migrants sont morts depuis le début de l'année, selon les médias, contre 59 en 2019.Avant d'atteindre le lac, ils doivent franchir les périlleuses montagnes frontalières. Chaque année, lorsque les neiges fondent, des villageois découvrent des corps congelés.Deux cimetières ont été aménagés à Van pour accueillir les dépouilles des migrants morts sans avoir été identifiés. Des tombes, vides, attendent les prochaines victimes.Par beau temps, le lac a l'air inoffensif. Des vacanciers chancellent sur leur paddle, sous le regard de familles qui pique-niquent sur des tables en bois.Mais ses eaux capricieuses peuvent se déchaîner brusquement.Muhammad, un Pakistanais de 25 ans qui a réussi à gagner Istanbul, a effectué la traversée début mars. Un trajet de deux heures, de nuit, dans une embarcation ballottée par les vagues.\"Il y avait environ 50 personnes à bord, dont des femmes et des enfants, et seulement cinq gilets de sauvetage\", raconte-t-il. \"Je me demandais comment on s'en sortirait si le bateau coulait\".Trois mois plus tôt, une autre embarcation avait chaviré, faisant sept morts.Après le naufrage du 27 juin, les autorités ont arrêté plusieurs passeurs et les traversées du lac, jusque-là presque quotidiennes, ont pratiquement cessé, selon des villageois.- \"Pas le choix\" -Sans bateau, les migrants sont pour l'instant contraints de marcher vers l'ouest pendant des jours, coupant à travers champ pour contourner les check-points.A la gare routière de Tatvan, de l'autre côté du lac, une vingtaine d'hommes harassés sont assis par terre. Certains ont retiré leurs chaussures trouées pour soulager leurs pieds.Ici, les contrôles sont plus rares, alors certains cherchent des taxis pour les rapprocher d'Istanbul.Le voyage jusque-là a été \"dangereux\", indique Mahmoud, un Kurde d'Irak aux yeux cernés. \"J'ai faim, j'ai froid, mais je n'ai pas le choix\".Selon Mahmut Kaçan, avocat spécialiste des questions migratoires à Van, l'explosion du nombre de morts de migrants coïncide avec la fermeture de l'antenne locale du Haut-commissariat des Nations unies pour les réfugiés (HCR) en 2018.Les demandes d'asile, désormais traitées par Ankara, s'éternisent, \"créant un climat d'incertitude\" pour les migrants qui \"prennent davantage de risques\", explique-t-il.Face à tous ces dangers, certains ont jeté l'éponge.Abbas Khasimi, un Afghan arrivé à Van l'an dernier, avait payé un passeur pour l'emmener jusqu'en Grèce.\"Mais j'ai décidé de rester pour la vie de ma femme et de mon enfant, car le voyage était trop dangereux\", dit-il.Leur dernier espoir: la demande qu'ils ont déposée pour obtenir le statut de réfugié et pouvoir ainsi se rendre en Europe.\"Il faut que notre fille puisse avoir un avenir\", dit M. Khasimi. \"Pour ma femme et pour moi, c'est trop tard. Mais il ne faut pas que ce soit trop tard pour elle\".",
    "date": "2020-08-30",
    "heading": "Des dizaines de pierres tombales grises sur lesquelles des numéros d'identification ont été griffonnés: c'est tout ce qu'il reste de migrants dont l'embarcation a sombré fin juin dans le lac de Van, en Turquie.",
    "title": "Dans l'est de la Turquie, un lac engloutit les rêves de migrants"
}