{
    "article": "Les colonels qui ont déposé le président Ibrahim Boubacar Keïta le 18 août ont promis de rendre les clés aux civils au terme d'une transition d'une durée non fixée, mais qui devrait durer plusieurs mois.Ils avaient convié les partis, les organisations de la société civile et d'anciens groupes rebelles à de premiers échanges samedi matin.Mais ils n'avaient pas invité en tant que tel le mouvement dit du 5-Juin. Or, c'est cette coalition de chefs religieux et de membres de l'opposition et de la société civile qui a mené pendant des mois la contestation contre M. Keïta.La mise à l'écart du M5 a provoqué la colère de ses leaders, qui ont accusé la junte de chercher à \"confisquer\" le changement.La junte a annoncé à la dernière minute le report de la rencontre. Elle a invoqué \"des raisons d'ordre organisationnel\".- Pression double -Les militaires passent pour avoir bénéficié après leur putsch d'un accueil plutôt favorable des Maliens, las de la grave crise sécuritaire, économique et politique dans laquelle s'enfonce leur pays depuis des années.Mais la transition qu'ils ont promise se fait attendre. Ils se retrouvent à présent sous la double pression d'un mouvement populaire (le M5) qui revendique d'avoir préparé la chute d'un gouvernement accusé d'inaptitude et de corruption, et des pays ouest-africains voisins.Ces voisins ont maintenu vendredi la fermeture des frontières et l'embargo sur les échanges financiers et commerciaux. Ils lèveront ces sanctions progressivement en fonction des avancées accomplies vers le retour à l'ordre civil sous 12 mois.Samedi devait marquer le début des concertations sur \"l'architecture même de la transition\", disait vendredi soir le porte-parole de la junte, le colonel Ismaël Wagué.Depuis le 18 août est posée la question du rôle qui sera imparti au Mouvement du 5-Juin. Ce dernier réclame qu'il soit à la mesure de celui qu'il a joué pour faire tomber M. Keïta.Pourtant, il ne figurait pas nommément dans la liste des invités à la rencontre de samedi.- \"A l'emporte-pièce\" -Les leaders du M5 n'ont pas mâché leurs mots.\"Nous constatons avec amertume que cette junte qui a suscité l'espoir de tous les Maliens un certain 18 août 2020 est en train de dériver et de s'éloigner petit à petit du peuple malien\", s'est ému Tahirou Bah, au nom d'Espoir Malikoura, association parmi les fondatrices du mouvement.Avant même que la querelle n'éclate, l'imam Mahmoud Dicko, éminente personnalité publique et figure tutélaire du mouvement, avait accusé les militaires de se couper de ceux qui devraient être impliqués dans la transition, et les avait prévenus qu'ils n'auraient pas \"carte blanche\".Son porte-parole Issa Kaou Djim a explicité ses propos après l'omission du M5 de la liste. L'imam \"dit que les gens commencent à douter\" de la junte, a-t-il dit, \"une révolution ne peut pas être confisquée par un groupe de militaires\". Il a ouvertement mis en garde contre une nouvelle mobilisation du M5.Dans l'après-midi de samedi, le M5 a indiqué avoir été convié par la junte à une rencontre dans la soirée au camp de Kati, où elle a établi ses quartiers, à une quinzaine de kilomètres de Bamako.Intentionnelle ou pas ? Les raisons de l'absence nominative du M5 parmi les invités ne sont pas claires. Djiguiba Keïta, numéro deux du Parena, parti de l'ancienne majorité présidentielle, a noté que la rencontre, annoncée avec moins de 24 heures de préavis, semblait avoir été organisée à l'emporte-pièce. \"J'espère que (la junte) entend faire montre de plus de professionnalisme\", a-t-il dit.Des interrogations sur les intentions réelles de la junte se sont aussi fait jour après la publication discrète, jeudi au Journal officiel, d'un acte censé avoir valeur constitutionnelle et faisant du chef de la junte le chef de l'Etat.Malgré les implications de cet acte, les militaires ne lui ont fait aucune publicité avant ou après. Le porte-parole de la junte a fini par confirmer vendredi soir que les colonels en assumaient la paternité. Mais le M5 a signifié qu'un tel acte ne l'engage pas.",
    "date": "2020-08-30",
    "heading": "La transition promise par la junte qui a pris le pouvoir au Mali a tourné court avant même d'être lancée, les relations virant à l'aigre entre les militaires et un acteur majeur de la crise.",
    "title": "Mali: premier raté pour la transition promise par la junte"
}