{
    "article": "\"Des paroles aux actes\": Des élus de gauche marseillais se sont engagés à reverser tous les mois 10% de leur indemnité à des associations, une initiative locale qu'ils veulent développer partout en France, a-t-on appris jeudi. \"Je suis pour la transparence et pour l'exemplarité des élus\", explique Victor-Hugo Espinosa, adjoint dans les 15e et 16e arrondissement de la deuxième ville de France et initiateur de cette campagne. Dans l'esprit du \"Téléthon\", nous lançons : \"Éluthon\", résume t-il dans une tribune publiée sur ses réseaux sociaux. Eurodéputé, un poste en or ?par franceinfoAvec quatre autres élus de gauche, il appelle tous les élus de France à verser 10% de leur indemnité à une association de leur choix, \"un geste personnel\" et non pas \"des subventions aux associations\". Il s'agit de \"redistribuer des moyens qui viennent des citoyens vers d'autres citoyens\", souligne-il. \"Tous les élus écologistes de Debout Marseille (EELV, Génération Écologie, Alliance Écologie Indépendante...) s'y étaient engagés\", rappelle l'adjoint. Selon le ministère de l'Intérieur, les indemnités de fonction brutes mensuelles des adjoints sont de 2.819,82 euros pour les communes de plus de 200.000 habitants. Un adjoint au maire d'un secteur à Marseille a comme indemnité nette 1.317 euros par mois, selon un communiqué des élus de gauche. L'élu participant à l'opération lancée mercredi \"donnera 10% de son indemnité, soit 132 euros par mois, pendant la durée de son mandat de six ans: au total, cela représentera 9.504 euros de don cumulé pour l'association qu'il aura choisie\", explique t-il. \"Si la grande majorité des élus à Marseille participaient à cette belle campagne, le tissu associatif percevrait au moins un million d'euros\", assurent les élus à l'origine de l'opération.",
    "date": "2020-07-30",
    "heading": "Selon l'un de ses initiateurs, la mesure était une promesse de l'ensemble des élus écologistes de la liste \"Debout Marseille\".",
    "title": "Marseille :  des élus lancent un \"Eluthon\" pour partager leurs indemnités avec des associations"
}