{
    "article": "Interdire \"l'usage de l'écriture inclusive par toute personne morale ou privée bénéficiant d'une subvention publique\". Voilà ce que propose la loi enregistrée mardi 28 juillet à l'Assemblée nationale et portée par le Rassemblement national, derrière le député du Nord Sébastien Chenu. Des piliers du parti d'extrême droite comme Marine Le Pen ou Emmanuelle Ménard, déjà ouvertement contre l'écriture inclusive dans l'enseignement, qui consiste à éviter toute discrimination supposée par le langage ou l'écriture entre les femmes et les hommes, sont signataires de cette proposition. L'ex-marcheur controversé Joachim Son Forget est aussi signataire. Une proposition de loi \"en réaction aux élus Verts\"Contacté par le Huffington Post, Sébastien Chenu explique l'origine de cette proposition. \"En réaction aux élus Verts, comme le maire de Lyon, qui ont pris la décision grotesque de mettre en place l'écriture inclusive dès leur arrivée\". \"Comme si c'était la première urgence qu'avait à affronter la ville\", attaque Sébastien Chenu. \"Ca participe à démontrer que ces maires sont Verts, qui prônent un modèle de déconstruction de notre identité et de notre patrimoine culture\", ajoute-t-il. A Lyon, où la ville historiquement à droite est désormais aux mains de l'écologiste Grégory Doucet, l'instauration de l'écriture inclusive est critiquée, car accusée de compliquer la tâche de personnes handicapées.Le projet de loi explique que l'écriture inclusive, au lieu de conduire à une égalité entre les femmes et les hommes, créé une \"confusion qui confine à l'illisibilité\". Le texte s'appuie par ailleurs sur une déclaration de l'Académie Française datant de 2017, qui considère l'écriture inclusive comme un \"péril mortel\" pour la langue française.",
    "date": "2020-07-31",
    "heading": "C'est en réaction à la mise en place de l'écriture inclusive par les élus écologistes que le RN propose une loi contre cette technique d'écriture.",
    "title": "Le Rassemblement national s'attaque à l'écriture inclusive dans une proposition de loi"
}