{
    "article": "Dans un réquisitoire définitif daté de jeudi, le parquet demande un procès pour M. Benalla, lui reprochant l'usage illégal de deux passeports diplomatiques et d'avoir produit un faux pour obtenir un passeport de service. Il revient désormais au juge d'instruction chargé du dossier de renvoyer ou non M. Benalla devant le tribunal correctionnel.L'ex-chargé de mission avait été mis en examen une première fois dans ce dossier en janvier 2019 pour \"usage public et sans droit d'un document justificatif d'une qualité professionnelle\". Le 11 février dernier, le juge d'instruction avait décidé de le mettre également en examen pour \"faux et usage de faux document administratif\".L'enquête visait à éclaircir les conditions dans lesquelles l'ancien chargé de mission à l'Elysée a continué à utiliser des passeports diplomatiques après sa mise en examen en juillet 2018 pour des violences lors du 1er-Mai et son limogeage.Trois proches collaborateurs d'Emmanuel Macron, dont le secrétaire général de l'Elysée Alexis Kohler et son chef de cabinet d'alors, François-Xavier Lauch, ont été entendus en avril 2019 par les juges chargés de cette enquête.M. Lauch, désormais directeur de cabinet adjoint du ministre de l'Intérieur Gérald Darmanin, avait alors été convoqué en tant que partie civile après avoir porté plainte contre Alexandre Benalla, dont il était à l'époque le supérieur, pour un \"usage de faux\" visant à se procurer un passeport de service.Après avoir affirmé dans un premier temps devant le Sénat les avoir laissés dans son bureau à l'Elysée, M. Benalla avait reconnu avoir récupéré et utilisé ces passeports, puis les avait rendus. Selon Mediapart et Le Monde, M. Benalla a utilisé l'un de ses deux passeports diplomatiques pour entrer dans plusieurs pays africains.Plusieurs procédures judiciaires ont été ouvertes dans la tentaculaire affaire Benalla, principalement au parquet de Paris mais aussi au parquet national financier (PNF). Outre le dossier des passeports, Alexandre Benalla est également mis en examen pour les violences commises en marge du défilé du 1er-Mai 2018, point de départ de l'affaire, et pour le selfie pris avec une arme durant la campagne présidentielle de 2017.",
    "date": "2020-09-04",
    "heading": "Le parquet de Paris a demandé un procès en correctionnelle pour \"faux\", \"usage de faux\" et \"utilisation indue\" de documents professionnels contre Alexandre Benalla, ex-chargé de mission à l'Elysée, dans l'enquête sur ses passeports diplomatiques, a annoncé vendredi le procureur dans un communiqué.",
    "title": "Affaire des passeports: le parquet demande un procès contre Benalla, notamment pour \"faux\" et \"usage de faux\""
}