{
    "article": "Après la vague d'arrêtés imposant le port du masque obligatoire dans de nombreuses métropoles aux quatre coins de la France, plusieurs décisions de justice viennent freiner la tendance du \"tous masqués\". A Lyon, le tribunal administratif a ainsi enjoint au préfet du Rhône d'assouplir ses arrêtés concernant l'obligation généralisée de porter un masque à Lyon et Villeurbanne. La préfecture doit édicter un nouvel arrêté excluant les lieux qui ne sont pas caractérisés \"par une forte densité de population\" ou \"des circonstances locales susceptibles de favoriser la diffusion\" du coronavirus, indique dans ses attendus le juge des référés qui avait été saisi par l'association lyonnaise \"Les Essentialistes Auvergne-Rhône-Alpes\". Selon les termes de l'arrêté, doivent également être exclues de cette obligation \"les périodes horaires durant lesquelles aucun risque particulier de propagation de ce virus n'existe\". Le tribunal administratif donne jusqu'au mardi 8 septembre à la préfecture pour revoir sa copie pour édicter un nouvel arrêté. Sans modification, celui en vigueur sera suspendu.\"Après Strasbourg et Pau, c'est un nouveau coup porté aux arrêtés préfectoraux sur base juridique incertaine\", a salué dans un communiqué Me Sébastien Bracq, l'avocat de l'association qui regroupe des \"citoyens indépendamment de tout engagement politique, syndical ou militant\". Il s'est félicité que \"le recours au juge permette de sauvegarder les libertés individuelles\". L'arrêté attaqué, en vigueur depuis mardi, imposait de jour comme de nuit le port du masque aux personnes de plus de 11 ans, sauf pour les joggeurs et les cyclistes. Auparavant, le port du masque n'était obligatoire que dans certains secteurs particulièrement fréquentés de Lyon.La décision du tribunal administratif de Lyon suit un arrêt similaire pris mercredi par un tribunal de Strasbourg concernant cette ville et 12 autres communes du Bas-Rhin. En Seine-Maritime, la préfecture a abrogé vendredi son arrêté pris mardi qui rendait obligatoire le port du masque dans l'ensemble des 71 communes de la métropole de Rouen, le limitant désormais à 44 communes.",
    "date": "2020-09-04",
    "heading": "A Lyon, Rouen ou encore Strasbourg, les tribunaux demandent aux préfets de revoir leur copie face à des décisions jugées trop générales.",
    "title": "Port du masque obligatoire : la justice retoque plusieurs arrêtés jugés trop restrictifs"
}