{
    "article": "Lors de l'acte 3 des \"gilets jaunes\", le monument avait été le théâtre de scènes insurrectionnelles qui avaient marqué les esprits, les images faisant le tour du monde. Une information judiciaire avait été ouverte.A l'intérieur du monument, du mobilier avait été détruit et des œuvres d'art endommagées, pour un préjudice évalué à plus d'un million d'euros.La journée avait donné lieu à 412 interpellations et au placement en garde à vue de 378 personnes. Le lendemain, le chef de l'État Emmanuel Macron s'était symboliquement rendu au pied du monument, où repose le soldat inconnu.Selon l'ordonnance de renvoi signée fin août et dont l'AFP a pu prendre connaissance, \"force est de constater que les instigateurs, voire les principaux auteurs des faits n'ont pu être identifiés\". Les juges d'instruction évoquent par ailleurs des dégradations, vols et violences commis par \"un très grand nombre d'individus\".Au cours des investigations qui ont duré plus d'une année, nombre des dix-sept personnes mises en cause dans cette procédure ont indiqué s'être \"réfugiées\" dans l'Arc de Triomphe à cause des gaz lacrymogènes et ont contesté toute dégradation.Venant des quatre coins de la France, ces manifestants étaient âgés pour la plupart d'une vingtaine ou d'une trentaine d'années au moment des faits. La moitié avait un casier judiciaire vierge.Au final, quatre personnes sont renvoyées devant le tribunal correctionnel et une autre, âgée de 17 ans au moment des faits, devant le tribunal pour enfants, pour \"dégradations aggravées\". Une personne se voit reprocher la dégradation d'une statue, deux des \"coups de pied et d'extincteur sur une porte\", un manifestant lié à l'ultra-droite un tag sur l'Arc, un autre la dégradation d'une vitre d'un préfabriqué.Quatre personnes parmi ces 17 seront par ailleurs jugées pour des vols par effraction : \"tour Eiffel miniature\", \"cartes postales\", \"livres\" ou encore \"reproduction d'un pistolet à silex Napoléon an III\".Six de ces 17 personnes sont renvoyées devant le tribunal de police pour la seule contravention d'\"intrusion non autorisée dans un lieu classé ou inscrit au patrimoine historique\".",
    "date": "2020-09-04",
    "heading": "Dix-sept personnes seront jugées à la suite du saccage de l'Arc de Triomphe à Paris le 1er décembre 2018 lors d'une manifestation de \"gilets jaunes\", certains pour \"dégradations\" et \"vols\", a appris l'AFP vendredi de sources judiciaire et proche du dossier.",
    "title": "\"Gilets jaunes\": dix-sept personnes seront jugées pour le saccage fin 2018 de l'Arc de Triomphe"
}