{
    "article": "Il est présumé mort depuis 2016. Des révélations qui s'ajoutent aux débats. Alors que le procès des attaques de janvier 2015 contre Charlie Hebdo et l'Hyper Cacher s'est ouvert ce mercredi, une Française rentrée de Syrie en janvier et écrouée depuis, a affirmé devant un juge d'instruction que son premier mari, un vétéran du jihad, était le commanditaire de l'attaque contre le supermarché juif de la porte de Vincennes, dans le XIIe arrondissement de Paris.C'est ce que révèlent les procès-verbaux d'interrogatoire dévoilés par Libération ce jeudi, qui seront versés, ainsi que des procès-verbaux d'autres procédures, aux débats du procès, sur demande du parquet national antiterroriste.Ce procès historique juge quatorze personnes pour leur soutien au trio jihadiste qui a semé la terreur du 7 au 9 janvier 2015 avant d'être tué par les forces de l'ordre : les frères Saïd et Chérif Kouachi et Amédy Coulibaly. Ce dernier avait pris en otage le 9 janvier des clients et employés de l'Hyper Cacher pendant plus de quatre heures. Il avait tué quatre personnes, toutes juives, avant de se faire abattre par les forces de l'ordre. La veille, il avait abattu une policière municipale à Montrouge. \"Emir des opérations extérieures\"Dans ces interrogatoires, Sonia M., 31 ans, mise en examen et écrouée le 28 janvier après son expulsion vers la France avec ses trois enfants, a raconté avoir épousé à son arrivée en Syrie en octobre 2014 le vétéran du jihad Abdelnasser Benyoucef, alias \"Abou Moutana\".Ce dernier, qui serait mort en 2016, est connu de la justice française : visé par un mandat d'arrêt international, il est soupçonné d'être l'un des donneurs d'ordre de Sid Ahmed Ghlam, qui doit être jugé à partir du 5 octobre pour l'attentat avorté de Villejuif de 2015, au cours duquel une femme, Aurélie Châtelain, a été assassinée.Selon Sonia M., il était, au sein de l'Etat islamique, \"émir des opérations extérieures\" et s'occupait de ce fait des \"attentats à l'étranger\". Ce serait donc lui qui aurait commandité l'attaque du 9 janvier 2015.\"Il m'a parlé de l'Hyper Cacher et de l'attentat raté car à l'époque c'était d'actualité concernant le projet raté\" (d'attentat à Villejuif,ndlr), a raconté en mars la jeune femme devant le juge d'instruction. \"Il m'a dit qu'il avait aidé à ce que cela se fasse pour ces deux attentats\", a-t-elle ajouté.\"Il m'a dit qu'il avait trouvé la personne qui avait commis l'attentat de l'Hyper Cacher et il en vantait les mérites et disait qu'il était sincère envers Dieu\", a-t-elle réitéré lors d'un autre interrogatoire en juillet.Sonia M. a rapporté que Abdelnasser Benyoucef aurait \"voulu arrêter\" ensuite de s'occuper des opérations extérieures. \"Il me disait que ça le fatiguait\", a-t-elle expliqué.Parti à Deir Ezzor, près de la frontière irakienne, il serait selon ses dires devenu \"émir d'une katiba (brigade, ndlr) de combattants\", jusqu'en \"mars 2016, où il est mort\".\"Il a pris une balle dans la jambe quand il est parti récupérer un homme blessé (...). Il est mort une semaine après\", a détaillé la jeune femme, qui s'est remariée peu après avec un autre homme, arrivé en Syrie en 2015.",
    "date": "2020-09-04",
    "heading": "Adbdelnasser Benyoussef aurait commandité l'attentat de l'Hyper Cacher du 9 janvier 2015, qui a coûté la vie à 4 personnes. selon son ex-femme, une Française rentrée de Syrie en janvier 2020, cet \"émir des opérations extérieures\" s'occupait des \"attentats à l'étranger\".",
    "title": "Attentat de l'Hyper Cacher : une Française rentrée de Syrie affirme que son ex-mari a commandité l'attaque "
}