{
    "article": "\"A cause du coronavirus, j'ai perdu mon emploi. J'ai une famille de 12 personnes à nourrir\", a déploré Fazily, un mécanicien de la province d'Uruzgan (centre) où les emplois sont déjà rares en temps normal. \"Je n'ai aucune autre option que de travailler sur les champs de pavot pour gagner de l'argent\", s'est justifié l'homme qui, comme de nombreux Afghans, n'utilise qu'un seul nom.Malgré les milliards de dollars dépensés depuis des années par la communauté internationale pour éradiquer le pavot, l'Afghanistan continue de produire plus de 80% de l'opium mondial. Des centaines de milliers d'emplois en dépendent, dans ce pays extrêmement pauvre et ravagé par le chômage après 40 ans de conflit. Une situation qui a encore empiré alors que les mesures de confinements et la diminution du transit international liées au coronavirus ont paralysé le commerce, obligeant de nombreux magasins à licencier leurs employés. La majorité des ouvriers agricoles afghans dépendent des emplois saisonniers au printemps et en été, les mois de récoltes, mais la pandémie a empêché nombre d'entre eux de se rendre sur les champs. Selon un rapport publié en juin par l'Office des Nations-Unies contre la drogue et le crime (UNODC), une pénurie d'ouvriers a été observée \"dans les provinces de l'Ouest et du sud du pays, généralement due à la fermeture de la frontière Pakistanaise\".Suite à la fermeture des universités et autres écoles, les étudiants sont parmi ceux qui, désœuvrés, se sont rendus sur les champs de pavot afin de gagner un peu d'argent.\"Notre école est fermée, et j'ai assez de temps pour aller travailler dans un champ de pavot et gagner de l'argent\", a expliqué Nazir Ahmad, un étudiant de 18 ans basé à Kandahar.\"Environ 20 de mes camarades de classe sont aussi partis travailler là-bas\", a-t-il ajouté.Plus de 38.000 cas de Covid-19 ont été recensés en Afghanistan, avec plus de 1.400 décès.Le ministère de la Santé a cependant déclaré en aout qu'un tiers de la population avait probablement était contaminé. Le mois de confinement, qui avait surtout touché les grandes villes, a progressivement cessé depuis début août, et plusieurs écoles, marchés et salles de mariage ont rouvert.- Pavot ou chômage -Malgré la mise en place depuis plusieurs années de nombreux programmes d'éradication, les Afghans continuent de cultiver le pavot en toute impunité, alors que le gouvernement et les talibans profitent souvent de sa vente. Si la majorité de la production se concentre dans les bastions talibans, au Sud, l'opium est également cultivé le long de la frontière pakistanaise dans l'est du pays.\"Il n'y avait aucun emploi, et beaucoup de gens, en particulier mes proches et les villageois, ont du se tourner vers la culture du pavot à cause du chômage\", a raconté à l'AFP Musafir, un habitant du district de Khogyani dans la province de Nangarghat (Est).Les talibans profitent depuis longtemps du pavot en taxant les agriculteurs et les trafiquants et en exploitant leurs propres usines de fabrication de drogue, qui transforment l'opium brut en morphine ou en héroïne, ensuite exportées via l'Iran et le Pakistan. Les donateurs internationaux ont dépensé des milliards de dollars afin de lutter contre la production d'opium en Afghanistan, tentant notamment d'encourager les agriculteurs afghans à se tourner vers d'autres cultures, notamment celle du safran.Mais tous ces efforts n'ont cependant pas porté leur fruits.\"Les mesures d'éradication forcée de l'opium n'ont pas marché ces 18 dernières années\", a déclaré Hayatullah Hayat, gouverneur de la province de Kandahar (Sud).\"Malheureusement, Kandahar fait face à une augmentation de la culture du pavot cette année\", a-t-il ajouté.strs-ds-jds/ecl/mtp/leg/eb/ia",
    "date": "2020-08-29",
    "heading": "Ecoles fermées, emplois perdus... les ravages du coronavirus ont poussé de nombreux Afghans à aller cultiver le pavot à opium pour survivre cette année.",
    "title": "Les Afghans poussés vers les champs de pavots par la guerre et le coronavirus"
}