{
    "article": "Entre dix et vingt manifestants ont été interpellés avant d'être \"tous relâchés\", a indiqué à l'AFP Patric Fors, porte-parole de la police.Les manifestants avaient lancé des projectiles contre les forces de l'ordre et mis le feu à des débris, selon la police, après un rassemblement dans la zone industrielle de Malmö lors duquel un Coran a été brûlé.Selon la police citée par la presse locale, le Coran a été brûlé par un groupe lié au parti danois d'extrême droite \"Stram Kurs\" (\"Ligne dure\").Au lendemain des incidents dans cette ancienne cité industrielle, troisième ville du pays, forte de quelque 320.000 habitants - dont plus de 40% ont des racines étrangères - la situation s'était apaisée.Plusieurs habitants de Malmö réagissaient samedi aux manifestations contre les forces de l'ordre. \"Ça fait mal (...) les gens s'énervent et je comprends cela, mais il y a d'autres façons d'agir\", estimait Salim Mohammed Ali, habitant de Malmö depuis plus de 20 ans, sur la chaîne publique SVT.\"Ce n'est pas juste\", a réagi sur SVT Shahed, \"mais cela n'aurait pas commencé s'ils n'avaient pas brûlé le Coran\", a-t-elle poursuivi.Le chef de file de \"Ligne Dure\", Rasmus Paludan, connu pour ses provocations antimusulmanes, devait se rendre vendredi à Malmö pour y organiser une manifestation anti-islam où il appelait à brûler un Coran.Il a été empêché d'entrer en Suède et privé de territoire pour deux ans, les autorités motivant la mesure par un \"risque que son comportement constitue (...) une menace aux intérêts fondamentaux de la société\".Plusieurs de ses sympathisants s'étaient toutefois rassemblés au cours de la journée, durant laquelle six personnes ont été interpellées, soupçonnées d'incitation à la haine, selon la police.Rasmus Paludan, un avocat et youtubeur, avait brûlé un Coran entouré de bacon en 2019. Il a été bloqué pendant un mois par Facebook l'année dernière après la publication d'une photo amalgamant immigration et criminalité.En Norvège voisine, quelques heurts se sont également produits samedi à Oslo quand une poignée de militants du groupe Stop à l'islamisation de la Norvège (SIAN) ont organisé une \"fête de la profanation\" devant le Parlement, au cours de laquelle une femme a déchiré des pages du Coran et a craché dessus. Parmi les contre-manifestants, certains s'en sont pris à l'intéressée puis à la police qui a répliqué avec du gaz lacrymogène. Aucun blessé n'a été signalé.",
    "date": "2020-08-30",
    "heading": "Plusieurs policiers ont été légèrement blessés à Malmö, dans le sud de la Suède, lors de heurts avec des manifestants qui protestaient vendredi soir après que des sympathisants d'extrême droite ont brûlé un Coran, a annoncé samedi la police.",
    "title": "Suède: plusieurs policiers blessés après des incidents liés à un Coran brûlé"
}