{
    "article": "Ce dimanche, en Corée du Sud, les mesures de restrictions contre l'épidémie seront renforcées dans la région du Grand Séoul.Six mois après avoir recensé son premier cas de Covid-19, le Brésil a atteint le seuil des 120.000 morts. Et contrairement à l'Europe et à l'Asie, où les courbes de contaminations et de décès ont augmenté rapidement avant de chuter à l'issue de plusieurs semaines de confinement, le Brésil semble bloqué depuis trois mois dans un interminable plateau, avec environ 1.000 décès quotidiens en moyenne.L'Argentine de son côté a dépassé samedi le seuil des 400.000 contaminations au Covid-19, enregistrant un record de 9.230 nouveaux cas en 24 heures et 82 décès, a annoncé le ministère de la Santé. Le bilan de l'épidémie dans ce pays de 44 millions d'habitants s'établit à 8.353 morts pour 401.226 cas. Samedi, la journée a été surtout marquée par une grosse manifestation à Berlin. Selon le ministre de l'Intérieur de la ville, Andreas Geisel, environ 200 manifestants ont été interpellés devant l'ambassade russe, après avoir lancé des pierres et bouteilles sur les policiers, et la plupart remis en liberté ensuite. Il n'y a pas eu de blessés. Dans la soirée, un groupe a également franchi des barrières autour du Reichstag, qui abrite le parlement, avant d'être repoussé sans ménagement par les policiers, selon un photographe de l'AFP.Au total, quelque 38.000 personnes selon les autorités ont participé en majorité dans le calme à un meeting au cours duquel les organisateurs ont appelé \"à la fin de toutes les restrictions en place\" pour combattre le nouveau coronavirus. Auparavant, la police avait interrompu un défilé, faute de respect des gestes barrières.A Londres, un millier de manifestants appelant à \"la fin de la tyrannie médicale\" se sont retrouvés sur le Trafalgar Square, tandis qu'à Zurich, ils étaient plus d'un millier selon la police à réclamer \"un retour à la liberté\".A Paris, 200 à 300 personnes ont protesté contre le port du masque obligatoire. Sophie, une Parisienne proche de la cinquantaine, est venue manifester pour \"la liberté de choisir\": \"Je suis simplement une citoyenne en colère contre les mesures liberticides qui n'ont aucune justification médicale\".- \"Merkel doit partir!\" -Après la demande de dispersion du défilé à Berlin en début d'après-midi, les manifestants étaient restés sur place, criant \"résistance!\", puis \"nous sommes le peuple!\", un slogan employé par l'extrême droite. Ils ont à plusieurs reprises chanté l'hymne national allemand. Intitulé \"fête de la liberté et de la paix\", l'événement, qui rassemble \"libres penseurs\", militants antivaccins, conspirationnistes ou encore sympathisants d'extrême droite, constitue le second du genre en un mois et inquiète les autorités.La foule était très mélangée, de toutes classes d'âge, y compris des familles avec des enfants en bas âge. Les drapeaux de la paix arc-en-ciel et de l'Allemagne se côtoyaient, les manifestants ont aussi à plusieurs reprises crié \"Merkel doit partir!\", le mot d'ordre du parti d'extrême droite Alternative pour l'Allemagne contre la chancelière.\"Je ne suis pas un sympathisant d'extrême droite, je suis ici pour défendre nos libertés fondamentales\", affirme à L'AFP Stefan, Berlinois de 43 ans, crâne rasé, portant un T-shirt gris avec écrit en majuscules blanches: \"Penser, ça aide!\"\"Beaucoup disent qu'il n'y a que quelques gens d'extrême droite dans la rue, mais en réalité, ce sont eux qui organisent la manifestation\", assure Belinda, qui participe elle à une contre-manifestation organisée par la gauche radicale Die Linke. - Grogne croissante -La municipalité de la capitale allemande avait dans un premier temps interdit la manifestation pour \"raison de santé publique\": l'impossibilité à ses yeux de faire respecter les distances d'au moins 1,5 mètre entre manifestants. Mais le tribunal administratif, saisi en référé par les organisateurs, leur a finalement donné raison vendredi.Ce nouveau rassemblement est intervenu dans un contexte de grogne croissante dans l'opinion allemande à l'égard des restrictions liées à la pandémie.Et ce même si l'Allemagne a plutôt mieux résisté que ses voisins, et que les restrictions pour lutter contre le nouveau coronavirus n'ont jamais été aussi strictes qu'en France ou en Italie par exemple.L'initiateur de la manifestation, Michael Ballweg, un entrepreneur en informatique sans étiquette politique affichée à la tête du mouvement \"Penseurs non-conformistes-711\" apparu à Stuttgart, a réclamé lors du meeting à Berlin la \"démission immédiate\" du gouvernement, déclenchant des tonnerres d'applaudissements.Comme de nombreux pays européens, l'Allemagne est confrontée ces dernières semaines à une reprise de la pandémie, avec en moyenne quelque 1.500 nouveaux cas déclarés chaque jour.La pandémie du Covid-19 a fait au moins 838.271 morts dans le monde depuis l'apparition du virus fin décembre, selon un bilan établi par l'AFP à partir de sources officielles samedi.Près de 24,8 millions de cas d'infection ont été diagnostiqués.",
    "date": "2020-08-30",
    "heading": "Le coronavirus a tué plus de 120.000 personnes au Brésil et en a contaminé plus de 400.000 en Argentine, selon des chiffres officiels publiés dans la nuit de samedi à dimanche, après unejournée marquée par des manifestations d'\"anti-masques\" dans plusieurs villes d'Europe.",
    "title": "Virus: 120.000 morts au Brésil, protestations des \"anti-masques\" en Europe"
}