{
    "article": "Parti le 18 août d'Espagne dans le plus grand secret, le Louise-Michel est actuellement dans l'incapacité d'avancer après avoir sauvé vendredi 130 naufragés supplémentaires et a demandé \"une assistance immédiate\", affirmant avoir sollicité les autorités italiennes et maltaises. Un migrant est mort sur le bateau et plusieurs sont blessés.Actuellement en Méditerranée, où il a sauvé 201 migrants et est lui-même en quête d'un port d'accueil, le Sea-Watch 4 a décidé de venir en aide au Louise-Michel \"face à l'absence de réaction\" des autorités, a indiqué à l'AFP un porte-parole de l'ONG allemande Sea-Watch qui affrète ce bateau avec Médecins sans frontières.\"Nous avons une clinique à bord du Sea-Watch 4 et on va voir comment on peut les aider. On pourra aussi peut-être prendre des migrants à bord même si nous avons des procédures Covid à respecter\", a complété Hassiba Hadj-Sahraoui, chargée des questions humanitaires de MSF aux Pays-Bas, qui dénonce la \"situation intenable\" des navires humanitaires en Méditerranée. Parallèlement, le collectif italien de gauche Mediterranea a annoncé l'envoi du navire Mare Ionio depuis le port d'Augusta en Sicile pour porter assistance au Louise-Michel, invoquant lui aussi l'absence de réponse de l'Italie ou de Malte face \"au danger de mort imminent\" encouru par les migrants. \"La situation est dramatique (...) Il y a beaucoup de femmes et d'enfants, beaucoup de gens ont de graves problèmes médicaux à cause de brûlures d'essence et de nombreuses heures passées en mer\", affirme le collectif dans un communiqué.Selon les dernières données du Haut-commissariat des Nations unies pour les réfugiés (HCR), les tentatives de départ augmentent en Méditerranée, route migratoire la plus meurtrière du monde. Entre début janvier et fin juillet, les tentatives au départ de la Libye ont augmenté de 91%, comparé à la même période l'an dernier, représentant 14.481 personnes ayant pris la mer.",
    "date": "2020-08-29",
    "heading": "Deux navires humanitaires sont en route pour porter assistance au bateau affrété en Méditerranée par le street artist Banksy, qui compte 219 migrants à bord et a lancé un appel de détresse, a-t-on appris samedi de sources concordantes.",
    "title": "Migrants: deux navires humanitaires au secours du bateau de Banksy en Méditerranée"
}