{
    "article": "La statue de bronze du premier Premier ministre canadien John A. Macdonald, régulièrement vandalisée ces dernières années, gisait en fin d'après-midi à quelques mètres de son piédestal, selon un journaliste de l'AFP sur place. La tête s'est détachée dans la chute et a roulé quelques mètres plus loin.La statue, qui trônait sur la Place du Canada depuis 1895, a été déboulonnée par un petit groupe en milieu d'après-midi lors d'une manifestation de quelques centaines de personnes en faveur d'une réduction du financement de la police. Des images du déboulonnement, salué par les cris des manifestants, ont été diffusées sur les réseaux sociaux.La police a immédiatement ordonné la dispersion de la manifestation, organisée à l'appel d'un collectif de défense des personnes noires et autochtones. Elle n'a procédé à aucune arrestation, a précisé une porte-parole jointe par l'AFP. Plusieurs organisateurs cités par les médias locaux ont toutefois affirmé que ce déboulonnement les avait pris par surprise.Le gouvernement de John A. Macdonald, qui a dirigé le pays à la fin du XIXe siècle, est accusé d'avoir cherché à assimiler les peuples autochtones en les enrôlant de force dans des pensionnats où la pratique de leurs langues était interdite. Cette politique a été qualifiée de \"génocide culturel\" par une commission d'enquête en 2015.La maire de Montréal, Valérie Plante, a condamné ces \"actes de vandalisme\".\"De tels gestes ne peuvent être acceptés ni tolérés\", a-t-elle déclaré dans un communiqué. \"Nous savons que certains monuments historiques, ici comme ailleurs, sont au cœur de débats émotifs. Je réitère que je privilégie de les mettre en contexte plutôt que de simplement les retirer\".Même indignation du Premier ministre du Québec, François Legault. \"Quoi que l'on puisse penser de John A. MacDonald, détruire un monument ainsi est inacceptable\", a-t-il réagi sur Twitter. \"Il faut combattre le racisme, mais saccager des pans de notre histoire n'est pas la solution. Le vandalisme n'a pas sa place dans notre démocratie et la statue doit être restaurée\".Les statues à l'effigie de Macdonald, l'un des pères fondateurs du Canada moderne, font l'objet de polémiques dans plusieurs villes du pays. En 2018, un monument le représentant avait été retiré de l'hôtel de ville de Victoria, en Colombie-Britannique, rappelle Radio Canada.Dans la foulée de la mort de l'Afro-Américain George Floyd aux mains de la police de Minneapolis fin mai, plusieurs dizaines de milliers de personnes avaient signé une pétition demandant le retrait de la statue de Macdonald à Montréal. La manifestation organisée samedi à Montréal, ainsi que dans plusieurs autres villes du Canada, intervient quelques jours après qu'un autre Afro-Américain, Jacob Blake, a été grièvement blessé par un policier qui lui a tiré sept balles dans le dos à Kenosha, dans le Wisconsin, alors qu'il résistait à son interpellation.",
    "date": "2020-08-30",
    "heading": "Une statue d'un ancien Premier ministre canadien accusé d'avoir mis en oeuvre une politique d'assimilation forcée des populations autochtones a été déboulonnée samedi à Montréal lors d'une manifestation antiraciste, a-t-on appris de source policière.",
    "title": "Canada: des manifestants antiracistes déboulonnent une statue à Montréal"
}