{
    "article": "Panusaya Sithijirawattanakul, dit Rung (Arc-en-ciel), étudiante en sociologie et anthropologie, est sortie de l'anonymat le 10 août: devant une marée de jeunes rassemblés dans un campus universitaire de la banlieue de Bangkok, les yeux cerclés de lunettes rondes, elle monte sur scène et liste d'une voix ferme dix revendications pour réformer la monarchie.Du jamais-vu dans le pays où l'institution royale est sacrée et protégée par un des arsenaux législatifs les plus sévères au monde, qui punit jusqu'à quinze ans de prison les diffamations, insultes ou menaces envers le richissime roi Maha Vajiralongkorn, Rama X de son nom dynastique, et sa famille.Rung et ses amis appellent notamment à l'abrogation de la loi de lèse-majesté, à la transparence des finances royales et à la non-ingérence du monarque dans les affaires politiques.\"Je savais qu'après (cela), ma vie allait changer à jamais\", raconte-t-elle à l'AFP depuis le dortoir de l'université qu'elle ne quitte guère depuis par crainte de représailles.S'exprimer n'est pas sans danger: au moins neuf militants pro-démocratie, qui ont fui la Thaïlande depuis le coup d'État de 2014, ont disparu au cours des deux dernières années, selon l'ONG Human Rights Watch.Rung a, elle, été mise en examen. Et si elle n'est pas poursuivie pour \"lèse-majesté\", elle est notamment accusée de \"sédition\", un crime passible de sept ans de prison.Avant de monter sur scène, \"je tenais la main de mes amis, j'étais extrêmement nerveuse\", se souvient la jeune fille. Mais \"j'étais prête à courir le risque, j'ai senti que c'était mon devoir de faire cela\".Cette semaine, elle a déposé avec d'autres étudiants ses dix revendications devant une commission parlementaire lui demandant de les examiner, un geste avant tout symbolique la commission n'ayant pas d'obligation en la matière.- \"Moderniser la monarchie\" -L'objectif de Rung n'est pas \"de démolir ou de se débarrasser de la monarchie\", mais de lui permettre de \"se moderniser, de la rendre plus adaptée à notre époque\".Le roi de Thaïlande est le garant de l'unité du royaume, qui a connu douze coups d'Etat depuis 1932, et de son système oligarchique composé d'aristocrates, de hauts gradés de l'armée et d'une élite des affaires en majorité sino-thaïe. A ce titre, bien au-delà de son statut de monarque constitutionnel, il dispose d'une influence considérable qu'il exerce le plus souvent dans l'ombre.Née en 1998 près de Bangkok, Rung grandit dans une famille de la classe moyenne loin des agitations politiques qui secouent son pays: le renversement de l'homme d'affaires Thaksin Shinawatra en 2006 et la crise politique qui s'en suit avec des dizaines de morts et des centaines de blessés quatre ans plus tard. Mais un souvenir d'enfance la marque à jamais. Alors qu'un cortège royal passe près de sa maison, la police la force avec des camarades à sortir dans la rue et à s'agenouiller sur le trottoir.Cet événement \"a forgé ma conscience (...) personne ne devrait être plus important ou être placé au-dessus des autres\", relève la jeune fille qui se décrit comme \"introvertie\" et \"solitaire\".Elle n'a que 15 ans quand, en 2014, un nouveau coup d'Etat est orchestré contre Yingluck Shinawatra, sœur de Thaksin, par le général Prayut Chan-O-Cha, légitimé depuis par des élections controversées en 2019. Cela m'a \"radicalisée\", déclare Rung, qui dit avoir alors pensé \"que l'armée n'avait pas le droit de diriger le pays, que tout ce qui était diffusé était de la propagande\". Six ans plus tard, seule sur scène, elle brandit trois doigts en signe de défi, un geste inspiré du film \"Hunger Games\" et popularisé par les militants pro-démocratie, puis égrène les revendications de son manifeste.Je pense \"avoir repoussé les limites dans la manière dont on peut parler de la monarchie\". Maintenant, \"cela m'est égal d'être emprisonnée (...) je suis prête s'ils veulent, qu'ils viennent\".Un mandat d'arrêt a été délivré à son encontre et son arrestation pourrait être imminente.",
    "date": "2020-08-29",
    "heading": "Elle a 21 ans et ose se confronter au plus grand tabou de la Thaïlande, la monarchie, clé de voûte d'un système militaro-politique qu'une partie de la jeunesse, en mal de démocratie, rejette dans la rue depuis plusieurs semaines.",
    "title": "Rung, l'étudiante qui brise le tabou de la monarchie en Thaïlande "
}