{
    "article": "Il est ministre de l'Europe et des Affaires étrangères. En somme, de la diplomatie. Et pourtant, selon le Canard enchainé, Jean-Yves Le Drian en aurait manqué cruellement il y a quelques semaines, au moment du remaniement. Interrogé par le chef de l'Etat sur la personne qu'il voyait au poste de ministre de l'Ecologie, Jean-Yves le Drian soumet le nom de Ségolène Royal (une information qui était d'ailleurs sortie dans la presse à cette époque). Visiblement pas convaincu, Emmanuel Macron lui oppose une fin de non-recevoir, lui qui avait déjà le nom de Barbara Pompili en tête. \"Je ne sens pas du tout ce truc\", aurait lancé Emmanuel Macron à Le Drian. Et selon le Canard enchainé, c'est à ce moment que le ministre des Affaires étrangères envoie le message en question, destiné au président, mais qui va atterrir sur le téléphone de Ségolène Royal : \"Pompili, très bien, c'est quand même mieux que l'autre folle de Ségo\". Ambiance. La mise au point de Ségolène Royal Ségolène Royal a confirmé la \"boulette\" de Jean-Yves Le Drian à nos confrères du Parisien, assurant que ce dernier lui avait bien envoyé un message par erreur. Mais, d'après l'ancienne ambassadrice des Pôles, le ministre des Affaires étrangères ne l'a pas qualifiée de \"folle\". Selon Le Parisien, voici le contenu exact du message qu'aurait reçu Ségolène Royal par erreur : \"J'ai vu le PM (Premier ministre, NDLR) çà (sic) s'est très bien passé! Toujours pas de retour de Johanna (Johanna Rolland, maire PS de Nantes, NDLR)! Pour Ségo tu me dis que faire! Mais pour être clair avec toi il vaut mieux Pompili que Ségo si par ailleurs tu as Marie Guitte (présidente PS de la région Bourgogne-Franche Comté, NDLR)! Je vais réessayer Johanna mais je crois qu'elle s'est mise aux abonnés absents!\"D'après le Canard enchainé, l'ancienne ministre aurait bel et bien proposé ses services au chef de l'Etat. \"J'ai reçu un appel de Jean-Yves pour avoir un contact avec toi, tu m'appelles quand tu veux\", lui disait-elle. Mais ce message est resté lettre morte. Sur BFM TV, Ségolène Royal avait rappelé son sens des responsabilités et son \"respect des institutions\" alors que le pays traverse \"une grave crise économique\", s'efforçant de prouver qu'elle n'avait \"refusé\" aucun poste.\"Mon message à Le Drian était clair sur le sens politique profond d'un possible et positif travail en commun au service du pays dans un contexte de crise grave\", avait-elle martelé. L'Elysée avait démenti l'affaire avant d'admettre des contacts \"avec des membres de la majorité mais, ni avec le Président, ni avec des proches collaborateurs\". Pas le cas de Jean-Yves le Drian ? Ce dernier était en tout cas ministre avec Ségolène Royal sous François Hollande entre 2014 et 2017.",
    "date": "2020-07-30",
    "heading": "Selon le Canard enchainé, le ministre des Affaires étrangères aurait qualifié Ségolène Royal de \"folle\" dans un SMS qui ne lui était pas adressé. L'ancienne ministre de l'Ecologie confirme que Jean-Yves Le Drian lui a bien envoyé un message par erreur, mais elle assure que ce dernier ne comprenait pas les termes injurieux rapportés par le Canard enchainé.",
    "title": "\"Mieux que l'autre folle de Ségo\" : Ségolène Royal revient sur la \"bourde\" de Jean-Yves Le Drian"
}