{
    "article": "\"Il n'y aura jamais de place en France pour ceux qui, souvent au nom d'un Dieu, parfois avec l'aide de puissances étrangères, entendent imposer la loi d'un groupe\", a-t-il déclaré dans un discours prononcé au Panthéon à l'occasion des 150 ans de la proclamation de la République, le 4 septembre 1870 après la défaite de Napoléon III à Sedan. Il a précisé qu'\"un projet de loi de lutte contre les séparatismes sera présenté dès cet automne\".Au moment où s'ouvre le procès des attentats de janvier 2015, il a aussi souligné que la laïcité, \"qui garantit la liberté de croire ou de ne pas croire\", \"n'est pas séparable d'une liberté d'expression allant jusqu'au droit au blasphème\".Le discours prononcé au Panthéon est le prélude à une série d'initiatives dans les domaines régaliens que sont l'ordre républicain, comprenant la sécurité et le séparatisme, et l'égalité des chances. Emmanuel Macron remet ainsi en chantier un dossier lancé en février, interrompu par la crise sanitaire. Il avait alors annoncé, dans un quartier populaire de Mulhouse, un plan contre le \"séparatisme islamiste\" comprenant la fin des imams étrangers détachés et un contrôle du financement des mosquées.\"Être Français, c'est être du côté des combattants de la liberté. Et plus encore quand les renoncements prospèrent, quand la censure progresse\", a-t-il ajouté.Énumérant les trois piliers de la République, Emmanuel Macron a souligné que \"l'égalité, elle aussi, est un bloc. Des droits, des devoirs\", et a promis d'aller \"plus loin, plus fort, dans les semaines qui viennent\" pour promouvoir \"l'égalité des chances\" qui est \"une priorité du quinquennat\".",
    "date": "2020-09-04",
    "heading": "Emmanuel Macron a souligné vendredi que la République était \"toujours à protéger\" car elle est \"fragile et \"précaire\", et qu'elle \"n'admet aucune aventure séparatiste\", \"parce qu'elle est indivisible\".",
    "title": "Macron: la République, \"toujours à protéger\", \"n'admet aucune aventure séparatiste\""
}