{
    "article": "L'accusé de 38 ans \"est un véritable danger pour la société. Il sort demain, il récidive\", a affirmé Florence Galtier dans son réquisitoire, demandant la peine maximale pour Maurice Patrac, assortie d'une période de sûreté de 18 ans et du retrait total de l'autorité parentale.L'avocate générale a également requis trois ans de prison ferme à l'encontre de Steven Patrac, le neveu de Maurice, pour \"abstention volontaire d'empêcher un crime contre l'intégrité d'une personne\".\"A de nombreuses reprises Steven Patrac aurait pu sauver Natacha, mais il se fiche complètement du sort de la victime\", selon Mme Galtier.Le 21 juillet 2017, Natacha, 38 ans, \"après une interminable agonie, s'est éteinte dans une mare de sang\", tuée à coups de pierres et \"avec une matraque cloutée digne du Moyen-âge\", a affirmé la magistrate, soulignant chez Maurice Patrac \"non seulement la volonté de tuer, mais celle de faire souffrir\".Natacha, en couple avec Maurice Patrac depuis 18 ans et mère de six enfants, dont quatre avec lui, vivait \"un enfer domestique depuis des années, une situation d'emprise et de dépendance\", selon l'avocate générale. Sur fond d'alcoolisation chronique et de misère sociale, l' accusé a été décrit pendant le procès comme en proie à une \"jalousie paranoïaque\".La veille du meurtre, Natacha sort acheter des médicaments. Ne la voyant pas rentrer, Maurice Patrac plonge dans une colère monstre contre celle qu'il considère comme \"son objet\" et se lance à sa recherche, conduit par Steven, avec la compagne, mineure, de ce dernier.Retrouvée à Carcassonne peu avant minuit, Natacha est conduite dans un champ où elle est frappée. De retour au domicile à Alzonne (Aude), son compagnon continue à frapper. Il sera arrêté chez lui par les gendarmes, alertés peu avant midi par sa sœur. Le verdict est attendu en fin d'après-midi, au terme de quatre jours de procès.Depuis le début de l'année, au moins 47 féminicides se sont produits, selon un décompte mené par l'AFP. En 2019, 146 femmes ont été tuées par leur conjoint ou ex, 25 de plus qu'en 2018, selon les derniers chiffres officiels.",
    "date": "2020-09-04",
    "heading": "Une nuit d'\"interminable agonie\" consécutive à des années d'emprise et d'\"enfer domestique\": devant les assises de l'Aude, l'avocate générale a requis vendredi la perpétuité à l'encontre de Maurice Patrac pour le meurtre \"sauvage\" de sa compagne Natacha en juillet 2017.",
    "title": "Féminicide \"sauvage\" dans l'Aude: la perpétuité requise pour le compagnon de Natacha"
}