{
    "article": "Christophe Girard contre-attaque. Dans la matinale de France Inter, le désormais ex-adjoint à la culture à la Ville de Paris est revenu sur son départ. Il lui avait été reproché ses liens avec l'écrivain polémiste Gabriel Matzneff, suspecté de viol. L'homme politique estime avoir servi de bouc-émissaire dans cette affaire. « Je suis un premier fusible, il y en aura d'autres », assure-t-il. Après la révélation de ses bons rapports avec l'écrivain, l'ancien adjoint a fait face à une vague d'indignation à son sujet. Une pression qui aurait influé sur sa décision de démissionner. « La présomption d'innocence est absolument vitale dans notre démocratie. Si la justice, c'est les réseaux sociaux, nous irons dans une forme de pays de la Terreur », prévient-il.Christophe Girard affirme soutenir « le combat des femmes » et se décrit comme un « défenseur de la cause féminine ». L'élue EELV Alice Coffin a participé à l'organisation de manifestations réclamant sa démission sousles fenêtres de la mairie de Paris. A ses yeux, il estime qu'elle a été débordée, « par des banderoles qui sont des banderoles de la haine que l'on ne peut pas montrer devant un hôtel de ville dont on vient d'être élu ».« C'est une faute républicaine », estime-t-il sur France Inter. « Quand vous voyez écrit sur une banderole \"l'adjoint à la culture du viol\", c'est d'une violence inouïe (...) Qui peut imaginer un instant que le père de famille que je suis aurait une quelconque indulgence pour la pédophilie ? » Il assure ne pas être ami avec Gabriel MatzneffLa nature des relations entre Christophe Girard et Gabriel Matzneff est à l'origine de son départ. Mediapart avait notamment révélé des notes de frais datant de 2019, 2027 et 2016 de l'ancien adjoint à la culture à la mairie de Paris pour des repas avec l'auteur.« Quand on est adjoint à la culture à la ville de Paris, on a comme rôle de rencontrer les artistes sans leur demander leur casier judiciaire. Imaginons que soient vivants Gauguin, Rimbaud, le Caravage, Michel Ange, malgré les crimes qu'ils ont commis, qu'on a découvert plus tard, je les rencontrerais », se justifie-t-il.Il assure que Gabriel Matzneff n'était « pas un ami ». Christophe Girard explique aussi qu'il a pris du temps avant de réaliser ce qui pouvait transparaitre dans les ouvrages de l'écrivain. « Lorsque j'ai lu le livre de Vanessa Springora, j'ai compris qu'il y avait un caractère manipulateur avéré », reconnait-il. Dans son livre \"Le consentement\", cette femme avait affirmé avoir entretenu des relations avec l'écrivain à l'époque où elle était mineure.",
    "date": "2020-07-30",
    "heading": "Lors d'un entretien accordé à France Inter, l'ancien adjoint à la culture à la mairie de Paris Christophe Girard revient sur sa récente démission en raison de ses liens supposés avec Gabriel Matzneff.",
    "title": "« Je suis un premier fusible, il y en aura d'autres » : dans l'affaire Matzneff, Christophe Girard se défend\n"
}