{
    "article": "En plein coeur de l'été, c'est une lettre qui a de quoi surprendre. Au tout début du mois d'août, Melancia Rotgé, une habitante de Port-Sainte-Marie (Lot-et-Garonne) a reçu un courrier frappé du tampon officiel... de l'administration Trump, rapporte Le Parisien. Habituée à recevoir un virement bancaire pour sa pension de réversion depuis la mort de son mari, qui a travaillé aux Etats-Unis, Melancia Rotgé est cependant restée bouche-bée devant ce courrier. \"Regardez, c'est bien la signature de Donald Trump !\", s'est-elle exclamée auprès de nos confrères du Parisien. \"1 200 dollars à mon nom ! C'est quand même incroyable de recevoir cela alors que je ne suis allée qu'une fois, quelques jours, à New York\", s'étonne-t-elle. Au début, elle a pensé à une arnaque. Avant d'être pleinement rassurée par \"la statue de la liberté sur le haut\" de l'enveloppe. \"Donald Trump m'a vraiment envoyé tous ces dollars, même si je ne suis pas sûre qu'il visualise bien les contours du Lot-et-Garonne !\", s'amuse-t-elle. L'explication de cet envoi est simple : pour aider ses concitoyens à faire face au coronavirus et à la crise économique qui en découle, l'administration Trump a envoyé des millions de chèques pour un montant total de 850 milliards de dollars (environ 717 milliards d'euros). Les personnes ayant travaillé pour le pays par le passé peuvent être intégrées au dispositif. Problème d'encaissement Melancia Rotgé se heurte cependant à quelques petits problèmes d'encaissement. \"Je suis allée à la Banque postale et ils ont refusé tout net en m'expliquant que le montant était en dollars et non en euros. Le directeur de l'agence m'a même conseillé d'ouvrir un compte dans une autre banque française qui pourrait accepter ce genre de démarche\", s'agace-t-elle. \"Après ce refus, j'ai écrit une lettre en recommandé au consulat américain pour demander conseil. Ils m'ont renvoyé un code confidentiel mais, là encore, ça bloque et je ne peux toujours pas le valider à un guichet français...\" Bien décidée à toucher cette somme, l'habitante du Lot-et-Garonne va tenter le tout pour le tout : écrire directement à Melania Trump, la femme du président américain. \"Je vais donc lui demander de récupérer ce chèque et que son montant total soit versé à une association caritative\", explique-t-elle. Tout en faisant remarquer que son prénom et celui de la Première dame des Etats-Unis étaient presque identiques. Peut-être que ce détail jouera en sa faveur...",
    "date": "2020-09-04",
    "heading": "Melancia Rotgé, une habitante d'une petite commune du Lot-et-Garonne, a reçu un chèque de 1 200 dollars (1 013 euros) de la part de l'administration américaine, rapporte Le Parisien. Face à l'impossibilité d'encaisser le chèque, elle a même décidé d'écrire à Melania Trump.",
    "title": "Une habitante du Lot-et-Garonne reçoit un chèque... de Donald Trump "
}