{
    "article": "\"Nous pouvons être en bonne part soulagés\", a réagi lors d'une conférence de presse le gouverneur de Louisiane, John Bel Edwards, en soulignant que son Etat avait échappé aux \"ravages catastrophiques\" annoncés.\"Mais nous avons subi une énorme quantité de dégâts\", a-t-il ajouté, en mentionnant les milliers d'habitants \"à la vie bouleversée\".En passant dans la mer des Caraïbes, Laura avait provoqué il y a près d'une semaine d'importantes inondations en Haïti et en République dominicaine, qui se partagent l'île d'Hispaniola (ou Quisqueya). Elle a tué au moins 31 personnes en Haïti et quatre en République dominicaine. Rétrogradée en tempête tropicale jeudi après-midi, Laura s'est ensuite renforcée avant de toucher terre aux Etats-Unis en ouragan de catégorie 4 (sur 5) jeudi vers 01H00 locale (06H00 GMT) au niveau de la ville côtière de Cameron, près de la frontière avec le Texas, dans le Golfe du Mexique, avec des vents soutenus de 240 km/h, selon le Centre national des ouragans (NHC). Cela en fait l'ouragan plus puissant à avoir touché la Louisiane depuis plus d'un siècle et demi, d'après les données compilées par un chercheur de l'université du Colorado spécialisé dans les ouragans, Philip Klotzbach.Une fois le jour levé sur la région, les premières images montraient les scènes de désolation habituelles: arbres et lignes électriques à terre, bâtiments écroulés, toits arrachés, rues inondées ou couvertes de débris...L'ouragan a fait au moins dix morts en Louisiane et quatre au Texas voisin, huit de ces 14 décès étant dus à des intoxications au monoxyde de carbone émis par des générateurs portables mis en marche en intérieur en raison de coupures d'électricité.En Louisiane, quatre personnes ont en outre été tuées par des chutes d'arbres sur leurs habitations et une s'est noyée après que son bateau eut été emporté dans le cyclone.Près de 800.000 personnes étaient privées d'électricité jeudi après-midi en Louisiane et au Texas, selon le site PowerOutage.us. Les vitres explosées d'un grand immeuble témoignaient de la violence des vents à Lake Charles, ville de Louisiane connue pour ses raffineries de pétrole, principale ressource économique de la région.Un incendie s'y est déclaré dans une usine de produits chimiques, d'où s'est longtemps élevé un imposant panache de fumée au-dessus des eaux, imposant aux riverains de se calfeutrer à leur domicile. - Rétrogradé en tempête tropicale -Les météorologues ont mis en garde contre les inondations dans le Nord de la Louisiane et le Sud de l'Arkansas.Le président Donald Trump a annoncé qu'il se rendrait au Texas et en Louisiane \"samedi ou dimanche\". Quinze ans presque jour pour jour après l'ouragan Katrina, qui avait ravagé La Nouvelle-Orléans et profondément marqué les esprits en Louisiane, les autorités locales avaient appelé la population à la plus grande prudence. Le gouverneur de l'Etat du Texas, Greg Abbott, avait estimé jeudi que la montée des eaux n'avait pas été \"aussi importante qu'initialement prévu\" et que les évacuations ordonnées dans les zones côtières avaient probablement permis de sauver de nombreuses vies. Plus d'1,5 million de personnes au total se trouvaient sous le coup d'ordres d'évacuation en Louisiane et au Texas, l'un des Etats américains les plus touchés par la pandémie de Covid-19.De nouveaux protocoles ont d'ailleurs dû être mis en place dans les centres d'hébergement d'urgence afin de pouvoir faire respecter au mieux la distanciation physique. La saison des ouragans dans l'Atlantique, qui dure officiellement du 1er juin au 30 novembre, s'annonce particulièrement intense cette année. Le Centre national des ouragans s'attend à 25 dépressions. Laura est déjà la douzième.",
    "date": "2020-08-29",
    "heading": "L'ouragan Laura, l'un des plus violents à avoir jamais frappé l'Etat américain de Louisiane, a fait au moins 14 morts dans le Sud des Etats-Unis, mais moins de dommages que redouté.",
    "title": "L'ouragan Laura fait 14 morts dans le sud des Etats-Unis mais moins de dégâts que redouté"
}