{
    "article": "L'accord, inimaginable quelques semaines plus tôt, intervient après deux mois d'agitation sociale à travers le pays, initialement déclenchée en juillet contre la hausse des prix de la viande. A partir du 14 août, la contestation s'intensifie: les 17.000 ouvriers des chantiers navals Lénine de Gdansk se mettent en grève après le licenciement d'une ouvrière, Anna Walentynowicz, réclamant entre autres sa réintégration. Leurs revendications de libertés syndicales vont faire tâche d'huile. - Lech Walesa, tribun charismatique -Un militant licencié quatre ans plus tôt du même chantier, l'électricien Lech Walesa, 35 ans, passe aussitôt le mur d'enceinte de l'immense site et prend la tête du mouvement, se révélant en tribun charismatique.La direction lâche très vite sur plusieurs points, mais les grévistes réclament davantage, notamment la création de syndicats libres.Les grèves prennent vite une dimension politique avec l'arrivée sur les chantiers d'intellectuels dissidents qui conseillent les grévistes.Les contestataires ont la peur au ventre: ils n'ont pas oublié la répression sanglante des grèves en décembre 1970 - le soulèvement des chantiers de Gdansk avait alors fait chuter le leader du Parti communiste Wladyslaw Gomulka - ni les interventions militaires soviétiques de 1956 en Hongrie et de 1968 en Tchécoslovaquie.Mais ils ont également retenu le \"N'ayez pas peur\" prononcé un an plus tôt par le pape polonais Jean Paul II à Varsovie.Le 17 août, le comité inter-entreprises (MKS) dirigé par Lech Walesa recense pas moins de 191 établissements en grève. On en dénombrera quelque 700 à la fin du mouvement.Jour et nuit, des familles et des sympathisants se pressent aux grilles fermées des chantiers, apportant nourriture, boissons, fleurs et encouragements.Des images saintes jalonnent l'enceinte du site industriel, tandis que dans tout le pays des messes accompagnent la grève.\"Il y avait quelque chose derrière notre lutte, quelque chose comme la volonté de Dieu, en particulier concernant mon rôle\", estimera plus tard Lech Walesa, fervent catholique. Le 22 août, le vice-premier ministre Mieczyslaw Jagielski arrive à la tête d'une délégation gouvernementale pour négocier. Les pourparlers sont retransmis dans les chantiers par hauts-parleurs.- Accord pour un syndicat indépendant -Le 31 août, un \"bulletin\" de l'AFP tombe: \"Un accord a été réalisé dimanche entre les autorités et le comité de grève de Gdansk, a annoncé son chef Lech Walesa\".Dans la foulée, Lech Walesa proclame la fin de la grève, annonce retransmise par la télévision. Le leader des grévistes se lève pour entonner l'hymne national, entraînant le vice-Premier ministre. \"Nous n'avons pas obtenu tout ce que nous voulions. Mais nous avons obtenu tout ce qui était possible dans la situation actuelle. Et nous obtiendrons le reste ensuite\", déclare alors le leader des grévistes.L'accord autorise un syndicat indépendant, prévoit le droit à la grève, une limitation de la censure, des hausses de salaires, la retransmission d'une messe dominicale à la radio-télévision et la libération des prisonniers politiques.\"Jusqu'à présent il était entendu, en Pologne comme dans tous les autres pays socialistes, que la classe ouvrière, en étant elle-même au pouvoir, n'avait aucune raison de recourir à la grève, ni de constituer des syndicats indépendants du parti qui la représente\", souligne à l'époque l'AFP. La signature de l'accord se déroule dans \"la grande salle de conférence du chantier, décorée d'un crucifix et d'un buste de Lénine\", \"sous le crépitement des flash, et dans le ronronnement des caméras de télévision de plusieurs pays\", rapporte l'AFP. Lech Walesa signe le texte avec un stylo à l'effigie du Pape. Les dernières tractations sont suivies par \"les ouvriers agglutinés autour des haut-parleurs du chantier, assis sur un tas de briques, juchés sur des bancs de fortune\". Un an et demi après, le général Wojciech Jaruzelski décrète la loi martiale pour interdire le syndicat, qui a réussi à fédérer 10 millions de membres. Plusieurs dizaines de milliers de militants syndicaux sont arrêtés, dont Lech Walesa, détenu onze mois. Le mouvement poursuivra ses activités dans la clandestinité jusqu'à redevenir légal en 1989. En octobre 1983, Lech Walesa recevra le prix Nobel de la Paix, puis il sera élu président de la Pologne en 1990 lors du premier scrutin démocratique.",
    "date": "2020-08-29",
    "heading": "Le 31 août 1980, il y a 40 ans, les grévistes des chantiers navals de Gdansk entraînés par Lech Walesa et le régime communiste polonais signent un accord historique permettant la création de Solidarnosc (Solidarité), premier syndicat indépendant du bloc soviétique.",
    "title": "Il y a 40 ans, les accords de Gdansk permettent la naissance de Solidarité"
}