{
    "article": "Les images de sa première visite, deux jours après la catastrophe qui a dévasté des quartiers entiers de Beyrouth, ont fait le tour du monde : le chef de l'Etat, acclamé par des habitants en colère contre leurs dirigeants, appelait à un \"ordre politique nouveau\" et à des réformes d'urgence pour conjurer les vieux démons libanais.Déambulant dans la capitale, sous les cris de \"Vive la France\", il promettait de revenir \"faire un point d'étape\" sur les progrès accomplis le 1er septembre, le jour même où sera commémoré le centenaire de la création du Grand-Liban, acte fondateur du Liban moderne, alors sous mandat français.Emmanuel Macron, qui avait déjà aidé en 2017 le Premier ministre libanais Saad Hariri à sortir d'Arabie saoudite où il était \"retenu\", s'inscrit là dans une relation traditionnelle très forte entre la France et le Liban.Trois semaines plus tard, cette visite historique semble toutefois loin même si le pays, déjà meurtri par une crise économique et sociale sans précédent, reste sous le coup de l'explosion qui a soufflé le port et fait environ 180 morts.\"Il va revenir constater les non-progrès. C'est un risque politique car il a engagé sa parole, la parole de la France\", relève Joseph Bahout, directeur de l'Institut Fares de Politiques publiques et d'Affaires internationales à Beyrouth, interrogé par l'AFP.La classe politique libanaise, dont les Libanais dénoncent à l'envi l'incurie et la corruption, semble restée sourde à ses injonctions et son mot d'ordre, \"pas d'aide financière internationale sans réformes\".- Un Premier ministre lundi ? -Seul signe notable, des consultations parlementaires se tiendront lundi, soit quelques heures avant le retour du président français à Beyrouth, pour désigner un nouveau Premier ministre, le gouvernement de Hassan Diab ayant démissionné à la suite de l'explosion.\"Des efforts sont actuellement déployés pour nommer un Premier ministre avant la visite du président français, mais cela ne veut pas dire que la formation du gouvernement se fera sans encombres\", met toutefois en garde une source diplomatique à Beyrouth.Ce processus peut prendre des mois en raison des profondes divergences politiques et jeux d'intérêts entre clans confessionnels, repoussant d'autant toute perspective de réformes.\"Avec cette classe politique, aucune réforme sérieuse n'est possible parce que sa raison d'être c'est le clientélisme, le confessionnalisme, la corruption\", note Ziad Majed, professeur à l'Unversité américaine de Paris.\"Ils veulent juste un statu quo, de l'argent qui arrive pour pouvoir calmer un peu certaines colères, et attendre les élections américaines\", dit-il à l'AFP.Une victoire du démocrate Joe Biden pourrait conduire à une détente dans les relations entre les Etats-Unis et l'Iran et conforter ainsi indirectement le puissant mouvement chiite libanais pro-iranien Hezbollah.- \"En première ligne\" -Le Hezbollah et ses alliés contrôlent la majorité du Parlement et conservent de facto une influence majeure dans les arbitrages politiques. En face, le mouvement de contestatation populaire qui avait émergé à l'automne 2019 peine à se faire entendre, malgré l'exaspération suscitée par l'explosion.\"Tout le monde pensait que le ras-le-bol avait atteint un sommet. Mais il n'y a pas vraiment eu de sursaut populaire, au contraire\", ce qui conforte les dirigeants actuels, relève Joseph Bahout.Au final, le président français reste seul en piste sur ce dossier, avec une marge de maoeuvre limitée. Les Etats-Unis de Donald Trump, qui poursuivent leur stratégie de pression maximale à l'encontre de l'Iran et du Hezbollah, se tiennent à l'écart.\"Ils sont assez satisfaits de voir les Français monter en première ligne\", souligne un observateur régional. L'Arabie saoudite, qui s'inquiète du poids grandissant de son rival iranien au Liban, est tout autant aux abonnés absents.In fine, s'il n'obtient pas de résultats tangibles, Emmanuel Macron pourrait bien \"devoir ranger ce dossier libanais pour longtemps\", pointe Joseph Bahout. Et avec lui, une part d'influence française dans la région.",
    "date": "2020-08-29",
    "heading": "Le président français Emmanuel Macron, qui se rend lundi pour la seconde fois en moins d'un mois au Liban, fait un pari risqué en misant sur une nouvelle ère politique dans ce pays, après la gigantesque explosion du 4 août, afin de le sortir de la crise.",
    "title": "Le pari risqué d'Emmanuel Macron au Liban"
}