{
    "article": "Chez lui, de l'eau croupie stagne à hauteur de genou au rez-de-chaussé, endommageant tous ses biens. \"C'est la première fois en 40 ans que la maison est inondée\", se lamente cet entrepreneur trentenaire.La faute incombe selon M. Haris à \"un bâtiment récemment et illégalement construit\" dans le voisinage, qui \"bloque les eaux de pluie\". \"C'est notre destin. Les autorités ont toujours été indifférentes au bien-être des gens ordinaires\", soupire-t-il. Dans tous les quartiers de la ville, les mêmes scènes se répètent : des passants peinent à traverser les routes, de l'eau parfois jusqu'au torse. Des voitures sont échouées, emportées par l'inondation. L'armée a été appelée en renfort.Les habitants, armés de seaux, tentent vainement d'écoper le magma brunâtre matiné d'immondices ayant forcé leurs portes. Car les égouts sont depuis belle lurette bouchés par les ordures, la municipalité étant incapable de collecter l'intégralité des déchets de cette ville de 20 millions d'habitants.Depuis son bureau, Abid Omar contemple en contrebas une station de pompage, censée détourner les eaux usées vers une rivière avoisinante. Le site, également inondé, est à l'arrêt.\"De toute façon, ses pompes ne marchent généralement pas\", peste-t-il. \"Même quand il pleut un petit peu, cela fait des ravages.\"Or les moussons sont copieuses en Asie du Sud. Et Karachi, année après année, se retrouve submergée. Ces derniers jours davantage encore : d'après les services de météorologie, le ville a enregistré jeudi près du double de précipitations (230 mm) que la moyenne pour juillet-août (130).- 'Désastre' -En un jour, 18 personnes y ont péri noyées, électrocutées ou ensevelies sous des décombres. Plus de 100 Pakistanais sont morts en août du fait de la mousson, majoritairement à Karachi.Première capitale du Pakistan en 1947, après l'indépendance du Royaume-Uni et de la partition d'avec l'Inde, la ville, bâtie sur la mer d'Arabie, \"a été négligée depuis qu'elle a été dépouillée de ce statut\", affirme Izharul Haq, une figure de l'opposition locale.Dans un pays fortement décentralisé, \"ni la province ni le gouvernement fédéral n'ont prêté attention au développement de cette ville, qui est la bouée de sauvetage financière du pays\", déplore-t-il.Peuplée d'un demi-million d'habitants en 1947, Karachi a ensuite vu sa population multipliée par quarante \"sans investir dans des infrastructures invisibles (canalisations et autre tout-à-l'égout, NDLR) depuis plus de trente ans\", s'étrangle Nauman Ahmed, un professeur d'urbanisme qui y vit.\"La situation actuelle est un résultat de cette négligence\", tempête-t-il, quand des millions de Karachites, faute d'approvisionnement en eau, ont leurs robinets à sec le reste de l'année.\"La ville est un désastre. La corruption flagrante et le népotisme ont dévasté nos agences de planification\", s'emporte Shamim Kazmi, une ancienne directrice d'un comité directeur de la ville, pour qui son salut passe par \"une bureaucratie honnête\".Sur les réseaux sociaux, des vidéos montrent régulièrement des canaux comblés par des gravats, alors que des bâtiments construits à coups de pots-de-vin champignonnent alentour. Les scandales immobiliers rythment l'actualité de la ville.\"Mais il ne faut pas bloquer les canaux traversant la ville parce qu'ils ont une certaine valeur foncière. Sinon, quand l'eau commence à monter, elle trouve toujours son chemin\", remarque Imran Khalid, un environnementaliste.Même si le changement climatique renforce les phénomènes naturels extrêmes - tempêtes de neige, cyclones, déluges -, à Karachi, insiste-t-il, les inondations, si récurrentes, sont bien le résultat d'\"une catastrophe humaine, pas naturelle\".",
    "date": "2020-08-29",
    "heading": "Ces derniers jours, Danial Haris et les siens ont dû migrer au premier étage. Car dans la mégalopole de Karachi, où ils vivent, les pluies de mousson, aidées par un urbanisme défaillant et une corruption endémique, ont comme chaque année recouvert le paysage urbain.",
    "title": "Karachi, Venise malgré elle d'Asie du Sud, mousson après mousson"
}