{
    "article": "Au pouvoir depuis fin 2012, M. Abe, 65 ans, a déclaré vendredi qu'il comptait jeter l'éponge, fragilisé par le retour d'une maladie inflammatoire chronique de l'intestin, la rectocolite hémorragique, ou colite ulcéreuse.Cette maladie avait déjà été l'une des raisons de la fin précipitée de son premier mandat de Premier ministre en 2007, au bout d'un an à peine d'exercice du pouvoir.M. Abe a toutefois précisé qu'il resterait à son poste jusqu'à ce que son successeur soit désigné.Les modalités de ce processus n'était pas encore tranchées à l'heure actuelle. Selon la presse japonaise, plusieurs options étaient à l'étude.La formation politique de M. Abe, le Parti libéral-démocrate (PLD), pourrait se choisir un nouveau chef en organisant une élection interne classique, impliquant à la fois ses parlementaires et tous les adhérents du parti au niveau national.Mais face à l'urgence de la situation et aux contraintes liées à la pandémie de coronavirus empêchant les grands rassemblements, le PLD pourrait recourir à un processus électoral réduit et accéléré, où seuls ses parlementaires et élus régionaux seraient invités à participer.- Taro Aso renonce -Les modalités du scrutin devraient être déterminées dans le courant de la semaine prochaine. En fonction du mode retenu, certains candidats seraient plus favorisés que d'autres.Quelques-uns sont déjà entrés dans l'arène, comme le chef de la stratégie politique du PLD, Fumio Kishida, 63 ans, un ancien ministre des Affaires étrangères plutôt discret qui était longtemps considéré comme le favori de M. Abe pour lui succéder.L'ancien ministre de la Défense Shigeru Ishiba, 63 ans, est aussi déjà sur les rangs. Surtout populaire auprès de la base du PLD, il risquerait d'être désavantagé en cas d'un vote réduit aux élus du parti.Le vétéran Taro Aso, 79 ans, actuel vice-Premier ministre et ministre des Finances, a en revanche annoncé qu'il ne se présenterait pas.Parmi les autres candidats potentiels figurent le puissant secrétaire général du cabinet de Shinzo Abe, Yoshihide Suga, 71 ans, considéré par beaucoup comme le favori de l'élection, ainsi que l'actuel ministre de la Défense, Taro Kono, 57 ans.Une seule femme est susceptible d'entrer en lice: l'ancienne ministre Seiko Noda, 59 ans, mais ses chances sont jugées minces, tout comme celles de M. Kono.- \"Intérimaire\" -Quel que soit le vainqueur de l'élection du PLD, aucun changement majeur de politique n'est escompté de sitôt, selon les observateurs.\"Les politiques clé - la diplomatie et les mesures économiques - ne changeront pas drastiquement\" selon Shinichi Nishikawa, professeur de science politique de l'université Meiji à Tokyo, interrogé par l'AFP.Le successeur de M. Abe pourrait n'être qu'un \"intérimaire\" assurant une phase de transition, estime M. Nishikawa. Car le PLD doit organiser une autre élection interne en septembre 2021, avec des élections législatives très probablement le mois suivant.Cependant le futur Premier ministre va devoir relever des \"défis de taille\", prévient Yoshinobu Yamamoto, professeur émérite de politique internationale à l'université de Tokyo.Le plus immédiat sera la gestion de la pandémie de coronavirus au Japon, pour laquelle le gouvernement de M. Abe avait été très critiqué ces derniers mois en raison de ses nombreux atermoiements et cafouillages.Les relations diplomatiques avec la Chine constituent un autre dossier chaud. Les liens entre Tokyo et Pékin s'étaient un peu réchauffés ces dernières années, mais les tensions sino-américaines grandissantes, la loi de sécurité nationale imposée à Hong Kong et les reproches envers la Chine liés à la pandémie ont jeté un nouveau coup de froid.M. Abe va aussi quitter le pouvoir alors que le sort des Jeux olympiques de Tokyo-2020, reportés à l'été 2021, semble toujours incertain face à la recrudescence mondiale de la maladie Covid-19.Le nouveau Premier ministre va aussi hériter d'une situation économique difficile au Japon, qui était tombé en récession avant même la crise sanitaire.",
    "date": "2020-08-29",
    "heading": "Au lendemain de l'annonce surprise de la démission du Premier ministre japonais Shinzo Abe, la course contre la montre pour lui succéder a démarré samedi avec de premiers candidats ayant commencé à se manifester au sein de son parti.",
    "title": "Japon: la course à la succession du Premier ministre Shinzo Abe est lancée"
}