{
    "article": ", deux mesures qui ne figuraient pas dans le texte voté en première lecture en octobre 2019 et qui provoquent de vives oppositions.Alors qu'a débuté lundi 27 juillet le nouvel examen du projet de loi de bioéthique, un texte sensible qui ouvre notamment la procréation médicalement assistée (PMA) à toutes les femmes, le Premier ministre Jean Castex a demandé mardi aux députés LREM de ne pas chercher à \"vouloir faire plus\". \"La politique, c'est de l'équilibre, c'est du compromis. Nous tenons aux équilibres de la première lecture (...) Notre devoir collectif est de faire attention en voulant faire plus à ne pas arriver à faire moins\", a déclaré le chef du gouvernement lors de la réunion du groupe majoritaire, selon des propos rapportés. L'équilibre trouvé, \"comme tous les équilibres, est subtil, fragile. Je souhaite que nous puissions le retrouver. Il le faut à tout prix. Je vous invite à garder cette ligne\", a insisté le Premier ministre.La mesure phare de ce projet de loi est l'extension de la PMA aux femmes seules et aux couples de femmes. Il comprend aussi une ouverture de l'accès aux origines pour les personnes nées grâce à un don de sperme ou encore l'autoconservation des ovocytes et la recherche sur les cellules souches embryonnaires. En commission, les députés ont en outre autorisé le don d'ovocytes dans un couple de femmes (technique dite ROPA) et l'élargissement du diagnostic préimplantatoire à la recherche d'anomalies chromosomiques (DPI-A), deux mesures qui ne figuraient pas dans le texte voté en première lecture en octobre 2019 et qui provoquent de vives oppositions, notamment de la part des députés LR. Dernier projet de loi de cette session parlementaire d'été, l'Assemblée va devoir examiner près de 2.300 amendements d'ici la fin de la semaine. Si le temps législatif pour l'examen de cette loi est fixé à 25 heures, un temps qui peut doubler dans les faits, le gouvernement a indiqué mardi que l'Assemblée siégerait au besoin ce week-end pour en achever l'examen. Plusieurs groupes ont dénoncé des conditions d'examen \"chaotiques\" (PS) et \"une faute politique\" dans le choix du calendrier (UDI). Annie Genevard (LR) a, elle, regretté en conférence des présidents qu'il n'y ait pas de scrutin solennel sur ce texte, à l'issue de son examen. Elle a été rejointe sur ce plan par la présidente de la commission spéciale bioéthique Agnès Firmin Le Bodo (Agir), qui a fait part de son \"interrogation\" sur l'absence d'un tel scrutin.",
    "date": "2020-07-28",
    "heading": "En commission, les députés ont autorisé le don d'ovocytes dans un couple de femmes et l'élargissement du diagnostic préimplantatoire",
    "title": "Loi de bioéthique : Jean Castex demande aux députés LREM de ne pas chercher à \"vouloir faire plus\""
}