{
    "article": "La mobilisation doit rester totale, et ce malgré les congés d'été. À l'approche des vacances, il ne sera pas question de repos total pour les ministres.Le président de la République Emmanuel Macron leur a demandé d'être \"en état de veille permanent\" pendant les vacances. Il a décrété une \"mobilisation absolue du gouvernement\" sur la crise sanitaire, a rapporté le porte-parole du gouvernement Gabriel Attal. \"La crise sanitaire ne s'éloigne pas, il y a une mobilisation absolue du gouvernement dans les jours et les semaines à venir pour évidemment continuer à surveiller et à prendre les mesures nécessaires face à cette crise\", a averti M. Attal lors du compte-rendu du dernier Conseil des ministres avant les congés d'été.\"Il y a un état de veille et de vigilance permanente pour y faire face, il pourra y avoir un ou plusieurs conseils de défense qui pourront se tenir pendant cette trêve\" \"en fonction de l'évolution de l'épidémie\", a-t-il précisé.\"Nous sommes proches du seuil de vigilance au niveau national avec un R0 à 1,3 alors qu'il était à 1 il y a quelques semaines, et un taux de positivité des tests qui est aujourd'hui de 1,4 % alors qu'il était à 1% il y a quelques semaines, 14 nouveaux clusters qui ont été identifiés hier, ce qui porte à 142 le nombre de clusters au niveau national\", a souligné le porte-parole.Face aux embouteillages pour se faire tester dans certaines régions, notamment en Ile-de-France, le gouvernement envisage entre autres de réquisitionner les laboratoires d'analyses qui ne \"jouent pas le jeu\". Tous les ministres joignables et mobilisablesConcernant les consignes données aux ministres pour les vacances, M. Attal a souligné que \"le président de la République a bien indiqué que c'était un temps qui permettait du recul en famille, avec ses proches, mais qu'évidemment ça restait un moment de mobilisation totale\". \"Etat de veille permanent, ça vaut pour tous les ministres, et évidemment chacun sera en veille permanente sur les sujets dont il a la responsabilité, chacun sera joignable, sera mobilisable pour revenir à Paris si nécessaire\", a-t-il ajouté.Le porte-parole du gouvernement a annoncé que le prochain Conseil des ministres se réunirait à la rentrée le 25 août et qu'il y aurait un séminaire gouvernemental autour du président de la République à l'Élysée le 2 septembre.",
    "date": "2020-07-29",
    "heading": "Alors que se profilent les congés d'été, Emmanuel Macron a demandé à l'exécutif de rester en état de veille permanente en raison de l'épidémie de coronavirus, toujours présente.",
    "title": "Malgré les vacances, Emmanuel Macron demande au gouvernement de rester mobilisé"
}