{
    "article": "Comment faire mieux fonctionner l'Assemblée nationale en cas de crise de force majeure ? C'est à cette question qu'ont essayé de répondre des députés membres d'un groupe de travail créé en mai. Parmi les pistes évoquée, le vote à distance sur certains textes, des lieux alternatifs pour siéger ou encore \"boîte à outils\" en cas de force majeure. Lancé à la suite de la pandémie de Covid-19 qui a sérieusement perturbé le fonctionnement du Palais Bourbon, un groupe de travail présidé par Sylvain Waserman (MoDem) a planché sur \"le mode de fonctionnement des travaux parlementaires en période de crise\".Consulté par l'AFP, le rapport de ce groupe, composé d'élus de divers bords, relève les limites de l'idée d'une \"cellule de crise\" pour assurer la permanence de l'institution en cas de force majeure: pandémie, mais aussi inondation, incendie, risque terroriste... Ils considèrent que les \"instances habituellement compétentes de l'Assemblée (nationale)\", telles son président, le bureau ou encore la conférence des présidents, \"doivent pouvoir continuer à décider en temps de crise\".Mêmes réticences quant à la piste d'un \"état d'urgence parlementaire\", avec des règles dérogatoires au droit commun, une solution qui présente selon eux \"de nombreux inconvénients\".Adaptation du règlementIls suggèrent plutôt une adaptation \"ciblée\" du règlement interne de l'Assemblée nationale. Ils jugent notamment que le vote à distance lors de certains scrutins pouvant être anticipés donnerait \"une réelle souplesse au fonctionnement parlementaire\" si les députés ne peuvent tous siéger. Une deuxième option, qui a la préférence de M. Waserman, permettrait au cas par cas à la conférence des présidents d'adapter \"les modalités des discussions et des votes, en commission comme en séance publique, le cas échéant par le recours\" au travail à distance.Comme lors de la crise sanitaire récente, les élus préconisent en outre \"d'assumer une 'hiérarchisation'\" des travaux et la suspension d'activités non essentielles: groupes d'amitié, colloques, déplacements à l'étranger... Ils suggèrent encore de \"recenser les locaux alternatifs\" (salle du Congrès à Versailles, salles privées...) pouvant servir de repli. Une forme de \"boîte à outils\" pour les crises est aussi prônée, avec par exemple un recours accru aux questions écrites des élus ou en imaginant \"une solution de débat virtuel mixte en séance publique combinant présence physique et à distance\".Ils évoquent un \"vademecum du député pour l'emploi de ses collaborateurs en temps de crise\" sur le télétravail, les congés... Enfin, les députés recommandent de constituer un stock de masques de protection.",
    "date": "2020-07-29",
    "heading": "Des députés ont proposé différentes mesures pour permettre au Parlement de mieux fonctionner en cas de crise. Parmi les pistes, le vote à distance et la recherche de lieux de repli.",
    "title": "Assemblée nationale : des parlementaires en télétravail en cas de crise ?"
}