{
    "article": "Ce clip serait lié à des vidéos diffusées une semaine auparavant montrant des individus armés et vêtus de gilets pare-balles autour d'un point de deal dans le quartier Mistral, qui ont provoqué la colère des autorités et débouché sur une opération de police à la demande du ministre de l'Intérieur.Le juge des enfants devant lequel le jeune homme a été déféré l'a aussi \"entendu comme témoin assisté pour provocation à l'usage illicite ou au trafic de stupéfiant\", a ajouté Eric Vaillant, procureur de la République.Il a été placé en \"liberté surveillée préjudicielle avec placement en foyer et obligation d'accomplir une mesure de réparation\", avant le jugement sur le fond \"qui interviendra à une date ultérieure\", a précisé M. Vaillant.\"Consommateur journalier de cannabis, déscolarisé depuis de nombreux mois, ce mineur sous tutelle du conseil départemental a reconnu avoir fait le guetteur sur le point de deal de l'Alma (autre quartier grenoblois où sévit le trafic de drogue, ndlr) et avoir ponctuellement participé au trafic de stupéfiants dans l'agglomération grenobloise\", a détaillé le procureur.Toutefois, a relevé le magistrat, \"ses explications restent insuffisantes et présentent des incohérences et contradictions, notamment sur la date à laquelle son clip a été tourné et mixé avec les vidéos diffusées le 25 août\".Le jeune homme incriminé, répondant au nom d'artiste de \"Corbak Hood\", avait assuré avoir fait \"fuiter\" ces images sur les réseaux sociaux pour faire le \"buzz\" et accroitre une notoriété toute relative jusque là.\"En conclusion, il apparaît que le mineur n'a pu réaliser son clip sans l'aval ni l'aide des trafiquants de drogue de Mistral et que cette vidéo sert d'une manière ou l'autre leurs intérêts\", a estimé le procureur.M. Vaillant fait donc \"poursuivre l'enquête confiée à la police judiciaire\", qui \"s'inscrit dans le cadre de la lutte déterminée contre les trafiquants\".Dans ce cadre, et avec une intensification des contrôles dans l'agglomération grenobloise, les autorités ont annoncé ces derniers jours plusieurs interpellations et saisies à Mistral et dans d'autres quartiers.La dernière communication du parquet dans l'après-midi faisait état d'une saisie de 7 kg de résine de cannabis et d'armes de point dans un appartement à Echirolles, commune voisine de Grenoble, ainsi que de l'interpellation d'un homme de 24 ans qui passera en comparution immédiate vendredi.Ce sont des voisins, remarquant une forte odeur de cannabis venant d'un balcon qui avaient prévenus la police.",
    "date": "2020-09-03",
    "heading": "Un rappeur de 16 ans auteur d'un clip montrant un point de deal à Grenoble a été mis en examen pour \"complicité de trafic de stupéfiants et usage de stupéfiants\" jeudi soir par le juge des enfants, a indiqué le parquet.",
    "title": "Images de trafiquants armés à Grenoble: un jeune rappeur mis en examen"
}