{
    "article": "L'affaire a fait grand bruit. A Besançon, une adolescente de 17 ans d'origine bosniaque a été tondue et frappée par des membres de sa famille en août août. Son tort ? Vouloir se marier avec son petit ami chrétien d'origine serbe, qui habitait le même immeuble qu'elle. La jeune fille avait été placée sous protection judiciaire, un placement qui a été confirmé par le juge des enfants. \"Le juge des enfants a entendu cette jeune fille et ses parents\", a indiqué mercredi 2 septembre à l'AFP le procureur de la République de Besançon, Etienne Manteaux. Les parents ont soutenu que \"les violences sur leur fille avaient été commises par son petit ami, ce qu'elle conteste\". Elle a en revanche maintenu \"qu'elle s'était fait battre par ses parents, qu'elle avait peur et qu'elle voulait être protégée\", a précisé le magistrat.L'adolescente a été placée sous la protection du service de l'aide sociale (ASE) à l'enfance. \"Elle ne retourne pas chez ses parents et si une mesure de reconduite à la frontière est ordonnée, elle ne sera pas concernée, contrairement à ses frères\", a ajouté le procureur de Besançon.Ses parents, son oncle et sa tante ont été placés sous contrôle judiciaire en attendant leur procès à l'automne à Besançon pour \"violences sur mineur en présence de mineurs et en réunion\". Ils avaient été interpellés mi-août par la police, alertée par le petit ami de l'adolescente.Arrivés de Bosnie-Herzégovine en 2017, les parents de l'adolescente ont été définitivement déboutés du droit d'asile en décembre 2019 et faisaient l'objet d'une obligation de quitter le territoire français. Parents de cinq enfants, ils avaient alors demandé à bénéficier d'une aide au retour volontaire, mais la procédure s'était arrêtée avec l'épidémie causée par le coronavirus et la fermeture des frontières. L'oncle et la tante de la jeune fille, arrivés en France en 2016, bénéficient d'un statut de réfugiés qui pourrait leur être retiré. \"Dès la fin de la procédure judiciaire, ils seront reconduits à la frontière car ils n'ont rien à faire sur le sol national\", avait tweeté le ministre de l'Intérieur, Gérald Darmanin, au sujet de la famille.",
    "date": "2020-09-03",
    "heading": "Après avoir entendu la jeune fille et ses parents, le juge pour enfant a indiqué que l'adolescente ne retournerait pas chez ses parents et que si une mesure de reconduite à la frontière était ordonnée, elle ne serait pas concernée.",
    "title": "Le placement sous protection judiciaire de l'adolescente tondue à Besançon confirmé par le juge des enfants"
}