{
    "article": "Dubaï a investi 8,2 milliards de dollars pour assurer le succès, durant six mois, de l'exposition universelle présentée comme le plus grand événement jamais organisé dans un pays arabe. Voulue comme un moyen de stimuler l'attractivité de la ville, l'exposition affiche déjà son logo partout dans l'émirat.Aussi, malgré le report à octobre 2021, Dubaï semble vouloir mettre un point d'honneur à livrer dans les délais les principales infrastructures dédiée à l'événement.Pourtant, les organisateurs font eux-mêmes face à des vents contraires, comme l'apparition de cas d'infections au nouveau coronavirus sur des chantiers.\"Le Covid-19 a affecté bien sûr la logistique et les processus de livraison de certains travaux\", reconnaît auprès de l'AFP Ahmed al-Khatib, responsable du développement et des livraisons.Mais ceux-ci \"se poursuivent et certains pavillons ont atteint un stade final. 2020 est l'année de livraison\", insiste-t-il.- 25 millions de visiteurs? -Sur le site de 4,5 km2, les pavillons ont commencé à prendre forme. Celui des Emirats arabes unis, en forme de faucon volant, est en voie d'achèvement. Le pavillon adjacent de l'Arabie saoudite ressemble maintenant à une immense fenêtre à ciel ouvert.Sous le thème \"connecter les esprits, créer le futur\", l'Expo, qui visait les 25 millions de visiteurs, verra la participation de 192 pays, dont Israël, qui n'a pourtant pas de relations avec les Émirats arabes unis.Servi par une importante campagne de promotion avec des vedettes comme le footballeur Lionel Messi, l'événement avait vocation à servir de planche d'appel pour les secteurs de l'immobilier, du tourisme et du commerce, atones ces dernières années.Mais la situation a au contraire été aggravée par le ralentissement de l'économie mondiale provoqué par le Covid-19.Manal AlBayat, chargée de mission à l'Expo 2020 Dubai, veut rester optimiste: le report n'a pas eu d'impact sur \"l'engagement à réaliser une exposition qui inspire le monde\", assure-t-elle.\"Fort malheureusement, un certain nombre d'employés vont nous quitter. La décision a été très difficile à prendre\", ajoute la responsable, en allusion à une vague de licenciements parmi le personnel de l'Expo 2020 Dubai car les budgets ne seront pas augmentés à la suite du report, approuvé en mai par le Bureau international des Expositions (BIE) basé à Paris.- Infections -Sur les chantiers, dans le sud de Dubaï, le Covid-19 n'a pas épargné un certain nombre d'employés et les Emirats arabes unis annoncent encore des centaines de nouvelles infections chaque jour.Mais des tunnels ont été creusés, des routes pavées, un système de sonorisation et des antennes 5G installés. Et les manguiers et oliviers plantés continuent eux aussi de pousser sous un soleil brûlant.Parmi les mesures de précaution prises dans le cadre de la lutte contre la pandémie figure la création de centres de tests sur le site et le lancement d'une campagne de sensibilisation, selon Mme AlBayat.Là encore, si elle reconnaît \"quelques cas positifs\" au sein des ouvriers et parmi le personnel de l'Expo\", aucun chiffre ne filtre. Toute personne infectée n'est acceptée sur le site qu'une fois totalement rétablie, enchaîne-t-elle.Plus de la moitié des cas de coronavirus enregistrés dans les six pays arabes du Golfe, qui dépassent aujourd'hui les 355.000, concernent des travailleurs étrangers, lesquels vivent souvent dans des conditions d'exiguïté.Pour contenir la pandémie, Dubaï s'est fermée en mars mais veut rouvrir ses portes avant le début de la saison touristique en septembre. L'an dernier, l'émirat avait accueilli 16,7 millions de visiteurs et visait les 20 millions en 2020.Dans le \"monde d'après\", Dubaï devra-t-il revoir à la baisse ses objectifs de fréquentation pour son exposition universelle?\"Nous travaillerons pour atteindre la meilleure fréquentation possible. (...) Un an de report signifie plus de marge de manoeuvre pour améliorer les choses\", veut croire Ahmed al-Khatib.",
    "date": "2020-06-18",
    "heading": "Employés malades, casse-tête logistique... rien n'y fait: malgré le report d'un an du fait de la pandémie de Covid-19, des bataillons entiers d'ouvriers masqués s'échinent pour terminer, dans les délais initialement prévus, les chantiers du gigantesque site de l'Expo 2020 Dubai.",
    "title": "Malgré le report, contre-la-montre à Dubaï pour finir le chantier de l'Expo universelle"
}