{
    "article": "La crise sanitaire traversée par le pays depuis plusieurs mois a incité les Français à la prudence concernant leur argent. Ce vendredi 4 septembre, la Banque de France a publié sa note mensuelle sur la \"situation financière des ménages en France\", que le quotidien Le Parisien-Aujourd'hui en France a pu consulter. Et les chiffres parlent d'eux-mêmes : entre mars et juillet, le montant de l'épargne économisée par les Français a atteint les 85,6 milliards d'euros, un record. \"C'est le montant total de l'épargne accumulé sur leurs comptes à vue, leurs livrets et comptes rémunérés une fois déduits leurs crédits. C'est un chiffre historique à l'image de la crise que nous traversons\" détaille Olivier Garnier, directeur général des statistiques, des études et de l'international à la Banque de France, cité par Le Parisien. \"Il faut s'attendre à ce que les Français continuent d'épargner par précaution\" D'après l'économiste, cette tendance devrait se poursuivre dans les mois à venir. \"Compte tenu de la crise sanitaire, certains achats, comme les voyages, restent restreints et tant qu'on n'aura pas de vaccin, il faut s'attendre à ce que les Français continuent d'épargner par précaution après une période d'épargne forcée due au confinement\", a ajouté Olivier Garnier. Ces chiffres ne sont pas une bonne nouvelle pour l'économie française, car chaque euro mis à la banque est un euro qui n'est pas dépensé. La Banque de France note cependant \"un redémarrage d'activité dans plusieurs secteurs avec des niveaux proches de la normale, d'avant la crise\", et met en avant le fait que les dépôts bancaires ont légèrement reculé en juillet (-16 milliards d'euros, contre +17 milliards en juin). Pour espérer une hausse de la consommation, l'Etat mise sur son colossal plan de relance économique, annoncé jeudi 3 septembre par Jean Castex.",
    "date": "2020-09-04",
    "heading": "Les Français n'avaient jamais autant épargné qu'au cours des derniers mois, révèle Le Parisien-Aujourd'hui en France. Selon les derniers chiffres de la Banque de France, les dépôts bancaires ont atteint 85,6 milliards d'euros entre mars et juillet.",
    "title": "Economie : l'épargne des Français atteint un montant record\n "
}