{
    "article": "Condamnée l'an dernier à plus de 13 ans de prison pour \"appartenance à une organisation terroriste\", Ebru Timtik avait entamé une grève de faim en février pour réclamer un nouveau procès.L'avocate, qui ne consommait plus que de l'eau sucrée, des infusions et des vitamines au cours de sa grève de la faim, pesait 30 kg au moment de son décès, selon ses proches.Elle était âgée de 42 ans.Vendredi, des heurts ont brièvement opposé les proches de l'avocate et la police lorsque la foule venue à son enterrement a scandé des slogans et des chants révolutionnaires. Des policiers ont utilisé du gaz lacrymogène et repoussé la foule avec leurs boucliers, selon des reporters de l'AFP.\"L'Etat criminel sera tenu pour responsable\", ont lancé les personnes présentes après avoir disposé des fleurs et la robe d'avocate d'Ebru Timkit sur sa tombe.Une échauffourée avait aussi éclaté plus tôt lorsque le corbillard transportant le corps d'Ebru Timtik avait quitté le Conseil de médecine légale d'Istanbul, où une autopsie avait été menée, sans que la famille puisse l'accompagner.Un hommage a été rendu à l'avocate devant le barreau d'Istanbul, puis une prière funéraire s'est tenue dans un cemevi, lieu de culte des Alévis, membres d'une branche hétérodoxe de l'islam.Des centaines de personnes scandant \"Ebru Timtik est immortelle\" ont pu accéder au cemevi, autour duquel un important dispositif policier avait été déployé, a constaté l'AFP.- Combats politiques -Avec Aytac Unsal, un confrère également en grève de faim en prison, Ebru Timtik était membre de l'Association des avocats contemporains, spécialisée dans la défense de cas politiquement sensibles.Les autorités turques accusent cette association d'être liée à l'organisation marxiste-léniniste radicale DHKP-C, un groupe qui a commis plusieurs attentats et est qualifié de \"terroriste\" par Ankara et ses alliés occidentaux.Ebru Timtik a notamment défendu la famille de Berkin Elvan, un adolescent mort en 2014 des suites de blessures reçues lors des manifestations antigouvernementales de Gezi en 2013.Le mois dernier, un tribunal d'Istanbul avait refusé de libérer Ebru Timtik, en dépit d'un rapport médical indiquant que son état de santé ne lui permettait plus de rester en prison.Une demande similaire avait aussi été déposée en août auprès de la Cour constitutionnelle, sans succès.Au lieu d'une libération, Ebru Timtik et M. Unsal avaient été transférés dans deux hôpitaux différents en juillet.- \"Sous le choc\" -La mort de l'avocate a ému de nombreux représentants de la société civile et élus en Turquie, mais aussi en Europe.Le Conseil des barreaux européens (CCBE), composé des barreaux de 45 pays en Europe, s'est dit \"sous le choc\" à la suite du décès d'Ebru Timtik.Dans une lettre adressée au président turc Recep Tayyip Erdogan, le CCBE lui demande de \"faire tout ce qui est en son pouvoir pour sauver l'avocat Aytac Unsal\", qui continue sa grève de faim, \"d'une fin aussi tragique\".Pour Bruxelles, le décès d'Ebru Timtik met en évidence \"de graves lacunes\" du système judiciaire turc.Le sort \"tragique\" de l'avocate \"illustre douloureusement le besoin urgent pour les autorités turques de traiter de manière crédible la situation des droits de l'homme dans le pays\", a déclaré Peter Stano, porte-parole de la Commission européenne.\"Ce décès est une honte pour l'histoire de la justice turque\", a déclaré vendredi le barreau d'Istanbul dans un communiqué, énumérant les violations du droit au procès équitable dont ont été victimes Ebru Timtik et d'autres membres de l'Association des avocats contemporains.Remplacement des juges qui avaient ordonné leur libération, verdict annoncé sans que la défense ait pu proprement s'exprimer: leur procès a été totalement \"injuste\", s'est indigné le barreau d'Istanbul.\"Ebru Timtik a été envoyée à la mort sous nos yeux\", a aussi réagi sur Twitter Sezgin Tanrikulu, député du CHP (social-démocrate).Les autorités turques n'ont, elles, pas réagi à sa mort.Le ministre de l'Intérieur Suleyman Soylu a déclaré à l'agence Anadolu qu'il allait porter plainte contre des membres de l'Association du barreau d'Istanbul, pour avoir déployé la bannière \"d'une organisation terroriste\" à son balcon. La bannière représentait Ebru Timkit.",
    "date": "2020-08-28",
    "heading": "Une avocate turque emprisonnée est morte jeudi soir à Istanbul après 238 jours d'une grève de la faim qu'elle observait pour réclamer un \"procès équitable\", un décès qui a suscité une vive indignation en Turquie.",
    "title": "Turquie: une avocate emprisonnée meurt après 238 jours de grève de faim"
}