{
    "article": "\"Je souhaite qu'on arrête très vite de subventionner les véhicules diesel parce que ce ne sont pas des véhicules d'avenir.\" Barbara Pompili a été on ne peut plus claire ce lundi 27 juillet, invitée sur l'antenne d'Europe 1. Un nouveau dispositif de primes à la conversion sera mis en place à partir du 3 août, pour prendre la suite de celle instaurée dans le cadre du plan de soutien à l'automobile, comme l'a annoncé samedi le ministère de la Transition écologique. La prime exceptionnelle prévoyait 3.000 euros pour une voiture essence ou diesel et 5.000 euros pour une électrique. Selon le nouveau système, les particuliers recevront de 2.500 à 5.000 euros (selon leurs revenus), pour l'achat d'un véhicule électrique ou hybride rechargeable. Ce sera 1.500 à 3.000 euros pour un véhicule Crit'Air 1 ou 2. La prime pour l'achat d'un diesel ne devrait cependant pas durer, à en croire la ministre de la Transition écologique. \"Rendez-vous plus tard, mais pour l'instant on a déjà beaucoup limité cette prime aux véhicules les plus propres\", a-t-elle fait savoir, toujours sur Europe 1.\"On a énormément recentré la prime sur les hybrides et l'électrique. On a gardé une part de thermique pour les personnes qui ont de très petits revenus pour qu'ils ne soient pas écartés de la prime à la conversion\", a-t-elle ajouté.\"On va revoir les critères à partir d'août\"Barbara Pompili maintient ainsi sa position énoncée le 23 juillet dernier sur France Inter. \"On va revoir les critères à partir d'août. Et je crois que je vais resserrer les critères sur les véhicules les moins polluants\", avait assuré la ministre de la Transition écologique. Puis d'ajouter : \"On va revoir les critères, je ne peux pas vous dire exactement lesquels, mais je pense que ce serait bien si on ne pouvait plus mettre de diesel, par exemple. Mais ce n'est pas encore arbitré.\"En mai dernier, Pour rappel, Emmanuel Macron a annoncé en mai dernier un vaste plan de soutien à l'industrie automobile, incluant notamment le renforcement et la simplification de la prime à la conversion. L'opération est couronnée de succès : d'ici la fin juillet, les 200.000 primes à la conversion devraient être écoulées, selon le ministre de l'Economie Bruno Le Maire le 16 juillet dernier. Il annonçait alors la prolongation de cette prime, mais à de nouvelles conditions.",
    "date": "2020-07-27",
    "heading": "Barbara Pompili, ministre de la Transition écologique, était sur l'antenne d'Europe 1 ce lundi 27 juillet.",
    "title": "Prime à la conversion : Barbara Pompili veut arrêter les subventions aux voitures diesel"
}