{
    "article": "\"Il faut stopper l'ensauvagement d'une partie de la société.\" La phrase a été prononcée par Gérald Darmanin, ministre de l'Intérieur, dans une interview accordée au Figaro publiée vendredi 24 juillet. Le terme, qui fait partie du champ lexical de l'extrême droite, fait débat. Interrogée sur l'emploi du mot, Barbara Pompili, ministre de la Transition écologique, a botté en touche en interview ce lundi au micro d'Europe 1. \"Je pense que, aujourd'hui, on est, au gouvernement, au service de tous les Français et donc on doit rassembler tous les Français. Ca, pour moi, c'est le principal\", a-t-elle réagi, hésitante.\"Nous sommes là pour faire respecter les règles et les lois de la République. Ceux qui veulent se soustraire ou défier les lois de la République doivent être sévèrement punis\", a ajouté Barbara Pompili.\"Chacun choisit les mots qu'il veut\"A l'antenne de France Inter, ce lundi, Jean-Michel Blanquer a également réagi sur le sujet. \"Ce qui compte, c'est la chose plutôt que le mot. Il est évident qu'il y a des phénomènes de violence dans notre société, on aurait bien tort de s'aveugler par rapport à ça donc il faut dire les choses. Après, chacun choisit les mots qu'il veut. Je ne m'arrête pas sur les sujets sémantiques de ce type\", a fait savoir le ministre de l'Education nationale.\"Ce qui est vrai, c'est qu'il y a évidemment des phénomènes de violence inacceptable. (...) C'est par la réussite de l'éducation que l'on va arriver de plus en plus à lutter contre toute forme de violence, les mots sont la meilleure arme contre la violence. Après, il doit y avoir un grand spectre lexical pour tout le monde. Mais ce qui compte, c'est de lutter contre la violence\", a-t-il continué.Face au tollé, Gérald Darmanin a publié un tweet le 25 juillet, partageant un article de Libération titré \"Sauvageon, le mot qui fâche\" daté de 1999.\"Décrire la réalité que subissent une partie des Français, notamment des milieux populaires et s'exposer aux mêmes critiques 21 ans après Jean-Pierre Chevènement...\", s'est-il défendu, faisant référence à l'emploi du terme \"sauvageons\" par l'ancien ministre de l'Intérieur.",
    "date": "2020-07-27",
    "heading": "Dans une interview accordée au Figaro vendredi 24 juillet, Gérald Darmanin a employé le terme \"ensauvagement\" qui a provoqué la polémique. Ce lundi 27 juillet, Barbara Pompili et Jean-Michel Blanquer ont réagi.",
    "title": "\"Ensauvagement\" : des ministres réagissent au terme polémique de Gérald Darmanin"
}