{
    "article": "Dès l'aube, des hélicoptères ont survolé la résidence officielle du gouverneur, qui a été perquisitionnée, dans le cadre d'une vaste opération mobilisant des dizaines de policiers et visant également d'autres personnes liées à M. Witzel, y compris son épouse.Cette décision du Tribunal Supérieur de Justice (STJ), dont le siège se trouve à Brasilia, oblige le gouverneur à quitter son poste pour au moins six mois, le temps de son procès.Ses avocats se sont dits \"surpris\" par une décision \"d'une telle gravité\" et ont assuré qu'ils prendraient \"toutes les mesures possibles\" contre cette décision.Dans le cadre de la même opération policière, le parquet fédéral de Rio a émis plusieurs mandats d'arrêt: la police a notamment interpellé le Pasteur Everaldo, président du Parti Social Chrétien (PSC), la formation politique de Wilson Witzel.Selon le parquet, dès le début de son mandat, en janvier 2019, le gouverneur tenait une caisse noire pour recevoir des pots-de-vin lors de l'attribution de contrats à la suite d'appels d'offres truqués.Les soupçons portent notamment sur des détournement de fonds censés être destinés à la construction d'hôpitaux de campagne pour des patients atteints du Covid-19.Des perquisitions avaient déjà été menées à la résidence officielle du gouverneur le 26 mai et deux semaines plus tard l'assemblée législative de l'Etat de Rio (Alerj) avait ouvert une procédure de destitution à son encontre.Wilson Witzel, 52 ans, a été élu à la surprise générale en s'alignant sur le discours sécuritaire du président d'extrême droite Jair Bolsonaro, mais il est devenu quelques mois plus tard l'un de ses principaux opposants.Le chef de l'Etat a fustigé les mesures de confinement prises -- au même titre que la plupart des autres gouverneurs -- pour tenter d'endiguer la pandémie de coronavirus. Dans un pays ou la corruption est un fléau, les quatre prédécesseurs de Wilson Witzel ont également eu maille à partir avec la justice pour corruption, dont Sergio Cabral (2007-2014), qui purge une peine cumulée de près de 300 ans de réclusion.",
    "date": "2020-08-28",
    "heading": "Une haute cour de justice brésilienne a ordonné vendredi la destitution du gouverneur de Rio de Janeiro, Wilson Witzel, soupçonné de corruption dans sa gestion de fonds pour le combat contre le coronavirus, selon des sources judiciaires.",
    "title": "Brésil: le gouverneur de Rio destitué pour corruption"
}