{
    "article": "Le président américain, candidat à un second mandat mais à la peine dans les sondages, s'est rendu dans le New Hampshire, un Etat du Nord-Est qu'il avait perdu d'un cheveu en 2016.Devant des sympathisants réunis sur le tarmac d'un aéroport de Manchester, il a assuré être certain de l'emporter le 3 novembre. \"Quelqu'un a-t-il le moindre doute?\", a-t-il lancé à des partisans chauffés à blanc.Cela voudrait dire que \"j'aurais perdu contre une personne au faible QI. Je ne veux pas de ça\", a insisté le milliardaire au sujet du candidat démocrate Joe Biden. Le message est désormais connu: le président l'a déjà martelé jeudi soir en acceptant l'investiture pour l'élection dans un discours controversé prononcé depuis la Maison Blanche - ce qu'aucun de ses prédécesseurs n'avait osé faire.\"Personne ne sera en sécurité dans l'Amérique de Biden\", avait lancé Donald Trump, 74 ans, alors que le camp conservateur dénonce les violences qui ont émaillé le mouvement de colère historique contre le racisme et les brutalités policières, relancé par une nouvelle bavure apparente à Kenosha, dans le Wisconsin.- Un vaccin avant le scrutin? -L'ex-magnat de l'immobilier a promis de \"défendre le mode de vie américain\" dont le candidat démocrate de 77 ans serait au contraire le fossoyeur.Dépeint en marionnette de la \"gauche radicale\", l'ancien vice-président de Barack Obama a été la cible omniprésente du président sortant et de ses alliés tout au long de la convention républicaine.Mais Donald Trump, qui assure que les sondages se trompent comme avant sa victoire-surprise d'il y a quatre ans, semble miser aussi sur un autre atout: l'annonce possible d'un vaccin contre le Covid-19 avant le scrutin.\"Nous produirons un vaccin avant la fin de l'année, et peut-être même plus tôt!\", a assuré le 45e président des Etats-Unis, dont la gestion de la crise sanitaire doublée d'une crise économique historique est pourtant vivement critiquée.- \"Evénement superpropagateur\" -Impatient de tourner la page du coronavirus qui a laminé une économie américaine jusque-là florissante, le privant de son principal argument électoral, l'ex-homme d'affaires new-yorkais ne cesse de railler son rival, surnommé \"Joe l'endormi\", pour être resté strictement confiné chez lui, dans le Delaware, pendant plus de deux mois au printemps, avant de n'en sortir que de manière extrêmement limitée.Critiquée par les républicains car elle protège un candidat moins dynamique et connu pour ses gaffes, cette stratégie a pour l'instant profité à Joe Biden, en avance de sept à huit points en moyenne dans les sondages nationaux mais également en tête dans la plupart des Etats-clés.Insistant sur son propre esprit de responsabilité, mis en scène la semaine dernière lors de la convention démocrate entièrement virtuelle, Joe Biden a interpellé vendredi Donald Trump sur Twitter.\"Monsieur le président, les Américains annulent des mariages et organisent des funérailles sans famille. Ils font des sacrifices pour que d'autres Américains ne meurent pas. Au lieu de donner l'exemple, vous avez accueilli un événement superpropagateur\", a-t-il écrit, en référence à la réception de jeudi dans les jardins de la Maison Blanche, sans grande distanciation physique et avec peu de masques.Mais le vieux routier de la politique peut à la longue prêter le flanc aux critiques, comme lorsqu'il a évité de se rendre dans le Wisconsin, où une victoire sera cruciale le 3 novembre, alors même que c'était théoriquement le théâtre de la convention de son parti.Il a créé la surprise en annonçant jeudi qu'il reprendrait sa campagne de terrain dans les Etats-clés, en personne.\"Je vais voyager à travers le pays, là où il sera possible de le faire en respectant les règles\" sanitaires, a-t-il déclaré, évoquant le Wisconsin, le Minnesota, la Pennsylvanie ou encore l'Arizona -- des Etats qu'il doit gagner pour battre Donald Trump. \"Mais nous allons le faire d'une façon qui soit totalement responsable, contrairement à ce que ce type fait\", a lancé Joe Biden à propos du président-candidat.Alors que Donald Trump entend encore accélérer d'ici le premier débat entre les deux hommes, le 29 septembre, la reprise des déplacements de Joe Biden se fera toutefois à son rythme: après Labor Day, la fête du Travail américaine, qui tombe cette année le 7 septembre.",
    "date": "2020-08-29",
    "heading": "Sans perdre de temps, Donald Trump a retrouvé vendredi le chemin de la campagne présidentielle au lendemain d'une convention républicaine très offensive contre Joe Biden, suivi prochainement par son adversaire démocrate qui a annoncé son grand retour à travers les Etats-Unis après des mois de quasi-confinement.",
    "title": "Trump et Biden reprennent le chemin de la campagne après des conventions offensives"
}