{
    "article": "Alain Cacheux, ancien député du Nord et ex-conseiller municipal de Lille, est mort dimanche 26 juillet, à 72 ans. La nouvelle a provoqué l'émotion dans les rangs du PS, dont il a occupé les rangs pendant près de quatre décennies. \"Le Parti socialiste perd un grand militant\" a réagi l'ancien ministre Patrick Kanner, saluant la mémoire d'un \"ami\" et \"40 ans de vision politique commune\". La maire de Lille Martine Aubry a elle rendu hommage à une \"grande figure de la vie politique régionale et du PS\".Fer de lance de la lutte contre le logement indigneL'édile lilloise a évoqué le souvenir d'un \"homme chaleureux et d'une réelle humanité\", dont l'énergie était \"propre à soulever des montagnes pour défendre les causes auxquelles il croyait\". \"Défenseur et promoteur infatigable de l'habitat social, il me répétait souvent (...) que le mandat dont il était, au fond, le plus fier, c'était la présidence de la FOPH où il a fait progresser bien des combats pour l'accès à un logement digne\", a poursuivi Martine Aubry.\"Plus qu'un responsable politique, Alain est resté toute sa vie un militant, dans ce que ce terme a de plus noble. Il a montré à beaucoup que, comme le disait François Mitterrand qu'il admirait, 'là où il y a une volonté, il existe un chemin', a-t-elle encore écrit. Xavier Bertrand, président de la région des Hauts-de-France, a lui rendu hommage à \"un militant attaché à ses valeurs, qui aimait les gens\". \"Il a consacré sa vie à la lutte contre le logement indigne et l'aide aux plus précaires\", a t-il encore commenté.\"Alain est décédé hier soir à Lille, semble-t-il d'une crise cardiaque. (...) La famille socialiste du Nord est vraiment bouleversée par sa disparition brutale\", a déclaré la présidente de la fédération PS du Nord, Martine Filleul. \"C'est un homme politique qui a marqué la fédération par sa spécialité, le logement social, qui a été le fil rouge de toute sa vie politique. Par ce sujet, il a acquis une notoriété et une proximité avec les militants, puisque le logement social est un sujet extrêmement important pour les socialistes\", a-t-elle poursuivi.Originaire de Valenciennes (Nord) et ancien chargé d'études, Alain Cacheux fut député PS de la troisième circonscription du Nord entre 1997 et 2002 puis entre 2007 et 2012. Il fut également conseiller régional du Nord-Pas-de-Calais (1992-1997) conseiller municipal de Lille (1989-2008), adjoint au maire et un temps vice-président de la communauté urbaine de Lille, devenue plus tard métropole européenne de Lille (MEL). Animé par les questions liées au logement social, il présida notamment la Fédération nationale des Offices Publics de l'Habitat (FOPH) et le bailleur social Lille métropole habitat (LMH).",
    "date": "2020-07-27",
    "heading": "L'ancien élu du Nord, grand défenseur de l'habitat social et membre historique du PS, s'est éteint à l'âge de 72 ans.",
    "title": "Mort d'Alain Cacheux, ancien député du Nord et figure du PS\n"
}