{
    "article": "\"Ce Grenelle a permis de donner une visibilité extraordinaire aux violences conjugales, a souligné Anne-Cécile Mailfert, présidente de la Fondation des femmes, mais il ne faut pas que ce soit uniquement de la communication, ce n'est pas ce que l'on attend de l'État\".Si le ministère chargé de l'Égalité entre les femmes et les hommes et les associations reconnaissent qu'un tiers des 46 mesures annoncées ont bien été appliquées cette année, les militantes regrettent qu'un autre tiers n'aient \"pas du tout été initiées\", comme la création de maisons des femmes sur le territoire.\"Ca a été très difficile de savoir ce qu'il s'était passé depuis un an, parce qu'il manque un pilotage politique et institutionnel de ces mesures\", regrette Anne-Cécile Mailfert, qui espère un \"renouveau\" avec l'arrivée d'Elisabeh Moreno. La ministre, qui réunissait les 11 groupes de travail du Grenelle pour un point d'étape à l'occasion de ce premier anniversaire, a estimé de son côté que 23 mesures étaient aujourd'hui \"dans un état avancé, et six en construction\". \"Les militantes associatives nous demandent aujourd'hui plus de résultats, et c'est leur rôle\", a-t-elle reconnu à l'issue de cette réunion. Les associations ont salué les avancées législatives récentes, qui prévoient notamment des exceptions au secret médical en cas de \"danger immédiat\", mais pointé du doigt des \"lacunes\" concernant les mesures les plus coûteuses, en particulier du côté de l'habitat spécialisé pour les victimes.\"Je peux comprendre que ce ne soit jamais suffisant: tant que nous aurons des femmes qui mourront de féminicides, personne ne pourra se satisfaire de la situation\", a assuré Mme Moreno, confirmant par ailleurs que le budget alloué à son ministère passerait de 30 à 41 millions d'euros en 2021. Lors d'une visite à la Maison des femmes de Saint-Denis, le Premier ministre Jean Castex avait annoncé mercredi la création de 1.000 places d'hébergement supplémentaires, qui s'ajoutent aux 1.000 prévues dans le cadre du Grenelle.La Fédération des acteurs de la solidarité regrette toutefois un \"manque de transparence budgétaire\" sur la création de ces places, qui sont actuellement à un taux de \"60% d'ouverture\" selon le ministère.Elisabeth Moreno a également promis la mise en œuvre des bracelet anti-rapprochement pour les conjoints ou ex-conjoints violents \"d'ici la fin du mois de septembre\", et la volonté de créer 15 centres de prise en charge des auteurs avant la fin de l'année.",
    "date": "2020-09-03",
    "heading": "Au premier anniversaire du lancement du Grenelle contre les violences conjugales, plusieurs associations ont regretté son \"bilan en demi-teinte\" lors d'une visioconférence jeudi, la ministre Elisabeth Moreno s'engageant de son côté à poursuivre les efforts entamés il y a un an.",
    "title": "Grenelle contre les violences conjugales: \"Bilan en demi-teinte\""
}