{
    "article": "\"Je n'ai aucune nouvelle de la présidence. En conséquence, vendredi soir j'arrête toute hydratation, alimentation, soins, hormis les soins de confort comme la morphine\", a déclaré à l'AFP M. Cocq.Suite à un courrier qu'il avait adressé à la présidence française, Alain Cocq avait obtenu, le 25 août, une conférence téléphonique avec une conseillère de l'Élysée pendant laquelle il avait demandé que le président Emmanuel Macron autorise un médecin à lui prescrire un barbiturique afin qu'il puisse \"partir en paix\".Selon M. Cocq, M. Macron est le seul, au titre de son pouvoir de grâce présidentielle, à pouvoir le faire. Le malade n'a cependant pas totalement perdu espoir en une réponse présidentielle, même si elle risque fort d'arriver trop tard.\"Je pense que l'Élysée, les juristes et les constitutionnalistes sont en train de voir comment ils pourraient régler le problème que mon dossier leur pose car ils n'ont pas envie de passer pour des êtres inhumains\", a-t-il dit.M. Cocq, 57 ans, souffre d'une maladie extrêmement rare à cause de laquelle les parois de ses artères se collent, entraînant une ischémie (arrêt ou insuffisance de la circulation du sang dans un tissu ou un organe). Cloué au lit et de plus en plus diminué, M. Cocq aimerait être autorisé à la sédation profonde mais cette dernière n'est actuellement permise dans le cadre de la loi Leonetti sur la fin de vie qu'à quelques heures d'une mort certaine.Faute d'y être autorisé, M. Cocq se laissera mourir, \"le 4 septembre au coucher\". Et, afin de \"montrer aux Français ce qu'est l'agonie obligée par la loi Leonetti\", Alain Cocq diffusera sa fin de vie, dont il estime qu'elle durera \"quatre-cinq jours\", dès samedi matin au réveil, \"en direct sur (sa) page Facebook\".Il espère ainsi que son combat lui survivra afin que, plus tard, une nouvelle loi soit adoptée pour permettre \"le soin ultime\", c'est-à-dire celui qui permet d'abréger des \"souffrances inhumaines\".\"Mon combat va s'inscrire dans la durée\", assure-t-il.",
    "date": "2020-09-03",
    "heading": "Alain Cocq, grièvement atteint d'une maladie orpheline incurable, a confirmé jeudi sa décision de cesser tout traitement et toute alimentation dès ce vendredi en fin de journée, sans réponse de l'Elysée à sa demande de l'aider à mourir.",
    "title": "Sans réponse de l'Elysée, Alain Cocq confirme sa décision de se laisser mourir"
}