{
    "article": "Les arbres français souffrent. Et avec eux, nos forêts sont menacées d'extinction. \"Trois printemps et trois étés secs successifs, on n'a jamais connu ça\", s'inquiète Brigitte Musch, généticienne à l'Office national des forêts (ONF) citée par Le Parisien. Les mois les plus chauds commençaient à peine début juillet que de nombreux arbres avaient déjà triste mine. Certains meurent littéralement de soif tandis que d'autres sont victimes de maux plus subtils en recrudescence : insectes ou champignons. Les différentes essences tentent tant bien que mal de résister à travers différents mécanismes : les chênes cessent de \"transpirer\" pour économiser de l'eau, les bouleaux se délestent de leurs feuilles, alors que les tilleuls passent déjà en mode automne. Mais cette fois ces réactions naturelles pourraient ne pas suffire.« Les conséquences se verront plus clairement au printemps et au-delà », prédit le ministère de l'Agriculture. En Champagne, en Alsace et en Lorraine, la situation est déjà catastrophique. Les forestiers sont contraints d'abattre les arbres les uns après les autres où pullulent les insectes nuisibles, contre lesquels il n'existe pas de solution. Essayer d'adapter les forêts à ces changementsL'État a créé une cellule de crise et rappelle soutenir à hauteur d'un million d'euros la transition des forêts face au réchauffement climatique. En effet, quelques adaptations peuvent atténuer le phénomène. La première d'entre elles consiste à espacer les arbres et éviter une forte densité, de sorte à éviter une concurrence pour l'accès à l'eau dans les sols. Plus efficace, le remplacement des essences par des lignées importées du sud plus habituées à supporter les sécheresses. Ou bien la sélection d'arbres différents, plus \"exotiques\", tels le cèdre (originaire du Maroc) ou encore du sapin Nordmann (Turquie). Mais Brigitte Musch prévient : \"Si l'on continue sur cette trajectoire de réchauffement, on sera à +4-5°C d'ici à 2100 et la question de la forêt ne se posera tout simplement plus.\"",
    "date": "2020-09-03",
    "heading": "Sans faire de bruit, les arbres s'éteignent dans les forêts de l'Hexagone. En cause, le réchauffement climatique et les sécheresses successives.",
    "title": "Sécheresse : les forêts françaises en grand danger "
}