{
    "article": "Pour cette rentrée pas comme les autres, les élèves ne sont pas les seuls à être nerveux. Nombreux sont les parents et enseignants estimant que ces mesures ne suffisent pas, ou qu'elles ont été prises de manière précipitée, au point que certains envisagent de garder leur progéniture à la maison.\"C'est une bombe à retardement\", estime David Rodrigo, porte-parole d'un groupe de parents militant pour les cours en ligne. Cet habitant de Saragosse de 41 ans a décidé de ne pas envoyer ses deux fils de 7 et 9 ans à l'école.\"Les enfants restent des enfants, explique-t-il, ils vont respecter les règles de distanciation sociale pendant les 10 premières secondes\". Comme lui, beaucoup de groupes de parents défendent le principe de l'école à la maison jusqu'à ce qu'un vaccin ou un traitement efficace contre le Covid-19 soit trouvé.Le gouvernement, lui, insiste pour que les petits Espagnols, qui ne se sont pas assis devant leurs pupitres depuis mars, retournent en classe en septembre.Ils devront y porter le masque dès six ans, même dans la cour de récréation.Si l'Italie ne l'imposera aux enfants que lorsqu'une distance d'un mètre ne pourra être respectée, la Grèce, obligera à le porter dès la maternelle.Il s'agit, selon la ministre de l'Education grecque Niki Kerameos, d'une mesure aussi évidente que \"le port de la ceinture à bord d'une voiture\".- \"Improvisation\" -Distanciation oblige, certains pays ont également réduit les effectifs en classe.En Grèce, seuls 17 élèves pourront être présents dans la même pièce, quand la Serbie et la Bosnie ont placé la jauge à 15 enfants.En plus de l'embauche de 11.000 enseignants supplémentaires, la région de Madrid en Espagne a opté pour l'école à l'extérieur et va installer dans les cours de récréation des salles de classe temporaires afin de réduire le nombre d'élèves par classe à 20 maximum.Une décision annoncée tellement tard que certains enseignants émettent de sérieux doutes.C'est \"comme un mariage où vous n'auriez rien préparé\", plaisante Mercedes Sardina, professeure membre du syndicat Commissions ouvrières à Fuenlabrada, une banlieue dans le sud de la capitale. \"Vous n'avez pas acheté la robe, ni le costume, n'êtes pas allé chez le coiffeur, rien. Et trois jours avant vous dites +je vais faire tout ça+\".Pour elle, \"les enseignants ont très peur, tout comme les élèves et les parents\".Les principaux syndicats d'enseignants de la région de Madrid ont lancé un appel à la grève pour les 16, 17 et 18 septembre afin de dénoncer cette \"improvisation\".Pourtant, certains acceptent bien volontiers de revenir en classe et trépignent même de revoir leurs élèves, comme Ana da Silva, une professeure de langue de 42 ans : \"j'ai besoin de voir mes élèves, d'échanger avec eux. Nous connaissons leurs rêves, leurs joies, leurs frustrations\".- Achat de matériel -Autres mesures mises en place par les autorités éducatives: l'échelonnage du début des cours, les lavages fréquents des mains et des leçons plus courtes. Certains zones en Bosnie envisagent des cours de 20 minutes, pas plus.Parfois, les gouvernements ont investi dans le mobilier: l'Italie a commandé 2,4 millions de pupitres individuels, qui ne seront livrés pour certains qu'en octobre, bien après la rentrée prévue mi-septembre.La Grèce, elle, a décidé d'acheter des gourdes et des masques lavables qu'elle distribuera à chacun des élèves de primaire.Quoi qu'il en soit, les quelques pays qui ont déjà repris l'école ont pu montrer que le risque zéro n'existait pas: en Allemagne, deux écoles ont dû refermer leurs portes début août après l'apparition de cas, seulement quelques jours après la rentrée.",
    "date": "2020-08-28",
    "heading": "Effectifs réduits, cours moins longs et masque obligatoire: en Europe, les écoles vont rouvrir leurs portes malgré la reprise de l'épidémie, avec de nouvelles habitudes sanitaires destinées à éviter à tout prix des foyers de contagion.",
    "title": "Classes réduites et masques: les écoliers européens retrouvent l'école"
}