{
    "article": "Les juges du tribunal de Francfort ont suivi les recommandations du parquet, de la défense et les parties civiles à l'encontre de Habte Araya.Il doit être interné dans un hôpital psychiatrique fermé. Les juges ont estimé que l'homme de 41 ans, installé en Suisse depuis 2006 et qui comparaissait depuis le 19 août, avait bien commis un meurtre et une tentative de meurtre.Un expert psychiatrique a estimé à la barre que ce père de trois enfants présentait un danger pour la collectivité.Il a également jugé qu'il existait \"une grande probabilité\" de récidive pouvant aller jusqu'à des homicides.Le 29 juillet 2019 au matin, Habte Araya avait poussé sur les rails Leo, 8 ans, et sa mère, 40 ans, alors qu'un train entrait en gare de Francfort. L'enfant avait été tué sur le coup, sa mère avait réussi à s'extirper des rails d'extrême justesse. Blessée et en état de choc, elle avait été transportée à l'hôpital. L'homme avait aussi tenté de pousser sur la voie une troisième personne, âgée de 78 ans, qui avait réussi à l'en empêcher.- 'Parfaitement inconnus'-\"Il a attaqué des gens qui lui étaient parfaitement inconnus\", a expliqué l'expert psychiatrique, qui a diagnostiqué une \"schizophrénie paranoïaque\" aiguë. Le risque de récidive \"ne peut être contrecarré que par un traitement (dans un centre) psychiatrique fermé et placé sous haute sécurité\", a poursuivi cet expert.Au premier jour de son procès, l'Érythréen avait exprimé ses regrets, assurant dans une déclaration écrite lue par son avocat: \"Je suis absolument désolé, en particulier pour la famille\". \"J'étais très lourdement malade\", avait-il expliqué.Arrivé en train à Francfort depuis Bâle, le suspect s'était dissimulé derrière un pilier de cette grande gare qui connaît un trafic important, en particulier durant la période estivale. Il avait finalement été rattrapé par des passants alors qu'il essayait de prendre la fuite.Cette affaire avait suscité une immense émotion en Allemagne. Dénonçant un crime \"épouvantable\", le ministre allemand de l'Intérieur Horst Seehofer avait promis de renforcer la sécurité dans les gares et d'étendre la vidéosurveillance.Les autorités suisses recherchaient cet homme à la suite d'agressions survenues quatre jours plus tôt dans ce pays où il vivait depuis 2006, dans le canton de Zurich.",
    "date": "2020-08-28",
    "heading": "La justice allemande a ordonné vendredi l'internement psychiatrique prolongé d'un Érythréen qui avait tué un enfant en le poussant sous un train, le jugeant pénalement non responsable de ses actes, dans cette affaire qui avait provoqué une vive émotion dans le pays.",
    "title": "Allemagne: internement d'un Erythréen ayant poussé un enfant sous un train"
}