{
    "article": "Des dizaines de milliers de personnes sont attendues vendredi à Washington pour une manifestation organisée à la date anniversaire de l'emblématique discours du leader de la lutte pour les droits civiques Martin Luther King, \"I have a dream\".Intitulée \"Enlevez votre genou de nos cous\", la marche fait référence à George Floyd, un Afro-américain asphyxié par un policier blanc le 25 mai à Minneapolis, dont la mort a déclenché un mouvement de protestation inédit depuis des décennies aux Etats-Unis.Alors que la mobilisation s'essoufflait, elle a été relancée dimanche dans la ville de Kenosha, près des Grands Lacs, dans l'Etat du Wisconsin, par l'affaire Jacob Blake. Ce père de famille de 29 ans a été touché de plusieurs balles dans le dos tirées à bout portant par un policier blanc, sous l'oeil de ses trois petits garçons. Selon son avocat, il restera paralysé.L'auteur des tirs, l'agent Rusten Sheskey, a été mis à pied, mais n'a pas été arrêté ni inculpé, ce qui a alimenté le sentiment d'injustice.Le département de la justice du Wisconsin a communiqué vendredi les noms des deux autres policiers impliqués, Vincent Arenas et Brittany Meronek, précisant que deux des trois agents avaient tenté sans succès d'utiliser leur taser pour arrêter Jacob Blake avant qu'il ne se dirige vers son véhicule, sur le plancher duquel un couteau a été retrouvé.- La NBA en première ligne -Pendant trois nuits, les manifestations à Kenosha ont été émaillées de violences, qui ont fait deux morts et un blessé grave. Un jeune de 17 ans, Kyle Rittenhouse, qui s'était joint à des groupes d'hommes en armes affichant leur volonté de \"protéger\" la ville, a été arrêté et inculpé pour ces meurtres. Il est soupçonné d'avoir ouvert le feu sur des manifestants avec un fusil d'assaut.Après ce drame, la tension est retombée jeudi dans la ville. Le révérend Jesse Jackson, figure de la communauté noire, est venu prôner les vertus de l'action pacifique, des artistes ont transmis des messages réconciliateurs sur des fresques murales et même la police locale a loué l'attitude des manifestants.La colère a toutefois continué à se propager dans le monde du sport. Après la décision des joueurs de basket-ball des Milwaukee Bucks de boycotter un match, la NBA a dû reporter plusieurs rencontres mercredi et jeudi. Elle a toutefois espéré pouvoir reprendre le cours des compétitions vendredi ou samedi.La joueuse de tennis japonaise Naomi Osaka a quant à elle refusé un temps de disputer la demi-finale du tournoi de Cincinnati, dont les organisateurs ont reporté d'un jour tous les matches prévus jeudi. Des matches de football et de base-ball ont également été reportés.\"Le changement ne se produit pas simplement en parlant!! Cela se produit par l'action et doit se produire MAINTENANT!\", a justifié jeudi sur Twitter la superstar des Lakers LeBron James en reprenant le slogan \"Black Lives Matter\" (Les vies noires comptent).- \"De l'huile sur le feu\" -Le président Donald Trump, qui mise sur un discours de fermeté pour décrocher un second mandat, s'est moqué des \"très mauvaises audiences\" de la NBA, qu'il a accusée d'être une \"organisation politique\".Sans un mot pour Jacob Blake, le président républicain a jusqu'ici mis l'accent sur les violences commises en marge des manifestations et juré qu'il ne tolèrerait pas \"l'anarchie dans les rues américaines\".Jeudi soir, il a formellement accepté la nomination de son parti comme candidat à la présidentielle du 3 novembre, se posant en défenseur de \"la loi et l'ordre\" face au démocrate Joe Biden.\"Si le Parti démocrate veut se ranger du côté des anarchistes, des agitateurs, des émeutiers, des pilleurs et des brûleurs de drapeau, c'est leur problème, mais en tant que président, je m'y refuse\", a-t-il lancé.M. Biden, que le président accuse de laxisme, lui a renvoyé la balle. \"Tout ce que fait le gouvernement, c'est de jeter de l'huile sur le feu\", a-t-il affirmé, en reprochant à Donald Trump de \"vouloir détourner l'attention\" de sa mauvaise gestion de la pandémie de Covid-19.Sa colistière, la sénatrice noire Kamala Harris, a enfoncé le clou, en appelant à ne pas confondre les manifestants pacifiques et ceux qui commettent des violences. \"Soyons clairs, nous ne laisserons pas les milices et les extrémistes faire dérailler le train de la justice\", a-t-elle ajouté, alors que le président a régulièrement soutenu le droit des Américains à l'autodéfense.",
    "date": "2020-08-28",
    "heading": "Les blessures infligées à l'Afro-américain Jacob Blake par un policier blanc ont ravivé aux Etats-Unis les braises de la colère antiraciste, qui après avoir nourri un mouvement de boycott dans le monde sportif s'apprête à gagner les rues de la capitale.",
    "title": "Après Kenosha et le monde du sport, la colère antiraciste prête à déferler sur Washington"
}