{
    "article": "\"J'ai décidé de démissionner du poste de Premier ministre\", car \"je n'étais plus sûr de pouvoir honorer le mandat qui m'avait été confié\", a déclaré le dirigeant de 65 ans lors d'une conférence de presse à Tokyo.Il a expliqué souffrir de nouveau de son ancienne maladie, la rectocolite hémorragique ou colite ulcéreuse, pour laquelle il a repris un nouveau traitement.Cette maladie inflammatoire chronique de l'intestin avait déjà été l'une des raisons de la fin précipitée de son premier mandat de Premier ministre en 2007 au bout d'un an à peine d'exercice du pouvoir.\"Je vais continuer à remplir fermement mes fonctions jusqu'à ce qu'un nouveau Premier ministre soit nommé\", a précisé M. Abe.Son successeur sera très vraisemblablement le vainqueur d'une nouvelle élection pour la présidence du Parti libéral-démocrate (PLD), la formation dont M. Abe est actuellement le chef.M. Abe, qui détenait le record de longévité pour un Premier ministre japonais, a refusé vendredi d'exprimer une préférence pour un successeur, affirmant que \"toutes les personnes dont les noms circulent sont des gens très capables\".Visiblement ému, il s'est aussi dit \"profondément désolé\" envers le peuple japonais de quitter son poste environ un an avant la date initialement prévue et en pleine crise du coronavirus.- \"Une énorme surprise\" -Ces derniers jours, le porte-parole du gouvernement Yoshihide Suga avait tenté de rassurer après deux visites à l'hôpital de M. Abe ces deux dernières semaines.Les observateurs s'attendaient par conséquent à ce que M. Abe reste à son poste jusqu'au terme de son troisième et dernier mandat de président du PLD prévu en septembre 2021.\"C'est une énorme surprise\", a déclaré à l'AFP Shinichi Nishikawa, professeur de sciences politiques à l'université de Meiji de Tokyo.\"Il pourrait y avoir une situation politique confuse. Sa démission va avoir un grand impact\" sur la politique japonaise, a encore estimé cet expert.L'indice vedette Nikkei de la Bourse de Tokyo a brièvement décroché de plus de 2,6% vendredi quand l'intention de M. Abe de démissionner avait fuité dans la presse. Il a finalement clôturé en retrait de 1,41%. Le yen s'est quant à lui sensiblement apprécié face au dollar.- Popularité en déclin -Depuis son retour au pouvoir, M. Abe avait profité de l'absence d'un rival sérieux au sein du PLD et de la faiblesse de l'opposition, incapable de tirer parti des nombreux scandales qui ont touché le Premier ministre de près ou de loin ces dernières années.Sa popularité avait toutefois fondu ces derniers mois avec la pandémie de coronavirus, son gouvernement étant critiqué pour la lenteur de sa réaction à la crise, ses multiples revirements et maladresses, y compris du Premier ministre lui-même.L'archipel nippon a été relativement moins touché par la maladie Covid-19 que de nombreuses autres zones du monde, avec environ 65.600 cas d'infections dans le pays depuis le début de la crise sanitaire pour quelque 1.200 décès.Mais le nombre de cas locaux est fortement reparti à la hausse depuis début juillet, malgré un état d'urgence mis en place par le gouvernement en avril-mai.Le gouvernement a lancé ces derniers mois des plans d'aide record, mais cela ne devrait pas éviter au pays une profonde récession cette année.Le bilan de la politique de relance économique que M. Abe a initiée à partir de fin 2012, surnommée \"Abenomics\", est aussi mitigé, faute de ne pas avoir mis en oeuvre des réformes structurelles de grande ampleur, et ses succès partiels ont été en grande partie balayés par la crise du coronavirus.M. Abe a toutefois défendu vendredi son bilan, citant notamment sa politique économique, la reconstruction du Nord-Est du Japon après le tsunami et la catastrophe nucléaire de Fukushima en 2011 ou encore son action diplomatique. \"L'histoire jugera\", a-t-il dit au sujet de son héritage.Les hommages de gouvernements étrangers affluaient après l'annonce de sa démission.Le Kremlin a notamment salué la \"contribution inestimable\" de M. Abe aux relations russo-japonaises et la présidente de la Commission européenne Ursula von der Leyen l'a remercié pour \"son engagement et sa contribution\" aux liens entre le Japon et l'Europe, \"plus forts ou plus cruciaux que jamais\".La chancelière allemande Angela Merkel a elle salué le \"combat en faveur du multilatéralisme\" du Premier ministre nippon.Pékin s'est toutefois abstenu de commentaire dans l'immédiat, un porte-parole du ministère chinois des Affaires étrangères arguant qu'il s'agissait là d'une \"affaire de politique intérieure\" japonaise.",
    "date": "2020-08-28",
    "heading": "Coup de tonnerre politique au Japon: le Premier ministre nationaliste Shinzo Abe, en poste depuis fin 2012, a annoncé vendredi son intention de démissionner pour des raisons de santé, alors qu'il n'a pas de successeur évident.",
    "title": "Japon: le Premier ministre sur le départ, rattrapé par des ennuis de santé"
}