{
    "article": "Taro Aso, 79 ans, cumule depuis 2012 les fonctions de ministre des Finances et de vice-Premier ministre.Proche allié de M. Abe, ce fan de mangas soignant son apparence vestimentaire a lui-même occupé la fonction suprême en 2008-2009, jusqu'à une défaite historique de son Parti libéral-démocrate (PLD).On prête depuis longtemps à ce vétéran issu d'une riche famille d'industriels et de politiciens l'ambition de revenir au pouvoir.Sa carrière politique a été émaillée d'innombrables gaffes. En 2013 il avait par exemple appelé les personnes en fin de vie à mourir \"rapidement\" pour réduire les dépenses de santé, puis suggéré quelques mois plus tard que le Japon pourrait \"s'inspirer\" de l'Allemagne nazie pour réformer sa constitution.Yoshihide Suga, le fidèle conseillerYoshihide Suga a joué un rôle important dans le retour au pouvoir de M. Abe après l'échec de son premier mandat de Premier ministre en 2006-2007.M. Abe l'a récompensé en le nommant en 2012 secrétaire général du gouvernement, un poste stratégique où il coordonne les actions des ministères et du parti au pouvoir et consulte les gouverneurs régionaux.A 71 ans, M. Suga est aussi souvent le visage du gouvernement en sa qualité de porte-parole, s'exprimant tous les jours devant la presse.Fils d'agriculteur ayant lui-même financé ses études, ses origines modestes détonnent au sein d'un PLD dominé par des héritiers de grandes familles politiciennes et d'anciens technocrates.Shigeru Ishiba, l'expert militaireAncien ministre de la Défense, Shigeru Ishiba est un passionné de l'armée et des technologies militaires, cultivant aussi un goût immodéré pour la musique pop japonaise des années 1970.Cet ancien banquier de 63 ans est vu comme un orateur charismatique et un homme d'expérience: il a conquis à 29 ans le fauteuil de député qu'il détient encore aujourd'hui.Comme M. Abe, M. Ishiba est un \"faucon\" prônant le renforcement de la place des Forces d'autodéfense japonaises dans la constitution pacifiste du pays.En 2017, au plus fort des tensions avec la Corée du Nord, il s'était aussi demandé si le Japon, seul pays à avoir subi des bombardements atomiques, devrait revoir sa position interdisant les armes nucléaires sur son sol.M. Ishiba est un candidat à la succession de M. Abe populaire auprès du grand public, mais ne fait pas l'unanimité parmi les élus du PLD, notamment parce qu'il avait quitté autrefois le parti.Seul opposant à M. Abe lors de l'élection du président du parti en 2018, il avait essuyé une lourde défaite.Taro Kono, le réformiste repentiA 57 ans, le ministre de la Défense Taro Kono, autrefois considéré comme un réformiste ambitieux et indépendant, est rentré dans le rang par la suite en occupant des postes stratégiques au sein du gouvernement Abe.Il a ainsi évité ces dernières années d'évoquer publiquement son opposition au nucléaire, énergie soutenue par le gouvernement.Diplômé de la prestigieuse université américaine de Georgetown, M. Kono a aussi été ministre des Affaires étrangères de 2017 à 2019.Souvent comparé à son père, l'ancien secrétaire général du gouvernement Yohei Kono, célèbre pour avoir publié en 1993 une déclaration dans laquelle le Japon présentait ses \"excuses\" et ses \"remords\" pour la prostitution forcée de femmes asiatiques durant la Seconde Guerre mondiale, Taro Kono s'est toutefois montré nettement moins conciliant dans les relations diplomatiques.Fumio Kishida, le favori trop discretL'ancien ministre des Affaires étrangères Fumio Kishida, stratège politique en chef du PLD, a été souvent considéré comme le favori de M. Abe pour lui succéder, mais sa personnalité réservée et le manque de charisme qui lui est reproché pourraient y faire obstacle.Elu d'Hiroshima âgé de 63 ans, M. Kishida avait été notamment l'artisan de la venue de Barack Obama en 2016, la première visite d'un président américain en exercice dans la ville dévastée par la bombe atomique.",
    "date": "2020-08-28",
    "heading": "Taro Aso, le spécialiste des bourdes",
    "title": "Japon: cinq candidats potentiels à la succession de Shinzo Abe"
}