{
    "article": "Cette loi, décrite par Pékin comme \"une épée\" suspendue au-dessus de la tête de ses détracteurs, a été imposée par la Chine fin juin. Les autorités avaient alors promis qu'elle ne s'appliquerait pas aux infractions commises par le passé. Cependant, la vingtaine d'arrestations réalisées jusqu'ici dans la cadre de législation montre qu'elles reposent en grande partie sur des opinions politiques qui ont été exprimées ou publiées avant l'adoption de cette loi.\"Ils vont se replonger dans votre histoire et chercher des liens\", a expliqué à l'AFP un avocat qui gère des dossiers liés à la sécurité nationale. Ce dernier, qui a requis l'anonymat afin de s'exprimer librement, affirme que la police a été autorisée, dans le cadre de ces enquêtes, à examiner le passé des opposants.Le 10 août, la police a mené le plus gros coup de filet jamais réalisé depuis que cette loi a été imposée. Dix personnes ont été arrêtées, dont six pour \"collusion avec des puissances étrangères\". La plus spectaculaire a été celle du magnat de la presse Jimmy Lai, suivie d'une descente de 200 policiers au siège de son quotidien Apple Daily.- Publicités politiques -Le même jour, trois policiers se sont rendus plus discrètement dans la salle de rédaction de Nikkei, un quotidien financier japonais, munis d'un mandat judiciaire.Une source qui était présente a expliqué à l'AFP, sous couvert d'anonymat, que cette opération faisait suite à la publication, il y a un an, d'une publicité appelant au soutien des manifestations pro-démocratie qui secouaient alors Hong Kong.Des publicités similaires, payées par un financement participatif, ont été publiés dans des journaux du monde entier.Bien qu'étant le fruit d'une action concertée, cet encart publicitaire portait le nom de Demosisto, un parti défendant l'idéal démocratique et qui a été dissous après l'adoption de la nouvelle loi.Plus tard dans la soirée, une des fondatrices de Demosisto, Agnes Chow, 23 ans, a été arrêtée tout comme deux autres militants pro-démocratie.Lors d'un point presse, la police a livré des détails au sujet de cette opération.Sans nommer les personnes, elle a expliqué que des dirigeants d'entreprises médiatiques sont soupçonnés d'avoir utilisé un compte à l'étranger pour soutenir financièrement un groupe de trois personnes qui menait une campagne en faveur de l'adoption de sanctions étrangères contre Hong Kong.\"Ce groupe est resté actif après l'entrée en vigueur de la loi\", a affirmé Li Kwai-wah, un haut responsable de la police.Libérée, Mme Chow a expliqué que les accusations de collusion étaient \"très vagues\" et ne précisaient pas la période visée. Elle a dit n'avoir aucune idée des actions violant la loi qu'elle a pu mener.- \"Intimidation\" -De son côté, en s'adressant à la rédaction de l'Apple Daily, M. Lai a expliqué que la police avait concentré son attention sur les appels en faveur d'une action internationale, lancés avant l'entrée en vigueur de ce texte.Des publications sur les réseaux sociaux sont également scrutées par la police.Tony Chung, 19 ans, a été interpellé le 29 juillet avec trois militants pour incitation à la sécession.Il était membre de Studentlocalism, un groupe pro-indépendance à Hong Kong, qui s'était dissous avant la nouvelle loi.La police a indiqué avoir procédé à ces arrestations après qu'un groupe, depuis l'étranger, a laissé un message sur Facebook, après le 30 juin, appelant Hong Kong à devenir une république.M. Chung, qui soutient n'avoir rien avoir avec cette publication, a expliqué à l'AFP qu'au cours de ses 40 heures de détention, la plupart des preuves présentées par la police étaient d'anciens commentaires publiés sur les réseaux sociaux.Un porte-parole de la police a refusé de commenter les enquêtes en cours. Il a cependant affirmé que le travail mené dans le cadre de cette loi n'avait \"pas d'effet rétroactif\".Jusqu'à présent, une seule personne a été inculpée en vertu de cet nouveau texte. Il s'agit d'un homme accusé d'avoir précipité sa moto sur un groupe de policiers en brandissant un drapeau pro-indépendance. Pour l'avocat engagé dans les affaires de sécurité nationale, la police n'avait souvent pas l'intention d'accuser les personnes arrêtées.\"L'intimidation, la confiscation des documents de voyage et l'utilisation des personnes libérées sous caution pour arrêter d'autres personnes sont les trois objectifs\", selon lui.",
    "date": "2020-08-28",
    "heading": "Dans le cadre des enquêtes menées en vertu de la nouvelle loi sur la sécurité nationale, la police hongkongaise passe au crible les propos tenus par des dissidents ou les actions qu'ils ont menées avant l'entrée en vigueur de ce texte officiellement non rétroactif.",
    "title": "A Hong Kong, la police examine le passé des dissidents"
}