{
    "article": "M. Abe a déclaré vendredi son intention de démissionner pour raisons de santé, s'excusant avec émotion envers le peuple japonais de devoir quitter son poste en pleine crise du coronavirus.Il a été rattrapé par la rectocolite hémorragique, ou colite ulcéreuse. Une maladie inflammatoire chronique de l'intestin qui avait déjà été l'une des raisons de la fin abrupte de son premier mandat de Premier ministre en 2007, après un an aux commandes.M. Abe était revenu au pouvoir fin 2012 et n'avait pas été délogé depuis.Il comptait initialement rester à son poste jusqu'au terme prévu de son troisième et dernier mandat de président du Parti libéral-démocrate (PLD) en septembre 2021.M. Abe s'est fait surtout connaître à l'étranger avec sa politique économique surnommée \"Abenomics\" lancée à partir de fin 2012, mêlant assouplissement monétaire, relance budgétaire massive et réformes structurelles.Cependant, faute de réformes réellement ambitieuses, ce programme n'a connu que des réussites partielles et qui sont désormais largement éclipsées par la crise économique liée à la pandémie de coronavirus.En tant que \"populiste\", Shinzo Abe n'a pas suffisamment poussé pour des réformes forcément \"douloureuses\", et c'est d'ailleurs l'une des principales raisons de sa longévité au pouvoir, a estimé Masamichi Adachi, économiste chez UBS interrogé par l'AFP.- Complicité affichée avec Trump -L'ambition ultime de cet héritier d'une grande famille d'hommes politiques conservateurs était de réviser la Constitution pacifiste japonaise de 1947, écrite par les occupants américains et jamais amendée depuis.Ayant bâti une partie de sa réputation sur sa fermeté vis-à-vis de la Corée du Nord, M. Abe souhaitait graver dans le marbre l'existence d'une armée nationale au lieu des actuelles \"Forces d'autodéfense\" japonaises, bien que la Constitution stipule que le Japon renonce à jamais à la guerre.Il prônait aussi un Japon décomplexé de son passé, refusant notamment porter le fardeau du repentir pour les exactions de l'armée japonaise en Chine et dans la péninsule coréenne dans la première moitié du 20ème siècle.M. Abe s'est cependant abstenu de se rendre au sanctuaire Yasukuni de Tokyo, haut lieu du nationalisme nippon, depuis sa dernière visite sur place fin 2013, qui avait indigné Pékin, Séoul et Washington.Les relations entre Tokyo et Séoul se sont nettement dégradées ces deux dernières années sur fond de leurs contentieux historiques, tandis que celles avec Pékin se sont réchauffées, tout en demeurant tortueuses.Avec les Etats-Unis, M. Abe s'est adapté à chaque changement de président, soucieux depuis quatre ans d'afficher sa complicité avec Donald Trump, avec lequel il partage la passion du golf. Une stratégie aux résultats toutefois mitigés, compliquée par le côté imprévisible du milliardaire républicain.Shinzo Abe s'est aussi employé à ne pas froisser le président russe Vladimir Poutine, caressant l'espoir de régler le différend des îles Kouriles du Sud (appelées \"Territoires du Nord\" par les Japonais), annexées par l'Union soviétique à la fin de la Seconde Guerre mondiale et jamais restituées au Japon.Il a également tenté de s'illustrer sur la scène internationale, en endossant par exemple un rôle de médiateur entre l'Iran et les Etats-Unis ou en se faisant l'apôtre du libre-échange.- Popularité en berne -Régulièrement éclaboussé par des scandales touchant des proches, M. Abe a souvent profité de faits extérieurs - tirs de missiles nord-coréens ou catastrophes naturelles - pour détourner l'attention et lui permettre de se poser en chef nécessaire dans l'adversité.Il a aussi tiré parti de l'absence d'un rival sérieux au sein du PLD comme de la faiblesse de l'opposition, laquelle ne s'est toujours pas remise de son passage désastreux au pouvoir entre 2009 et 2012.Sa popularité avait cependant nettement décliné depuis le début de la pandémie de coronavirus, son action ayant été jugée trop lente et confuse.Sa décision d'envoyer deux masques à chaque foyer, coûteuse et peu efficace, avait notamment été copieusement moquée, tout comme une vidéo maladroite le montrant dans son salon pour inciter ses concitoyens à rester chez eux.Il s'était également longtemps accroché à l'espoir de maintenir les Jeux olympiques de Tokyo à l'été 2020, qui devaient être le point d'orgue de son mandat. Finalement reportés d'un an à cause de la pandémie, leur tenue reste toujours incertaine.",
    "date": "2020-08-28",
    "heading": "Le nationaliste et pragmatique Shinzo Abe, 65 ans, avait récemment battu le record absolu de longévité en tant que Premier ministre du Japon, ayant survécu à d'innombrables scandales, avant d'être rattrapé par une santé fragile.",
    "title": "Shinzo Abe, Premier ministre japonais nationaliste à la longévité record"
}