{
    "article": "L'UE travaille actuellement sur la mise au point de cette liste qui devrait comprendre une vingtaine de personnes interdites de séjour en Europe et dont les avoirs seront gelés pour avoir participé à la fraude électorale de la présidentielle du 9 août ou à la répression de l'opposition.Les ministres des Affaires étrangères de l'Union réunis à Berlin doivent donner leur accord de principe à cette liste avant qu'elle ne soit ensuite officiellement approuvée mais des divisions sont apparues vendredi sur la nécessité d'y inclure ou non le président bélarusse.\"Je pense qu'il doit figurer sur la liste\", a déclaré à la presse le ministre lituanien des Affaires étranges Linas Linkevicius, dont le pays accueille la figure de proue de l'opposition bélarusse, Svetlana Tikhanovskaïa.Il a estimé que l'Europe devait \"accélérer\" sa réponse à la crise au Bélarus où la situation est \"sans précédent. Intolérable\".Son homologue tchèque Tomas Petricek a soutenu des sanctions contre Loukachenko mais estimé qu'une telle mesure devrait intervenir plus tard \"si nous voyons que la situation n'évolue pas de façon positive\".Il a précisé que les ministres avaient demandé au chef de la diplomatie européenne Josep Borrell que la liste soit prête pour leur prochaine réunion le 24 septembre.Le ministre luxembourgeois Jean Asselborn a plaidé la prudence, estimant que sanctionner Loukachenko pourrait entraver les efforts de l'OSCE qui a proposé une médiation pour résoudre la crise au Bélarus.\"Nous ne devons pas oublier qu'en plus de l'UE il y a l'OSCE\" qui veut lancer un dialogue au Bélarus, a-t-il dit.Le régime de Loukachenko est confronté depuis trois semaines à une vague de protestation d'une ampleur inédite.Le président russe Vladimir Poutine s'est dit prêt jeudi à déployer des forces chez le voisin bélarusse si la contestation post-électorale devait y dégénérer, tout en appelant les parties à un règlement négocié.",
    "date": "2020-08-28",
    "heading": "L'Union européenne est d'accord pour imposer des sanctions contre les responsables de la répression au Bélarus mais inclure dans cette liste noire le président Alexandre Loukachenko suscite des dissensions entre les 27.",
    "title": "Sanctionner ou pas Loukachenko ? L'UE divisée"
}