{
    "article": "Alexandre Benalla, ex-chargé de mission à l'Elysée, a été une nouvelle fois mis en examen, le 11 février, dans l'enquête sur ses passeports diplomatiques, cette fois pour \"faux\" et \"usage de faux\". L'information, révélée vendredi par Mediapart, a été confirmée par une source judiciaire à l'AFP. Dans ce dossier, M. Benalla était déjà mis en examen depuis janvier 2019 pour \"usage public et sans droit d'un document justificatif d'une qualité professionnelle\". Il avait à cette époque été également placé sous le statut de témoin assisté, intermédiaire entre le simple témoin et la mise en examen, pour \"abus de confiance\", \"faux et usage de faux document administratif\" et \"obtention indue de document administratif\". Son avocate s'était dite \"très très contente\" de l'issue de cette comparution. Le 11 février dernier, le juge d'instruction en charge du dossier a donc décidé de le mettre également en examen pour \"faux et usage de faux document administratif\".Passeports diplomatiquesCette enquête vise à éclaircir les conditions dans lesquelles l'ancien chargé de mission à l'Élysée a continué à utiliser des passeports diplomatiques après sa mise en examen en juillet 2018 pour des violences lors du 1er-Mai et son limogeage. Trois proches collaborateurs d'Emmanuel Macron, dont le secrétaire général de l'Elysée Alexis Kohler et son chef de cabinet d'alors, François-Xavier Lauch, ont été entendus en avril 2019 par les juges chargés de cette enquête.M. Lauch, désormais directeur de cabinet adjoint du ministre de l'Intérieur Gérald Darmanin, avait alors été convoqué en tant que partie civile après avoir porté plainte contre Alexandre Benalla, dont il était à l'époque le supérieur, pour un \"usage de faux\" visant à se procurer l'un de ces passeports de service.Plusieurs entrées dans des pays africainsAprès avoir affirmé dans un premier temps devant le Sénat les avoir laissés dans son bureau à l'Elysée, M. Benalla avait reconnu avoir récupéré et utilisé ces passeports, puis les avait rendus. Selon Mediapart et Le Monde, M. Benalla a utilisé l'un de ses deux passeports diplomatiques pour entrer dans plusieurs pays africains. Contactée par l'AFP, son avocate Me Jacqueline Laffont n'a pas donné suite.Plusieurs procédures judiciaires ont été ouvertes dans la tentaculaire affaire Benalla, principalement au parquet de Paris mais aussi au parquet national financier (PNF). Outre le dossier des passeports, Alexandre Benalla a également été mis en examen pour les violences commises en marge du défilé du 1er-Mai 2018 et pour le selfie pris avec une arme durant la campagne présidentielle de 2017.",
    "date": "2020-07-24",
    "heading": "L'ex-chargé de mission à l'Elysée était déjà mis en examen pour \"usage public et sans droit d'un document justificatif d'une qualité professionnelle\" ainsi que pour des violences lors du 1er-Mai 2018 et un selfie avec arme pendant la campagne présidentielle.",
    "title": "Affaire des passeports : Alexandre Benalla de nouveau mis en examen, pour faux et usages de faux"
}