{
    "article": "C'est l'histoire d'un glissement. Depuis de nombreuses années, l'extrême droite s'est fait un devoir d'utiliser le terme d'\"ensauvagement\" quand elle évoque des faits divers. Derrière ce mot, une thèse : celle d'une montée de la violence dans la société française. Son emploi par Gérald Darmanin, dans une interview donnée au Figaro vendredi, n'est ainsi pas anodin, tandis que Emmanuel Macron avait été critiqué par l'extrême droite pour avoir, lui, utilisé le terme \"incivilités\" mardi 21 juillet sur TF1.Auteur préféré de l'extrême droiteC'est un livre sorti en 2013, La France Orange Mécanique, de l'auteur à succès préféré du Rassemblement National, Laurent Obertone, qui a d'abord popularisé la notion \"d'ensauvagement\". Reprenant dans son livre des faits divers parus dans la presse quotidienne régionale, l'essayiste développait sa thèse d'une montée des violences en France et d'un laxisme des autorités. Salué notamment par l'extrême droite et Eric Zemmour, l'essai avait été a contrario sévèrement critiqué par Mediapart, le sociologue Laurent Mucchieli et des mouvements antiracistes.Massivement utilisé par le Rassemblement national depuis le succès du livre, le terme avait été progressivement adopté par les représentants de la droite dure, Laurent Wauquiez et Éric Ciotti en tête. Des connotations dénoncéesLe glissement du mot jusqu'au rang centriste du gouvernement fait des heureux. Le syndicat de police Alliances, classé à droite, s'est ainsi réjoui de voir cette \"sémantique\" reprise au-delà de le droite dure.De son côté, Marine Le Pen n'a pas manqué de rappeler que, selon elle, le ministre de l'Intérieur tentait, avec ce mot et ce discours, de \"reprendre (ses) constats\". Tout comme son ancien bras droit Florian Philippot.Au contraire, l'emploi de ce terme a été pointé du doigt par Aurélien Taché, député du Val-d'Oise anciennement rattaché à La République en marche (LaREM) et fondateur du mouvement politique \"Nous demain\". Le député rappelle les \"connotations\" qui sont, selon lui, liées à ce terme.",
    "date": "2020-07-25",
    "heading": "Le gouvernement Castex souhaite afficher sa fermeté sur l'insécurité. Vendredi dans une interview au Figaro, le ministre de l'Intérieur Gérald Darmanin a ainsi utilisé un terme jusqu'ici réservé à l'extrême droite et à la droite dure.",
    "title": "Insécurité : pourquoi l'emploi du terme \"ensauvagement\" par Gérald Darmanin fait débat"
}