{
    "article": "Sur son compte Twitter, la députée LREM Sira Sylla a posté ce samedi une photo montrant cinq manifestants se réclamant de Génération identitaire qui arborent, devant sa permanence de Grand-Quevilly, des pancartes et une banderole clamant : \"Aidez les Français ; Pas les Africains\" et \"Pensez à nos emplois pas à la diaspora\". Sira Sylla visée par Génération Identitaire: pour Vincent Ledoux (Agir), \"c'est indigne et irresponsable\"par BFMTV\"Vous ne me m'atteindrez jamais. Je suis très fière du travail que je me mène avec conviction en tant que députée de la République française depuis 3 ans notamment pour ma circonscription et la relation Afrique-France. Plus déterminée que jamais !\", a réagi Sira Sylla, suscitant de très nombreux soutiens.Les identitaires visaient les récentes déclarations de Mme Sylla qui, mi-juillet, a introduit à l'Assemblée nationale, avec d'autres députés LREM, une proposition de loi de \"bi-bancarisation\", pour une défiscalisation partielle et temporaire des frais de transfert d'argent, notamment vers l'Afrique et les pays du Sud, face aux conséquences économiques du Covid-19.Condamnations du gouvernementLe Premier ministre Jean Castex a vivement réagi sur Twitter: \"Les attaques indignes dont a fait l'objet Sira Sylla appellent une condamnation unanime et sans aucune ambiguïté: je lui ai dit mon soutien et la solidarité de l'ensemble du Gouvernement. Face à la haine, la République doit s'unir et agir.\"Gérald Darmanin a condamné \"avec la plus grande fermeté les comportements ignobles dont a été victime\" Sira Sylla. \"Je lui apporte tout mon soutien. Le République ne cédera rien face à l'idéologie haineuse de ces groupuscules extrémistes\", a réagi le ministre de l'Intérieur dans un tweet.La députée, citant des chiffres de la Banque Mondiale, avait tiré début juillet la sonnette d'alarme, affirmant que la baisse des transferts d'argent vers l'Afrique, qui font déjà l'objet d'une lourde commission, pourrait atteindre 20% à cause de la crise du Covid-19. Elle jugeait cette baisse \"dramatique non seulement pour les familles restées au pays, mais aussi plus largement pour le développement des pays du Sud qui est en partie alimenté par ces transferts\", dans une interview au Parisien.",
    "date": "2020-07-25",
    "heading": "Le Premier ministre Jean Castex et le ministre de l'Intérieur Gérald Darmanin ont apporté samedi leur soutien à la députée LREM de Seine-Maritime Sira Sylla, visée par une action des identitaires qui dénonçaient sa proposition de loi pour une défiscalisation des transferts d'argent vers l'Afrique.",
    "title": "La députée LREM Sira Sylla a été la cible d'une action xénophobe des identitaires "
}