{
    "article": "Sibeth Ndiaye ne sera pas sortie du paysage politique très longtemps. En effet, si elle a quitté son poste de porte-parole du gouvernement lors du remaniement, organisé au début du mois, La Marcheuse occupe d'ores et déjà un nouveau poste. Elle a rejoint la \"Commission nationale des talents\" (CNT), une nouvelle instance du mouvement La République en marche ! (LREM), co-présidée par Jean-Marc Borello. Cette dernière est chargée de faire émerger de nouveaux profils dans les territoires, comme l'indique Le Figaro.La Commission, composée de 11 membres titulaires et de 8 suppléants, devra notamment désigner les nouvelles figures du mouvement présidentiel sur les territoires. Jean-Marc Borello a rajouté que la Commission serait également chargée d'\"émettre des recommandations au bureau exécutif pour améliorer la parité, la représentation de la diversité et l'émergence de nouveaux talents dans le mouvement\". Sibeth Ndiaye : pourquoi elle a refusé de rester au gouvernement ?par Pause Fun XtraLors du remaniement ministériel, Sibeth Ndiaye avait choisi de partir par \"choix personnel\", afin de \"retourner à la société civile\", comme l'indiquent nos confrères du Figaro. Un choix qui ne signifie pas pour autant son éloignement du mouvement LREM, loin de là. Le travail de cette nouvelle instance \"débutera dès les prochaines semaines avec les auditions de nouveaux référents\", comme l'a indiqué le délégué général de LREM, Stanislas Guerini.D'ici la fin de l'année, Le Figaro rapporte qu'une soixantaine de référents - assemblés par binômes paritaires - devraient être nommés d'ici la fin de l'année. L'objectif n'est pas anodin, puisque ce \"vivier de talents\" doit permettre au parti, qui connaît une érosion de ses adhérents, de se relancer avant les futures élections présidentielles.",
    "date": "2020-07-25",
    "heading": "L'ancienne porte-parole du gouvernement, Sibeth Ndiaye, est désormais membre de la \"Commission nationale des talents\". Nommée à ce poste vendredi 24 juillet, elle sera chargée de mettre en lumière de nouveaux profils.",
    "title": "Sibeth Ndiaye de retour sur le devant de la scène politique"
}