{
    "article": "Patrick Balkany va de nouveau devoir répondre de ses actes face à la justice française. C'est ce qu'annonce Franceinfo, confirmant les informations du Parisien : l'ancien maire de Levallois-Perret (Hauts-de-Seine) a été mis en examen jeudi 23 juillet pour détournements de fonds publics. Cela concerne la fonction réelle qu'aurait occupé certains agents municipaux. L'affaire avait commencé en 2012 à la suite d'une lettre anonyme reçu par le parquet de Nanterre. Elle alertait sur certains dysfonctionnements de la police municipale de Levallois-Perret. Quatre agents employés officiellement comme policiers municipaux auraient servi de chauffeurs privés au couple Balkany. Ils auraient dû les conduire où ils le souhaitaient au quotidien, parfois même de la mairie jusqu'à leur résidence à Giverny dans l'Eure.Patrick Balkany est même suspecté d'avoir amené l'un d'entre eux lors d'un séjour aux Antilles et notamment à l'île de Saint-Martin, endroit où il dispose de la fameuse villa Pamplemousse. Plusieurs interrogations subsistent autour de ce voyage, la principale étant de savoir s'il a été financé par de l'argent public ou non, rappelle Le Parisien.Patrick Balkany se défend Face à ces accusations, l'ancien élu LR avait déjà donné un premier élément de réponse en 2013. Sur son compte Facebook, il avait rappelé qu'un policier municipal « est en toute légalité détaché au cabinet du maire pour assurer les fonctions de chauffeur de sécurité ». Une défense qu'il a maintenue au fil des années.Au sujet du policier présent lors du voyage dans les Antilles, Patrick Balkany assure que sa venue a été financée via ses « deniers personnels ». De son côté, son avocat Maître Romain Dieudonné ne comprend pas cette procédure. « C'est une non-affaire », estime-t-il dans des propos relayés par Le Parisien.",
    "date": "2020-07-24",
    "heading": "Selon les informations de Franceinfo, Patrick Balkany a été mis en examen pour détournement de fonds publics. Il aurait utilisé des employés de la mairie de Levallois-Perret en tant que chauffeurs privés.",
    "title": "Suspecté de détournement de fonds publics, Patrick Balkany mis en examen\n"
}