{
    "article": "La législature de Buenos Aires a approuvé un protocole qui sera en vigueur dans le système de santé de la région capitale et qui permettra qu'un proche âgé de 18 à 60 ans accompagne le malade du coronavirus se trouvant en phase terminale.\"Dans une grande partie du monde, on a défini le coronavirus comme la maladie de la solitude. Il existe de nombreux cas où les proches ressentent que leurs êtres chers sont morts de se sentir trop seuls\", a déclaré le député Facundo del Gaiso, initiateur du projet de loi qui vient d'être adopté.\"Les médecins et les infirmières peuvent accompagner (les malades). Ils le font effectivement, ils transmettent de l'affection. Mais ce ne sont pas les personnes avec lesquelles ils ont partagé toute leur vie qui accompagnent les patients en phase terminale\", a-t-il ajouté.Aux termes du nouveau protocole, l'accompagnant ne doit pas présenter de maladies préexistantes qui l'inclueraient dans un groupe à risque, et ne doit pas être une femme enceinte.Les établissements de santé devront fournir à l'accompagnant un équipement de biosécurité identique à celui que les médecins utilisent lorsqu'ils se trouvent auprès des patients. Ils fourniront de plus un soutien psychologique.\"Nous voulons rapprocher les patients de leurs êtres chers et fournir les moyens nécessaires pour un adieu digne sans mettre en danger la vie\" de la personne accompagnante, a déclaré lors de la session législative la députée Maria Luisa Gonzalez Estevarena.Buenos Aires et sa périphérie concentrent l'immense majorité - près de 85% - des cas de contamination enregistrés en Argentine.Les initiatives pour assurer une mort digne aux malades de la pandémie ont été lancées il y a quelques semaines lorsque des experts ont souligné leur importance.Santiago Levin, président de l'Association des psychiatres argentins, a rappelé qu'au début de l'épidémie les équipements de protection manquaient. \"Mais nous estimons qu'à ce stade de la pandémie il faut apporter tout le soutien possible aux protocoles permettant une mort digne, qui est une mort sans douleur, en compagnie d'un proche, une mort humanisée\", a-t-il déclaré à l'AFP.Avant l'adoption du protocole, seuls un hôpital et une clinique privée permettaient à Buenos Aires un accompagnement des malades du Covid-19 en phase terminale.Des projets similaires à celui qui vient d'être adopté à Buenos Aires sont en cours d'examen dans une dizaine de provinces argentines.\"Il faut trouver un juste milieu entre les rituels culturels et religieux que nous accomplissons tous lorsqu'un être cher nous quitte et les restrictions que nous impose la pandémie\", a expliqué à l'AFP Luis Fondebrider, président d'une association argentine d'anthropologie.",
    "date": "2020-08-28",
    "heading": "La municipalité de Buenos Aires a adopté jeudi une loi qui assure un \"droit à l'adieu\" aux personnes atteintes de formes graves du Covid-19, qui décèdent souvent dans la solitude en raison de la crainte de la contagion.",
    "title": "Argentine: un \"droit à l'adieu\" pour les malades du coronavirus\n"
}