{
    "article": "Selon la chaîne de télévision publique NHK, le chef du gouvernement, rattrapé par son ancienne maladie chronique intestinale, a exprimé son \"intention de démissionner pour éviter de perturber la scène politique nationale\". M. Abe occupe son poste de manière ininterrompue depuis fin 2012, un record de longévité pour un Premier ministre japonais.Il a prévu de s'exprimer lors d'une conférence de presse à 17H00 heure locale (08H00 GMT).Sa démission serait un bouleversement dans la vie politique japonaise, alors qu'il n'a pas de successeur évident. Ces derniers jours, le porte-parole du gouvernement Yoshihide Suga avait par ailleurs tenté de balayer les spéculations sur un départ précipité.Ce fidèle du Premier ministre avait encore répété vendredi matin s'attendre à ce que M. Abe annonce au contraire son intention de \"travailler dur\" tout en se soignant, et avait réaffirmé ne pas avoir vu de signes d'altération de sa santé lors de ses entrevues \"quotidiennes\" avec lui.Les observateurs s'attendaient aussi à ce que M. Abe veuille rester à son poste jusqu'au terme de son troisième et dernier mandat de président du Parti libéral-démocrate (PLD) prévu en septembre 2021.M. Abe avait déjà dû quitter le pouvoir au bout d'un an en 2007, notamment à cause d'une maladie inflammatoire chronique de l'intestin, la rectocolite hémorragique, ou colite ulcéreuse.Il disait depuis être guéri de cette maladie, mais les spéculations sur son état de santé et sa capacité à gouverner avaient été relancées ces dernières semaines, notamment après deux visites inopinées de sa part à l'hôpital en huit jours.L'indice Nikkei de la Bourse de Tokyo a brièvement décroché de plus de 2,6% après ces informations de presse, et le yen s'est apprécié sensiblement face au dollar.",
    "date": "2020-08-28",
    "heading": "Coup de tonnerre politique au Japon: le Premier ministre japonais Shinzo Abe, 65 ans, prévoit d'annoncer vendredi son intention de démissionner en raison de problèmes de santé, selon plusieurs médias nippons, sans citer de source.",
    "title": "Japon: le Premier ministre Shinzo Abe compte démissionner pour raisons de santé, selon les médias"
}