{
    "article": "La triplette emmenée par le vainqueur 2018, Jean-Michel Puccinelli, originaire de Salon-de-Provence, a balayé 13 à 5 celle du \"Parigot\". Sans doute à cause d'un manque de cohésion et face à un tireur, Benji Renaud, impassible et redoutable.\"Marco a sa façon de mener le jeu, Robi (Stéphane Robineau, ndlr) aussi, c'est pas toujours facile. Moi je suis au milieu des deux, je tempère\", a reconnu Dylan Rocher, à l'issue de la finale sur France 3 Provence-Alpes-Côte-d'Azur.\"Ça me fait chier quand même car je sais que c'est important de gagner une 7e, de rentrer dans la légende (...). On passe à côté de certaines choses mais il faut se dire que c'est qu'une partie de pétanque\", a déclaré de son côté Marco Foyot, mèche blanche sur le côté, yeux en amande, en polo orange.Pour cette 59e édition, ils partaient archi-favoris sur le papier. Foyot, 67 ans, s'était mis pour la première fois avec deux des meilleurs joueurs pour tenter d'égaler le record de 7 étoiles à ce Mondial, détenu de longue date par le maître Albert Pisapia.Dylan Rocher, 28 ans, fils de Bruno, ex-champion du monde. En plus d'être un incroyable tireur, il capte la lumière avec son sourire poli et ses yeux bleus. Stéphane Robineau, plus discret, mais \"peut-être le meilleur des trois\", selon un connaisseur. A eux trois, ils comptaient 15 victoires à ce Mondial: 6 pour Foyot, 5 pour Robineau et 4 pour Rocher. Et ils n'avaient jamais perdu en finale.Après plusieurs défaites en demi-finale, c'est une sérieuse déconvenue pour Foyot dont la dernière victoire à Marseille remonte à 2002.- \"le plus méridional des Parisiens\" -\"Ce Mondial est la plus belle compétition. Pour 20 balles, les gens peuvent jouer contre des champions du monde\", glissait-il lundi.Ceux qu'il a battus sèchement 13-1 en début de compétition en ont fait l'expérience. Ils n'avaient probablement jamais vu autant de public autour du terrain. De quoi agacer les compétiteurs anonymes à côté : \"nous aussi on joue, y a pas que lui\".D'ailleurs les esprits s'échauffaient vite dans les allées du parc Borély, à deux pas de la Méditerranée. Et deux bagarres ont terni cette fête populaire qui a attiré 9.000 joueurs dans des conditions forcément particulières avec la pandémie. Une entre une triplette belge et des joueurs locaux, et une autre quand \"Kiki\" Dubois s'en est pris à un spectateur qui criait dans les gradins. \"Marco Foyot est le plus méridional des +Parisiens+\", s'amuse Pierre Fieux, chroniqueur de référence pour le site boulistenaute.com.Eh oui, c'est à Meaux, à une soixantaine de kilomètres de Paris, loin de Marseille et de La Ciotat où est née la pétanque en 1907, que Jean-Marc Foyot a découvert les boules. Son père y était président du club \"Le cochonnet meldois\".A 13 ans, il remporte son premier tournoi. A 20 ans, il débarque au Mondial à pétanque et enchaîne ses trois premières victoires (1974, 1975, 1976) devant des Marseillais interdits.\"Il est très médiatique, expansif. Il a professionnalisé le métier en faisant du merchandising sur son nom\", souligne aujourd'hui Claude Azéma, le président de la Fédération internationale de pétanque et de jeu provençal.\"J'ai été le premier à faire des manuels de pétanque, les premières cassettes vidéos\", abonde Foyot. Aujourd'hui, ce père de deux enfants fait des \"exhibitions\", propose des stages collectifs, des cours particuliers jusqu'à Miami ou Los Angeles. Il a lancé une ligne de vêtements et ambitionne d'ouvrir en 2021 un \"Cercle pétanque Marco Foyot\" à Epinal. Pistes, bar, salle de conférence - un projet à un million d'euros.\"Il a toujours vécu de la pétanque et c'est une prouesse\", reconnaît Pierre Fieux.Mais la pétanque est \"un jeu d'adresse qui demande beaucoup de concentration, de la psychologie. C'est important d'avoir des affinités, confiance en l'autre\", analysait Michel, du club La boule marssacoise, près d'Albi, venu spécialement à Marseille pour la compétition.",
    "date": "2020-09-02",
    "heading": "Au Mondial La Marseillaise à pétanque, la légende Marco Foyot rêvait d'une 7e victoire. Pour y parvenir il s'était associé avec le prodige Dylan Rocher, un peu comme si Platini jouait avec Neymar. Mais pas toujours facile de faire jouer des stars ensemble.",
    "title": "Marco Foyot, le Platini de la pétanque laisse filer une 7e étoile à Marseille"
}