{
    "article": "En plein essor et encouragé par les autorités, l'utilisation du vélo est encore freinée dans les grandes agglomérations françaises par la peur du vol et l'absence de solutions de stationnement sécurisé, selon une étude du bureau de recherche 6t publiée jeudi. Plus d'un tiers des cyclistes équipés se sont déjà fait voler leur bicyclette au moins une fois, selon cette étude réalisée auprès d'adultes résidant au sein d'une agglomération de plus de 200.000 habitants. Existe-t-il un vélo idéal ?par France BleuPour 8% des victimes, l'incident a provoqué l'abandon de la pratique du vélo. En outre, 46% des cyclistes déclarent qu'il leur arrive de renoncer à utiliser ce mode de transport par crainte du vol, une proportion qui atteint 60% chez ceux en ayant déjà été victimes. Parmi les personnes qui renoncent à utiliser le vélo pour un déplacement, 81% citent le fait de devoir le laisser stationné dehors la nuit, même pour quelques heures en soirée, souligne le cabinet de recherche.Quelque 77% des personnes non équipées indiquent ne pas avoir l'intention d'acquérir un vélo. Parmi elles, plus d'une sur cinq cite l'absence de stationnement à domicile comme un motif important, et 14% la crainte du vol.Néanmoins, si elles disposaient d'un espace de stationnement sécurisé dans l'espace public, 10% des personnes ne possédant pas de vélo affirment qu'elles en achèteraient un et 4% qu'elles en répareraient un. Selon 6t, \"rapporté à la population des grandes agglomérations françaises, cela représente près d'un million de vélos supplémentaires\". Même s'il reste très minoritaire dans les déplacements, l'usage du vélo s'est nettement développé en France ces derniers mois avec les grèves de l'hiver puis sous l'effet de l'épidémie de Covid-19 qui a accru la défiance envers les transports en commun.",
    "date": "2020-09-03",
    "heading": "L'usage de la bicyclette s'est largement répandu ces derniers mois. Et attire les convoitises des personnes mal intentionnées.",
    "title": "Un cycliste sur trois s'est déjà fait voler son vélo"
}