{
    "article": "Avec émotion, le visage masqué en raison de la crise sanitaire, rescapés et proches des victimes se sont retrouvés devant la cour d'assises spéciale, qui se penchera pendant dix semaines sur ces attentats qui ont fait 17 morts et soulevé une onde de choc internationale. Face à eux, onze accusés ont pris place dans le box et trois autres seront jugés par défaut pour leur soutien au trio jihadiste qui a semé la terreur du 7 au 9 janvier 2015 avant d'être tué par les forces de l'ordre: les frères Saïd et Chérif Kouachi et Amédy Coulibaly.Parmi les parties civiles confrontées à la nuée des caméras et au colossal dispositif de sécurité: Lassana Bathily, ex-otage de l'Hyper Cacher, le directeur de la publication de Charlie Hebdo, Riss, la caricaturiste Coco et l'urgentiste Patrick Pelloux, qui collaborait alors avec l'hebdomadaire, devenu une cible des jihadistes pour avoir publié des caricatures de Mahomet.Grièvement blessé dans l'attaque contre Charlie, qui a décimé la rédaction, l'écrivain et journaliste Philippe Lançon a fait savoir qu'il renonçait à venir témoigner. Après l'ouverture de l'audience, l'avocate de l'un des principaux accusés, Isabelle Coutant-Peyre, s'est attaquée à l'organisation du procès, dénonçant un traitement \"inéquitable\" pour son client, jugé pour \"complicité\" des attentats.\"Je compatis à la souffrance de toutes les victimes\" mais \"elle aurait pu être évitée si les services de renseignement et de surveillance avaient fait sérieusement leur travail\", a regretté le conseil historique de Carlos, condamné pour plusieurs attentats. Des propos jugés \"indécents\" et \"odieux\" par des avocats des parties civiles. Le long exposé des faits, tout l'après-midi, par le président de la cour Régis de Jorna a laissé de marbre les accusés, étroitement surveillés par des policiers encagoulés dans deux box vitrés. Pas certaines des parties civiles, dont la mère de Stéphane Charbonnier, dit Charb, tué dans l'attentat contre Charlie Hebdo, qui a quitté la salle en pleurs.- \"L'esprit de Charlie\" -Des caricaturistes et intellectuels pris pour cible, des citoyens juifs assassinés en raison de leur religion, la guerre portée sur le sol français... Jusqu'au 10 novembre, 150 témoins et experts vont se succéder devant la cour d'assises spéciale, chargée de juger cette affaire hors norme.Le procès, initialement prévu avant l'été, avait été reporté en raison de la crise sanitaire. Il sera intégralement filmé pour les archives historiques de la justice, une première en matière de terrorisme.Pour marquer l'ouverture du procès, Charlie Hebdo a remis en \"une\" mercredi les caricatures de Mahomet. \"Au fond, l'esprit de Charlie c'est ça, c'est refuser de renoncer à nos libertés, de renoncer aux rires, de renoncer y compris au blasphème\", a justifié avant l'audience l'avocat du journal, Me Richard Malka. \"N'ayons pas peur, ni du terrorisme, ni de la liberté\", a-t-il exhorté.Cette réédition a été condamnée par l'institution islamique sunnite Al-Azhar, en Egypte, qui a évoqué un acte \"criminel\" et \"une provocation injustifiée\". Le Conseil français du culte musulman (CFCM) a appelé de son côté à \"ignorer\" ces caricatures et à penser aux victimes du terrorisme. En visite à Beyrouth, le président Emmanuel Macron a défendu mardi soir \"la liberté de blasphémer\" en France, \"attachée à la liberté de conscience\". - Pas des \"petites mains\" - Le 7 janvier 2015, les frères Kouachi avaient attaqué la rédaction de Charlie Hebdo à l'arme de guerre, assassinant 12 personnes, dont les dessinateurs historiques Cabu et Wolinski, avant de prendre la fuite. Le lendemain, Amédy Coulibaly -- qui avait côtoyé Chérif Kouachi en prison -- tuait une policière municipale à Montrouge, près de Paris. Un jour plus tard, il exécutait quatre hommes, tous juifs, lors de la prise d'otages du magasin Hyper Cacher de la porte de Vincennes, à Paris. Ce périple meurtrier avait pris fin avec la mort des trois jihadistes lors d'un double assaut policier, mené quasi simultanément à l'Hyper Cacher et dans une imprimerie de Dammartin-en-Goële (Seine-et-Marne) où les tueurs de Charlie Hebdo s'étaient retranchés.Trois importants accusés manqueront à l'appel: Hayat Boumeddiene, compagne d'Amédy Coulibaly et figure du jihadisme féminin, et les frères Belhoucine, tous trois partis quelques jours avant les attaques pour la zone irako-syrienne. Leur mort, évoquée par diverses sources, n'a jamais été officiellement confirmée.\"Absents et sans aucune excuse valable à l'ouverture de l'audience\", ils seront donc \"jugés par défaut\", a laconiquement déclaré le président de la cour. Les juges antiterroristes ont retenu les charges les plus lourdes -- la \"complicité\" de crimes terroristes, passible de la perpétuité -- contre l'aîné des frères Belhoucine, Mohamed, et contre Ali Riza Polat, soupçonné d'avoir eu un rôle central dans les préparatifs des attentats, ce dont il se défend.Les autres accusés sont essentiellement jugés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Un onzième protagoniste comparaît libre sous contrôle judiciaire pour \"association de malfaiteurs\" simple, un délit puni de dix ans de prison.L'absence des frères Kouachi et d'Amédy Coulibaly est une \"source de frustration\", a reconnu avant le procès le procureur national antiterroriste Jean-François Ricard, tout en \"récusant l'idée\" que les 14 accusés soient \"de petites mains\".Le procès se poursuivra jeudi et vendredi avec l'examen des personnalités de chacun des accusés. Les deux semaines suivantes seront consacrées aux témoignages des 200 parties civiles.",
    "date": "2020-09-02",
    "heading": "Cinq ans après l'électrochoc des sanglants attentats de janvier 2015, le procès hors norme et \"historique\" des attaques jihadistes contre Charlie Hebdo, des policiers et l'Hyper Cacher s'est ouvert mercredi à Paris, sous très haute surveillance.",
    "title": "Ouverture sous tension du procès \"historique\" des attentats de janvier 2015"
}