{
    "article": "\"Nous devons faire partir Trump, nous devons détruire le système entier. Nous avons besoin d'une révolution\", lançait Keherra Wedderburn, du haut de ses 18 ans, au son des tambours et des chants \"Trump/Pence Out Now\" (Trump/Pence dehors maintenant). \"Ce président (et vice-président) ne vont rien faire car ils ne sont pas ceux qui se font tirer dessus dans les rues\", ajoutait cette étudiante noire issue de Houston au Texas. \"Il y a de plus en plus de personnes prêtes à ce que Trump quitte le pouvoir\", a renchéri Michael Legend, un Noir américain de 33 ans, originaire de Washington. A quelques encablures de ces protestataires \"Black Lives Matter\", le milliardaire républicain se préparait à accepter la nomination de son parti lors d'un discours prononcé dans les jardins de la Maison Blanche, protégée par de larges grilles en fer. \"Nous ne voulons pas voir Donald Trump accepter la nomination. Le but est de noyer (cet événement)\", expliquait Miriam Oppenheimer, venue de Philadelphie pour manifester.Non loin de ce rassemblement antiraciste, les partisans de Donald Trump se sont aussi réunis sur le \"National Mall\", immense esplanade où se dressent musées et monuments officiels à Washington. \"Trump encourage ses partisans à être violents et nous nous encourageons les gens qui nous soutiennent à être pacifiques\", affirmait Mme Oppenheimer, 53 ans, qui brandissait une pancarte \"La police est l'outil du fascisme\". Les mobilisations Black Lives Matter (Les vies des Noirs comptent) s'étaient largement essoufflées ces dernières semaines, mais les plaies ont été rouvertes par l'affaire Jacob Blake. Ce père de famille de 29 ans a été touché, dimanche à Kenosha, de plusieurs balles dans le dos tirées à bout portant par un policier blanc. Selon son avocat, il restera paralysé.",
    "date": "2020-08-28",
    "heading": "Des centaines de manifestants antiracistes étaient rassemblés jeudi devant la Maison Blanche et criaient leur colère, exigeant le départ de Donald Trump, le président américain s'apprêtant à accepter officiellement la nomination de son parti pour un second mandat.",
    "title": "Des manifestants veulent se faire entendre en même temps que Trump"
}