{
    "article": "L'établissement a également pris la résolution de mettre sur pied une commission d'enquête indépendante sur les \"questions importantes\" soulevées par la statue de cet homme politique (1853-1902).\"Ces deux décisions ont été prises après une période de débat et de réflexion poussés, et en étant parfaitement conscients de l'incidence qu'elles devraient avoir en Grande-Bretagne et dans le monde entier\", a écrit cette institution mercredi soir.Une campagne intitulée \"Rhodes doit tomber\" (Rhodes must fall) avait été relancée et avait rassemblé des milliers de manifestants le 9 juin au pied de la statue. Elle durait depuis quatre ans mais a bénéficié du mouvement mondial antiraciste déclenché par la mort de l'Américain George Floyd à Minneapolis. \"Notre optimisme est prudent\", a réagi le mouvement dans un communiqué. Si la direction de l'Oriel College \"a +exprimé son souhait+ de retirer la statue, nous continuons à exiger un engagement\", a insisté \"Rhodes must fall\".\"Nous sommes déjà passés par là, c'est-à-dire que l'Oriel College s'engage à prendre une certaine mesure, mais ne la met pas en oeuvre: notamment quand, en 2015, il avait promis de s'engager dans un exercice d'écoute démocratique de six mois\", ont-ils écrit dans un communiqué.\"Tous les efforts doivent maintenant être faits pour faire de cette intention une réalité\", a déclaré jeudi sur les ondes de la BBC Sizwe Mpofu-Walsh, l'un des fondateurs de \"Rhodes must fall\".Après la précédente campagne en 2015-2016, la statue avait été finalement maintenue.Cecil Rhodes, qui croyait à la supériorité de la race blanche comme beaucoup de défenseurs de la colonisation, avait donné son nom à la Rhodésie (les actuels Zimbabwe et Zambie) et fondé le géant du diamant De Beers. A sa mort, cet ancien étudiant d'Oxford avait légué une partie de sa fortune à l'Oriel College.La commission indépendante doit aussi examiner \"comment l'engagement du College au XXIe siècle en faveur de la diversité peut mieux s'accommoder de son passé\".Au Royaume-Uni, une autre statue visée par la colère des manifestants antiracistes a été celle du marchand d'esclaves Edward Colston à Bristol, jetée dans un fleuve, tandis que celle de l'ancien Premier ministre Winston Churchill à Londres a été taguée du mot \"raciste\".La présidente du conseil municipal d'Oxford, Susan Brown, a rendu hommage aux militants \"qui ont vu leur objectif se rapprocher, avec un grand pas fait aujourd'hui, mais aussi les militants de Black Lives Matter qui ont ravivé ce débat sur notre histoire et la façon dont elle doit être reconnue\".La ministre de l'Enseignement supérieur Michelle Donelan avait dit mercredi son opposition, estimant qu'il s'agissait d'une mesure \"à courte vue\". \"Si on ne peut pas récrire notre histoire, ce qu'il faudrait plutôt c'est s'en souvenir et en tirer des leçons\", avait-elle dit, selon l'agence de presse PA.",
    "date": "2020-06-18",
    "heading": "L'Oriel College, un institut de l'université d'Oxford, s'est prononcé en faveur du déboulonnage la statue d'un grand artisan de la colonisation britannique, Cecil Rhodes, qui orne sa façade, un peu plus d'une semaine après une manifestation aux cris de \"Enlevez-la!\" et \"Décolonisez!\".",
    "title": "Un institut de l'université d'Oxford pour le déboulonnage de la statue du colon Cecil Rhodes"
}