{
    "article": "Un bateau de la mairie de Bangkok avance dans le réseau de canaux de la capitale. Objectif: récolter un maximum de détritus qui menacent de boucher les égouts de la mégalopole de 11 millions d'habitants.Bouteilles, poches, récipients en tout genre encombrent les étroites voies, rendant la navigation laborieuse. Mélangés à la végétation et la nourriture, la plupart seront impossibles à recycler.Les déchets plastiques \"ont quasiment doublé dans les zones urbaines de janvier à mars. En avril, sur un an, ils ont bondi de 62% rien qu'à Bangkok. La situation est préoccupante\", relève Wijarn Simachaya, président de l'institut thaïlandais de l'environnement, interrogé par l'AFP. La Chine, l'Indonésie ou le Vietnam - autres grands pollueurs des océans - n'ont pas publié de statistiques sur cette période tandis qu'au Japon, ce type de détritus a augmenté dans les grandes agglomérations, mais a été au final mieux recyclé. En cause, en Thaïlande: les livraisons de repas à domicile. Déjà très prisées en temps normal par une population qui cuisine peu à la maison, elles ont explosé avec le confinement et la fermeture des restaurants.L'engouement se poursuit, certes dans une moindre mesure, malgré la réouverture progressive du pays, qui recense quelque 3.000 cas de Covid-19 et moins de 60 décès.\"La pollution plastique risque de tuer plus que le coronavirus\" en Thaïlande, soupire Ralyn Satidtanasarn, dit Lilly, une écologiste américano-thaïe de 12 ans, inspirée par la suédoise Greta Thunberg.- 6e pollueur des océans -Le royaume est déjà le sixième plus gros pollueur des océans.Et les images de baleine, dauphins ou tortues retrouvés morts ces derniers mois, l'estomac tapissé de plastique, ont choqué.Pointé du doigt, le gouvernement a interdit en début d'année les sacs à usage unique dans les supermarchés, une petite révolution pour un pays qui en consommait en moyenne huit par jour et par habitant, douze fois plus que dans l'Union européenne. L'objectif était clair: réduire leur nombre de près d'un tiers dès la fin de l'année. En 2020, ce combat semble perdu d'avance. Les déchets plastiques pourraient même augmenter de 30%, d'après l'institut thaïlandais de l'environnement.\"Le gouvernement est parfaitement au courant de cette situation, mais préfère se focaliser sur le coronavirus\", soupire Lilly. Quand l'école reprendra, elle sèchera à nouveau des cours pour repartir sur son paddle nettoyer les canaux. Une goutte d'eau. Le pays n'a recyclé l'année dernière que 19% des deux millions de tonnes de détritus plastiques qu'il a généré. Beaucoup des nouveaux déchets produits pendant la pandémie \"vont échouer dans les rivières et les océans\", s'inquiète Tara Buakamsri de Greeenpeace Thaïland. Cette crise \"a cruellement mis en lumière la nécessité d'une gestion efficace depuis le domicile des particuliers, les hôtels ou les commerces jusqu'aux usines de retraitement\", souligne-t-il.Le gouvernement a mis en place l'année dernière une feuille de route ambitieuse visant à 100% de plastique recyclable à l'horizon 2027. Mais, faute de volonté politique, certains observateurs la jugent irréaliste.Robes de moines, masques, chaussures en plastique recyclé, les initiatives individuelles se multiplient pour pallier les carences.Wechsawan Lakas, professeur assistant dans une université de Chiang Mai (nord), dirige une petite équipe qui fabrique des pavés à base de sacs plastique et de sable pour construire des routes.Ils sont \"plus légers à transporter, plus solides, peuvent résister entre 100 et 400 ans avant de se décomposer\", assure-t-il. \"Avec un peu de fonds, on pourrait en produire 500 par jour\". Mais son projet ne reçoit aucune aide publique.La pétrochimie, dont l'un des principaux débouchés est la production des plastiques, est génératrice de dizaines de milliers d'emplois et encore toute puissante dans le royaume.Face à elle, \"difficile d'avoir une véritable volonté politique. Changer les mentalités prendra encore des années\", estime le professeur.",
    "date": "2020-06-18",
    "heading": "Des canaux débordant d'emballages, des décharges inondées de sacs: en Thaïlande, l'un des plus grands pollueurs des océans au monde, les déchets plastiques ont explosé depuis la pandémie avec le boom des livraisons des repas à domicile.",
    "title": "Thaïlande: les déchets plastiques explosent avec la pandémie"
}