{
    "article": "Les années passent et sa dernière image connue reste cette petite silhouette au visage rond enveloppé d'un voile clair passant un contrôle de sécurité à l'aéroport de Madrid le 2 janvier 2015.Hayat Boumeddiene, 26 ans à l'époque, s'apprête alors à s'envoler pour la Turquie et à rejoindre la Syrie, quelques jours avant que son compagnon Amédy Coulibaly et les frères Kouachi ne sèment la mort à Charlie Hebdo et l'Hyper Cacher.Vendredi, la cour d'assises spéciale de Paris doit se pencher sur la personnalité complexe de celle qui est, depuis, devenue \"la femme la plus recherchée de France\". Mais elle devra le faire en son absence: la jeune femme, qui doit répondre d'association de malfaiteurs terroriste criminelle, est jugée par défaut tout comme les deux frères Belhoucine.Que savait-elle des attentats? Y a-t-elle sciemment contribué? L'accusation n'en doute pas, soulignant notamment son adhésion totale à l'idéologie jihadiste et son appui logistique à la préparation des attaques.Dans ses dernières preuves de vie authentifiées - des appels passés de Syrie et interceptés par la police française courant 2015, l'intéressée assure qu'elle n'était au courant de rien et qu'elle n'a fait que suivre les instructions de son compagnon en rejoignant l'Etat islamique (EI) en Syrie.Elle s'émerveille toutefois d'y être \"traitée comme une princesse\" en tant que veuve de \"martyr\" et n'émet aucun regret sur les attentats.Sa trace semble ensuite se perdre jusqu'au printemps dernier lorsque, selon France 2, une Française de retour de la zone irako-syrienne déclare l'avoir vue en octobre 2019 dans l'immense camp de réfugiés syrien d'Al-Hol, où s'entassent plus de 10.000 femmes et enfants de jihadistes étrangers. Elle s'en serait depuis échappée, possiblement vers Idlib, l'une des dernières poches jihadistes de Syrie.C'est en 2010 que la justice française commence à s'intéresser à Hayat Boumeddiene. Trois ans plus tôt, elle a rencontré, via un ami détenu, Amédy Coulibaly, alors emprisonné pour des affaires de braquages et de stupéfiants et qui va se radicaliser en prison. Elle pratique déjà l'islam, qui lui a permis d'être \"apaisée\" après une adolescence \"difficile\", expliquera-t-elle aux policiers, citée par Mediapart. Issue d'une fratrie de sept enfants, elle a perdu sa mère vers l'âge de 6 ans et a écumé les familles d'accueil.- \"C'est trop bien\" -Lui se radicalise en détention à partir de 2008 au contact de Chérif Kouachi et surtout Djamel Beghal, ancien du GIA algérien et figure de l'islam radical.Le couple se marie religieusement en 2009 selon la tradition rigoriste. Exit les photos où ils souriaient en short de bain et bikini sur une plage. En 2010, ils se mettent en scène à la mode jihadiste, elle en voile intégral armée d'une arbalète et lui d'un pistolet.Elle fait alors du prosélytisme auprès d'autres jeunes filles et le couple rend visite à Djamel Beghal dans le centre de la France. En 2010, Coulibaly repart en prison pour avoir participé à la tentative d'évasion de Smaïn Aït Ali Belkacem, ancien du GIA algérien et condamné pour l'attentat du RER B à Paris en 1995. C'est à ce moment que les policiers interrogent Hayat Boumeddiene et remarquent sa rhétorique radicalisée.Amédy Coulibaly est libéré en 2014. Dans ces mois qui précèdent les attentats, le couple fait le pèlerinage de la Mecque tandis qu'elle accumule du cash avec des escroqueries et en vidant ses comptes bancaires.Selon l'accusation, \"elle ne pouvait ignorer que cet argent serait utilisé à des fins terroristes\". La justice la soupçonne également d'avoir été la courroie de transmission entre Amédy Coulibaly et Chérif Kouachi via ses nombreux appels (plus de 500 en 2014) échangés avec la femme de ce dernier.Après sa fuite, Hayat Boumeddiene s'est clairement revendiquée de l'EI. Dans une publication du groupe en février 2015, elle affiche sa \"satisfaction\" d'avoir émigré \"dans une terre où la loi d'Allah s'applique\" et dit que son compagnon voulait faire de même \"mais cela l'aurait empêché de mener à bien l'opération qu'il avait prévue en France\".\"C'est trop bien\", glissera-t-elle également à sa soeur par téléphone en avril 2015, en se souhaitant le même destin que son compagnon: \"La mort en martyr\".",
    "date": "2020-09-03",
    "heading": "Un récent témoignage la dit toujours en cavale dans la zone irako-syrienne: Hayat Boumeddiene, compagne d'Amédy Coulibaly et grande absente du procès des attentats de janvier 2015, échappe à la justice depuis cinq ans.",
    "title": "Procès Charlie: l'ombre d'Hayat Boumeddiene, veuve radicale et introuvable"
}