{
    "article": "Gérard Larcher s'est dit favorable à une primaire dans les rangs LR ce vendredi 24 juillet au micro de BFMTV/RMC. Le Président du Sénat estime qu'il faudra à l'automne \"une méthode de départage\". \"Je considère indispensable et l'interview de Rachida Dati le montre que nous ayons une procédure de choix. (...) Je suis favorable à des primaires où à un départage.\" \"Je pense que sans méthode de départage, nous ne pourrons pas soutenir celui ou celle qui aura incarné nos valeurs. Je ne me résous pas à un deuxième tour qui se jouerait entre le président Macron et Marine Le Pen\", a ajouté le Président du Sénat.Christian Jacob et Nadine Morano, opposés à l'idée d'une primaire\"Ce que je souhaite, c'est que tout ceci soit tranché avant Noël\", a déclaré mercredi le chef de file des députés LR Damien Abad. Interrogé par l'AFP, le patron de LR Christian Jacob souhaite lui aussi que la méthode de sélection du candidat à l'Elysée soit décidée \"à l'automne\".Christian Jacob, qui est \"personnellement\" hostile à une primaire, promet pour ce faire de \"recueillir les avis des uns et des autres\", dans \"la transparence, la clarté, en prenant le temps\". Sans rejeter \"en bloc\" ce mode de désignation, Damien Abad ne veut pas que ce soit l'occasion d'une campagne \"médiatique, très longue\" ou de divisions qui empêchent par la suite le gagnant de \"rassembler\" sa famille politique.Bruno Retailleau, cité comme candidat possible, est lui tout à fait favorable à une primaire, à défaut d'avoir \"un candidat naturel qui écrase le match\".L'eurodéputée Nadine Morano considère pour sa part qu'une primaire, \"c'est un désastre\", alors que le député Eric Woerth n'est pas contre une primaire \"organisée différemment\".Rachida Dati candidate ?Enfin l'ancienne ministre sarkozyste et ex-candidate à la mairie de Paris Rachida Dati affirme avoir \"un rôle à jouer\" pour la présidentielle de 2022, plaidant pour la \"proximité\" et \"l'écoute\" des Français.Interrogée pour savoir si elle sera candidate à la présidentielle, l'ancienne Garde des sceaux répond que \"ce sera à (sa) famille politique de choisir un candidat\" mais qu'elle \"participera à cet engagement majeur\".",
    "date": "2020-07-24",
    "heading": "Pour désigner le candidat LR à la présidentielle 2022, Gérard Larcher estime qu'il faudra en passer par un \"départage\" obligatoire.",
    "title": "Présidentielle 2022 : Gérard Larcher juge \"indispensable\" une primaire pour désigner le candidat LR\n"
}