{
    "article": "Plusieurs lots de saucisses sèches espagnoles ont été retirés des étals en France après 18 cas de salmonellose, dont 12 concernent des enfants, a annoncé jeudi 3 septembre dans un communiqué le ministère de l'Agriculture sans préciser la gravité des cas.Entre le 8 juillet et le 31 août, 18 cas de salmonelloses ont été \"identifiés par Santé publique France\" et \"les personnes interrogées avaient toutes consommé du fuet\", une saucisse sèche espagnole. \"Le lien avec la consommation de fuets fabriqués par l'établissement espagnol 'Embutidos Sola SA' a été confirmé le 1er septembre par la Direction générale de l'alimentation, la Direction générale de la santé et Santé publique France. Plusieurs lots consommés par les malades se sont en effet révélés contaminés par des salmonelles\", détaille le communiqué. Il précise qu'un premier retrait de plusieurs lots de fuets suspects, dans un seul point de vente -un supermarché en Gironde- \"avait déjà eu lieu, par précaution, dès le vendredi 21 août sur la base des premiers éléments de l'enquête\". \"Dès aujourd'hui, en complément, un retrait et un rappel de tous les fuets, quelle que soit leur présentation (grammage, présentation promotionnelle avec accessoires, assaisonnement...), toutes dates de durabilité minimale (DDM), et portant la marque de salubrité ES-10.12147/B-CE, seront effectués dans les différentes enseignes concernées en France\", précise le ministère de l'Agriculture. \"Les autorités sanitaires recommandent aux personnes qui détiennent encore les produits concernés de ne pas les consommer et de les rapporter au point de vente où ils ont été achetés\".Les toxi-infections alimentaires causées par les salmonelles se traduisent par des troubles gastro-intestinaux (diarrhée, vomissements) d'apparition brutale, souvent accompagnés de fièvre et de maux de tête qui surviennent généralement de 6 à 72 heures après la consommation des produits contaminés. Les personnes qui auraient consommé ces produits et qui présenteraient ces symptômes sont invitées à consulter leur médecin traitant en lui signalant cette consommation. \"En l'absence de symptômes dans les 7 jours après la consommation des produits concernés, il est inutile de s'inquiéter et de consulter un médecin\", est-il précisé.",
    "date": "2020-09-03",
    "heading": "Un premier lot avait été retiré d'un magasin situé en Gironde. Mais c'est désormais l'ensemble des produits préparés par la marque qui sont rappelés.",
    "title": "Salmonellose : des lots de saucisson espagnol rappelés"
}