{
    "article": "\"J'ai 64 ans, une vie de famille épanouie et de nombreux engagements culturels, politique et associatifs, et n'ai nullement envie de pourrir ma vie plus longtemps et de m'emmerder à me justifier en permanence pour quelque chose qui n'existe pas\", a écrit Christophe Girard, adjoint à la culture à la mairie de Paris démissionnaire dans un communiqué. \"Dans le climat délétère général (...) où l'on piétine notre Droit et le Code pénal, et même si la manifestation de ce jour contre moi n'a rassemblé qu'une vingtaine de personnes, la première de mes priorités est qu'Anne Hidalgo, brillamment réélue Maire de Paris, puisse exercer son mandat sereinement\", écrit M. Girard.\"Décision courageuse\"La maire de Paris Anne Hidalgo \"prend acte de cette démission\", \"salue cette décision courageuse\" et \"lui renouvelle toute son amitié\", selon son entourage. L'élu du XVIIIe arrondissement reste conseiller de Paris, affirme une nouvelle fois soutenir \"plus que jamais la lutte contre les discriminations, le racisme, l'antisémitisme, la misogynie, l'homophobie et la misandrie\". Il précise par ailleurs maintenir sa plainte pour diffamation.Un courrier réclamant sa suspensionDepuis plusieurs jours, et dans un courrier adressé à Anne Hidalgo, des élus écologistes et des féministes demandaient sa suspension au poste d'adjoint et l'ouverture d'une enquête interne à la Ville de Paris, estimant que M. Girard devait s'expliquer sur ses liens et agissements auprès de Gabriel Matzneff.\"Déni à la mairie de Paris\", \"Girard Démission\", \"Anne t'es sérieuse ?\": armés de pancartes et de slogans, plusieurs dizaines de militants et élus ont manifesté sous les fenêtres de l'Hôtel de Ville, où se tenait le premier conseil de Paris de la mandature. \"Il ne suffit pas d'avoir un casier judiciaire vierge pour être adjoint à la mairie de Paris, il faut aussi des qualités éthiques et morales, le soutien à Gabriel Matzneff disqualifie Christophe Girard pour ce genre de responsabilités\", avait déclaré lors de ce rassemblement l'élue écologiste Raphaëlle Rémy-Leleu.Liens avec Matzneff via la Maison Yves-Saint LaurentLes enquêteurs ont interrogé en mars M. Girard, secrétaire général de la Maison Yves-Saint Laurent entre 1986 et 1987, structure qui a apporté un soutien financier à l'écrivain Gabriel Matzneff dans les années 80, selon plusieurs récits. L'écrivain est visé par une enquête pour \"viols sur mineurs\" ouverte par le parquet de Paris après la publication en janvier du roman autobiographique de Vanessa Springora dans lequel elle décrit la relation sous emprise qu'elle a entretenue, lorsqu'elle était mineure, avec l'écrivain.\"Trois ans après MeToo, après la discussion publique provoquée par la publication de l'ouvrage Le Consentement de Vanessa Springora, quelques mois après la terrible cérémonie des César, quelques jours après la nomination d'un ministre faisant l'objet d'une instruction pour viol et harcèlement sexuel, la Mairie de Paris ne peut pas, ne doit pas, prendre une position hostile aux revendications féministes. Il en va de notre cohérence politique\", écrivaient les élus écologistes.",
    "date": "2020-07-23",
    "heading": "Christophe Girard, adjoint à la Culture à la maire de Paris Anne Hidalgo (PS), a annoncé avoir décidé de remettre sa démission jeudi, après des attaques d'élus écologistes à la suite de son audition en mars dans l'enquête \"pour viols sur mineurs\" visant Gabriel Matzneff.",
    "title": "Affaire Matzneff : Christophe Girard quitte son poste d'adjoint d'Anne Hidalgo"
}