{
    "article": "Les règles de déplacement à l'international vont être durcies pour faire face à la pandémie de Covid-19, a indiqué le Premier ministre Jean Castex, vendredi 24 juillet. Le gouvernement a \"décidé de renforcer la sécurité sanitaire aux frontières\", a déclaré le patron de Matignon en marge d'une visite à l'aéroport de Roissy. Les tests de dépistage vont être généralisés, avec une attention particulière portée sur les voyageurs en provenance de 16 pays, placés sur \"liste rouge\", dont les Etats-Unis, Israel, l'Algérie, la Turquie, l'Afrique du sud, le Brésil, le Chili, les Emirats-Arabes-Unis, l'Inde, le Mexique, la Serbie, le Qatar, le Monténégro, le Pérou et le Koweit. Pour ces pays, les voyageurs \"devront disposer d'un test attestant qu'ils ne sont pas porteurs du virus\". Le Maroc ne figure pas à ce stade dans la liste contrairement à de premières informations données de source gouvernementale. Dans les aéroports, \"3000 personnes seront testées par jour\", a promis le Premier ministre.Jean Castex a par ailleurs \"vivement recommandé\" aux Français d'\"éviter\" de se rendre en Catalogne, dans le nord-est de l'Espagne, en raison de la recrudescence de l'épidémie de coronavirus. \"Nous recommandons vivement aux Français d'éviter de se rendre, tant que la situation sanitaire ne s'améliore pas\" en Catalogne, a déclaré Jean Castex à l'aéroport de Roissy. \"Nous sommes en discussion avec les autorités espagnoles et catalanes pour que celles-ci veillent à ce que, dans l'autre sens, les flux soient les plus limités possibles\", a-t-il ajouté.",
    "date": "2020-07-24",
    "heading": "En déplacement à l'aéroport de Roissy-Charles de Gaulle, le chef du gouvernement a indiqué que les tests de dépistage au Covid-19 vont être rendus obligatoires à l'arrivée pour les voyageurs en provenance de 16 pays, dont les Etats-Unis et l'Algérie. De l'autre côté des Pyrénées, la situation en Catalogne espagnole inquiète l'exécutif, qui demande aux ressortissants français de ne pas se rendre dans la région.",
    "title": "Covid-19 : 16 pays sur \"liste rouge\" avec tests obligatoires, Jean Castex recommande \"vivement\" d'éviter la Catalogne"
}