{
    "article": "\"Nous confirmons le dépôt de plainte auprès du Conseil départemental des Bouches-du-Rhône de l'Ordre des médecins mais la SPILF ne souhaite pas s'exprimer pendant la procédure\", a indiqué une porte-parole de cette dernière.Interrogé jeudi, l'entourage du Pr Raoult a quant à lui assuré qu'il n'avait jamais reçu aucune notification de cette plainte.Selon Le Figaro, qui a révélé l'information et s'est procuré l'argumentaire, la SPILF, association qui compte plus de 500 adhérents, reproche notamment au chercheur marseillais la promotion de l'hydroxychloroquine \"sans qu'aucune donnée acquise de la science ne soit clairement établie à ce sujet, et en infraction avec les recommandations des autorités de santé\". Depuis le début de l'épidémie, la défense de l'hydroxychloroquine par M. Raoult, qui dirige l''Institut hospitalo-universitaire Méditerranée Infection de Marseille, a suscité de nombreuses polémiques dans le monde scientifique.\"On peut se demander si ses prises de position très tranchées (...) n'ont pas contribué à nuire au message de prévention de santé publique\", poursuit la plainte, citée par le quotidien.Le Conseil départemental de l'Ordre des médecins n'était pas disponible pour réagir dans l'immédiat.Sur son site, le Conseil national de l'Ordre des médecins explique qu'une plainte émanant d'un patient, d'un praticien ou d'une association donne d'abord lieu à une tentative de conciliation. Si celle-ci échoue, la requête sera transmise à la chambre disciplinaire.Chaque année, un quart des plaintes sont jugées irrecevables. Une condamnation peut aller d'un simple avertissement à une radiation.Le président LR de la région Paca, Renaud Muselier, est de son côté de nouveau monté au créneau pour défendre le chercheur marseillais, assurant qu'il n'avait fait, selon lui, \"que respecter le serment d'Hippocrate\".Fin juillet, Didier Raoult avait lui déposé une plainte judiciaire pour \"dénonciation calomnieuse\" contre le directeur des hôpitaux de Paris (AP-HP) Martin Hirsch qui l'avait accusé d'avoir fait un \"faux témoignage\" lors d'une audition devant la commission d'enquête de l'Assemblée nationale.",
    "date": "2020-09-03",
    "heading": "La Société de pathologie infectieuse de langue française a saisi en juillet l'Ordre des médecins des Bouches-du-Rhône contre le Pr Didier Raoult, qu'elle accuse notamment d'avoir indûment promu l'hydroxychloroquine, a-t-on appris jeudi auprès de la société savante.",
    "title": "Covid-19: la Société de pathologie infectieuse attaque le Pr Raoult devant l'Ordre des médecins"
}