{
    "article": "\"Halte au maccarthysme culturel\". L'ex-ministre socialiste de la Culture Jack Lang a réagi à la démission de l'adjoint à la maire de Paris Christophe Girard, critiqué par les écologistes pour avoir été en relation dans le passé avec l'écrivain Gabriel Matzneff. Ministre sous François Mitterrand (Culture) puis Jacques Chirac (Education nationale), Jack Lang a comparé les critiques envers Christophe Girard à l'époque de la \"chasse aux sorcières\" des années 50 aux Etats-Unis menée par le sénateur MacCarthy, chef de file de la politique anti-communiste américaine qui avait donné son nom à cette doctrine. 70 ans plus tard, ce serait cette fois le monde culturel qui serait visé, selon Jack Lang.\"Climat délétère général\"\"La démission forcée de Christophe Girard est attristante. Cet homme qui se bat avec talent et courage pour les arts, pour la culture, pour la liberté est contraint aujourd'hui de renoncer à sa mission. C'est inacceptable\", écrit l'ancien ministre et président de l'Institut du monde arabe (IMA). Alors que les écologistes, alliés de la maire socialiste de Paris Anne Hidalgo le contestaient, Christophe Girard, entendu en mars dans le cadre de l'affaire Matzneff, a préféré démissionner jeudi de ses fonctions d'adjoint à la Culture, dénonçant un \"climat délétère général\".La maire de Paris Anne Hidalgo lui a apporté son soutien: \"je suis écoeurée. Dans quelle démocratie vivons-nous où le droit est piétiné par la rumeur, les amalgames et les soupçons?\". Les enquêteurs ont interrogé Christophe Girard en mars en tant que secrétaire général de la Maison Yves-Saint Laurent entre 1986 et 1987. La maison avait apporté un soutien financier à Gabriel Matzneff dans les années 80, selon plusieurs récits. L'écrivain est visé par une enquête pour \"viols sur mineurs\" ouverte par le parquet de Paris.",
    "date": "2020-07-24",
    "heading": "L'ancien ministre s'est ému de la démission de l'adjoint à la culture de la mairie de Paris Christophe Girard, ciblé par de vives critiques pour ses liens supposés avec l'écrivain Gabriel Matzneff.",
    "title": "Affaire Girard : Jack Lang dénonce un \"maccarthysme culturel\""
}