{
    "article": "Il avait dénoncé un nouveau \"maccarthysme\". Christophe Girard, adjoint à la Culture de la mairie de Paris a démissionné face au tumulte provoqué par ses liens supposés avec Gabriel Matzneff. S'en prenant à la montée de la \"cancel culture\", il avait annoncé sa démission jeudi 24 juillet, quelques heures après une manifestation des militants qui avaient réclamé sa suspension et manifesté sous les fenêtres de l'Hôtel de Ville avec des slogans parfois très crus à l'égard de la mairie. \"Nous avons un problème\" au sein de la majorité municipale à Paris, réagit Emmanuel Grégoire, premier adjoint d'Anne Hidalgo. La maire PS va ainsi réclamer \"des excuses\" à ses partenaires écologistes, dont les agissements de certains envers Christophe Girard ont fait tiquer la municipalité. avait été entendu en mars dans le cadre de l'affaire Matzneff.\"Bienvenue à pédoland\"\"Nous allons demander des excuses à nos partenaires écologistes, non pas sur leur mobilisation que nous respectons mais sur les excès, y compris dans les manifestations\", a souligné Emmanuel Grégoire vendredi matin sur franceinfo. \"Il y avait 20 personnes (...) mais il y avait des pancartes qui étaient inadmissibles, 'bienvenue à pédoland' et 'pédos en commun', un détournement de notre logo de campagne (Paris en commun) y compris des écologistes aux deuxième tour des municipales le 28 juin, a déploré Emmanuel Grégoire.\"Ca va être plus qu'une explication. Nous avons un problème, nous souhaitons clarifier les relations de travail (...) il y a eu un manque de respect évident\", a encore déploré le premier adjoint. Anne Hidalgo avait apporté dès jeudi son soutien à son \"ami\" Christophe Girard, se disant \"écoeurée\". \"Dans quelle démocratie vivons-nous où le droit est piétiné par la rumeur, les amalgames et les soupçons?\", a-t-elle écrit dans un tweet.Des élus écologistes et des féministes lui avaient écrit voici quelques jours pour lui demander la suspension de l'adjoint à la Culture et l'ouverture d'une enquête interne à la Ville de Paris, estimant que ce dernier devait s'expliquer sur ses liens et agissements auprès de Gabriel Matzneff. Les enquêteurs ont interrogé en mars Christophe Girard, secrétaire général de la Maison Yves-Saint Laurent entre 1986 et 1987, structure qui a apporté un soutien financier à l'écrivain Gabriel Matzneff dans les années 80, selon plusieurs récits.L'écrivain est visé par une enquête pour \"viols sur mineurs\" ouverte par le parquet de Paris après la publication en janvier du roman autobiographique de Vanessa Springora dans lequel elle décrit la relation sous emprise qu'elle a entretenue lorsqu'elle était mineure avec l'écrivain et qui l'a dévastée.",
    "date": "2020-07-24",
    "heading": "Des élus écologistes et militants féministes ont manifesté leur défiance envers la municipalité dans le contexte de l'affaire Christophe Girard, qui a quitté ses fonctions à la Culture sur fond de liens supposés avec l'écrivain Gabriel Matzneff.",
    "title": "Mairie de Paris : entre Anne Hidalgo et ses partenaires écolos, le torchon brûle\n"
}