{
    "article": "Au lendemain de la rentrée scolaire, deux écoles ont été fermées en Auvergne-Rhône-Alpes, après la détection de personnes positives au Covid-19 : l'école primaire privée Fromente-Saint-François à Saint-Didier-au-Mont-d'Or, dans la métropole lyonnaise et une école publique à Siaugues-Sainte-Marie en Haute-Loire. Covid-19: quel est le dispositif prévu lorsqu'un élève est positif ?par BFMTVDans l'école primaire Fromente-Saint-François, c'est un membre de l'équipe pédagogique qui a été \"testé positif au Covid-19\". \"Par mesure de précaution, l'Agence régionale de santé (ARS) a préconisé l'isolement de l'ensemble de l'équipe pédagogique\", a indiqué le rectorat à l'AFP, confirmant une information de France 3 Auvergne-Rhône-Alpes. Les enseignants étant isolés, l'école ne peut accueillir les élèves. Les services académiques travaillent en étroite collaboration avec la mairie et le directeur diocésain afin de trouver une solution d'accueil pour les élèves.A Siaugues-Sainte-Marie, une école publique de quatre classe a également été fermée après la détection d'un cas de Covid-19. Un dépistage doit être organisé : les élèves négatifs reprendront l'école le 10 septembre, les autres devront attendre le 14 septembre, a précisé la préfecture du département.Par ailleurs, dans la même région, une classe a été fermée à Saint-Priest et l'accueil périscolaire a été suspendu dans toutes les écoles d'Ambérieu-en-Bugey (Ain). A Saint-Priest, dans la métropole lyonnaise, c'est un élève de CE1 du groupe scolaire Marius-Berliet qui a été révélé positif au Covid-19 le jour de la rentrée. L'ARS a aussitôt préconisé la fermeture de la classe afin de permettre l'isolement des 23 autres élèves qui se feront tous tester dans les plus brefs délais. La continuité pédagogique se met en place pour les élèves de cette classe, qui suivront les cours à distance pendant 15 jours. Les locaux de l'école ont été nettoyés et désinfectés. Tous les adultes de l'établissement portent un masque. Les élèves des autres classes regagneront les bancs de l'école jeudi. Les parents de l'élève testé positif lui avaient fait passer un test lundi sur recommandation de l'ARS, la famille ayant été en contact avec des personnes infectées. Le résultat n'a été connu que le mardi après-midi, a précisé le rectorat, confirmant une information du quotidien régional Le Progrès. La mairie de Saint-Priest a regretté que la famille n'ait pas attendu ce résultat pour envoyer son enfant à l'école. \"Ce que nous pouvons conseiller aux parents, c'est qu'en cas de doute, la prudence s'impose dans le contexte actuel de crise sanitaire\", ont relevé les services municipaux. A Ambérieu-en-Bugey, ce sont trois animatrices qui ont été testées positives au Covid-19. Près de 12,4 millions d'élèves français ont fait mardi leur rentrée des classes, qui a pu sembler \"bizarre\" à certains, avec port du masque obligatoire à partir du collège, \"presque normale\" à d'autres, notamment au Premier ministre Jean Castex, malgré le spectre de l'épidémie de coronavirus.",
    "date": "2020-09-02",
    "heading": "\"Ce que nous pouvons conseiller aux parents, c'est qu'en cas de doute, la prudence s'impose dans le contexte actuel de crise sanitaire\", ont recommandé les services municipaux de Saint-Priest, dans la métropole lyonnaise. Une classe a dû y être fermée, à cause d'un cas positif au Covid-19.",
    "title": "Deux écoles fermées en Auvergne-Rhône-Alpes après la détection de personnes positives au Covid-19"
}