{
    "article": "\"Nous allons suggérer aux parquets de retenir cette qualification, car le maire qui est insulté, c'est un maire qui, au sens du droit pénal, est un maire outragé\", a déclaré le garde des Sceaux, qui a annoncé plus tard dans la journée, en déplacement à Dijon, que la circulaire \"serait signée sans doute la semaine prochaine\".Contrairement à l'injure \"qui est souvent la qualification retenue\" dans ces affaires, celle d'outrage permet la mise en oeuvre des TIG (travail d'intérêt général), a rappelé le ministre.\"C'est simple, c'est pragmatique, c'est efficace et ça va dans le bon sens\", a-t-il assuré, après une rencontre à laquelle ont participé les différentes associations d'élus, en présence du Premier ministre Jean Castex, du ministre de l'Intérieur, Gérald Darmanin, et de la ministre de la Cohésion des Territoires, Jacqueline Gourault.La circulaire contiendra \"un certain nombre de mesures qui nous permettent de dire aux maires à quel point nous sommes à leur côté\", a souligné M. Dupond-Moretti, sans donner plus de détails sur son contenu.\"Cela implique que la justice donne une réponse proportionnée, bien sûr, systématique et immédiate, bien évidemment\", a-t-il ajouté. Les associations d'élus reprochent à la justice sa lenteur pour traiter les cas d'agressions. Au cours de la réunion, le Premier ministre a exigé plus de \"fluidité\" dans les échanges entre le préfet, le procureur de la République et les élus. \"A cet effet, les préfets devront désormais systématiquement signaler aux parquets les faits dont les élus sont victimes et qui sont susceptibles de recevoir une qualification pénale\", a indiqué Matignon dans un communiqué.Après un été marqué par différentes agressions contre des maires, M. Dupond-Moretti a souligné que \"chaque agression commise contre un maire est une agression commise contre la République\".\"Ces mesures ne sont pas symboliques (...) elles permettent de régler un certain nombre de difficultés\", a-t-il insisté dans l'après-midi à Dijon avant une rencontre avec des maires du département. Selon les chiffres de l'Association des maires de France (AMF), 233 maires ont été agressés de janvier à juillet. Pour toute l'année 2019, ils avaient été 383 à subir des coups ou des insultes, contre 361 en 2018.Son président, François Baroin, présent à Matignon, a refusé de commenter la circulaire avant d'en avoir connaissance. \"Nous l'attendons avec beaucoup d'impatience\".\"Cette réunion était indispensable, nécessaire à la lumière de l'évolution d'une violence qui est incontestable dans notre société\", a-t-il toutefois affirmé après la réunion.Plusieurs agressions ont défrayé la chronique cet été, notamment celle de Francis D'Hulst, élu de la localité de Portbail dans la Manche frappé par des campeurs, ou celle de Philippe Becheau, maire de Saint-Philippe d'Aiguille, en Gironde, après s'être plaint de tapage nocturne.",
    "date": "2020-09-02",
    "heading": "Le ministre de la Justice Eric Dupond-Moretti a annoncé mercredi que les insultes contre les maires seraient désormais considérées comme des outrages, au terme d'une réunion interministérielle à Matignon sur la violence contre les élus.",
    "title": "Les insultes contre les maires seront qualifiées d'outrage, annonce Dupond-Moretti"
}