{
    "article": "Coup dur pour le désormais célèbre professeur Didier Raoult. Selon les informations du Figaro, le scientifique marseillais, qui s'est fait connaître pendant la crise sanitaire du coronavirus pour son protocole controversé à base notamment d'hydroxychloroquine, se retrouve aujourd'hui visé par une plainte déposée auprès du Conseil départemental de l'Ordre des médecins des Bouches-du-Rhône. D'après le quotidien, la Société de pathologie infectieuse de langue française (Spilf) estime que le professeur Didier Raoult a enfreint pas moins de neuf articles du code de déontologie médicale. La Spilf, qui regroupe plus de 500 spécialistes des maladies infectieuses, étaye sa plainte dans un document de six pages. Le fameux protocole du professeur Didier Raoult est au centre des reproches de ses collègues concernant la promotion et la prescription à tout-va de cette molécule : «Le Pr Didier Raoult a délibérément prescrit de l'hydroxychloroquine souvent associée à de l'azithromycine à des patients atteints de Covid-19 sans qu'aucune donnée acquise de la science ne soit clairement établie à ce sujet, et en infraction avec les recommandations des autorités de santé.»\"Ses prises de positions ont pu nuire au message de prévention\"En clair, Didier Raoult est accusé d'avoir vanté et recommandé un traitement dont l'efficacité n'est pas prouvée, au contraire des 150 cas d'atteinte cardiaque dont 7 décès entre janvier et mai liés au traitement, selon l'Agence du médicament. Le Pr Raoult a pourtant assuré n'avoir « jamais recommandé ce traitement » devant les députés de la commission d'enquête sur la gestion de l'épidémie. Mais ses prises de positions multiples, et parfois contradictoires, ont pu \"nuire au message de prévention et de santé publique et donc à la protection de la population\" selon le Spilf.Pour couronner le tout, les auteurs de l'argumentaire affirment que les essais scientifiques du Marseillais ont été réalisés en dehors de tout cadre légal. L'Agence de sécurité du médicament a ouvert une enquête. Une proposition de conciliation entre les deux parties sera d'abord proposée. Si celle-ci se révèle être un échec, le chambre disciplinaire régionale présidée par un magistrat se saisira du dossier. Les sanctions encourues vont du simple avertissement à bien pire. En effet, le professeur Raoult pourrait aussi se voir définitivement radié.",
    "date": "2020-09-02",
    "heading": "Le très médiatique professeur marseillais pourrait encourir jusqu'à la radiation définitive.",
    "title": "Didier Raoult : une plainte déposée à son encontre auprès de l'Ordre des médecins "
}