{
    "article": "Aux termes d'un accord conclu entre régions et gouvernement allemands, les autorités vont augmenter à 50 euros les amendes en cas de non-port du masque, et renforcer les contrôles pour s'assurer que les périodes de quarantaine sont bien respectées, sous peine d'amende. Même si la propagation du virus dans le pays est \"actuellement encore nettement plus faible qu'au pic atteint en mars et avril\", Berlin pointe le fait que \"ces dernières semaines, le nombre d'infections a de nouveau augmenté\" et s'inquiète surtout de l'importation de nouveaux cas avec les retours de vacances.\"Beaucoup de mobilité a été possible pendant l'été, mais nous devons maintenant être vigilants\", a averti la chancelière Angela Merkel lors d'une conférence de presse, déconseillant aux Allemands de se rendre dans des zones classées \"à risque\", dont l'Espagne, Bruxelles ou encore Paris.L'Allemagne enregistre environ 1.500 nouveaux cas quotidiennement, au plus haut depuis la fin du mois d'avril. Le pays va aussi prolonger jusqu'à la fin de l'année l'interdiction des rassemblements de plus de 50 personnes en plein air, avec une éventuelle dérogation pour les matchs de football. Un groupe de travail doit élaborer un règlement général pour les événements sportifs d'ici la fin octobre.Dans la capitale française, il faudra désormais sortir masqué partout à partir de vendredi, alors que l'obligation était pour l'instant limitée à quelques rues, a annoncé jeudi matin le Premier ministre Jean Castex. Paris a été ajoutée par la Belgique à sa liste des destinations européennes qui ne sont plus autorisées, à moins de se soumettre au retour à un dépistage du coronavirus et à une période d'isolement, et le Danemark a déconseillé les voyages \"non nécessaires\" en France.Le pays a atteint jeudi un record de contaminations depuis mai, avec 6.000 nouveaux cas en 24 heures, et 21 départements français sont désormais placés en zone rouge, dont les Alpes-Maritimes (sud-est) où doivent avoir lieu les deux premières étapes du Tour de France cycliste qui débute samedi.Le départ à Nice se tiendra donc en \"quasi huis clos\", selon une décision des autorités, et le long du parcours dans la ville et dans son arrière-pays montagneux, le port du masque sera obligatoire.La vigilance est de mise également au sein des équipes: deux membres de l'encadrement de l'équipe Lotto ont été renvoyés chez eux à la suite d'un test \"non négatif\" pour le Covid-19. Cette hausse récente du nombre de personnes infectées n'est pas enregistrée qu'en Europe : au Rwanda, l'un des premiers pays africains à imposer un confinement strict le 22 mars, une augmentation du nombre de cas a conduit le gouvernement à rallonger la durée du couvre-feu et à interdire les déplacements vers et hors de la région occidentale de Rusizi. \"En raison de la hausse du nombre de cas de coronavirus (dans la capitale) Kigali, les transports publics entre Kigali et les autres régions ont aussi été interdits\", a indiqué le gouvernement. En Corée du Sud, l'Assemblée nationale a été fermée jeudi après qu'un photojournaliste qui couvrait mercredi une réunion du Parti démocratique (centre-gauche) au pouvoir a été testé positif.Dix responsables de ce parti, parmi lesquels son président ainsi que son chef parlementaire, se sont placés à l'isolement et vont passer des tests de dépistage. La pandémie a fait au moins 826.512 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 11H00 GMT.Plus de 24.229.710 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 15.578.100 sont aujourd'hui considérés comme guéris.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 179.743 décès pour 5.823.685 cas recensés, selon le comptage de l'université Johns Hopkins.Après les États-Unis, les pays les plus touchés sont le Brésil (117.665 morts), le Mexique (62.076 morts), l'Inde (60.472 morts), et le Royaume-Uni (41.449 morts).- Evaluation du système d'alerte de l'OMS -Accusée, notamment par les Etats-Unis, d'avoir mal géré la pandémie, l'OMS a annoncé jeudi le lancement d'un comité chargé d'évaluer l'efficacité du Règlement sanitaire international (RSI), qui régit notamment la déclaration d'une urgence sanitaire de portée internationale.L'OMS a été critiquée, notamment par les Etats-Unis, pour avoir décrété trop tard l'alerte mondiale face au Covid-19, soit le 30 janvier alors que le coronavirus avait été signalé pour la première fois fin décembre en Chine.Plusieurs pays ont appelé à la mise sur pied d'un système plus nuancé, avec par exemple trois degrés d'alerte au lieu de deux (vert, orange, rouge) ou des alertes régionales.",
    "date": "2020-08-27",
    "heading": "Confrontées, comme bien d'autres pays, à une résurgence du Covid-19, la France et l'Allemagne vont durcir leurs restrictions, avec notamment l'interdiction des rassemblements de plus de cinquante personnes en Allemagne et le port du masque obligatoire dans tout Paris.",
    "title": "Virus: l'Allemagne et la France durcissent leurs restrictions "
}