{
    "article": "Interviewé par la télévision publique russe jeudi sur une série de sujets d'actualité, le président Vladimir Poutine n'a pas eu un mot pour son principal opposant, dont il se refuse depuis de nombreuses années à prononcer le nom.La police des transports russe a de son côté annoncé avoir entamé \"des examens préliminaires liés à l'hospitalisation d'Alexeï Navalny le 20 août à Omsk\", en Sibérie, après avoir fait un malaise dans un avion, ajoutant que les lieux où il était passé ont été inspectés et \"plus de 100 objets qui peuvent avoir valeur de preuve\" saisis.\"La chambre d'hôtel dans laquelle il résidait\" à Tomsk, une autre ville sibérienne où, selon ses proches, il a été \"intentionnellement\" empoisonné, a aussi été examinée et \"les données des caméras de vidéo-surveillance analysées\", a-t-elle précisé.Réagissant à cette annonce, le directeur du Fonds de lutte contre la corruption d'Alexeï Navalny a jugé \"très étrange\" que ces vérifications interviennent aussi tard. \"Ouvrez donc une enquête criminelle\", a écrit sur Twitter Ivan Jdanov.Le porte-parole du Kremlin, Dmitri Peskov, a toutefois réaffirmé qu'il n'y avait \"pas de base pour une (telle) enquête\". \"Nous n'avons toujours aucune idée de ce qui a causé l'état dans lequel se trouve le malade\", a-t-il déclaré aux journalistes.Le Parquet russe a également dit n'avoir \"aucune preuve d'actes criminels intentionnels à l'encontre d'Alexeï Navalny\", malgré l'examen préliminaire en cours.Néanmoins, en cas de découverte d'indices nouveaux, les enquêteurs peuvent décider de déclencher une enquête en bonne et due forme. Le Parquet russe a d'ailleurs annoncé avoir demandé à l'Allemagne les données sur la santé de M. Navalny recueillies depuis son transfert à l'hôpital de la Charité de Berlin, à savoir les résultats des examens médicaux qui ont laissé les médecins allemands penser à un empoisonnement.Alexeï Navalny, 44 ans, qui s'est fait un nom en dénonçant la corruption de l'élite russe et dans l'entourage de M. Poutine, a été admis en réanimation la semaine dernière dans un hôpital d'OmskSon entourage a alors immédiatement dénoncé une tentative d'empoisonnement et bataillé pour un transfert médicalisé en Allemagne, soupçonnant les médecins russes de s'efforcer de camoufler le crime supposé. Il a finalement été emmené à Berlin, où il est plongé dans un coma artificiel, dans un état grave même si sa vie n'est pas en danger. - \"Pas de poison\" -Les médecins allemands soignant l'opposant ont annoncé lundi qu'il avait été intoxiqué par \"une substance du groupe des inhibiteurs de la cholinestérase\", mais sans pouvoir préciser laquelle.Ces matières sont susceptibles d'être utilisés, à faible dose, contre la maladie d'Alzheimer. Mais en fonction du dosage, elles peuvent être très dangereuses et aussi produire des agents neurotoxiques puissants, du type de l'agent innervant Novitchok.Mais pour le Kremlin, tant qu'une substance précise n'a pas été identifiée, il ne peut être question de crime. \"Comment peut-on parler d'empoisonnement s'il n'y a pas de poison ?\", a notamment déclaré Dmitri Peskov.Tant Berlin, Paris et Washington que Londres ont appelé Moscou à enquêter sur cette affaire.Le ministre français des Affaires étrangères Jean-Yves Le Drian a ainsi déploré lundi que la Russie ne \"joue\" pas la \"transparence\" à ce sujet.Pour le Fonds de lutte contre la corruption d'Alexeï Navalny, ce sont les enquêtes sur des proches du Kremlin qui ont valu à l'opposant d'être empoisonné, citant celles ayant visé un homme d'affaires proche du président, Evguéni Prigojine ou encore la famille du Premier ministre Mikhaïl Michoustine.Evguéni Prigojine, d'ordinaire très discret et soupçonné d'être lié à une \"usine à trolls\" que Washington accuse d'ingérence électorale et à l'opaque groupe de mercenaires Wagner, a promis mercredi de \"ruiner\" Alexeï Navalny dans le cadre de poursuites pour un litige autour d'une société de restauration.",
    "date": "2020-08-27",
    "heading": "La Russie a annoncé jeudi, une semaine après les faits, s'être lancée dans un \"examen préliminaire\" de l'affaire Alexeï Navalny, victime probable d'un empoisonnement selon ses médecins allemands, une piste sur laquelle la justice russe dit n'avoir \"aucune preuve\".",
    "title": "Navalny : Moscou entame de premières investigations sans croire au \"crime\""
}