{
    "article": "A la veille de l'annonce du remaniement, Ségolène Royal assurait début juillet avoir été contactée pour une éventuelle entrée au gouvernement de Jean Castex. Une information démentie par un proche d'Emmanuel Macron à l'AFP. En réponse, l'ancienne ministre de l'Environnement avait assuré à l'agence de presse, copies de SMS à l'appui, avoir été contactée par le ministre des Affaires étrangères Jean-Yves Le Drian. Mercredi 22 juillet, Mme Royal a de nouveau affirmé avoir été contactée pour faire partie du nouveau gouvernement. \"On me l'a proposé en tout cas\", a-t-elle assuré sur Europe 1, avant d'expliquer qu'elle n'avait aucun regret de ne pas en faire partie. \"Ca n'avait de sens que s'il y avait eu une évolution politique plus profonde, c'est-à-dire une remise à nouveau des services publics, qui ont été drastiquement réduits au cours de ces dernières années. Et puis une offensive beaucoup plus forte sur la question environnementale pour laquelle il y a eu des reculs inqualifiables ces trois dernières années\", a-t-elle déploré. L'ancienne ambassadrice des pôles a ensuite critiqué la politique environnementale, regrettant de nombreux \"reculs\" en la matière. \"Ça supposerait déjà une remise à niveau de tout ce qui a reculé, comme les échéances sur la diminution du nucléaire ou des autorisations sur la déforestation qui ont été organisées\", a-t-elle jugé.\"Il y a eu aussi l'affaiblissement des protections des établissements classés, c'est-à-dire les usines dangereuses, qui a été entérinée. Il y a également l'affaiblissement des sites naturels, ainsi qu'un recul sur l'application de l'accord de Paris sur le climat\", a-t-elle conclu.",
    "date": "2020-07-23",
    "heading": "Malgré le démenti de l'Elysée, l'ancienne ministre de l'Environnement a réaffirmé mercredi soir sur Europe 1 qu'on lui avait proposé d'entrer au gouvernement. \"Ça n'avait de sens que s'il y avait eu une évolution politique plus profonde\", a-t-elle estimé.",
    "title": "Ségolène Royal persiste et signe : on lui \"a proposé\" d'entrer au gouvernement"
}