{
    "article": "Enclenché par l'équipe de basket-ball des Milwaukee Bucks, qui a boycotté un match et contraint la NBA à reporter plusieurs autres rencontres mercredi, le mouvement s'est propagé à grande vitesse.\"NOUS DEMANDONS LE CHANGEMENT. ON EN A MARRE\", a tweeté la superstar des Los Angeles Lakers, LeBron James. Selon plusieurs médias, les Lakers et les Los Angeles Clippers ont voté pour l'abandon de la saison NBA.La joueuse de tennis japonaise Naomi Osaka a quant à elle refusé de disputer la demi-finale du tournoi de Cincinnnati, dont les organisateurs ont reporté d'un jour tous les matches prévus jeudi. Des matches de football et de baseball ont également été reportés en raison d'un boycott des joueurs.\"En tant que femme noire, j'ai l'impression qu'il y a des questions beaucoup plus importantes qui nécessitent une attention immédiate, plutôt que de me regarder jouer au tennis\", a justifié Naomi Osaka, 22 ans, dont la mère est japonaise et le père haïtien, et qui a souvent pris la parole ces derniers mois pour dénoncer l'injustice raciale.Jacob Blake, un père de famille de 29 ans, a été grièvement blessé lorsqu'un policier lui a tiré sept balles dans le dos dimanche à Kenosha, dans l'Etat du Wisconsin, alors qu'il résistait à son interpellation, dans un contexte encore flou.Selon un communiqué du ministère de la Justice du Wisconsin, la police avait été envoyée sur les lieux à la suite d'un appel d'une femme disant que \"son petit ami\" était chez elle et \"n'était pas censé\" s'y trouver. Une fois sur place, ajoute le communiqué, les agents ont, \"sans succès\", \"tenté d'arrêter\" Jacob Blake à l'aide d'un taser. - Vague d'émotion -L'homme les avait prévenus qu'il \"était en possession d'un couteau\", affirment les autorités locales. Les enquêteurs ont en effet retrouvé un couteau sur le plancher du véhicule, dans lequel ne se trouvait aucune autre arme, précise le ministère en révélant le nom du policier qui a tiré à sept reprises: Rusten Sheskey. Il a pour l'instant été mis à pied avec l'un de ses collègues.Filmée par des témoins et diffusée sur les réseaux sociaux, la scène a suscité une vague d'émotion dans le pays et a déclenché à Kenosha un cocktail dangereux mêlant émeutiers et groupes d'autodéfense.Trois mois après la mort de George Floyd, un quadragénaire noir asphyxié sous le genou d'un policier blanc à Minneapolis, la colère est de nouveau vive aux Etats-Unis face au racisme et aux violences policières.Reflet d'une colère grandissante, les cortèges ont dégénéré chaque nuit en violences à Kenosha, avec des heurts entre les protestataires et les forces de l'ordre et de nombreuses dégradations malgré un couvre-feu, le déploiement de 250 soldats de la Garde nationale et les appels au calme lancés par la famille de Jacob Blake.Dans ce contexte de tension extrême, deux personnes ont été tuées par balle et une troisième blessée dans des circonstances qui restent assez confuses.Un adolescent de 17 ans est soupçonné d'être l'auteur de ces tirs et a été interpellé en vue de son inculpation pour meurtre, a annoncé la police sans donner plus de détails.Selon les médias locaux, il a été vu en présence d'hommes armés qui se présentent comme des \"milices\" ou des \"groupes d'autodéfense\", désireux de protéger la ville. Le shérif du comté David Beth a confirmé leur présence dans le secteur, sans préciser si le tireur appartenait à ces groupes.Quelque 200 personnes se sont rassemblées à Kenosha lors d'une marche pacifique dans la nuit de mercredi à jeudi, aux cris de \"Pas de justice, pas de paix\". Une autre manifestation est prévue jeudi après-midi devant le palais de justice de la ville.Dans le centre de Los Angeles, où se sont réunis tôt dans la matinée environ 300 manifestants anti-racisme, des échauffourées ont éclaté avec la police qui a tiré des balles en caoutchouc, après avoir tenté de procéder à des interpellations lors d'un rassemblement dans un tunnel, selon des images diffusées par ABC News. - \"L'anarchie\" -Le président Donald Trump, qui a régulièrement défendu le droit au port d'armes et à l'autodéfense, un discours cher à sa base électorale, ne s'est pas exprimé sur cet épisode dramatique, mettant l'accent sur les débordements commis par les manifestants.\"Nous ne tolérerons pas les pillages, les incendies criminels, la violence et l'anarchie dans les rues américaines\", a tweeté M. Trump en promettant, selon son slogan de campagne pour la présidentielle du 3 novembre, de \"rétablir la LOI et l'ORDRE!\" à Kenosha.Pour ce faire, a fait savoir le président républicain, le gouverneur du Wisconsin a accepté l'envoi de nouveaux renforts, aussi bien des membres de la police fédérale que des soldats de la Garde nationale, dans cette ville de 100.000 habitants.Son rival démocrate Joe Biden a adopté la posture de réconciliateur. \"Une fois de plus, un homme noir, Jacob Blake, s'est fait tirer dessus par la police. Sous les yeux de ses enfants. Cela me rend malade\", a-t-il tweeté. Le drame de Kenosha s'inscrit dans le sillage d'un grand mouvement de contestation antiraciste né après la mort de George Floyd le 25 mai.Des manifestations dans tout le pays ont appelé à des réformes structurelles de la police et à repenser l'histoire des Etats-Unis pour donner plus de place aux souffrances endurées par les minorités. Parfois accompagnées de pillages et de heurts avec les forces de l'ordre, elles s'étaient largement essoufflées ces dernières semaines.bur-chp-sdu/iba/roc/plh/pz",
    "date": "2020-08-27",
    "heading": "Le monde sportif américain, basketteurs de la NBA en tête, a démarré un mouvement de boycott des compétitions sans précédent en réaction à l'affaire Jacob Blake, du nom du jeune Afro-Américain grièvement blessé par un policier, qui relance le mouvement antiraciste aux Etats-Unis.",
    "title": "Etats-Unis: l'affaire Jacob Blake déclenche un boycott sans précédent dans le monde du sport"
}