{
    "article": "La libération annoncée de M. Keïta s'apparente à une manifestation de bonne volonté à l'adresse des voisins ouest-africains, dont les dirigeants doivent se réunir en sommet vendredi pour décider, après de premières sanctions, d'augmenter ou non la pression sur la junte.M. Keïta \"est libre de ses mouvements, il est chez lui\", a déclaré à l'AFP le capitaine Djibrila Maïga, un porte-parole de la junte.Cependant la réalité et les conditions de cette libération annoncée n'ont pu être confirmées d'autre source, et l'incertitude subsiste sur le sort de M. Keïta, invisible depuis huit jours.Un membre de sa famille a indiqué sous couvert de l'anonymat que M. Keïta était rentré dans la nuit dans sa résidence du quartier de Sebenikoro. Mais aucun mouvement particulier ni aucun déploiement de sécurité significatif ne signalaient que M. Keïta se trouvait bien derrière les hauts murs.M. Keïta, 75 ans, avait été arrêté avec plusieurs autres responsables le 18 août lors du putsch après des mois de tourmente politique et consommé au prix de quelques coups de feu.- Silence total -M. Keïta, devenu aux yeux de beaucoup de Maliens le principal responsable de la grave crise sécuritaire, politique et économique dans laquelle s'enfonce leur pays, avait annoncé le soir même sa démission.On ne l'a plus entendu depuis. Son fils Karim, considéré par maints Maliens comme l'incarnation de la corruption du régime, a pu fuir le pays il y a deux jours et a trouvé refuge dans un pays voisin, ont dit des proches et un diplomate.La Communauté des Etats d'Afrique de l'Ouest (Cédéao) exigeait initialement la libération et le rétablissement dans ses fonctions de M. Keïta, jusqu'alors soutenu par la communauté internationale contre le jihadisme et les multiples défis auxquels est confronté ce pays vaste et pauvre.Un tel rétablissement n'est plus à l'ordre du jour depuis que M. Keïta a assuré aux envoyés de la Cédéao, selon leurs dires, avoir démissionné de son plein gré et ne plus vouloir exercer le pouvoir. La réalité de ce renoncement n'a pas été corroborée par l'intéressé ni ses proches.Au-delà de la restauration de M. Keïta, la Cédéao réclame un retour immédiat à l'ordre constitutionnel. Elle a imposé la fermeture des frontières de ses Etats membres avec le Mali et décidé l'arrêt des flux financiers et commerciaux. Elle doit réexaminer ces sanctions vendredi en sommet par vidéoconférence.Les colonels ont promis de restituer le pouvoir aux civils dans un délai non précisé. La Cédéao se dit prête à accepter une transition de quelques mois, un an au maximum, pourvu qu'elle ne soit pas dirigée par un militaire en exercice, mais pas deux ou trois ans comme le proposaient d'abord les militaires.- Nouvelle attaque -Les sanctions inquiètent la junte, tant le pays est en proie au marasme économique et social. La junte a dépêché son numéro 2 Malick Diaw chez les voisins burkinabè et nigérien en prévision du sommet de vendredi.M. Keïta, élu en 2013 avec l'image d'un sauveur de la nation, confrontée depuis 2012 aux rébellions indépendantiste puis jihadiste dans le Nord, réélu en 2018, faisait face à une contestation grandissante nourrie par les attaques jihadistes à répétition contre l'armée, les violences intercommunautaires, l'effondrement des services et de l'autorité de l'Etat et le sentiment d'une corruption généralisée.Sous sa présidence, les violences se sont propagées au centre du territoire et aux pays voisins, et le Mali a continué à sombrer, malgré l'engagement de forces françaises, onusiennes et africaines.Elles n'ont pas cessé avec l'avènement de la junte. Quatre soldats ont été tués et 12 autres blessés jeudi dans une embuscade imputée aux jihadistes près de Mopti (centre), a indiqué l'armée. C'est la deuxième fois que les forces de sécurité essuient des pertes aussi lourdes depuis le 18 août. Une vingtaine d'ennemis ont été \"neutralisés\", selon l'armée.La France, engagée au Sahel avec les plus de 5.000 hommes de la force antijihadiste Barkhane, a appelé la junte à poursuivre le combat contre les jihadistes, \"sauf à voir perdus tous les efforts réalisés\" depuis le début de l'année, selon son chef d'état-major, le général François Lecointre.\"Les opérations militaires vont continuer, en coordination avec les forces partenaires comme la Minusma et Barkhane\", a dit le porte-parole de la junte, Ismaël Wagué, à la chaîne TV5 Monde.",
    "date": "2020-08-27",
    "heading": "La junte au pouvoir depuis une semaine au Mali a annoncé avoir libéré jeudi l'ancien président Ibrahim Boubacar Keïta qu'elle a renversé après sept années à la tête de ce pays en guerre contre les jihadistes.",
    "title": "Mali: la junte annonce avoir libéré l'ex-président renversé"
}