{
    "article": "Un projet d'accord entre régions et gouvernement allemands, obtenu par l'AFP, précise que les autorités vont augmenter les amendes en cas de non-port du masque, renforcer les contrôles pour s'assurer que les périodes de quarantaine sont bien respectées et imposer des amendes si ce n'est pas le cas. Même si la propagation du virus dans le pays est \"actuellement encore nettement plus faible qu'au pic atteint en mars et avril\", Berlin pointe le fait que \"ces dernières semaines, le nombre d'infections a de nouveau augmenté\".L'Allemagne enregistre environ 1.500 nouveaux cas quotidiennement, au plus haut depuis la fin du mois d'avril. Le record est à 6.000 début avril.\"Les logements collectifs, les événements, les célébrations et la mobilité liée aux vacances sont particulièrement propices à la propagation du virus\", selon le projet d'accord, qui rappelle que \"cette augmentation des mois d'été est à prendre particulièrement au sérieux\".- Coup dur pour le foot -Ces mesures constituent un coup dur pour les club de football du pays, qui espéraient pouvoir commencer à faire partiellement revenir leurs supporteurs dans les stades avec la nouvelle saison sur le point de démarrer.Dans la capitale française, il faut désormais sortir masqué partout, alors que l'obligation était pour l'instant limitée à quelques rues, a annoncé jeudi matin le Premier ministre Jean Castex. Face à une pandémie qui \"regagne du terrain\", le port du masque pourrait être généralisé dans d'autres grandes agglomérations des 21 départements français désormais placés en zone rouge, a ajouté M. Castex.Le port du masque est obligatoire dans la rue en Espagne, à Paris et à Bruxelles, ainsi que dans des villes turques et polonaises et certaines îles grecques. Paris a été ajoutée mercredi par la Belgique à sa liste des destinations européennes qui ne sont plus autorisées, à moins de se soumettre au retour à un dépistage du coronavirus et à une période d'isolement.Cette hausse récente du nombre de personnes infectées n'est pas enregistrée qu'en Europe : au Rwanda, l'un des premiers pays africains à imposer un confinement strict le 22 mars, une augmentation du nombre de cas a conduit le gouvernement à rallonger la durée du couvre-feu et à interdire les déplacements vers et hors de la région occidentale de Rusizi. \"En raison de la hausse du nombre de cas de coronavirus (dans la capitale) Kigali, les transports publics entre Kigali et les autres régions ont aussi été interdits\", a indiqué le gouvernement. En Corée du Sud, l'Assemblée nationale a été fermée jeudi après qu'un photojournaliste qui couvrait mercredi une réunion du Parti démocratique (centre-gauche) au pouvoir a été testé positif.Dix responsables de ce parti, parmi lesquels son président ainsi que son chef parlementaire se sont placés à l'isolement et vont passer des tests de dépistage. La pandémie a fait au moins 826.512 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 11H00 GMT.Plus de 24.229.710 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 15.578.100 sont aujourd'hui considérés comme guéris.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 179.743 décès pour 5.823.685 cas recensés, selon le comptage de l'université Johns Hopkins.Après les États-Unis, les pays les plus touchés sont le Brésil avec 117.665 morts pour 3.717.156 cas, le Mexique avec 62.076 morts (573.888 cas), l'Inde avec 60.472 morts (3.310.234 cas), et le Royaume-Uni avec 41.449 morts (328.846 cas).- Pas d'école pour 463 millions d'enfants -En Argentine, un record de 10.000 nouveaux cas décelés en 24 heures a été atteint mercredi dans le pays, qui compte près de 8.000 décès.Selon un rapport de l'Unicef publié mercredi, la pandémie et la fermeture des écoles se sont traduites par l'impossibilité pour au moins un tiers des élèves dans le monde, soit 463 millions d'enfants, de bénéficier d'un enseignement, faute de pouvoir le faire virtuellement.Pendant ce temps, les études sur le Covid-19 se poursuivent.L'une d'elles, parue mercredi, arrive à la conclusion que la réponse immunitaire des femmes pourrait être plus forte que celle des hommes, davantage touchés par des formes graves. Par ailleurs, selon une autre étude du ministère britannique de la Défense, un produit contre les moustiques, dont la substance active provient de l'eucalyptus, s'est révélé efficace pour neutraliser le nouveau coronavirus.",
    "date": "2020-08-27",
    "heading": "Confrontées, comme bien d'autres pays, à une résurgence du Covid-19, la France et l'Allemagne vont durcir leurs restrictions, avec notamment interdiction des grands rassemblements en Allemagne et port du masque obligatoire dans tout Paris.",
    "title": "Virus: l'Allemagne et la France durcissent leurs restrictions "
}