{
    "article": "Alexandre Loukachenko, le président bélarusse confronté depuis trois semaines à une vague de protestation d'une ampleur inédite, avait affirmé mi-août avoir reçu une promesse d'\"aide\" de Moscou pour préserver la sécurité de son pays.Dans un entretien avec la télévision publique russe, M. Poutine a expliqué que la Russie était disposée à intervenir chez son voisin, si nécessaire, dans le cadre d'accords sécuritaires et militaires existants.\"Alexandre (Loukachenko) m'a demandé de constituer une certaine réserve d'agents des forces de l'ordre et je l'ai fait\", a-t-il déclaré, ajoutant immédiatement qu'il espérait ne pas avoir à y recourir.\"Nous avons convenu que je ne l'utiliserai pas jusqu'à ce que la situation soit hors de contrôle et que des éléments extrémistes (...) franchissent certaines limites : qu'ils mettent le feu à des voitures, des maisons, des banques, tentent de saisir des bâtiments administratifs\", a-t-il souligné. M. Poutine a dans la foulée exhorté \"tous les participants à ce processus\" à \"trouver une issue\" à la crise.L'opposition a qualifié d'\"inacceptable\" et de \"contraire au droit international\" la constitution de cette réserve, rejetant \"toute ingérence étrangère de quelque sorte que ce soit\" au Bélarus. Elle a dit également qu'elle refuserait toute \"aide étrangère\" au mouvement de contestation.Les déclarations de M. Poutine ont aussi été condamnées par la Pologne qui a appelé Moscou à \"immédiatement renoncer à ses plans d'intervention militaire sous un faux prétexte\".Le secrétaire général de l'Otan, Jens Stoltenberg, a de son côté appelé Moscou à ne pas \"s'immiscer\" au Bélarus.L'opposition dit vouloir dialoguer avec Alexandre Loukachenko, tout en demandant son départ, tandis que le président bélarusse refuse toute négociation, se bornant à évoquer un vague projet de révision constitutionnelle.Celui-ci est confronté à une contestation sans précédent depuis son arrivée au pouvoir en 1994. Des manifestations monstres se sont déroulées pour dénoncer sa réélection jugée frauduleuse avec 80% des voix le 9 août, les contestataires considérant que l'opposante Svetlana Tikhanovskaïa, réfugiée en Lituanie, avait gagné. - Poursuites \"inacceptables\" -Dans la capitale Minsk et dans d'autres villes du pays, des rassemblements quotidiens ont lieu malgré les déclarations martiales d'Alexandre Loukachenko, doublées d'une répression.Les 16 et 23 août, quelque 100.000 personnes ont ainsi défilé contre lui et ses détracteurs espèrent renouveler l'opération dimanche.Les autorités maintiennent néanmoins elles aussi la pression.Une des principales figures de l'opposition, Maria Kolesnikova, a été convoquée jeudi par les enquêteurs dans le cadre des poursuites déclenchées contre le \"conseil de coordination\" formé pour promouvoir la transition politique, dont elle est membre.Comme la lauréate du prix Nobel de littérature Svetlana Alexievitch la veille, Mme Kolesnikova a refusé de répondre à leurs questions : \"J'ai exercé mon droit constitutionnel de ne pas témoigner contre moi-même\", a-t-elle déclaré.Jeudi soir, un groupe d'une vingtaine de journalistes bélarusses et étrangers ont été emmenés au poste par la police pour un \"contrôle d'identité\", au moment où ils s'apprêtaient à couvrir une action de l'opposition. Cette action a elle même été dispersée par la police qui a procédé à près de 70 arrestations, selon l'ONG Viasna. Jeudi matin, les ambassadeurs à Minsk de l'Union européenne et de ses Etats membres ont signifié au chef de la diplomatie bélarusse que les poursuites visant l'opposition étaient \"inacceptables\" et ont appelé le pouvoir à accepter le dialogue.La rencontre avec le ministre des Affaires étrangères Vladimir Makei intervient alors que l'UE doit décider sous peu des sanctions qu'elle compte infliger aux hauts responsables qui auraient eu un rôle dans la répression et les fraudes électorales.Les mesures brutales prises contre les contestataires dans les jours ayant suivi l'élection ont fait trois morts, des dizaines de blessés et plus de 7.000 personnes ont été arrêtées.La plupart des manifestants interpellés ont été relâchés mais les diplomates de l'UE ont demandé à pouvoir accéder aux prisons où certains sont encore détenus, sur fond de témoignages faisant état de mauvais traitements et de tortures.M. Loukachenko, qui reste inflexible, a dénoncé jeudi une \"guerre hybride\", à la fois diplomatique et médiatique, pilotée par les voisins baltes et polonais du Bélarus.",
    "date": "2020-08-27",
    "heading": "Le président russe Vladimir Poutine s'est dit prêt jeudi à déployer des forces chez le voisin bélarusse si la contestation post-électorale devait y dégénérer, tout en appelant les parties à un règlement négocié.",
    "title": "Bélarus: Poutine prêt à intervenir pour Loukachenko mais appelle au dialogue"
}