{
    "article": "Ali al-Nimr, Dawood al-Marhoon et Abdallah al-Zaher, des activistes de la communauté chiite minoritaire, avaient été arrêtés en 2012, alors qu'ils étaient encore mineurs, pour avoir pris part à des manifestations antigouvernementales.Le parquet a ordonné cette semaine que soit de nouveau étudié les peines capitales dans ces trois affaires, a annoncé la Commission des droits humains, un organisme gouvernemental, dans un communiqué.En avril, cette commission avaient annoncé, citant un décret royal, la suppression de la peine de mort pour des crimes commis par des mineurs, quelques jours après l'annonce de l'abolition de la flagellation.L'annonce de jeudi \"marque un progrès important dans la mise en oeuvre d'une importante réforme du système juridique et dans l'avancée des droits humains en Arabie saoudite\", a déclaré dans un communiqué Awwad Al-Awad, le chef de la Commission.Les familles des trois condamnés n'ont pas été officiellement mises au courant, mais ont appris la nouvelle par les médias, ont affirmé des militants.\"L'annonce de réexaminer les peines de mort contre trois jeunes hommes (...) marque un pas attendu de longue date vers la justice\", a affirmé Philip Luther, responsable pour le Moyen-Orient et l'Afrique du Nord à Amnesty International.\"Nous appelons les autorités saoudiennes à s'assurer qu'en cas de nouveau procès, celui-ci ait lieu de manière juste et transparente (...) Les autorités doivent également s'assurer que les \"aveux\" obtenus sous la torture ne soient pas utilisés\", a-t-il ajouté.L'ONG Reprieve s'est également félicité de l'annonce. \"Si les autorités saoudiennes tiennent parole, et si toutes les peines de morts prononcées contre des condamnés pour des crimes commis lorsqu'ils étaient mineurs sont revues, alors c'est un changement positif énorme\", a salué Maya Foa, directrice de Reprieve. \"Ali, Dawood et Abdallah ont été emprisonnés enfants, et ont passé près d'une décennie de leur jeunesse à craindre une exécution\", a-t-elle déploré.Reprieve a ajouté que quatre personnes condamnées pour des crimes commis alors qu'elles étaient mineures risquent en ce moment l'exécution en Arabie saoudite, et des procureurs demandent la peine de mort pour neufs autres jeunes.Le royaume ultraconservateur est accusé de violations des droits humains par des ONG internationales, notamment depuis le meurtre en octobre 2018 du journaliste Jamal Khashoggi, qui a provoqué un tollé international. Le pays enregistre l'un des plus hauts taux d'exécution au monde.Les militants restent cependant sceptiques sur le fait que ces réformes pourraient aboutir à la libération de prisonniers politiques ou mettre fin aux exécutions.",
    "date": "2020-08-27",
    "heading": "Les autorités saoudiennes réexaminent la peine de mort prononcée contre trois jeunes hommes pour des crimes commis lorsqu'ils étaient mineurs, a indiqué un communiqué officiel jeudi, au moment où le royaume cherche à redorer sa réputation en matière de droits humains.",
    "title": "Arabie saoudite: réexamen de la peine de mort pour trois mineurs"
}