{
    "article": "Depuis lundi, le port du masque est devenu obligatoire dans les lieux publics clos pour enrayer une reprise de l'épidémie de coronavirus, et pourra même valoir une amende de 135 euros en cas d'infraction. Certaines villes l'imposent même à l'extérieur, dans les lieux particulièrement fréquentés. Mais y'en aura-t-il pour tout le monde ? \"Oui, nous en sommes en sûr, puisqu'il y a beaucoup de stocks\", a assuré jeudi matin sur BFMTV la ministre déléguée à l'Industrie Agnès Pannier-Runacher. Par ailleurs, \"on a une production française\", a-t-elle poursuivi. Celle-ci représente \"50 millions de masques sanitaires. Pour donner une idée, on était à 3,5 en début d'année\", a détaillé la ministre. Quant aux masques grand public, \"on a une capacité de production -qui n'est pas activée aujourd'hui parce qu'on a trop de capacité de production en France- de 25 millions de masques textile lavables réutilisables\".Mme Pannier-Runacher a invité les Français à privilégier ces masques grand public \"parce qu'ils sont très filtrants (...), beaucoup plus écologiques et, pour l'essentiel fabriqués en France\". Ces masques sont vendus en grande distribution, dans les commerces ou en pharmacie. \"Que ce soit en termes de circuit de distribution, en termes de capacité de production, on est très largement en capacité de servir tous les Français\", a-t-elle conclu.Le ministre de la Santé Olivier Véran avait indiqué la veille sur France 2 que le gouvernement allait envoyer gratuitement 40 millions de masques grand public lavables aux 7 millions de Français les plus pauvres, alors que certains s'inquiétaient du surcoût pour les plus précaires. \"Par ailleurs, l'assurance maladie remboursera à 100% les masques chirurgicaux pour 2 millions de Français qui sont porteurs de vulnérabilité\", a précisé le ministre.Le contribuable français n'a \"pas vocation à payer des masques\" pour tout le monde, avait en revanche prévenu mardi Emmanuel Macron, assurant que ceux qui ne peuvent pas en acheter seront \"aidés\" puisque le port du masque est devenu obligatoire dans les lieux publics clos.",
    "date": "2020-07-23",
    "heading": "La ministre déléguée à l'Industrie a assuré jeudi matin sur BFMTV qu'il y avait \"beaucoup de stocks\" de masques en France, rendus obligatoire dans les lieux clos depuis le début de la semaine.",
    "title": "Masques obligatoires : \"On est très largement en capacité de servir tous les Français\", assure Agnès Pannier-Runacher\n"
}