{
    "article": "A Besançon, Poitiers ou encore Strasbourg, les nouvelles maires écologistes ont pris une première décision remarquée. A peine arrivées, elles ont chacune décidé de baisser leurs propres indemnités et d'augmenter celles de leurs conseillers, avec un objectif principal : assurer un meilleur partage des revenus. Ainsi à Strasbourg, Jeanne Barseghian a diminué ses indemnités d'environ 1.200 euros mensuels. La somme ainsi économisée sera reversée à tous les élus de la majorité. \"Il y avait beaucoup d'inéquité sous l'ancien mandat car certains élus avaient des délégations avec beaucoup de travail sans indemnité. Là, il y aura un meilleur partage\", a expliqué l'élue au journal 20 minutes.A Poitiers, lors du premier conseil municipal consacré aux orientations budgétaires, Léonore Moncond'huy a décidé de faire adopter une baisse de ses indemnités mensuelles d'environ un tiers, soit près de 1.500 euros. \"On a souhaité mieux partager le gâteau et on s'était engagé à faire preuve de sobriété\", a expliqué la jeune maire au Parisien. En parallèle, les indemnités des conseillers municipaux de la majorité ont été augmentées. Selon Léonore Moncond'huy, beaucoup d'entre eux ont toujours une activité extérieure à temps partiel et s'ils gagnent davantage d'argent en tant qu'élus, ils pourront \"réduire leur temps de travail professionnel\" et ainsi mieux se consacrer à leur mandat.A Besançon, Anne Vignot a également diminué ses indemnités de 1.000 euros et les indemnités de chaque conseiller municipal délégué ont été augmentées de 40 euros bruts mensuels. \"Je demande aux élus d'aller sur le terrain au contact des habitants et des entreprises, souvent en journée. Ce qui m'importe, c'est qu'ils puissent dégager du temps professionnel pour cela\", a commenté l'élue auprès du Parisien.Ces décisions tranchent avec celle du nouveau maire RN de Perpignan, Louis Aliot qui a fait augmenter ses indemnités de 17%.",
    "date": "2020-07-23",
    "heading": "Les élues ont expliqué vouloir ainsi mieux partager les revenus et permettre aux conseillers municipaux de réduire leur temps de travail à l'extérieur pour mieux se consacrer à leur mandat.",
    "title": "A Besançon, Poitiers et Strasbourg, les nouvelles maires écologistes ont baissé leurs indemnités et augmenté leurs conseillers"
}