{
    "article": "\"L'été sera difficile pour une grande partie de notre jeunesse\", a reconnu mercredi 22 juillet Emmanuel Macron, en marge d'une visite au château de Chambord (Loir-et-Cher), où il a rencontré des jeunes ne pouvant partir en vacances et participant au programme \"Quartiers d'été\" \"Le gouvernement continuera à être mobilisé pour la jeunesse\" avec \"des actions concrètes et rapides\" pour aider cet été les jeunes qui \"ont beaucoup souffert de la crise\" du coronavirus, avant une rentrée qui s'annonce \"très délicate\" pour eux sur le marché du travail, a assuré le chef de l'Etat, avant de détailler le \"dispositif extrêmement puissant d'aide à l'emploi des jeunes\".\"Le défi\" de la rentréeCet ensemble de mesures comprend \"une forme de prime qui supprime toutes les charges qui existent jusqu'à deux Smic pour les plus jeunes à la rentrée, ce qui va jusqu'à 4.000 euros d'exonération de charges\", a-t-il expliqué, au côté de la ministre du Travail Elisabeth Borne. Initialement, cette aide devait se limiter aux salaires de 1,6 Smic mais le Medef a jugé que cela exclurait les jeunes les plus qualifiés dont les salaires d'embauche peuvent être supérieurs.Cette aide - techniquement \"une compensation de cotisations\" - sera versée trimestriellement par tranches de 1.000 euros et pourra être touchée pour l'embauche d'un jeune de moins de 25 ans en CDI ou en CDD d'au moins trois mois, ont indiqué des sources syndicales après une réunion au ministère du Travail mardi. Avec ce seuil relevé, elle devrait concerner la très grande majorité des jeunes embauchés. Elle durera au maximum un an, soit 4.000 euros pour un CDI ou un CDD d'au moins un an. Elle concernera toutes les embauches qui auront lieu dans les six mois après l'entrée en vigueur du dispositif, probablement en septembre. Selon les sources syndicales, le ministère a évoqué un budget d'1,2 milliard d'euros pour l'opération et tablerait sur 600.000 embauches.Pour la rentrée, \"le défi\" est d'accompagner les quelque \"700.000, 800.000 jeunes\" qui vont rentrer \"sur un marché du travail extrêmement difficile, beaucoup plus que d'habitude\", a-t-il de nouveau averti. Il a mis en avant les \"mesures très concrètes\" décidées par le gouvernement \"pour qu'il n'y ait aucun jeune sans solution\". Elles comprennent notamment des aides à l'emploi des apprentis, 300.000 parcours d'insertion (contrats aidés, Garantie jeunes...), 100.000 places en service civique et 200.000 places en formation supplémentaires.L'ensemble du plan jeunes doit être détaillé jeudi par le Premier ministre Jean Castex au cours d'un déplacement à Besançon.\"Eté différent\"La visite du président a débuté sur un ton décontracté puisqu'il a rapidement tombé la veste, tout en gardant le masque, pour jouer au foot avec une dizaine d'adolescents sur un petit terrain. \"On joue beaucoup cet été pour éviter les tensions, pour permettre de retrouver un équilibre de vie à des jeunes qui ont parfois beaucoup subi durant cette période, pour rattraper du retard et pour retrouver une vie sociale, sportive, culturelle...\", a expliqué Emmanuel Macron.En mai, il avait appelé le monde de la culture à aider à \"réinventer\" un \"été différent\" pour les \"millions de jeunes\" qui ne partiront pas en vacances, notamment au Maghreb, en raison de la crise du coronavirus, prônant un été \"apprenant et culturel\".",
    "date": "2020-07-23",
    "heading": "Le chef de l'Etat a confirmé mercredi lors d'un déplacement à Chambord que l'aide de 4.000 euros à l'embauche d'un jeune à la rentrée serait finalement portée jusqu'à un salaire de deux Smic et non de 1,6 Smic comme il était prévu jusqu'à présent.",
    "title": "Emmanuel Macron appelle à la \"mobilisation\" pour les jeunes "
}