{
    "article": "Ce feu vert iranien intervient aussi dans un contexte de tensions liées à la tentative des Etats-Unis de réimposer à Téhéran des sanctions onusiennes. Mais Washington a de nouveau essuyé mardi un camouflet devant le Conseil de sécurité des Nations unies.\"L'Iran fournit volontairement à l'AIEA l'accès aux deux sites spécifiés par l'Agence\", ont écrit mercredi cette dernière et l'Organisation iranienne de l'énergie atomique (OIEA) dans un rare communiqué commun.\"Les dates de l'accès de l'AIEA et des activités de vérification ont été convenues\", ont-elles ajouté, sans pour autant divulguer de calendrier.L'agence onusienne supervise les activités nucléaires de l'Iran dans le cadre de l'accord conclu en 2015 entre la République islamique et les cinq membres permanents du Conseil de sécurité -Royaume-Uni, Chine, France, Russie, Etats-Unis- ainsi que l'Allemagne.Le conseil des gouverneurs de l'AIEA, une organisation ayant son siège à Vienne, a adopté en juin une résolution proposée par des Etats européens, demandant à Téhéran de permettre aux inspecteurs d'accéder à deux sites afin de vérifier si des activités nucléaires non déclarées y avaient eu lieu au début des années 2000.Selon le porte-parole de l'agence iranienne, l'un des deux sites est situé dans le centre de l'Iran, entre les provinces d'Ispahan et de Yazd, et l'autre est proche de Téhéran.L'Iran refusait jusqu'à présent de répondre favorablement à cette requête, arguant qu'elle reposait sur des allégations israéliennes.Mais l'Argentin Rafael Mariano Grossi, le directeur général de l'agence onusienne depuis 2019, a obtenu de pouvoir se rendre à Téhéran au moment où les tensions se faisaient plus vives entre les Etats-Unis et leurs alliés européens concernant la tentative de Washington de maintenir un embargo sur les armes à destination de l'Iran et de réimposer les sanctions de l'ONU.De retour à Vienne, M. Grossi a déclaré à des journalistes que les inspecteurs de l'AIEA se rendraient \"très, très bientôt\" sur les sites concernés, ajoutant qu'il n'était pas en mesure de donner les dates exactes de ces visites. - Consultations \"intenses\" -Le président américain Donald Trump a retiré en 2018 son pays de l'accord sur le programme nucléaire de Téhéran signé trois ans plus tôt.Washington maintient que, malgré ce retrait, il a le droit de forcer le rétablissement de sanctions par le biais du mécanisme de \"snapback\" de l'accord, une procédure inédite dont les Etats-Unis entendent faire un usage juridiquement controversé.Le Royaume-Uni, la France et l'Allemagne ont rejeté cette initiative, affirmant qu'elle contrecarrait leurs efforts pour sauver l'accord de Vienne. Téhéran s'est affranchi de plusieurs de ses engagements depuis l'annonce du retrait américain.L'AIEA et l'OIEA ont évoqué dans leur communiqué commun des \"consultations bilatérales intenses\", tout en précisant que le gendarme du nucléaire n'avait pas de demandes supplémentaires d'accès.\"S'appuyant sur l'analyse des informations à la disposition de l'AIEA, (l'agence onusienne) n'a pas de questions supplémentaires pour l'Iran et n'a pas de requêtes supplémentaires d'accès à des sites\", ont relevé les deux organismes.\"Les deux parties reconnaissent que l'indépendance, l'impartialité et le professionnalisme de l'AIEA continuent d'être essentiels à la mise en oeuvre de ses activités de vérification\", ont-ils souligné.M. Grossi a rencontré mercredi le président iranien Hassan Rohani, avant d'achever son séjour en Iran où il était arrivé lundi.\"L'Iran, comme auparavant, est disposé à coopérer étroitement avec l'agence dans le cadre des garanties\" prévues, a déclaré M. Rohani après leur discussion, selon le site internet officiel du gouvernement iranien, qualifiant l'accord de \"favorable\" et estimant qu'il pourrait permettre de \"régler enfin les problèmes\".Selon le site gouvernemental, le président iranien a également insisté auprès de M. Grossi sur le fait que l'Iran avait des \"ennemis jurés\" possédant l'arme nucléaire qui ne coopèrent pas avec l'AIEA et qui \"cherchent toujours à causer des problèmes\" à Téhéran.Le patron de l'agence onusienne a également discuté pour la première fois avec le directeur de l'Organisation iranienne de l'énergie atomique Ali Akbar Salehi.\"Un nouveau chapitre s'est ouvert avec cette visite\", a déclaré M. Salehi après leur rencontre mardi, cité par l'agence de presse officielle Irna. \"Les entretiens d'aujourd'hui ont été constructifs\", a-t-il souligné.",
    "date": "2020-08-27",
    "heading": "L'Iran a fini par consentir au gendarme international du nucléaire, l'AIEA, l'accès à deux sites nucléaires présumés, au moment où s'achevait la première visite à Téhéran du nouveau directeur de cette institution de l'ONU.",
    "title": "L'Iran accepte l'accès de l'ONU à deux sites nucléaires suspects"
}