{
    "article": "Quelles sont les tendances prénoms ? L'opus annuel de l'Officiel des prénoms, publié jeudi 3 septembre aux éditions First mais que Le Parisien et Europe 1 ont pu consulter en avant-première, révèle que comme les années précédentes, l'heure est en 2020 aux prénoms courts, avec une terminaison en \"a\" pour les filles (Léa, Léna, Mila...) ou \"ia\" (Mia, Victoria...), et en \"o\" pour les garçons (Léo, Hugo, Enzo...). Du côté des filles, Emma est ainsi toujours le prénom le plus donné, devant Louise, Chloé, Jade et Alice. Du côté des garçons, Gabriel, Raphaël, Léo, Louis et Lucas constituent le top 5. 2021 pourrait être plus original. En effet, selon les projections réalisées par les deux autrices de l'Officiel des prénoms 2021 Stéphanie Rapoport et Claire Tabarly Perrin, la référence à la nature devrait être prononcée. La faute... au confinement! \"C'est l'effet inattendu du confinement que nous avons vécu en début d'année et de l'épidémie de coronavirus que nous continuons à subir\", explique Stéphanie Rapoport dans les colonnes du Parisien. \"Les thématiques de l'écologie et de la protection de l'environnement, déjà très présentes dans l'actualité, ont été boostées par la situation de confinement. L'absence de circulation automobile a par exemple exacerbé son importance dans la pollution de l'air, et beaucoup de Français se sont mis au vélo.\" \"Nos projections montrent que les prénoms évoquant la nature au sens large, faisant référence à des plantes, des fleurs ou des animaux, mais rappelant également le temps qui passe, le cosmos et l'univers\" sont appréciés, insiste-t-elle. Les noms de pierres précieuses Jade, Ambre, Agathe, de fleurs Aubépine, Rose, Violette ou Iris pour les filles, les allusions aux animaux avec Léo (lion en latin) ou Loup, mais aussi les Côme (pour cosmos) ou encore Lucas (lumière en latin) chez les garçons devraient être encore plus populaires. Mais pas seulement. \"Il faut s'attendre à voir naître des Cassis, Lune, Summer, Automne chez les filles, et des Orion, Zéphyr et même Syrius chez les garçons. Ils ne seront pas donnés de manière massive, bien sûr, mais nos projections statistiques détectent l'arrivée de ces prénoms quasiment jamais attribués ces dernières années\", révèle la spécialiste.Les vieux prénoms, toujours très en vogue selon l'Officiel des prénoms, ont aussi de bonnes chances d'être entendus dans les maternités. Outre ces nouvelles tendances, l'Officiel des prénoms dévoile également la liste des prénoms les plus portés en France à l'heure actuelle. Dans le top 3 des prénoms féminins : Marie, Nathalie et Isabelle. Pour les prénoms masculins, Jean, Michel et Philippe sont sur le podium.",
    "date": "2020-09-02",
    "heading": "Enfermés chez eux pendant deux mois, les Français ont développé des envies de grand air qui devraient influencer les prénoms de leurs futurs enfants, selon les autrices de l'Officiel des prénoms 2021.",
    "title": "Zéphir, Orion, Automne... Quand le Covid-19 booste la tendance des prénoms \"nature\""
}