{
    "article": "En quatre jours d'audience, cet Australien de 29 ans n'a rien livré. Il a écouté impassible les témoignages glaçants des victimes sur l'horreur du 15 mars 2019 en se réfugiant dans un silence total.Comme s'il pensait avoir déjà tout dit dans le \"manifeste\" de 74 pages qu'il avait publié juste avant le début de la tuerie. Un texte où la haine des étrangers relevait de l'obsession.Celui qui s'y décrivait comme \"un homme blanc ordinaire\" passera à la postérité comme la première personne condamnée pour terrorisme dans le placide archipel néo-zélandais, le premier aussi à y écoper de la perpétuité sans possibilité de libération conditionnelle.Cet homme qui a été condamné pour 51 meurtres, 40 tentatives de meurtres et une qualification terroriste n'était sur les radars d'aucun service de renseignements et son casier judiciaire était vierge quand il s'est installé en 2017 en Nouvelle-Zélande.- \"Les envahisseurs\" -L'enquête a révélé qu'il avait amassé légalement un énorme arsenal dans la ville de Dunedin (sud) où il vivait, avec l'intention claire de s'en prendre aux musulmans.\"Il voulait semer la peur chez ceux qu'il appelait +les envahisseurs+, et notamment la population musulmane et plus généralement les immigrés non européens\", a affirmé devant la Haute cour de Christchurch cette semaine le procureur Barnaby Hawes.Brenton Tarrant a grandi dans la petite ville de Grafton, dans le nord de l'Etat australien de Nouvelle-Galles du Sud, où il a suivi des formations d'instructeur de fitness après sa sortie du lycée. Des médias l'ont présenté comme un solitaire qui devint accroc aux salles de gym après avoir essuyé lors de sa scolarité les moqueries du fait de son embonpoint et qui avait été durement éprouvé par le décès à 49 ans de son père malade d'un cancer, en 2010.Il travaille un temps à partir de 2009 dans une salle de gym de Grafton. Son ancienne patronne, Tracey Gray, se souvenait au printemps 2019 d'un employé qui travaillait dur mais qui aurait été transformé par ses voyages en Europe et en Asie.Lui-même reconnaissait dans son \"manifeste\" avoir été radicalisé lors de voyages a priori financés par un héritage qui impliquait qu'il n'avait plus à travailler.- La défaite de Le Pen -Isolé dans le monde réel, Brenton Tarrant était des plus actifs sur les forums extrémistes, échangeant blagues et publications racistes avec des anonymes.Lors d'un entretien avec l'administraion pénitentiaire en avril, il s'était livré sur ce qui était son état d'esprit au moment du carnage, a révélé à l'audience le procureur Mark Zarifeh.\"Il confia qu'il se sentait émotionnellement intoxiqué et terriblement malheureux\", a-t-il dit. \"Il disait qu'il se sentait ostracisé par la société et qu'il voulait que la société paie.\"Quelques minutes avant d'aller abattre des dizaines de fidèles musulmans le 15 mars 2019, et d'exécuter notamment de deux balles un garçon de trois ans, il avait publié un message sur le site 8Chan, repaire des suprémacistes blancs aujourd'hui fermé, en affirmant qu'il était temps d'agir dans le monde réel.\"Vous êtes tous de super mecs et le meilleur groupe d'amis dont un homme peut rêver\", leur avait-il dit.Dans son \"manifeste\", il racontait avoir pour la première fois envisagé de commettre une attaque en avril ou mai 2017 alors qu'il voyageait en France et en Europe de l'Ouest.Il affirmait avoir été frappé par \"l'invasion\" de villes françaises par des immigrés et parlait du \"désespoir\" qu'avait suscité chez lui la victoire au second tour de la présidentielle d'Emmanuel Macron face à Marine Le Pen.- Breivik et Mosley -Intitulé \"Le grand remplacement\", son manifeste indiquait que le tireur voulait s'en prendre à des musulmans. Le titre semble être une référence à une thèse de l'écrivain français Renaud Camus sur la disparition des \"peuples européens\", \"remplacés\" selon lui par des populations non européennes immigrées, qui connaît une popularité grandissante dans les milieux d'extrême droite.Dans une très courte notice autobiographique accompagnant son manifeste, Brenton Tarrant se présentait comme \"un homme blanc ordinaire (...) né en Australie dans une famille de la classe ouvrière aux faibles revenus\".Sur des photos de ses armes mises en ligne, apparaissent clairement sur les armes des inscriptions en anglais et dans diverses langues d'Europe de l'Est.On peut y lire des références à de grandes figures militaires historiques, parmi lesquelles de nombreux Européens ayant combattu les forces ottomanes aux XVe et XVIe siècles. Mais aussi des références aux Croisades.Dans son manifeste, Brenton Tarrant cite dans le texte différents auteurs d'attaques racistes ou d'ultra-droite, en particulier le Norvégien Anders Behring Breivik qui a tué 77 personnes en juillet 2011. Il affirme avoir eu \"un bref contact\" avec lui.Au fil du document, il se proclamait \"raciste\", \"fasciste\" et affirmait qu'Oswald Mosley, fondateur en 1932 de l'Union britannique des fascistes, est \"dans l'Histoire la personne la plus proche de ses propres croyances\".",
    "date": "2020-08-27",
    "heading": "Ancien instructeur de fitness dans l'Australie rurale, Brenton Tarrant, qui vient d'écoper de la perpétuité en Nouvelle-Zélande pour le carnage des mosquées de Christchurch, était un solitaire accroc aux forums extrémistes, qui fut vraisemblablement gagné par l'idéologie néo-fasciste lors de périples en Europe.",
    "title": "Le tueur de Christchurch, un solitaire conquis par l'idéologie néo-fasciste"
}