{
    "article": "Le mois musulman de moharram, qui a débuté le 21 août, est une période de deuil pour les chiites qui viennent se recueillir au mausolée du petit-fils du prophète Mahomet, tué en 680 à Kerbala par les troupes du calife Yazid.Pour eux, l'imam Hussein est l'incarnation même de l'homme se dressant contre l'injustice et défendant ses partisans contre un pouvoir qu'ils jugent violent et illégitime.Il n'en fallait pas plus aux manifestants de la révolte -- inédite en Irak -- d'octobre dernier pour dresser des parallèles. Devant les cordons de policiers anti-émeutes, sous les pluies de grenades lacrymogènes et face à une répression et une campagne d'assassinats qui a fait près de 600 morts, ils n'ont cessé de brandir l'étendard noir de l'imam Hussein. Ils sont, disent-ils, les partisans de l'imam martyr face à un Etat devenu pour eux le nouveau Yazid. Et leurs morts sont des \"martyrs\" tombés en luttant pour un pays sans corruption, ni allégeance à l'étranger, notamment au grand voisin iranien.- Longue tradition -La \"révolution\" a fait long feu mais ses slogans résonnent de nouveau. A Kerbala, au milieu des processions, un petit cortège se détache. Des jeunes pour beaucoup, qui brandissent photos des \"martyrs d'octobre\", drapeaux irakiens et l'incontournable étendards de l'imam Hussein.\"On a vu comment ils ont assassiné les plus honorables d'entre nous pour sauver leurs postes et la corruption qui va avec\", scande cette poignée d'hommes en noir, brandissant le portrait de Riham Yaaqoub, assassinée il y a quelques jours à Bassora par les mêmes miliciens que des dizaines d'autres figures de la contestation avant elle, selon les manifestants.Le Premier ministre, Moustafa al-Kazimi, a présenté il y a quelques jours ses condoléances à sa famille. Mais les militants, eux, réclament des actes et pas uniquement des paroles. Aucun assassin n'a jamais été appréhendé.Alors, parce que rien ne vient de l'Etat, sur l'esplanade des mausolées, les jeunes s'époumonent: \"La révolution, c'est Hussein!\".Dans une tradition chiite où martyrologie et lutte contre le tyran sont des éléments fondateurs, le cortège des \"Martyrs d'octobre\" n'est pas le premier à mêler religion et politique.Depuis des décennies, le cortège \"Taraf Abbassiya\", du nom d'un quartier du vieux Kerbala, porte la voix de la rue en colère durant moharram. Alaa al-Sarraf y participe lui-même depuis vingt ans. Ce qu'il veut, dit-il à l'AFP, c'est \"la fin de la corruption et le respect des droits de tous\".- \"La révolution de l'imam\" -\"Taraf Abbasiya est connu comme le cortège des révolutionnaires. Celui de la révolution de l'imam Hussein\", résume de son côté Hatem Naourès.L'idée, explique-t-il à l'AFP, c'est de \"faire entendre au monde entier les souffrance du peuple irakien\".Car à chaque moharram, les pèlerins viennent de partout à Kerbala, notamment du Pakistan, d'Iran ou du Golfe. A l'exception de cette année où ils ne sont pas au rendez, Covid-19 oblige. Car avec plus de 215.000 contaminations et plus 6.600 morts, l'Irak est au bord d'une crise sanitaire qui pourrait achever son système de santé à genoux.Il n'empêche, pèlerins étrangers en visite ou non, le cortège \"Taraf Abbassiya\" continue chaque soir de déployer ses banderoles.\"Combien de nos politiciens au gouvernement suivent les voisins?\", interroge l'une d'elle, dans une référence assez claire au pays de l'autre côté de la frontière orientale, l'Iran. \"Ils sont devenus leurs serviteurs et ils se complaisent dans cette honte\", assène une autre.Et malgré le marasme politique et économique du pays, Ehab al-Ouazni, du cortège des \"Martyrs d'octobre\", veut y croire.\"Tous les tyrans ont une fin, même si parfois elle met très longtemps à arriver. Le jour de nos politiciens viendra aussi s'ils ne répondent pas au peuple\", lance-t-il à l'AFP.",
    "date": "2020-08-27",
    "heading": "\"Que Dieu nous venge des politiciens!\": au milieu des prières et des lamentations commémorant le martyre de l'imam Hussein, à Kerbala, des Irakiens ont décidé de poursuivre la \"révolution\"... jusque sous le dôme doré d'un des lieux les plus saints du chiisme.",
    "title": "Aux mausolées chiites de Kerbala, on prie aussi pour la \"révolution\""
}