{
    "article": "La Première ministre, Jacinda Ardern, a aussitôt réagi, lui souhaitant une vie de \"silence total et absolu\". \"J'espère que c'est la dernière fois que nous avons à entendre ou à prononcer le nom du terroriste, a-t-elle ajouté. La foule de musulmans et non-musulmans rassemblée devant le tribunal a de son côté laissé éclater sa joie. \"C'est la justice que nous espérions\", s'est félicité Gamal Fouda, imam de la mosquée al-Nour, un des lieux de culte où M. Tarrant a tué des fidèles. \"Cependant, aucune peine ne ramènera nos proches et nous resteront tristes jusqu'à la fin de nos jours\", a-t-il souligné.A l'issue des quatre jours d'audience, le juge Cameron Mander, a souligné que derrière l'idéologie \"tordue\" de cet \"homme mauvais\" et \"inhumain\", se cachait une \"profonde haine\" qui l'a conduit à s'en prendre à des hommes, des femmes et des enfants sans défense.\"Vos crimes sont si cruels que même si vous êtes détenu jusqu'à votre mort, cela ne satisfera pas les besoins de sanctions\", a affirmé M. Mander lors de l'énoncé de cette peine d'une sévérité sans précédent dans l'histoire du pays. Le magistrat a solennellement lu les noms des personnes assassinées au cours de ce carnage et raconté en détail la manière dont M. Tarrant a exécuté avec sans froid les blessés, ignorant leur appels à la pitié.- \"Sans pitié\" -\"C'était brutal et sans pitié. Vos actions étaient inhumaines\", lui a asséné le magistrat, soulignant le très lourd tribut payé par la communauté musulmane néo-zélandaise.Le 15 mars 2019, ce suprémaciste blanc australien avait abattu avec sang froid et en vingt minutes, 51 fidèles au cours de la prière du vendredi, dans deux mosquées de Christchurch. Ce carnage avait suscité une immense vague d'indignation planétaire.Après avoir nié durant un an être à l'origine de 51 meurtres, 40 tentatives de meurtre et d'un acte terroriste, il a finalement plaidé coupable, en mars, de l'ensemble de ces chefs d'accusation. Le procureur Mark Zarifeh a estimé que ce carnage est \"sans précédent dans l'histoire criminelle de la Nouvelle-Zélande\".\"L'infraction était motivée par une idéologie raciste et xénophobe bien ancrée (...) Il est clairement le pire meurtrier qu'ait connu la Nouvelle-Zélande\", a-t-il lancé. Pour M. Zarifeh, la réclusion à perpétuité était \"la seule peine appropriée\" pour M. Tarrant.Face aux 66 survivants et membres des familles de victimes, submergés par le chagrin et la colère à l'encontre d'un \"terroriste\" qui, selon eux, mérite de mourir ou de ne plus \"jamais voir le soleil\", l'Australien de 29 ans est resté de marbre.Au cours de ces quatre jours d'audience, le procureur Barnaby Hawes a raconté comment l'Australien avait méthodiquement abattu des femmes, des enfants et des hommes, tout en filmant la tuerie et en la retransmettant en direct sur les réseaux sociaux.- Pas la moindre compassion -Mi-juillet, M. Tarrant, un ancien instructeur de fitness, avait congédié ses avocats et déclaré qu'il assurerait lui-même sa défense. Le tribunal, qui redoutait qu'il ne se serve de ces audiences comme d'une tribune pour promouvoir ses convictions, a imposé aux médias des mesures de restriction exceptionnelles afin d'éviter qu'il n'obtienne un écho. Quand le juge Mander lui a demandé mercredi s'il comptait s'exprimer, le tueur a répondu qu'il ne s'adresserait pas en personne au tribunal.L'avocat commis d'office, Pip Hall, s'est contenté d'une brève déclaration en son nom. \"M. Tarrant ne s'oppose pas à sa condamnation à de la prison à vie sans possibilité de libération conditionnelle\", a déclaré Me Hall.Le tribunal a cependant appris que l'Australien avait exprimé tardivement ses remords, en avril, à l'occasion d'un entretien avec les autorités pénitentiaires. Il avait alors qualifié ses actes d'\"inutiles, odieux et irrationnels\". Le juge Mander a rejeté ces déclarations, estimant qu'elles étaient \"non corroborées\" et \"intéressées\". A ses yeux, l'auteur de ces massacres n'a jamais exprimé la moindre compassion envers ses victimes et il a probablement gardé ses convictions racistes.M. Tarrant devrait être maintenu à l'isolement au sein de la seule prison de haute sécurité de Nouvelle-Zélande, à Auckland. L'Australien était arrivé en Nouvelle-Zélande en 2017, passant de nombreuses heures sur les forums en ligne dans son domicile de Dunedin (sud) où il avait stocké des armes en vue de la tuerie qu'il avait planifié à Christchurch, une ville du sud du pays. Cette tuerie avait conduit le gouvernement à durcir la loi sur les armes et à intensifier ses efforts pour lutter contre l'extrémisme sur internet.",
    "date": "2020-08-27",
    "heading": "Le tueur des mosquées de Christchurch, Brenton Tarrant, a été condamné jeudi à la prison à perpétuité sans possibilité de libération conditionnelle pour avoir assassiné 51 fidèles musulmans en 2019 en Nouvelle-Zélande.",
    "title": "Nouvelle-Zélande: prison à perpétuité pour le tueur des mosquées de Christchurch"
}