{
    "article": "Mais la pandémie a considérablement réduit cette année l'effervescence habituelle de sa longue promenade au charme suranné. En 150 ans d'existence, jamais le quartier, situé à la pointe sud-ouest de Brooklyn, n'avait traversé une période aussi difficile, qui fait craindre pour son avenir.\"C'est horrible, c'est déprimant\", dit à l'AFP Dennis Vourderis, 61 ans, co-propriétaire avec son frère du Deno's Wonder Wheel Amusement Park, dont toutes les attractions sont fermées.L'année 2020 s'annonçait pourtant comme une belle année pour son entreprise, dit-il, avec le 100e anniversaire de son plus prestigieux manège, une grande roue de 45 mètres de haut.Mais avec le confinement et la disparition de la plupart des touristes, la grande roue est à l'arrêt cette saison, pour la première fois depuis 1920. Et les frères Vourderis ont dû suspendre un projet d'agrandissement, dans lequel ils avaient déjà dépensé 12 millions de dollars.\"Normalement, nos recettes se chiffrent en millions de dollars. Cette année, ce sera zéro. On passe de mauvaises nuits, c'est sûr\", déplore Dennis Vourderis.Un peu plus loin sur la promenade de planches qui longe la mer, le restaurant Ruby's, ouvert depuis 1934, fait aussi grise mine.\"On fait 75% moins de chiffre qu'en temps normal, hors pandémie\", dit son propriétaire, Michael Sarrel. \"On ne gagnera pas assez pour payer le loyer cette saison. En fait, nous songeons sérieusement à vendre\".- \"Terrain de jeu du peuple\" -Coney Island, souvent surnommée \"le terrain de jeu du peuple\", est devenue un lieu de divertissement dans les années 1880.En temps normal, quelque sept millions de personnes s'y pressent chaque année, pour bronzer, se baigner ou simplement flâner sur la promenade, crème glacée, barbe à papa ou cornet de frites en main. \"Il y a des gens de toutes sortes, qui se mélangent sans effort et montrent leur joie de vivre\", témoigne Lola Star, propriétaire d'une boutique de vêtements sur la promenade. \"C'est magique, et c'est très important pour la ville\". La pandémie est survenue alors qu'elle était en conflit avec le propriétaire des murs concernant le montant du loyer.Lola Star - Dianna Carlin de son vrai nom - se dit victime d'une volonté d'embourgeoisement du quartier. Elle craint que la pandémie ne signe l'arrêt de mort du magasin qu'elle tient depuis 20 ans.\"C'est l'épisode le plus difficile de ma vie. Je me bats pour éviter que le magasin sombre\", raconte-t-elle.Coney Island, après avoir périclité entre les années 1970 et 1990, comme beaucoup de quartiers new-yorkais, connaissait un renouveau depuis le début des années 2000.Mais sa revitalisation a aussi entraîné la disparition de petits magasins familiaux au profit de marques plus chics, menaçant l'esprit populaire du lieu. En 2009, la mairie de New York, alors dirigée par Michael Bloomberg, avait même acheté près de trois hectares de terrain à un promoteur qui menaçait d'en chasser les locataires pour transformer l'endroit en une station balnéaire style Las Vegas, avec appartements de luxe.La ville a loué le terrain à une société italienne de parcs d'attractions, Zamperla, l'autorisant à fixer les loyers du magasin de Lola Star et de quelques autres.Mais selon la commerçante, la société tente aujourd'hui d'augmenter son loyer de 500%.Alessandro Zamperla, son président, a assuré à l'AFP que l'augmentation demandée est \"loin\" d'atteindre ce montant, même s'il souligne que le loyer qu'elle payait jusqu'ici était \"sensiblement inférieur au marché\".- \"Maintenir le charme\" -Une chose semble claire: la pandémie a fragilisé de nombreux commerces et les aides gouvernementales ne suffisent pas à pallier le manque à gagner, selon Alexandra Silversmith, directrice de l'Alliance for Coney Island, une association de commerçants du quartier.Interrogé par l'AFP, un porte-parole de la mairie a indiqué que la ville \"travaillait avec des partenaires\" pour \"maintenir le charme\" du lieu.Coney Island a déjà surmonté d'autres crises, comme l'ouragan Sandy, qui a détruit des magasins et recouvert de sable les attractions en octobre 2012.Mais selon plusieurs propriétaires, la pandémie est encore pire, entre pertes financières et incertitude sur les possibilités de réouverture. Après avoir été la ville la plus touchée par le Covid-19, une partie de l'économie de New York est repartie, moyennant des consignes sévères de distanciation, difficilement applicables sur un manège.En attendant, au Deno's Wonder Wheel Amusement Park, des employés s'occupent en repeignant les attractions, et Dennis Vourderis s'efforce de rester positif.\"Il va juste falloir attendre l'an prochain pour fêter le 100e anniversaire\", dit-il.",
    "date": "2020-08-27",
    "heading": "Avec ses montagnes russes, son concours annuel du plus gros mangeur de hot dogs et sa foule emblématique de la diversité de la ville, Coney Island est la plage la plus célèbre de New York.",
    "title": "Coney Island, plage populaire de New York, fait grise mine avec la pandémie"
}