{
    "article": "\"Le grand nombre d'enfants dont l'éducation a été complètement interrompue pendant des mois est une urgence éducative mondiale\", alerte dans un communiqué la directrice du Fonds de l'ONU pour l'enfance, Henrietta Fore. \"Les répercussions pourraient se faire sentir dans les économies et les sociétés pour les décennies à venir\", prévient-elle.L'ONU estime que près d'1,5 milliard d'enfants ont été affectés dans le monde par la fermeture des écoles ou des confinements. Tous n'ont pas eu la chance d'accéder à un enseignement à distance et les disparités sont criantes selon les continents.Le rapport de l'Unicef est basé sur des données recueillies auprès d'une centaine de pays et sur les accès à internet, la télévision ou la radio.Et même pour les enfants ayant bénéficié d'un accès technologique, leur scolarité a pu pâtir de conditions défavorables à domicile, entre les pressions pour faire des corvées, l'obligation de travailler ou le manque de soutien pour utiliser les outils informatiques, juge l'Unicef.Dans le monde, les écoliers ayant été privés d'un accès à une scolarité virtuelle ont été 67 millions en Afrique de l'est et du sud, 54 millions en Afrique de l'ouest et du centre, 80 millions dans le Pacifique et l'Asie de l'est, 37 millions au Moyen-Orient et en Afrique du nord, 147 millions en Asie du sud, 25 millions en Europe de l'est et en Asie du centre, et 13 millions en Amérique latine et dans les Caraïbes.Alors que plusieurs pays préparent des rentrées scolaires, l'Unicef \"exhorte les gouvernements à donner la priorité à la réouverture en toute sécurité des écoles lorsqu'ils commencent à assouplir les restrictions\". Lorsque la réouverture n'est pas possible, les autorités doivent prévoir un apprentissage spécifique pour le temps qui a été perdu dans l'enseignement, réclame aussi l'organisation dans son communiqué.",
    "date": "2020-08-27",
    "heading": "La pandémie de Covid-19 et la fermeture des écoles se sont traduites par l'impossibilité pour au moins un tiers des élèves dans le monde, soit 463 millions d'enfants, de bénéficier d'un enseignement, faute de pouvoir le faire virtuellement, selon un rapport de l'Unicef publié mercredi.",
    "title": "Pandémie: 463 millions d'enfants privés de tout enseignement, selon l'ONU"
}