{
    "article": "Tout juste réélu à la mairie de Bézier (Hérault) et nouveau président de l'agglomération, Robert Ménard est visé par une enquête pour soupçons de corruption, selon le Canard Enchaîné. Une information confirmée mercredi 22 juillet à l'AFP par la procureure de Marseille Dominique Laurens. Cette enquête préliminaire a été ouverte par le parquet de la Juridiction interrégionale spécialisée (Jirs) de Marseille pour corruption et abus de biens sociaux. Selon le journal, les investigations ont été lancées en mai 2019 sur deux opérations de communication de l'édile, proche du Rassemblement national. En 2017, le promoteur immobilier de Montpellier Socri Reim aurait versé 25.656 euros pour un meeting de l'élu et financé un clip et une plaquette favorable à la mairie, avec comme slogan \"Béziers 2030, on vous annonce le futur\". Le promoteur aurait également investi 23.500 euros en 2018 dans un projet de site internet municipal qui n'a pas vu le jour, toujours selon le Canard. Entretemps, en 2017, Socri Reim a obtenu un terrain pour construire un complexe hôtelier dans le quartier de l'Hours à Béziers, assure l'hebdomadaire.\"Aucun 'cadeau' à l'horizon\"Des soupçons fermement démentis par Robert Ménard. \"La seule construction jamais réalisée par le groupe à Béziers a été celle du Polygone. Un centre commercial ouvert... en 2010, avant l'élection de Robert Ménard\", a répondu l'élu dans un communiqué transmis à l'AFP, évoquant des \"accusations mensongères\", des \"insinuations\" et des \"approximations\", et assurant n'avoir jamais été informé de l'ouverture de cette enquête.\"En fait de 'cadeaux' que le Canard Enchaîné croit déballer, nous avons donc une plaquette pour attirer de potentiels investisseurs payée (et donc utilisée) par la ville, un clip commercial sur Béziers et ses alentours réalisé par une entreprise qui veut promouvoir le territoire sur lequel elle intervient et, finalement, un projet avorté de site internet. On le répète : aucun 'cadeau' à l'horizon. Dans ces conditions, où est la 'corruption'?\", a insisté M. Ménard.De son côté, le groupe Socri Reim lui aussi \"conteste l'intégralité des accusations\". \"A Béziers comme ailleurs, toutes les opérations du groupe ont été, sont et seront menées de manière transparente, avec les plus hauts standards d'intégrité et d'éthique\", a indiqué à l'AFP l'entreprise dirigée par Nicolas Chambon.\"Opérant dans de nombreux territoires, le groupe assure systématiquement, comme acteur économique, des opérations de promotion des villes et de leurs territoires, visant à valoriser l'attractivité de ses activités et de ses actifs, dans l'intérêt premier de l'entreprise\", a-t-il aussi ajouté.",
    "date": "2020-07-22",
    "heading": "Le parquet de Marseille a ordonné une enquête préliminaire sur les liens de l'édile avec un promoteur immobilier de Montpellier, selon une information du Canard Enchaîné confirmée à l'AFP par la procureure de Marseille Dominique Laurens.",
    "title": "Le maire de Béziers Robert Ménard visé par une enquête pour soupçons de corruption"
}