{
    "article": "Au troisième jour de la convention républicaine, qui s'achève jeudi avec le discours du président américain depuis les jardins de la Maison Blanche, la menace du \"socialisme\" a été brandie sans relâche.Dans un discours prononcé sur fond de violences en marge de manifestations antiracistes à Kenosha, dans le Wisconsin, le \"VP\" a dressé le sombre tableau d'une élection où \"la loi et l'ordre sont en jeu\".En difficulté dans les sondages à dix semaines de l'élection présidentielle américaine, Donald Trump compte sur son vice-président pour assurer, comme en 2016, la mobilisation de la droite religieuse.\"Il ne s'agit pas vraiment de savoir (...) si l'Amérique sera plus républicaine ou démocrate. Le question posée dans cette élection est de savoir si l'Amérique restera l'Amérique\", a lancé Mike Pence.Discret, austère, toujours très déférent - flagorneur disent ses détracteurs - vis-à-vis du milliardaire républicain au style en tous points opposé au sien, Mike Pence, 61 ans, sait qu'il joue gros.Pour l'échéance du 3 novembre, mais aussi peut-être la prochaine, en 2024, où il pourrait, si Trump est réélu pour un second mandat, être tenté de se lancer à son tour.Très actif en campagne, en particulier dans le Midwest, l'ancien gouverneur de l'Indiana, qui s'était décrit, en 2016, comme \"un chrétien, un conservateur et un républicain, dans cet ordre\", était très attendu sur la pandémie du Covid-19.Nommé par le président chef de la \"Task force\" sur le coronavirus, il s'est tenu à des propos mesurés, loin des dérapages, approximations et provocations du locataire de la Maison Blanche. Tout en prenant toujours soin de ne jamais contredire frontalement ce dernier.Mais le bilan est lourd: les Etats-Unis s'apprêtent à franchir le cap des 180.000 morts du Covid-19. Et les Américains n'apprécient guère la façon dont Donald Trump gère cette crise sanitaire sans précédent.Selon la moyenne des sondages établie par le site FiveThirtyEight, 58,2% désapprouvent sa réponse face à la pandémie (38,7% approuvent).- Soutien des évangéliques blancs -Rendant hommage au \"courage\" et à la \"compassion\" des Américains, il a dénoncé la vision à ses yeux trop sombre mise en avant par les démocrates.\"Joe Biden a dit qu' +aucun miracle n'est en vue+. Ce que Joe n'a pas l'air de comprendre, c'est que l'Amérique est un pays de miracles et que nous sommes sur le point d'avoir le premier vaccin sûr et efficace au monde d'ici la fin de l'année\".M. Pence n'offre \"aucun débat réel à propos de l'épreuve financière écrasante face à laquelle se retrouve un nombre incalculable de familles\", lui a rétorqué Kate Bedingfield, la directrice de communication du candidat démocrate, déplorant l'absence de \"feuille de route pour combattre le virus et reconstruire notre économie\".Washington a un temps bruissé de rumeurs sur la volonté du président de changer de colistier pour donner un coup de fouet à sa campagne. Le nom de Nikki Haley, ancienne ambassadrice aux Nations unies, a souvent été évoqué.Mais Donald Trump a récompensé la loyauté de Pence, et ses liens étroits avec les Blancs chrétiens, plutôt âgés, qui ont joué un rôle-clé dans sa victoire de 2016.Le milliardaire républicain, marié à trois reprises et peu connu pour sa ferveur religieuse, sait qu'il a besoin d'appuis pour conserver cette part importante de son électorat.Interrogé il y a deux semaines sur le choix de la sénatrice Kamala Harris comme colistière de Joe Biden, Donald Trump avait ironisé sur cette dernière et profité de l'occasion pour tresser des lauriers à \"Mike\".\"Il est solide comme un roc. Il a été un vice-président fantastique\", avait-il lancé. \"Il est respecté par tous les groupes religieux. Que ce soient les évangéliques ou les autres\".Un Américain sur quatre est évangélique, selon l'institut Pew. C'est la forme dominante du protestantisme américain, et la première famille religieuse du pays, devant les catholiques et les protestants traditionnels.Le soutien à Trump des évangéliques blancs reste, pour l'heure, solide.Mais une érosion, même minime, pourrait être fatale dans des Etats-clés comme la Floride qui lui ont permis de remporter le collège électoral en 2016 en dépit d'un déficit de près de trois millions de voix au niveau national sur Hillary Clinton.",
    "date": "2020-08-27",
    "heading": "\"Vous ne serez pas en sécurité dans l'Amérique de Joe Biden\": le vice-président Mike Pence a présenté mercredi Donald Trump comme le seul capable de résister aux assauts de la \"gauche radicale\".",
    "title": "Pence vante le rempart Trump face à la \"gauche radicale\""
}