{
    "article": "Il se savait très attendu. Emmanuel Macron a choisi de s'exprimer à l'occasion du journal télévisé de TF1 mardi 21 juillet. Il en a profité pour revenir sur les détails du plan de relance européen. Les pays de l'Union européenne vont se tourner vers un \"endettement commun sur les marchés\". Emmanuel Macron annonce qu'ils vont emprunter de l'argent pour les repartir entre eux, en fonction des priorités. La question du financement de ce plan de relance inquiétait certains Français craignant devoir mettre la main à la poche. Le chef de l'Etat assure que ce ne sera \"pas le contribuable français qui le payera\". Il annonce que les grandes entreprises et acteurs qui ne jouent pas le jeu des politiques de l'UE devront fournir plus d'efforts financiers. Il a notamment évoqué le fait de \"taxer les grands acteurs du numérique qui ne payent pas la même TVA, impôt sur les entreprises que payent d'autres entreprises plus petites. Cela permettra de financer cet emprunt\".Financer l'emploi en FranceLe plan de relance de l'UE doit permettre de financer l'emploi des jeunes, des PME, des artisans, des commerçants ou des secteurs comme le tourisme. Le président de la République espère créer de l'emploi dans des secteurs industriels et écologiques. La France recevra de son côté 40 milliards d'euros, ce qui fait d'elle le troisième bénéficiaire de ce plan. Cela devrait représenter 40% des dépenses prévues par le pays pour relancer son économie.Emmanuel Macron confirme qu'il n'y aura \"aucun droit de veto\" au sujet de la gouvernance de chaque pays. Il y aura des discussions pour faire des choses \"pertinentes\" mais chaque nation décidera elle-même de sa politique.Cette prise de parole présidentielle survient au lendemain de l'accord trouvé au sein de l'Union européenne concernant un plan de relance. Sur son compte Twitter, Emmanuel Macron avait évoqué un jour \"historique\". \"Un plan de relance massif est adopté : un emprunt commun pour répondre à la crise de manière solidaire et investir dans notre avenir. Nous ne l'avions jamais fait ! La France a porté sans relâche cette ambition\", a-t-il écrit.",
    "date": "2020-07-21",
    "heading": "Emmanuel Macron a pris la parole lors du journal télévisé de TF1 mardi 21 juillet. Il est notamment revenu sur l'accord historique concernant le plan de relance européen.",
    "title": "Plan de relance européen : Emmanuel Macron assure que ce ne sera pas financé par un impôt français"
}