{
    "article": "Lezmond Mitchell, 38 ans, a reçu une injection létale dans la soirée dans le pénitencier de Terre-Haute, dans l'Indiana, dix-neuf ans après avoir tué une fillette et sa grand-mère, a annoncé la direction de l'établissement.\"Justice a finalement été rendue\", a commenté dans un communiqué la porte-parole du ministère de la Justice Kerri Kupec.Les avocats du condamné ont eux déploré l'ajout \"d'un nouveau chapitre à la longue histoire des injustices subies par les peuples amérindiens\".Aux Etats-Unis, la plupart des crimes sont jugés par les tribunaux des Etats, mais la justice fédérale peut se saisir des affaires les plus graves ou commises dans des juridictions hors du contrôle des Etats, comme - sous conditions - dans les réserves amérindiennes.Elle prononce rarement des peines capitales et les applique encore moins souvent. De 1988 à juillet, seuls trois condamnés ont été exécutés au niveau fédéral.Mais le gouvernement de Donald Trump, un fervent partisan de la peine capitale, a décidé de reprendre ces exécutions et a déjà procédé à trois injections létales en juillet. Un autre condamné à mort fédéral, Keith Nelson, 45 ans, doit être exécuté vendredi.A chaque fois, il s'agit de tueurs d'enfants, ayant souvent commis leurs crimes dans des conditions particulièrement violentes.- \"Respect des croyances\" -En 2001, lors d'un vol de voiture avec un complice, Lezmond Mitchell avait ainsi poignardé à mort une grand-mère de 63 ans, puis tranché la gorge de sa petite-fille de 9 ans. Il avait ensuite écrasé le crâne de la fillette à coups de pierre et enterré la tête et les mains des deux victimes.Les faits s'étaient déroulés sur le territoire navajo, dans l'Arizona, et les victimes étaient membres de cette tribu, tout comme leur meurtrier.Or, les Navajos refusent d'appliquer la peine de mort aux Amérindiens et ils se sont mobilisés pour s'opposer à son exécution. Un recours en justice, portant sur la souveraineté de la justice tribale, a échoué à la dernière minute devant la Cour suprême des Etats-Unis.Jonathan Nez, le président de la Nation navajo, la plus grande réserve amérindienne des Etats-Unis, avait également demandé à Donald Trump de commuer la peine de Lezmond Mitchell en détention à vie \"par respect pour les croyances religieuses et traditionnelles\" de la tribu.Le milliardaire républicain, candidat à sa réélection le 3 novembre, n'a pas donné suite. Il a souvent réclamé que la peine capitale soit davantage utilisée, notamment pour les tueurs de policiers ou d'enfants et les trafiquants de drogue. Selon les sondages, le soutien à la peine de mort a décliné dans la population américaine mais reste fort chez les électeurs républicains.",
    "date": "2020-08-27",
    "heading": "Le seul Amérindien détenu dans un couloir de la mort fédéral a été exécuté mercredi aux Etats-Unis, malgré l'opposition exprimée par la Nation navajo.",
    "title": "Les Etats-Unis ont exécuté un Amérindien malgré l'opposition des Navajos"
}