{
    "article": "En Angleterre, dans les régions où la transmission du virus est élevée, les adultes et les élèves devront désormais se couvrir le visage lorsqu'ils se déplacent au sein des établissements secondaires. Le port du masque ne sera cependant pas obligatoire dans les salles de classe, où les risques sont jugés moins élevés.A quelque 9.000 km de là, la Corée du Sud est allée plus loin en replaçant à partir de mercredi l'intégralité des établissements scolaires de Séoul et de sa région en enseignement à distance.En France, également théâtre d'une hausse des contaminations -plus de 5.000 en 24 heures, un record depuis la fin du confinement en mai-, un renforcement des mesures contre le Covid a aussi été décidé à Marseille, la deuxième ville la plus peuplée. Le port du masque y est obligatoire depuis ce mercredi soir et les bars et restaurants doivent fermer à 23H00 (21H00 GMT) dans tout le département des Bouches-du-Rhône, dont cette agglomération est la capitale.Quant à Paris, il a été ajouté par la Belgique à sa liste des destinations européennes qui ne sont plus autorisées, à moins de se soumettre au retour à un dépistage du coronavirus et à une période d'isolement.- Un million de Birmans confinés -Le Premier ministre français Jean Castex a appelé mercredi ses compatriotes \"à l'esprit de responsabilité\" pour porter le masque de protection. \"Il faut que tout le monde se sente concerné par la lutte contre l'épidémie\", a-t-il insisté, assurant cependant qu'un reconfinement généralisé n'était \"pas un objectif\".Et ce alors qu'en Birmanie, où les autorités ont élargi le verrouillage de l'Etat Rakhine, un million de personnes ont été confinées pour tenter d'endiguer la propagation du virus. Quant à la Tunisie, un pays qui connaît lui aussi un nombre record de nouveaux cas, les autorités ont prolongé mercredi jusqu'au 3 septembre le couvre-feu qu'elles avaient remis en place le 21 août à El Hamma, une petite ville du gouvernorat de Gabès où l'hôpital est à la peine.L'Allemagne a pour sa part annoncé mercredi le maintien jusqu'au 14 septembre de ses mises en garde aux voyageurs s'appliquant à la plupart des pays situés hors de l'UE depuis cinq mois, tandis que la Norvège a officiellement déconseillé le même jour les déplacements \"non essentiels\" vers le territoire allemand.De son côté, la Croatie, qui a largement ouvert pendant l'été ses frontières aux touristes, a enregistré mercredi un nombre quotidien record de contaminations par le nouveau coronavirus, tandis que l'Ukraine a décidé d'à nouveau fermer ses frontières aux étrangers pour un durée de 30 jours.- 24 millions de cas -La légende jamaïcaine du sprint Usain Bolt a également contracté le Covid-19, a confirmé son agent, assurant néanmoins que l'octuple médaillé d'or olympique, actuellement en quarantaine, n'a \"aucun symptôme\".La pandémie continue sa lente progression, mais les dernières données hebdomadaires publiées par l'Organisation mondiale de la santé (OMS) montrent un ralentissement dans la plupart des régions, à l'exception de l'Asie du Sud-Est et de la Méditerranée orientale. Le bilan mondial des victimes de la pandémie établi par l'AFP à partir de sources officielles s'établit désormais à plus de 820.000 morts depuis fin décembre. Près de 24 millions de cas ont au total été enregistrés.Les Etats-Unis sont le pays le plus endeuillé avec 178.524 morts, pour près de 5,8 millions de porteurs recensés du virus. Suit le Brésil avec 116.580 morts, pour près de 3,7 millions de cas.- Plus grande immunité des femmes ? - Pendant ce temps, les études sur le Covid-19 se poursuivent.L'une d'elles parue mercredi, dont le principal auteur est la Pr Akiko Iwasaki, arrive à la conclusion que la réponse immunitaire des femmes à cette nouvelle maladie pourrait être plus forte que celle des hommes, ce qui pourrait expliquer pourquoi ces derniers sont davantage touchés par des formes graves. Par ailleurs, selon une autre étude, rendue publique le même jour par le ministère britannique de la Défense, un produit contre les moustiques, dont la substance active provient de l'eucalyptus, s'est révélé efficace pour neutraliser le nouveau coronavirus. Pendant ce temps-là, la grogne sociale grandit sur la planète, notamment au Brésil. Ingrid dos Santos, infirmière dans un hôpital de campagne de Rio de Janeiro destiné à traiter le Covid-19, ne reçoit ainsi pas son salaire depuis mai, vraisemblablement englouti par la corruption. \"Où est passé l'argent ? Nul ne le sait... Tout ce que nous savons, c'est qu'au bout du compte, les personnes qui travaillent en première ligne sont oubliées\", déplore auprès de l'AFP cette mère de deux enfants.Et le virus continue de plomber les économies, notamment les secteurs aérien et du tourisme, qui devraient mettre plusieurs années à s'en remettre.Illustration, le Monténégro, dont l'économie dépend largement du tourisme, souffre, notamment le port de Kotor, habituellement submergé en cette saison de hordes de touristes et de bateaux de croisière.\"Nous sommes conscients désormais de notre dépendance à cette cohue estivale\", reconnaît Branko Radulovic, qui loue des appartements dans cette ville classée au patrimoine mondial par l'Unesco.",
    "date": "2020-08-26",
    "heading": "Limitation des déplacements et appels à la responsabilité des populations : face à la crainte d'une deuxième vague et d'un reconfinement, les mesures visant à isoler rapidement les foyers de contamination se multipliaient mercredi à travers le monde.",
    "title": "Covid-19 :  limitation des déplacements et appels à la responsabilité  pour éviter une 2e vague"
}