{
    "article": "Attendu depuis cinq ans, le procès des attentats jihadistes de Charlie Hebdo et de l'Hyper Cacher s'ouvre mercredi 2 septembre à Paris. Quatorze personnes sont poursuivies, soupçonnées à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, auteurs des tueries qui ont fait 17 morts, entre le 7 et le 9 janvier 2015. Onze seront présents, les trois autres étant en fuite ou peut-être décédés en zone irako-syrienne.\"Aucun des onze accusés présents n'avait jamais eu affaire à la justice antiterroriste\", précise Le Parisien. \"Tous dotés d'un casier judiciaire, ces délinquants de droit commun, parfois chevronnés, font pâle figure comparés aux tueurs\", insiste le quotidien. Voici leurs portraits. Qui sont les 14 accusés du procès des attentats de janvier 2015 ?par BFMTVAli Riza PolatLes accusations les plus lourdes pèsent sur Ali Riza Polat, poursuivi pour \"complicité\" de crimes terroristes et encourant la réclusion criminelle à perpétuité. En détention depuis mars 2015, ce Franco-Turc de 35 ans, qui avait rencontré Amédy Coulibaly dans une cité de Grigny (Essonne), apparaît \"à tous les stades de la préparation\" des attentats, selon les juges antiterroristes. Il est notamment soupçonné d'avoir aidé Coulibaly à se procurer l'arsenal utilisé dans les attaques de l'Hyper Cacher et de Montrouge, mais aussi celle de Charlie Hebdo, commise par les frères Kouachi. Juste après les sanglantes attaques, il avait tenté à plusieurs reprises de quitter la France, et notamment de se rendre en Syrie. Les absents : Mohamed Belhoucine, Medhi Belhoucine et Hayat BoumeddieneEgalement accusé de \"complicité\", Mohamed Belhoucine, ancien étudiant de l'école des mines et considéré comme le mentor d'Amédy Coulibaly avec lequel il a séjourné en prison, il est soupçonné d'être l'auteur du serment d'allégeance au groupe Etat islamique lu par Coulibaly dans une vidéo de revendication. Il lui aurait également ouvert le canal de communication avec un commanditaire. Début janvier 2015, il a rejoint, avec son frère Mehdi et Hayat Boumeddiene, la compagne de Coulibaly, la zone irako-syrienne. Son décès n'a pas été \"officiellement démontré\" selon les juges tout comme celui de son frère. Egalement jugé par défaut, son frère, Mehdi Belhoucine, ancien étudiant en ingénierie mécanique, est, lui, accusé d'avoir \"exfiltré\" Hayat Boumeddiene, juste avant les attentats, vers la Syrie, où elle a intégré l'EI. Visés par des mandats d'arrêt, tous deux sont renvoyés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Hayat Boumedienne est également poursuivie pour \"financement du terrorisme\", suspectée d'avoir participé à des escroqueries aux véhicules afin de financer les projets terroristes d'Amédy Coulibaly, qu'elle a épousé religieusement en 2008. Hayat Boumeddiene, donnée il y a encore quelques mois pour morte, est depuis fin avril visée par une nouvelle enquête antiterroriste, une détenue du camp syrien d'Al-Hol ayant affirmé qu'elle était encore en vie en octobre 2019. Nezar Mickaël, Pastor Alwatik, Amar Ramdani et Mohamed FaresOutre Mohamed Belhoucine, deux autres accusés, Nezar Pastor Alwatik et Amar Ramdani, ont été incarcérés par le passé avec Coulibaly à Villepinte (Seine-Saint-Denis), et étaient affectés comme lui à la buanderie de la maison d'arrêt. Pour les juges, ils ne pouvaient ignorer, comme d'autres proches du jihadiste renvoyés à leurs côtés, les \"convictions islamistes radicales\" d'Amédy Coulibaly et son adhésion à l'idéologie de l'EI. Ils seront jugés pour \"association de malfaiteurs terroriste criminelle\". Les investigations ont révélé de très nombreux contacts téléphoniques entre Coulibaly et ses ex-codétenus, ainsi que des rencontres physiques juste avant les attaques. L'ADN de Nezar Pastor Alwatik a en outre été retrouvé sur deux armes découvertes dans un logement loué par Coulibaly et à l'intérieur d'un gant saisi à l'Hyper Cacher. Amar Ramdani est, lui, soupçonné d'avoir fait l'intermédiaire entre Coulibaly et Saïd Makhlouf, dont l'ADN a été mis en évidence sur la lanière d'un taser en possession du jihadiste dans l'épicerie casher. Ramdani et Makhlouf s'étaient rendus plusieurs fois fin 2014 en région lilloise, d'où proviennent les armes de Coulibaly. Là-bas, ils avaient rencontré Mohamed Fares, interpellé dans ce volet armes après avoir été désigné fin 2017 dans un courrier anonyme. Selon les investigations, Fares est en lien avec deux des armes qui étaient en possession de Coulibaly, dont un fusil d'assaut. Abdelaziz Abbad, Miguel Martinez, Metin Karasular et Michel CatinoAbdelaziz Abbad et Miguel Martinez, qui vivaient et travaillaient à Charleville-Mézières (Ardennes), d'où sont originaires les femmes des frères Kouachi, sont eux accusés d'avoir recherché des armes pour Saïd Kouachi. En lien avec Ali Riza Polat, ils s'étaient adressés à Metin Karasular et s'étaient rendus dans son garage, à Charleroi, en Belgique. Une liste recensant les prix de munitions et de détonateurs, rédigée par Polat selon une expertise, a été retrouvée dans ce garage. Metin Karasular a par ailleurs acheté à Amédy Coulibaly une Mini Cooper immatriculée au nom d'Hayat Boumeddiene. Plusieurs déplacements entre la France et la Belgique fin 2014-début 2015, relatifs selon les enquêteurs au transport d'armes et auxquels aurait également participé Michel Catino, un ami de longue date de Metin Karasular, ont été mis au jour par la téléphonie. Willy Prevost et Christophe RaumelWilly Prevost, qui a grandi au côté de Coulibaly à Grigny, a été l'un des premiers suspects interpellés dans ce dossier, après la découverte de son ADN dans la Renault utilisée par Coulibaly pour se rendre à l'Hyper Cacher. Il a aussi reconnu avoir enlevé le traqueur GPS de la moto de l'attaque de Montrouge. Il a également acheté pour Coulibaly trois gilets tactiques, deux couteaux et un taser, accompagné d'un ami, Christophe Raumel. La qualification terroriste a été abandonnée à l'encontre de Christophe Raumel, qui comparaîtra libre pour \"association de malfaiteurs\" simple. Il encourt dix ans de prison pour ce délit.",
    "date": "2020-09-02",
    "heading": "Au procès des attentats de janvier 2015, 14 accusés sont jugés, dont trois par défaut, pour avoir apporté un soutien aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly dans la préparation des attaques perpétrées à Charlie Hebdo et à l'Hyper Cacher.",
    "title": "Procès des attentats de janvier 2015 : qui sont les 14 accusés ?"
}