{
    "article": "La junte a formellement reçu pour la première fois la coalition hétéroclite qui avait mobilisé pendant des semaines pour la démission de M. Keïta.Un groupe d'officiers a fait chuter le 18 août, sans grand déploiement de force le chef de l'Etat, déstabilisé après avoir été soutenu pendant des années par la communauté internationale dans la lutte contre le jihadisme et la profonde crise traversée par son pays. Le putsch pose la question du rôle qui sera imparti à cette coalition, le Mouvement du 5-juin - Rassemblement des Forces patriotiques (M5-RFP), dans le \"Mali nouveau\" et la transition promis par les militaires. L'un des chefs de file du M5 a positionné celui-ci mercredi comme l'interlocuteur obligé de la junte.\"Il doit être acté que les deux acteurs majeurs de la transition pour le changement tant attendu par le peuple malien\" sont le M5-RFP et le Comité national pour le salut du peuple (CNSP) mis sur pied par les militaires pour gouverner, a déclaré le président du comité stratégique du M5-RFP, Choguel Maïga, après la rencontre.\"Les deux acteurs clés sont le M5-RFP et le CNSP, ou si vous voulez le CNSP et le M5-RFP\", a-t-il insisté.- Ballet diplomatique -Le mouvement a salué le putsch du 18 août, estimant que les militaires avaient \"parachevé\" sa lutte. Des milliers de ses partisans ont acclamé les militaires à Bamako le 21 août. Ceux-ci ont promis de restituer le pouvoir aux civils dans un délai non-précisé.Une mission de médiation de la Communauté des Etats de l'Afrique de l'Ouest (Cédéao) s'est achevée lundi sans accord sur les conditions d'une transition. Mais elle a exprimé l'espoir que la junte accède à sa demande d'une transition limitée à environ un an ou moins et conduite par une personnalité civile, et non pas militaire, avant que les chefs de l'Etat de l'organisation n'examinent à nouveau la situation lors d'un sommet prévu vendredi.Les dirigeants de la Cédéao sont censés délibérer sur la nécessité de maintenir ou non, voire de renforcer des sanctions déjà prises, comme la fermeture des frontières des Etats membres avec le Mali et l'arrêt des flux financiers et commerciaux.Les militaires s'inquiètent de l'effet de ces mesures de rétorsion sur un pays confronté, en plus de la propagation jihadiste et des violences intercommunutaires, à une grave crise économique et sociale.La Cédéao avait dit le 20 août dénier toute légitimité aux putschistes. Plusieurs organisations internationales, dont la Cédéao, l'Union africaine et l'Organisation internationale de la francophonie ont suspendu le Mali de leurs instances depuis le coup d'Etat.Mais l'exigence initiale d'un retour au pouvoir de M. Keïta ne paraît plus à l'ordre du jour, et les analystes notent une inclination au pragmatisme chez les partenaires du Mali.- Missions de l'UE suspendues -L'entrevue, présentée comme une prise de contact d'une heure environ, s'est déroulée dans les locaux de l'état-major du camp de Kati, à une quinzaine de kilomètres de Bamako, devenu le quartier général du nouveau pouvoir. Elle doit être suivie d'une autre, samedi, en présence du chef de la junte, le colonel Assimi Goïta, absent mercredi, selon des participants.\"Nous sommes disponibles pour accompagner ce processus\" de transition, a affirmé Issa Kaou Djim, un proche de l'imam conservateur Mahmoud Dicko, figure la plus influente du M5.Cette coalition hétéroclite, composée d'opposants politiques, de chefs religieux et de membres de la société civile, a mené, après les législatives contestées de mars-avril, une fronde sans précédent contre le président Keïta.La junte a aligné ces derniers jours les prises de contact, non seulement avec les représentants de la société civile, mais avec les ambassadeurs des membres permanents du Conseil de sécurité de l'ONU, le commandant de la force française antijihadiste au Sahel Barkhane, ou encore le chef de la mission de l'ONU au Mali (Minusma), Mahamat Saleh Annadif.Mercredi, l'UE a annoncé avoir suspendu \"temporairement\" ses missions de formation de l'armée et de la police au Mali \"en raison des circonstances\", selon le chef de la diplomatie européenne, Josep Borrell, à l'issue d'une réunion à Berlin des ministres européens de la Défense.Selon des responsables européens, la Mission européenne de formation l'armée malienne (EUTM Mali) a entraîné environ 18.000 soldats au Mali depuis son lancement en février 2013.Sous-équipée, mal formée et mal dirigée, l'armée malienne avait connu une débâcle face à des groupes armées, notamment jihadistes, qui ont occupé les deux-tiers du pays pendant plus de neuf mois en 2012-2013, avant d'être chassés par une intervention militaire internationale lancée par la France.",
    "date": "2020-08-26",
    "heading": "Le mouvement de contestation qui a mobilisé pendant des semaines contre le président malien Ibrahim Boubacar Keïta s'est dit mercredi disposé à \"accompagner\" la junte qui l'a finalement renversé, dans le processus de transition devant rendre le pouvoir aux civils.",
    "title": "Mali: une coalition politique de premier plan offre sa collaboration à la junte"
}