{
    "article": "\"Nous sommes en désaccord total à ce stade avec les diverses formulations hâtives abondamment utilisées pour dire qu'il y a une forte probabilité d'empoisonnement\", a relevé Dmitri Peskov, porte-parole du président Vladimir Poutine lors d'un briefing avec des journalistes.\"Comment peut-on parler d'empoisonnement s'il n'y a pas de poison?\", a-t-il ajouté.Les médecins allemands soignant l'opposant à Berlin ont annoncé lundi qu'il avait été intoxiqué par \"une substance du groupe des inhibiteurs de la cholinestérase\", mais sans pouvoir préciser laquelle.Ces produits sont susceptibles d'être utilisés, à faible dose, contre la maladie d'Alzheimer. Mais en fonction du dosage, ils peuvent être très dangereux et produire aussi des agents neurotoxiques puissants, du type de l'agent innervant Novitchok. L'opposant russe reste dans un état grave et placé dans un coma artificiel.M. Navalny, 44 ans, qui s'est fait un nom en dénonçant la corruption de l'élite russe et dans l'entourage de M. Poutine, a fait un malaise dans un avion en Sibérie la semaine passée.Son entourage a immédiatement dénoncé un empoisonnement et bataillé pour un transfert médicalisé en Allemagne, soupçonnant les médecins russes de s'efforcer de camoufler le crime.Réagissant aux appels lancés par les Occidentaux depuis trois jours en faveur d'une enquête transparente, M. Peskov a jugé que cela \"n'était pas une prérogative de l'administration présidentielle, du Kremlin\" mais des forces de l'ordre.La veille, il avait jugé qu'en l'état, il n'y avait pas matière à lancer des investigations.Selon lui, il n'y a par ailleurs \"pas de raison\" que cette affaire vienne aggraver les tensions russo-occidentales. Aucune enquête n'a été ouverte en Russie, malgré une demande en ce sens des proches d'Alexeï Navalny.Néanmoins, M. Peskov, qui ne prononce jamais publiquement le nom de l'opposant, a affirmé que la Russie \"avait clairement intérêt à ce que l'on comprenne ce qui a plongé dans le coma le patient soigné dans une clinique berlinoise\". - \"Rendre son âme\" -Le Premier ministre britannique, Boris Johnson, et le secrétaire général de l'Alliance atlantique Jens Stoltenberg sont les derniers responsables occidentaux en date à presser la Russie d'enquêter, après Berlin, Paris et Washington.En Russie, un homme d'affaires controversé, réputé proche de Vladimir Poutine et en conflit avec M. Navalny, a lui promis mercredi de \"ruiner\" l'opposant dans le cadre de poursuites pour un litige autour d'une société de restauration.\"Si Navalny rend son âme à dieu, je n'ai pas l'intention de le persécuter dans ce monde (...) S'il vit, il devra répondre avec toute la rigueur de la loi russe\", a déclaré Evguéni Prigojine dans un communiqué.Cet homme d'affaire, d'ordinaire très discret, est suspecté d'être lié à une \"usine à trolls\" que Washington accuse d'ingérence électorale, et à l'opaque groupe de mercenaires Wagner. Il est surnommé le \"chef de Poutine\" car sa société de restauration Concord a travaillé pour le Kremlin.Pour le Fonds de lutte contre la corruption d'Alexeï Navalny, ce sont les enquêtes visant des proches du Kremlin qui ont valu à l'opposant d'être empoisonné, citant celles ayant visé M. Prigojine, la famille de Premier ministre Mikhaïl Michoustine ou celle contre Margarita Simonian, la rédactrice en chef de la chaîne télévisée pro-Kremlin RT.\"Ce qui est clair c'est que seul Poutine personnellement a pu autoriser l'empoisonnement de Navalny. Il déteste ce que fait le Fonds contre la corruption qui l'expose lui et son entourage\", a estimé dans un communiqué le directeur du Fonds, Ivan Jdanov.M. Peskov avait rejeté mardi les accusations visant le président russe formulées par certains opposants.De son côté, le président de la chambre basse du Parlement russe Viatcheslav Volodine a évoqué mardi soir un possible complot étranger derrière \"ce qui est arrivé à Navalny\", évoquant une possible \"provocation\" provenant de \"l'Allemagne et d'autres pays de l'Union européenne\".",
    "date": "2020-08-26",
    "heading": "La Russie persistait mercredi à dire que rien n'établissait qu'Alexeï Navalny avait été empoisonné en réponse aux appels occidentaux à une enquête, tandis qu'un proche du pouvoir russe jurait de \"ruiner\" l'opposant s'il survivait à son coma.",
    "title": "Navalny: sans poison identifié, Moscou rejette le terme d'empoisonnement"
}