{
    "article": "Un millier de protestataires se sont réunis dans la soirée sur la place de l'Indépendance à Minsk, la capitale bélarusse, et une vingtaine d'entre eux ont été interpellés par les forces antiémeutes déployées en nombre, selon des journalistes de l'AFP.Les manifestants jugent frauduleux les résultats du scrutin du 9 août officiellement remporté par M. Loukachenko, au pouvoir depuis 1994, avec 80% des voix.Plus de 100.000 personnes ont manifesté à Minsk le 23 août, pour le deuxième dimanche consécutif, contre les résultats de l'élection présidentielle.Alors que le mouvement de contestation, marqué notamment par des grèves dans les industries vitales, est entré lundi dans sa troisième semaine, la répression s'accentue. La lauréate du prix Nobel de littérature Svetlana Alexievitch a été ainsi convoquée mercredi au comité d'enquête pour un interrogatoire dans le cadre des poursuites visant le \"conseil de coordination\", créé par l'opposition pour promouvoir une transition du pouvoir et dont elle membre.Mme Alexievitch, 72 ans, est repartie en refusant de répondre aux questions des enquêteurs.\"Je ne me sens coupable de rien\", a lancé à la presse l'écrivaine, qui a obtenu le prix Nobel en 2015, assurant que le \"conseil de coordination\" n'a \"pas d'autres objectifs que de consolider la société\".La justice bélarusse a entamé des poursuites contre le \"conseil de coordination\", accusé d'\"appels à des actions visant à porter atteinte à la sécurité nationale\", ce qui rend ses membres passibles de peines allant de trois à cinq ans de prison.Deux d'entre eux, Sergueï Dilevski et Olga Kovalkova, ont été condamnés mardi à dix jours de détention en lien avec la manifestation non autorisée de dimanche.Un autre membre du \"conseil\", Pavel Latouchko, un ex-ministre de la Culture, a été interrogé mardi. Directeur du théâtre académique d'Etat de la capitale, il a été limogé après avoir apporté son soutien à l'opposition.Mercredi, la police a par ailleurs perquisitionné au domicile d'un opposant, Valéri Tsepkalo, réfugié à l'étranger, selon son porte-parole, Alexeï Ourban.Pour sa part, le président du comité de grève chez Grodno Azot, un important producteur bélarusse d'engrais, Iouri Rovovoï, a annoncé mercredi, dans un message sur Instagram, s'être enfui en Pologne de crainte d'être arrêté.Dans ce contexte, les ONG Human Rights Watch, Amnesty International et la Fédération internationale pour les droits humains ont appelé mercredi, dans une lettre ouverte, à convoquer \"de la manière la plus urgente\" une session extraordinaire du Conseil des droits de l'Homme de l'ONU pour discuter de la \"crise des droits humains au Bélarus\".Pour sa part, le président russe Vladimir Poutine a qualifié de \"contre-productive toute tentative d'ingérence dans les affaires intérieures (du Bélarus) et de pression sur ses autorités\", dans un entretien téléphonique avec le Premier ministre italien, Giuseppe Conte, selon un communiqué du Kremlin.",
    "date": "2020-08-27",
    "heading": "Une vingtaine de manifestants protestant contre la réélection controversée du président Alexandre Loukachenko ont été interpellés mercredi et la lauréate du prix Nobel de littérature Svetlana Alexievitch a été interrogée au Bélarus, en proie à un mouvement de contestation inédit.",
    "title": "Bélarus: plusieurs manifestants interpellés, Alexievitch interrogée "
}