{
    "article": "\"Il y a eu des tirs depuis le Liban vers des soldats israéliens (...) Les soldats ont répliqué à l'aide de fusées éclairantes et de tirs. Puis, au cours de la nuit, des hélicoptères de combat et des avions ont frappé des postes du Hezbollah\", a indiqué l'armée israélienne, qui n'a pas fait état de victime dans ses rangs.Selon l'armée libanaise, les hélicoptères israéliens ont lancé treize missiles vers des cibles de l'ONG \"Vert sans frontières\" qui sert, selon l'Etat hébreu, de couverture aux activités du Hezbollah dans des villages du Liban-Sud.La mission de l'ONU au Liban (Finul) a aussi fait état d'une \"activité intense\" de drones dans des villages libanais le long de la frontière.\"Je conseille au Hezbollah de ne pas tester la force d'Israël. Le Hezbollah met une fois de plus le Liban en danger à cause de son agression\", a réagi le Premier ministre israélien Benjamin Netanyahu, en vacances à Safed, ville située à une quarantaine de kilomètres de la frontière.L'Etat hébreu considère avec \"une extrême gravité\" les tirs vers des soldats israéliens, a-t-il ajouté, promettant une réponse \"énergique\" à toute nouvelle attaque.- \"Près de notre maison\" -Des fusées éclairantes sont tombées près de maisons du village libanais de Houla mais certaines n'ont pas explosé, selon un vidéaste de l'AFP.\"Il y avait des bombardements sur tout le village et l'une des bombes est tombée près de notre maison mais n'a pas explosé\", a raconté Hussein Hijazi, un habitant de Houla qui se trouvait alors chez lui avec sa famille. Dans le village voisin de Mays al Jabal, un vidéaste de l'AFP a vu mercredi des débris de fusées dans des champs.\"Les Israéliens ont bombardé les abords du village de 23H30 à environ 01H30 du matin. Pendant plus de deux heures, ils bombardaient sans raison\", a précisé un villageois ne voulant pas être identifié. La situation était revenue au calme mercredi du côté israélien de la frontière, notamment dans le kibboutz de Manara près duquel l'armée israélienne avait fait état la veille d'un \"incident sécuritaire\" avec le Liban.- Mandat de la Finul -Ce nouvel incident intervient après que le Hezbollah a annoncé ce week-end avoir abattu un drone israélien ayant franchi la frontière avec le Liban. C'est aussi à l'avant-veille du renouvellement prévu vendredi de la mission de la Finul.Quelque 10.500 Casques bleus surveillent la frontière libano-israélienne et veillent à l'application de la résolution 1701 du Conseil de sécurité adoptée après la guerre de 2006 entre Israël et le Hezbollah, pour prévenir un nouveau conflit.Israël a appelé la semaine dernière à une réforme de cette mission qu'elle a accusée de \"partialité\" et \"d'inefficacité\" car n'ayant, selon l'Etat hébreu, pas accès à toutes les zones du sud du Liban, notamment à des secteurs qui seraient contrôlés par le Hezbollah.\"Le Liban est attaché au renouvellement de la Finul, sans modification de son mandat ou de ses effectifs\", a affirmé cette semaine le chef de la diplomatie libanaise Charbel Wehbé, s'alignant notamment sur la position du Hezbollah.Israël accuse plus précisément l'Iran et son allié le Hezbollah de chercher à transformer au Liban des roquettes en missiles de précision pouvant déjouer le bouclier antimissile israélien \"Dôme de fer\" et ainsi causer des dommages importants aux positions stratégiques israéliennes.L'Etat hébreu accuse aussi le Hezbollah de creuser des tunnels sous la frontière pour, par exemple, passer en Israël, y mener des opérations furtives puis repartir au Liban.Israël a affirmé fin juillet avoir repoussé une tentative d'infiltration de combattants du Hezbollah sur son sol. Mais le mouvement chiite libanais a nié toute implication dans l'incident.La Finul a diligenté mercredi une \"enquête urgente\" sur les derniers incidents frontaliers, appelant les parties à \"collaborer pleinement\" pour établir les \"faits\".",
    "date": "2020-08-26",
    "heading": "Escalade à venir? Incident sans lendemain? L'armée israélienne a revendiqué mercredi des frappes aériennes contre des positions du Hezbollah au Liban en \"réponse\" à des tirs du mouvement chiite vers ses soldats, à l'avant-veille du renouvellement prévu du mandat de la mission de l'ONU qui surveille la frontière libano-israélienne.",
    "title": "Nouveaux échanges de tirs entre Israël et le Hezbollah à la frontière libanaise"
}