{
    "article": "Au deuxième jour d'une convention républicaine où le nouveau coronavirus n'a été que très rarement évoqué, l'ex-mannequin d'origine slovène, 50 ans, a marqué sa différence.\"Je sais que beaucoup de gens sont inquiets, je veux que vous sachiez que vous n'êtes pas seuls\", a-t-elle lancé depuis les jardins de la Maison Blanche.Assurant que Donald Trump ferait \"tout son possible\" pour venir à bout de cette épidémie qui a fait près de 180.000 morts aux Etats-Unis, la \"First Lady\" a longuement vanté ses qualités de dirigeant. \"Nous avons besoin que mon mari soit notre président pour quatre ans de plus\", a-t-elle lancé. \"Ce n'est pas un homme politique traditionnel. Il ne fait pas que parler, il obtient des résultats\".En écho aux attaques répétées du président américain contre ce qu'il appelle les médias \"Fake News\", elle a dénoncé les \"ragots\" colportés par les journalistes et les fausses informations.A dix semaines de l'élection présidentielle, le discours de la troisième femme de Donald Trump était d'autant plus attendu qu'elle est très en retrait depuis le début de la campagne.Très discrète depuis son arrivée à la Maison Blanche, elle n'avait jamais prononcé un tel plaidoyer en faveur de son mari, de 24 ans son ainé. - Le fiasco de 2016 -Dans ce discours lu avec application sur les deux téléprompteurs placés face à elle, la \"First Lady\" a contribué à faire passer un message moins anxiogène, plus compassionnel, que celui véhiculé jusqu'ici par le \"Grand Old Party\".L'équipe du milliardaire républicain avait annoncé une convention \"très optimiste et gaie\". Mais c'est en évoquant la possible \"mort du rêve américain\" si Joe Biden l'emportait que le président américain a officiellement lancé sa campagne de réélection lundi. Le candidat démocrate, vieux routier de la politique américaine, a ironisé mardi, via son équipe de campagne, sur une convention \"triste et incohérente\", truffée de \"mensonges\".Largement devancé dans les sondages nationaux, donné battu, d'une plus courte avance, dans de nombreux Etats-clés, Donald Trump a été officiellement investi lundi par son parti à Charlotte, en Caroline du Nord, et a promis une nouvelle victoire. Fait sans précédent dans l'histoire politique moderne, le chef de la diplomatie Mike Pompeo s'est exprimé lors de cette convention dans une vidéo enregistrée la veille à Jérusalem. Il est d'usage que le secrétaire d'Etat reste à l'écart de ces grand-messes partisanes, qu'elles soient démocrates ou républicaines. \"Bonjour, je suis Mike Pompeo, je vous parle depuis la magnifique ville de Jérusalem\", a-t-il lancé, dans message clairement destiné la base électorale évangélique du milliardaire républicain.\"Le président Trump a traduit dans les actes sa vision de l'Amérique d'abord. Cela ne l'a peut-être pas rendu populaire dans toutes les capitales du monde, mais cela a marché\".- Eric et Tiffany -Comme au premier soir, la famille du président a occupé une place centrale, avec les discours de ses enfants nés de précédents mariages: Eric et Tiffany Trump (36 et 26 ans respectivement). Lundi, son fils aîné Donald Trump Jr avait résumé l'élection présidentielle à venir à un choix entre \"l'église, le travail et l'école\" et \"l'émeute, le pillage et le vandalisme\". Et vanté sa réaction face au virus \"venu de Chine\".A aucun moment, dans les différentes vidéos diffusées au cours de la soirée, en particulier une cérémonie de naturalisation à la Maison Blanche, le président américain ne portait de masque.Le milliardaire acceptera officiellement jeudi, et pour la deuxième fois, la nomination de son parti, lors d'un discours dans les jardins de la Maison Blanche.",
    "date": "2020-08-26",
    "heading": "\"Depuis mars, nos vies ont radicalement changé\". Melania Trump a longuement évoqué mardi l'impact du Covid-19 en Amérique, et vanté la réponse - très critiquée - de son mari Donald face à la pandémie.",
    "title": "Melania Trump évoque l'angoisse d'une \"terrible pandémie\""
}