{
    "article": "Alors que s'ouvre mercredi 2 septembre le procès sur les attentats de janvier 2015, Charlie Hebdo a décidé de republié dans son numéro du jour les caricatures de Mahomet qui en avaient fait une cible des jihadistes. Une initiative saluée par 59% des Français qui estiment qu'ils ont eu raison \"au nom de la liberté d'expression\", selon un sondage Ifop* publié le 1er septembre pour le journal satirique. \"C'est 21 points de plus qu'un sondage réalisé en 2006 pour La Croix\", souligne Franceinfo. Cinq ans après, sommes-nous toujours \"Charlie\" ?par BFMTVUn tiers (31%) pensent qu'ils ont eu tort car c'était une provocation inutile, un avis partagé par 69% des Français de confession musulmane interrogés. Par ailleurs, 73% d'entre comprennent que la publication des caricatures des prophètes ait suscité l'indignation, contre 29% des Français en général, et les deux tiers (34%) trouvent justifié un procès pour blasphème. L'étude précise cependant que cette réaction n'est pas spécifique à l'islam, mais plus globalement aux croyants de toute. Un quart des jeunes musulmans ne condamnent pas explicitement les frères KouachiToujours selon l'enquête de l'Ifop, si 92% de la population française condamnent les auteurs de l'attentat contre Charlie Hebdo, la proportion est moindre chez les musulmans. En effet, 82% d'entre eux condamnent ces attaques, dont 10% qui les condamnent mais \"partagent certaines des motivations\" des frères Kouachi. Près d'un Français de confession musulmane sur cinq (18%) n'expriment pas de condamnation à l'égard des terroristes ayant assassiné 12 personnes, soit deux fois plus que la moyenne nationale (8%) et 13% se sentent indifférents (contre 4% de la moyenne nationale). A noter que les jeunes, qu'ils soient musulmans ou non, sont plus tolérants avec les tueurs que leurs aînés. En effet, 11% de l'ensemble des 15-24 ans, et un quart (26%) des jeunes musulmans, ne condamnent pas explicitement les auteurs des attentats. Les jeunes, en général, \"se distinguent du reste de la population\" en adoptant une positon plus \"anglosaxone\", dans laquelle il faut voir \"l'influence des discours de 'respect' et de 'tolérance' à l'égard des autres qui se traduit chez les jeunes par une opposition de principe à tout contenu potentiellement offensant pour des minorités perçues comme 'dominées'\", analyse le directeur du pôle politique de l'Ifop, François Kraus.* Sondage réalisé sur \"un échantillon de 1.020 personnes représentatif de l'ensemble de la population vivant en France métropolitaine âgée de 15 ans et plus\" et sur \"un échantillon de 515 personnes, représentatif de la population de religion musulmane vivant en France métropolitaine âgée de 15 ans et plus\", sur Internet du 6 au 17 août 2020.En raison de l'absence de données statistiques officielles permettant d'établir les variables de quotas et/ou de redressement pour les personnes de religion musulmane, ces quotas ont été définis à partir des données de l'étude Ifop-Institut Montaigne de Hakim El Karoui, en septembre 2016.",
    "date": "2020-09-02",
    "heading": "SONDAGE. Selon une enquête Ifop réalisée pour Charlie Hebdo, 82% des musulmans condamnent les attentats contre l'hebdomadaire satirique, dont 10% qui les condamnent mais \"partagent certaines des motivations\" des frères Kouachi.",
    "title": "Charlie Hebdo : 18% des Français de confession musulmane ne condamnent pas l'attentat de 2015"
}