{
    "article": "En 167 ans d'histoire, le célébrissime parc new-yorkais s'était doté d'une trentaine de statues. Mais elles honoraient uniquement des hommes blancs ou des personnages féminins de fiction, tels Alice au pays des merveilles ou la Juliette de Shakespeare, avec son Romeo.Mercredi, \"ce plafond de bronze\" a été percé, selon les termes de l'ex-secrétaire d'Etat Hillary Clinton, présente à la cérémonie d'inauguration du monument, doublée d'une cérémonie virtuelle.Le monument de bronze représente Sojourner Truth (1797-1883), Susan Anthony (1820-1906), et Elizabeth Stanton (1815-1902) - trois militantes pour les droits des femmes et contre l'esclavage, rassemblées autour d'une table, apparemment en pleine discussion.Son inauguration coïncide, à une semaine près, avec le 100e anniversaire de la ratification du 19e amendement de la Constitution américaine accordant le droit de vote aux femmes.Réalisée par l'artiste Meredith Bergmann, la statue borde l'une des allées plus fréquentées du parc, la \"Promenade des Ecrivains\" (Literary Walk), non loin des statues de Shakespeare, du poète Robert Burns ou de Sir Walter Scott. Elle marque l'aboutissement de sept ans d'efforts, a souligné Pam Elam, présidente du conseil d'administration de l'association Monumental Women, qui lutte pour la reconnaissance du rôle des femmes dans l'histoire.\"Ce que nous demandons, c'est une histoire complète et juste (...) reflétant la contribution des femmes et des personnes de couleur, et nous ne nous arrêterons que quand nous l'obtiendrons\", a-t-elle déclaré. Le projet a connu des rebondissements, illustrant le vif débat aux Etats-Unis autour de leur histoire. Débat qui a resurgi avec les manifestations monstres contre les inégalités raciales qui ont suivi la mort de George Floyd fin mai, accompagnées de déboulonnements de statues de figures perçues comme symbole de l'oppression des minorités, telles Christophe Colomb.Un premier dessin représentait uniquement Susan Anthony et Elizabeth Stanton, deux femmes blanches. Mais il lui fut reproché de passer sous silence le militantisme des femmes noires, d'où l'ajout de Sojourner Truth.Au-delà de Central Park, la mairie de New York s'est engagée, fin 2018, à dédier plus de monuments aux femmes. Shirley Chisholm (1924-2005), première femme noire élue au Congrès en 1968, devrait être la prochaine bénéficiaire de cette volonté de reconnaissance: sa statue doit être terminée d'ici fin 2020 et érigée à l'entrée de Prospect Park, grand parc de Brooklyn.",
    "date": "2020-08-26",
    "heading": "C'est une petite brèche dans un paysage de monuments urbains dominés par les hommes blancs: Central Park a depuis mercredi sa première statue honorant de \"vraies femmes\", deux blanches et une noire, trois pionnières de la lutte pour les droits des femmes.",
    "title": "Une statue de \"vraies femmes\" inaugurée à Central Park, une première"
}