{
    "article": "Le procureur national antiterroriste Jean-François Ricard patrouille dans le tribunal d'un pas rapide et décidé. \"Un périmètre de protection a été mis en place\", explique-t-il derrière son masque. Son \"obsession\": que ce procès des attentats contre Charlie Hebdo, des policiers et une supérette juive puisse se tenir \"dans la dignité\". Ces attaques avaient marqué le début d'une sanglante série d'attentats islamistes en France. Les abords du tribunal des Batignolles sont bouclés: les piétons sont contrôlés, certains sacs fouillés, les voitures et même les vélos stoppés. C'est un dispositif inédit pour ce tribunal qui a ouvert ses portes il y a deux ans dans le nord-ouest de Paris. Peu avant 8H00, un premier camion de l'administration pénitentiaire arrive, sous la surveillance étroite de policiers lourdement armés et pour certains encagoulés.Le procès a démarré à 10H00, mais deux heures plus tôt la queue s'allongeait déjà et l'effervescence montait dans la salle des pas perdus. Alors que des policiers faisaient des rondes avec des chiens, les avocats enfilaient leur robe noire et les journalistes enchaînaient les interviews, donnant à l'atrium des airs de salle de rédaction. - \"Le risque d'une contamination\" -Le premier étage n'est accessible qu'aux avocats, aux parties civiles et aux journalistes accrédités. Environ 200 personnes se sont constituées parties civiles. Certains rescapés de la tuerie de Charlie Hebdo et de la prise d'otages à l'Hyper Cacher viendront témoigner à la barre. Le public assiste au procès depuis une salle de retransmission au rez-de-chaussée. Parmi les premiers arrivés, dès 7h15: Tom Mauboussin, un étudiant en deuxième année de droit. \"J'étais allé à la marche avec mon grand-père en janvier 2015 après les attentats. J'ai été marqué. Je viens en solidarité avec les victimes et aussi par curiosité car c'est un procès historique\". Charlie Hebdo republie cette semaine les caricatures de Mahomet qui en avaient fait une cible des jihadistes. \"J'irai l'acheter plus tard aujourd'hui. Pour moi, ce n'est pas de la provocation, mais un hommage à ceux qui sont morts\", estime l'étudiant.La salle pour le public n'est pas pleine, même si sa capacité a été fortement réduite en raison du coronavirus. Tout le monde est masqué. Un homme qui porte son masque sous le nez est rapidement rappelé à l'ordre par des policiers. Safya Akorri, une des avocats de la défense, a choisi un masque rose flashy. \"Cela va être extrêmement désagréable deux mois et demi d'audience sans pouvoir voir le visage des gens. Certains accusés encourent des peines très lourdes: ça fait froid dans le dos de penser qu'ils seront jugés sans que la cour ne voie entièrement leurs expressions\". Olivier Cousi, le bâtonnier de Paris, approuve, et ajoute: \"Peut-on prendre le risque d'une contamination?\". \"Et s'il y a, ne serait-ce qu'un cas positif dans la salle d'audience, que se passera-t-il? Cela serait étonnant que cela n'arrive pas\", s'inquiètent des confrères alors que vient de s'ouvrir ce procès décidément hors norme. Le verdict devrait être rendu le 10 novembre.",
    "date": "2020-09-02",
    "heading": "Des centaines de policiers à l'extérieur et à l'intérieur du tribunal de Paris: le procès des attentats de janvier 2015 a démarré mercredi matin avec un niveau de sécurité hors norme et dans l'effervescence après plus de cinq ans d'attente et un report en mai à cause du coronavirus.",
    "title": "Haute sécurité et effervescence au premier jour du procès des attentats de janvier 2015"
}