{
    "article": "Mèche blanche sur le côté, yeux en amande, Marco Foyot relève le col de son polo orange. \"Ce Mondial est la plus belle compétition. Pour 20 balles, les gens peuvent jouer contre des champions du monde\", glisse-t-il.Ceux qu'il a battus sèchement 13-1 lundi en ont fait l'expérience. Ils n'avaient probablement jamais vu autant de public autour du terrain. De quoi agacer les compétiteurs anonymes à côté. \"Nous aussi on joue, y a pas que lui\", s'agace l'un. \"Vous pouvez vous pousser?\", hurle un autre.Les esprits s'échauffent vite dans les allées du parc Borély, à deux pas de la Méditerranée. Tout le monde parle encore de la bagarre de dimanche qui a opposé une triplette de joueurs du coin à trois Belges qui revendiquaient la victoire.- Parigot -\"Marco Foyot est le plus méridional des +Parisiens+\", s'amuse Pierre Fieux, chroniqueur de référence pour le site boulistenaute.com.Eh oui, c'est à Meaux, à une soixantaine de kilomètres de Paris, loin de Marseille et de La Ciotat où est née la pétanque en 1907, que Jean-Marc Foyot a découvert les boules. Son père y était président du club \"Le cochonnet meldois\".A 13 ans, il remporte son premier tournoi. A 20 ans, il débarque au Mondial à pétanque. Une épopée inénarrable: alors mobilisé dans l'armée comme sportif de haut niveau - il courait le 400 m - Foyot le \"Parigot\" se qualifie pour la finale. Il ne peut y participer que grâce à l'intervention du président du concours de l'époque qui insiste pour qu'il reste à Marseille. Résultat: ses trois premières victoires, en 1974, 1975 et 1976.\"Il est très médiatique, expansif. Il a professionnalisé le métier en faisant du merchandising sur son nom\", souligne aujourd'hui Claude Azéma, le président de la Fédération internationale de pétanque et de jeu provençal.\"J'ai été le premier à faire des manuels de pétanque, les premières cassettes vidéos\", abonde Foyot, dont l'ex-femme participe au concours cette année aussi. Aujourd'hui, ce père de deux enfants fait des \"exhibitions\", propose des stages collectifs, des cours particuliers jusqu'à Miami ou Los Angeles. Il a lancé une ligne de vêtements et ambitionne d'ouvrir en 2021 un \"Cercle pétanque Marco Foyot\" à Epinal. Pistes, bar, salle de conférence - un projet à un million d'euros.Avec tout ça, \"il a toujours vécu de la pétanque et c'est une prouesse\", reconnaît Pierre Fieux.Ces dernières années, il a quand même connu quelques déconvenues, en perdant notamment en 2018 en demi-finale: \"Ma 6e victoire était en 2002. Ce serait le moment d'en avoir une autre\".- Archi-favoris -Pour tenter de remporter sa 7e victoire et égaler ainsi le record détenu de longue date par le maître Albert Pisapia, il s'est mis en triplette avec Dylan Rocher, 28 ans, fils de Bruno, ex-champion du monde. Mais aujourd'hui \"Dydy\", avec son sourire poli et ses yeux bleus, a dépassé son père. Simple employé municipal à Draguignan quand il ne joue pas, c'est une star dans le milieu, et un tireur redoutable.Troisème membre de l'équipe, Stéphane Robineau capte moins la lumière mais est \"peut-être le meilleur des trois\", avance un connaisseur. A eux trois, ils comptent 15 victoires à ce Mondial: 6 pour Foyot, 5 pour Robineau et 4 pour Rocher.Sur le papier, ils sont archi-favoris. Mais la pétanque est \"un jeu d'adresse qui demande beaucoup de concentration, de la psychologie. C'est important d'avoir des affinités, confiance en l'autre\", analyse Michel, du club La boule marssacoise, près d'Albi. Alors cette association de stars réussira-t-elle à faire équipe?\"On s'entend bien. Foyot, c'est le meneur. Lui c'est le folklore, la parlante. Moi je suis plus réservé\", balaie Rocher.Mardi, ils ont réussi à se qualifier facilement pour les quarts. Reste à continuer comme ça pour aller jusqu'en finale, prévue mercredi à 20H30. Et peut-être marquer cette 59e édition, qui se déroule avec quelque 9.000 joueurs - contre 14.000 habituellement - dans des conditions sanitaires forcément particulières, et avec peu de joueurs étrangers des nations montantes comme Madagascar.",
    "date": "2020-09-02",
    "heading": "Au Mondial La Marseillaise à pétanque, on se bouscule pour voir pointer Marco Foyot, une légende. A 67 ans, le \"Parisien\" vise une 7e victoire et s'est associé avec la star Dylan Rocher, un peu comme si Platini jouait avec Neymar.",
    "title": "Marco Foyot, le Platini de la pétanque rêve d'une 7e étoile à Marseille"
}