{
    "article": "A la veille de l'ouverture de ce procès historique, Charlie Hebdo a décidé de republier les caricatures de Mahomet, celles-là même qui avaient fait de l'hebdomadaire satirique une cible pour les jihadistes. Face à une haine qui \"est toujours là\", \"nous ne nous coucherons jamais\", a assuré le directeur de l'hebdomadaire satirique, Riss.Emmanuel Macron, en visite au Liban, a défendu mardi soir \"la liberté de blasphémer\" en France, \"qui est attachée à la liberté de conscience\". \"Demain, nous aurons tous une pensée pour les femmes et les hommes lâchement abattus\" en janvier 2015, a ajouté le président.Cette republication a toutefois déclenché l'ire du Pakistan, qui l'a condamnée mardi soir avec \"la plus grande fermeté\".Durant deux mois et demi, 150 témoins et experts vont se succéder devant la cour d'assises spéciale, chargée de juger ces attaques hors norme.Quatorze accusés sont poursuivis, soupçonnés à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, auteurs des tueries qui ont fait 17 morts entre les 7 et 9 janvier, secouant la France et le reste du monde. Plusieurs millions de personnes, dont de nombreux chefs d'Etat et de gouvernement, avaient défilé le 11 janvier à Paris et dans des villes de province contre ces attaques, lors d'une manifestation monstre d'ampleur inédite.Les attentats de janvier 2015 ont marqué le début d'une série d'attaques islamistes en France, dont celles du 13 novembre à Paris et en banlieue nord, qui firent 130 morts et plus de 350 blessés.Initialement prévu avant l'été, le procès avait été reporté en raison de la crise sanitaire. Il sera intégralement filmé pour la constitution d'archives historiques de la justice -- une première en matière de terrorisme.Ce procès a \"un double intérêt\": \"approcher la vérité\" et offrir \"un moment d'expression\" aux victimes, a insisté le procureur national antiterroriste Jean-François Ricard. Elles \"vont pouvoir expliquer, demander, tenter de comprendre et ça, c'est fondamental\".Signe de l'importance accordée à cette démarche cathartique: les premières semaines d'audience seront consacrées aux témoignages des 200 parties civiles. Le déroulement de l'enquête et l'interrogatoire des accusés ne seront abordés que dans un second temps. - Trois accusés absents -Le 7 janvier 2015, les frères Chérif et Saïd Kouachi ont assassiné 11 personnes dans une attaque à l'arme de guerre contre la rédaction de Charlie Hebdo à Paris, avant de prendre la fuite en tuant un policier.Le lendemain, Amédy Coulibaly -- qui avait côtoyé Chérif Kouachi en prison -- a tué une policière municipale à Montrouge, près de Paris, puis le 9 janvier, il a exécuté quatre hommes, tous juifs, lors de la prise d'otages du magasin Hyper Cacher, dans l'Est parisien.Ce périple meurtrier avait pris fin avec la mort des trois jihadistes lors d'un double assaut policier, mené quasi simultanément dans le magasin et dans une imprimerie de Dammartin-en-Goële (Seine-et-Marne) où les tueurs de Charlie Hebdo s'étaient retranchés.Quel rôle ont joué les 14 accusés? Que savaient-ils des attaques? Jusqu'au 10 novembre, la cour d'assises va s'efforcer de discerner le degré de responsabilité de chacun dans la préparation des attentats.Trois d'entre eux manqueront cependant à l'appel et seront jugés par défaut: Hayat Boumeddiene, compagne de Coulibaly et figure du jihadisme féminin, et les frères Belhoucine, tous trois partis quelques jours avant les attaques pour la zone irako-syrienne.La mort des frères Belhoucine, évoquée par diverses sources, n'a jamais été officiellement confirmée. Hayat Boumeddiene, un temps donnée morte, est pour sa part suspectée d'être en cavale en Syrie.- \"Frustration\" - Sur le plan pénal, les juges antiterroristes ont retenu les charges les plus lourdes -- la \"complicité\" de crimes terroristes passible de la réclusion à perpétuité -- contre l'aîné des frères Belhoucine, Mohamed, et contre Ali Riza Polat, qui sera lui dans le box des accusés.Ce proche d'Amédy Coulibaly est soupçonné d'avoir eu un rôle central dans les préparatifs des attentats, en particulier la fourniture de l'arsenal utilisé par le trio terroriste, ce dont il se défend.Les autres accusés sont essentiellement jugés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Un seul comparaît libre sous contrôle judiciaire pour \"association de malfaiteurs\" simple, un délit puni de dix ans de prison.La cour va \"avoir la lourde tâche de juger des faits pour lesquels les principaux responsables ne seront pas présents, et ne peuvent rendre compte. Pour cela, la justice sera mise à lourde épreuve\", rappelle Me Safya Akorri, avocate de l'un des 14 accusés. L'absence des frères Kouachi et d'Amédy Coulibaly est une \"source de frustration\", a reconnu le procureur national antiterroriste, tout en \"récusant l'idée\" que les 14 accusés soient \"de petites mains, des gens sans intérêt\".Au total, la vague d'attentats perpétrés en France depuis janvier 2015 a fait 258 morts, la menace terroriste restant à un niveau \"extrêmement élevé\" cinq ans après les faits, selon l'Intérieur.Pour François Hollande, président de la République à l'époque des attentats, les terroristes ont malgré tout \"perdu\" dans leur volonté de \"diviser les Français\".",
    "date": "2020-09-02",
    "heading": "Les attaques, d'une extrême violence, avaient semé l'effroi et la consternation en France comme à l'étranger: le procès des attentats de janvier 2015 contre la rédaction de Charlie Hebdo, des policiers et les clients d'une supérette juive, s'ouvre mercredi à Paris sous haute surveillance policière.",
    "title": "Cinq ans après \"Charlie\", le procès des attentats de janvier 2015 s'ouvre à Paris"
}