{
    "article": "Le chef de la diplomatie américaine se trouvait à Manama, troisième étape d'une tournée régionale visant à rapprocher Israël des pays arabes après l'accord historique de normalisation des relations entre l'Etat hébreu et les Emirats arabes unis.Selon l'agence officielle BNA, le roi Hamad ben Issa Al-Khalifa a souligné durant un entretien avec M. Pompeo \"l'importance des efforts pour mettre fin au conflit israélo-palestinien sur la base d'une solution à deux Etats\".De quoi garantir selon lui \"une solution globale et durable au Proche-Orient qui conduirait à la création d'un Etat palestinien avec Jérusalem-Est pour capitale, conformément au droit international et à l'initiative de paix arabe\", qui demande le retrait d'Israël des territoires arabes occupés depuis 1967 avant toute normalisation.M. Pompeo a tweeté avoir évoqué avec le prince héritier Salmane ben Hamad Al-Khalifa, \"l'importance de renforcer la paix et la stabilité dans la région, (...) pour contrer l'influence maligne de l'Iran\".Bahreïn et Israël partagent avec d'autres pays arabes de la région la même hostilité à l'égard de l'Iran, que Manama accuse d'instrumentaliser la communauté chiite de Bahreïn contre la dynastie sunnite au pouvoir.Le petit royaume, qui entretient des contacts avec Israël depuis les années 1990, a été le premier pays du Golfe à saluer l'accord entre les Emirats et l'Etat hébreu.En Israël lundi, M. Pompeo s'était dit \"optimiste\" quant à la possibilité de voir d'autres pays arabes suivre les Emirats arabes unis.Mais il s'est heurté mardi à un refus du Soudan, dont le gouvernement a dit n'avoir pas \"de mandat\" pour établir ou non des relations avec Israël, et ce jusqu'à la fin de la période de transition en 2022.- Rôle d'intermédiaire -Bahreïn suit une position proche de son allié saoudien, qui n'a pas critiqué l'accord du 13 août mais exclut une normalisation avec Israël sans règlement préalable de la question palestinienne.Les Palestiniens dénoncent l'accord considéré par certains comme \"coup de poignard dans le dos\".Selon des analystes, même si M. Pompeo n'arrivait pas à convaincre Bahreïn de l'utilité de liens officiels avec Israël, ce royaume peut jouer le rôle d'intermédiaire dans la diplomatie régionale.\"Alors que l'Arabie saoudite ne peut pas normaliser directement ses relations en raison de l'impasse dans le processus de paix, Bahreïn pourrait devenir une plaque tournante pour les échanges saoudiens et israéliens\", a déclaré à l'AFP Andreas Krieg du King's College de Londres.M. Pompeo est arrivé mercredi après-midi aux Emirats et a entamé des entretiens avec le ministre des Affaires étrangères, Abdallah ben Zayed Al-Nahyane et le conseiller à la sécurité nationale Tahnoun ben Zayed Al-Nahyane, qu'il a félicités de \"cet accomplissement monumental\" que représente l'accord.Ils ont également discuté \"d'un cessez-le-feu à long terme en Libye, de l'unité du Golfe et de la (manière) de contrer l'influence de l'Iran dans la région\", a précisé la porte-parole de la diplomatie américaine Morgan Ortagus.Le Premier ministre israélien Benjamin Netanyahu a démenti des informations selon lesquelles l'accord comportait la vente d'avions de combat F-35 américains aux Emirats, s'opposant à une telle transaction qui pourrait priver Israël de sa supériorité technologique dans la région.Mme Ortagus a par ailleurs indiqué à l'agence officielle émiratie WAM qu'\"énormément de conversations\" à propos des F-35 sont en cours entre les Etats-Unis, les Emirats arabes unis et Israël.\"Les relations sécuritaire et militaire entre les Emirats arabes unis et les Etats-Unis sont solides\", a ajouté Mme Ortagus, précisant que \"ce n'est pas la première fois que les Etats-Unis (leur) vendent des avions ou du matériel militaires\".La visite de M. Pompeo aux Emirats a duré moins de deux heures, avant qu'il ne reparte vers Manama. Il doit ensuite se rendre à Oman.",
    "date": "2020-08-26",
    "heading": "Le roi de Bahreïn a réaffirmé mercredi devant le secrétaire d'Etat américain Mike Pompeo, en tournée au Moyen-Orient, que son pays soutenait la création d'un Etat palestinien, rejetant implicitement l'appel de Washington à établir rapidement des relations avec Israël.",
    "title": "Bahreïn écarte en recevant Pompeo une normalisation rapide avec Israël"
}