{
    "article": "\"La haine qui nous a frappés est toujours là et, depuis 2015, elle a pris le temps de muer, de changer d'aspect pour passer inaperçue et poursuivre sans bruit sa croisade impitoyable\", assure le directeur de l'hebdomadaire satirique, Riss, dans le numéro dont la couverture reprend ces caricatures, en kiosques mercredi et accessible en ligne depuis mardi à midi.Face à cette haine et à la crainte qui l'accompagne, \"nous ne nous coucherons jamais. Nous ne renoncerons jamais\", ajoute-t-il.Ces douze dessins reproduits par Charlie Hebdo sur sa une avaient été publiés initialement par le quotidien danois Jyllands-Posten le 30 septembre 2005, puis repris par Charlie Hebdo en 2006. Ils montrent notamment le prophète portant une bombe au lieu d'un turban, ou en personnage armé d'un couteau flanqué de deux femmes voilées de noir.Outre ces caricatures danoises, la une du prochain Charlie Hebdo, sous le titre \"Tout ça pour ça\", reproduit également une caricature du prophète signée par son dessinateur Cabu, assassiné dans l'attentat du 7 janvier 2015.\"On nous a souvent demandé depuis janvier 2015 de produire d'autres caricatures de Mahomet. Nous nous y sommes toujours refusés, non pas que cela soit interdit, la loi nous y autorise, mais parce qu'il fallait une bonne raison de le faire, une raison qui ait un sens et qui apporte quelque chose au débat\", a expliqué également la rédaction du journal, dans un article publié au sein du même numéro.\"Reproduire cette semaine de l'ouverture du procès des attentats de janvier 2015 ces caricatures nous a alors semblé indispensable\", ajoute l'équipe de Charlie Hebdo, qui estime que ces dessins ont valeur de \"pièces à conviction\" pour ses lecteurs et les citoyens dans leur ensemble.A Beyrouth, le président Emmanuel Macron a défendu mardi soir \"la liberté de blasphémer\" en France, \"qui est attachée à la liberté de conscience\". \"Demain, nous aurons tous une pensée pour les femmes et les hommes lâchement abattus\" en janvier 2015, a-t-il ajouté.- Procès jusqu'en novembre -Le procès de l'attentat jihadiste contre Charlie Hebdo, qui avait fait 12 morts le 7 janvier 2015, suivi des attaques qui ont ciblé une policière à Montrouge et un magasin Hyper Cacher ce mois-là, s'ouvre mercredi à Paris et durera jusqu'au 10 novembre pour juger quatorze accusés.La décision de Charlie Hebdo de republier ces dessins, juste au moment de l'ouverture de ce procès historique, est extrêmement forte, et a suscité de nombreuses réactions.\"Mille bravos\", a lancé sur Twitter Zineb El Rhazoui, ancienne journaliste de l'hebdomadaire, y voyant une \"victoire\" pour le droit au blasphème. L'ancien directeur de Charlie Hebdo, Philippe Val, a salué une \"idée remarquable\" pour défendre la liberté de penser et d'expression face à la \"terreur\".Le vice-président du Rassemblement national Jordan Bardella a estimé sur Franceinfo que le journal avait \"beaucoup de courage\" déplorant que \"plus personne depuis n'a osé publier ce type de caricatures\".De son côté, le président du Conseil français du culte musulman (CFCM) Mohammed Moussaoui a appelé à \"ignorer\" ces caricatures, tout en condamnant le terrorisme. \"La liberté de caricaturer est garantie pour tous, la liberté d'aimer ou de ne pas aimer (ces caricatures, ndlr) également. Rien ne saurait justifier la violence\", a-t-il dit à l'AFP.- Le Pakistan condamne -Le Pakistan lui, a condamné avec \"la plus grande fermeté\" la décision de Charlie Hebdo. \"Un tel acte délibéré visant à heurter les sentiments de milliards de musulmans ne peut être justifié comme un exercice de la liberté de la presse ou de la liberté d'expression\", s'est indigné sur Twitter le ministère des Affaires étrangères de ce pays musulman.Ces dessins avaient provoqué, quelques mois après leur publication initiale au Danemark, des manifestations violentes dans plusieurs pays musulmans, et leur reprise par l'hebdomadaire français lui a valu à l'époque de nombreuses critiques et en avait fait immédiatement une cible du jihadisme. Le journal avait publié par la suite d'autres caricatures du prophète.La représentation des prophètes est strictement interdite par l'islam sunnite, et ridiculiser ou insulter le prophète Mahomet est traditionnellement vu comme passible de la peine de mort.Plusieurs figures de Charlie Hebdo ont perdu la vie lors de l'attentat du 7 janvier 2015, dont les dessinateurs Cabu, Charb, Honoré, Tignous et Wolinski, provoquant un mouvement de soutien sans précédent en faveur du journal satirique en France et à l'étranger. Un sondage de l'Ifop pour Charlie Hebdo, publié mardi, montre un soutien grandissant des Français à la démarche du journal: 59% désormais jugent qu'il a eu raison de publier les caricatures en 2006, soit 21 points de plus qu'un sondage réalisé à l'époque pour La Croix. Toutefois, 69% des Français musulmans interrogés par l'Ifop estiment que cette publication était \"une provocation inutile\".",
    "date": "2020-09-01",
    "heading": "\"Nous ne renoncerons jamais\": Charlie Hebdo republie les caricatures de Mahomet qui en avaient fait une cible des jihadistes, à la veille de l'ouverture du procès de l'attentat ayant décimé sa rédaction en janvier 2015.",
    "title": "\"Nous ne renoncerons jamais\": Charlie republie les caricatures de Mahomet"
}