{
    "article": "\"Toutes les formations politiques sans exception se sont engagées ce soir, ici même, à ce que la formation de ce gouvernement de mission ne prenne pas plus de quinze jours\", a déclaré le président français.Emmanuel Macron a eu avec les responsables des différentes forces politiques des échanges \"nourris et denses\" en soirée à la résidence de l'ambassadeur de France, avant sa conférence de presse.Il a promis de revenir en décembre au Liban, et indiqué qu'il organiserait, au cours de la deuxième semaine d'octobre, une conférence internationale d'aide au Liban à Paris, ainsi qu'une réunion à laquelle les plus hauts responsables libanais seraient conviés.Emmanuel Macron avait averti, au début de sa deuxième visite à Beyrouth en un mois, qu'il s'agissait de \"la dernière chance pour le système\" libanais. Mardi soir, il a laissé entendre qu'en l'absence de réformes, les mécanismes d'aide pour le pays en proie à une grave crise économique ne seraient pas activés.Outre les représentants de la classe politique traditionnelle, M. Macron a notamment rencontré le nouveau Premier ministre, Moustapha Adib, nommé quelques heures avant son arrivée à Beyrouth. Inconnu des Libanais, cet universitaire de 48 ans, était jusqu'à présent ambassadeur en Allemagne.Sa nomination rapide est \"un premier signe\" de changement, s'est félicité le président français. M. Adib doit entamer mercredi les consultations parlementaires pour la formation de son équipe. Emmanuel Macron a rappelé que \"la moyenne ces dernières années\" pour la formation des gouvernements au Liban était \"entre 5 et 11 mois\" en raison des divergences politiques. - \"Il devait nous écouter\" -La mise en oeuvre de \"véritables réformes\", pour une meilleure gouvernance et contre la corruption endémique doit permettre au Liban de bénéficier d'un soutien international de plusieurs milliards d'euros, jusqu'à présent bloqués par l'impasse politique.Le président français a assuré, au cours de sa conférence de presse, qu'un \"accord de tous a été acté\" mardi soir sur une série de réformes économiques concernant \"l'électricité, le contrôle des capitaux, l'audit indispensable de la Banque centrale et la réforme des marchés publics(...)\". Dans le centre-ville de Beyrouth, des centaines de manifestants réunis pour marquer le centenaire du Grand-Liban ont fustigé la \"coopération\" du président Macron avec la classe dirigeante.\"Il devait venir nous écouter, nous aider à réaliser nos aspirations, ne pas s'asseoir avec des corrompus et des criminels qui ont tué leur peuple\", a lancé l'un d'eux, Rima, 46 ans.\"En coopérant, vous devenez complices\", pouvait-on lire sur une pancarte brandie par une manifestante.Dans la soirée, des heurts violents ont éclaté entre les manifestants et les forces de l'ordre, faisant 22 blessés, dont l'un a été hospitalisé, a indiqué la Croix-Rouge libanaise. Les discussions avec les responsables politiques faisaient partie des points les plus sensibles de la visite d'Emmanuel Macron, notamment avec le puissant Hezbollah. De nombreux pays occidentaux, parmi lesquels les Etats-Unis, refusent tout contact avec le mouvement chiite en raison de ses liens avec l'Iran et de ses activités \"terroristes\".\"Avec le Hezbollah il y a une discussion qui doit être engagée (...) Ca ne doit pas être un tabou\", a dit M. Macron.Une position loin d'être partagée par les Etats-Unis dont le secrétaire d'Etat en charge du Proche Orient, David Schenker, était attendu mercredi à Beyrouth.- \"Comme des frères\" -Au cours de sa visite menée au pas de course, le président français a également fait le point sur la distribution de l'aide internationale promise au lendemain de l'explosion au port de Beyrouth, qui a fait au moins 188 morts et plus de 6.500 blessés le 4 août.Il s'est rendu à bord de deux navires français arrivés à Beyrouth avec des milliers de tonnes d'aide d'urgence.Sa visite avait débuté dans une dimension symbolique pour montrer que les Libanais sont \"comme des frères pour les Français\", comme il l'a proclamé.Il a avoir rendu visite à la chanteuse Fairouz, 85 ans, se disant \"très intimidé de voir une immense diva, de voir sa beauté, son humilité, la magie qu'elle a, sa très grande conscience politique\".Emmanuel Macron s'est rendu dans la réserve naturelle de Jaj, au nord-est de Beyrouth où il a planté un cèdre, l'emblème du Liban, pour célébrer le centenaire de la création de l'Etat du Grand-Liban le 1er septembre 1920 par le général français Henri Gouraud.",
    "date": "2020-09-01",
    "heading": "Le président français Emmanuel Macron a obtenu mardi l'engagement des dirigeants libanais à favoriser la formation dans les 15 jours d'un gouvernement chargé de lancer les réformes susceptibles de répondre à la colère des Libanais, un mois après la terrible explosion au port de Beyrouth.",
    "title": "A Beyrouth, Macron obtient la promesse d'un gouvernement dans les 15 jours"
}