{
    "article": "Deux d'entre eux, armés, ont décidé de se faire justice eux-mêmes. Problème : ils ont arrêté une automobiliste qui passait simplement au mauvais endroit au mauvais moment...Une oreille coupée dans la plupart des cas. C'est l'étrange point commun de la majorité de la trentaine de mutilations qui ont frappé des équidés d'une vingtaine de départements. Les chevaux, ânes ou poneys retrouvés présentent tous des marques de lacération et de torture. Le phénomène n'est pas nouveau, les premiers cas recensés remontent à l'été 2018 et à décembre 2019 dans deux villages proches du Puy-de-Dôme. Mais depuis plusieurs semaines, il s'est étendu à tout le pays et s'est intensifié. Les cas se sont multipliés ces dernières semaines un peu partout. En attendant de trouver le ou les coupables, les propriétaires veillent. Certains se sont d'ores et déjà munis de dispositifs de sécurité et multiplient les rondes. D'autres n'hésitent plus à patrouiller armés. Tel est le cas de ces deux éleveurs qui ont interpellé par méprise une automobiliste et sa passagère rentrant du travail à Rosporden dans le Finistère le 30 août dernier. Les deux victimes ont porté plainte. Les hommes les soupçonnaient de repérer des chevaux à mutiler, alors que deux cas ont été recensés dans la commune voisine de Bannalec deux nuits plus tôt.\"Que les éleveurs et propriétaires de chevaux se réunissent et s'organisent chez eux, d'accord, mais faire des patrouilles et intercepter des véhicules sur la voie publique, c'est interdit\", rappelle Nicolas Duvinage, commandant du groupement de gendarmerie du Finistère à France Bleu.La mobilisation prend forme aussi sur Internet. Un groupe Facebook \"Justice pour nos chevaux\" compte déjà plus de 10 000 adhérents en trois semaines.",
    "date": "2020-09-01",
    "heading": "Depuis le début de l'année, une trentaine d'équidés ont subi des mutilations aussi morbides que méthodiques dans toute la France. Une situation qui tend les éleveurs.",
    "title": "Chevaux mutilés : une automobiliste arrêtée par des éleveurs armés porte plainte"
}