{
    "article": "La semaine dernière, deux vidéos diffusées sur les réseaux sociaux avaient suscité l'ire des autorités.La première montrait plusieurs hommes encagoulés et parfois munis d'armes, en apparence réelles, autour d'un point de vente de drogue dans le quartier Mistral. La seconde filmait cinq hommes autour d'une table couverte de produits stupéfiants présentés comme des friandises.\"Inadmissible\", avait réagi sur Twitter le procureur de la République à Grenoble, Éric Vaillant, qui ouvrait une enquête. Le ministre de l'Intérieur, Gérald Darmanin, ordonnait une descente de police dénoncée comme une opération de communication par le maire de Grenoble, Éric Piolle - qui sera reçu prochainement place Beauvau.Après la diffusion de ces vidéos, \"il était important de réaffirmer l'autorité de l'État sur ce territoire\", justifiait sur les lieux le préfet de l'Isère, Lionel Beffre, tandis que des voix évoquaient déjà, autour de lui, le tournage d'un clip de rap.Celui-ci a été mis en ligne lundi, une semaine après la diffusion des vidéos, un timing parfait pour relancer l'affaire.Avec des angles différents et une qualité d'image supérieure, ce clip reprend des séquences de la seconde vidéo mais pas de la première - s'agirait-il de deux tournages différents ?Le clip montre aussi des hommes munis d'armes automatiques mais qui seraient \"factices\", selon son auteur - on voit d'ailleurs un chargeur vidé de ses billes, et non de balles. Quant aux produits conditionnés sur la table, il ne s'agirait que de \"CBD\" (cannabidiol, la molécule non psychotrope du cannabis, NDLR).- \"Mise en scène\" -Interrogé mardi par France 3, le rappeur Corbak Hood a assuré que son clip n'avait \"rien à voir\" avec le trafic de stupéfiants qui gangrène le quartier du Mistral.\"Ça n'a aucun rapport, moi je suis un rappeur (...) ma chaîne (Youtube, ndlr) en dit long, Instagram en dit encore plus long (...) tout ça c'est de la mise en scène\", a-t-il dit en expliquant avoir fait ce clip car il \"galérait un peu\" dans son activité musicale.\"Y avait une opportunité de buzzer et je l'ai utilisée, le clip je l'ai fait avant (la polémique, ndlr) et je l'ai laissé fuiter, comme Stromae pour le clip de +Formidable+, j'ai laissé fuiter deux-trois images.\"\"J'ai attendu deux-trois jours que le buzz prenne, que ça monte, et là j'ai balancé le clip, c'est le bon moment. Je m'attendais pas à ça, Ca fait 16 heures que je l'ai posté, ça a bien marché, j'ai jamais fait 30.000 vues sur ma chaîne, mon téléphone il est bouillant (...) J'savais pas que ça allait marcher à ce point-là, faire déplacer le préfet, tout ça\", souligne le rappeur.\"Au sujet de la vidéo tournée à Grenoble la semaine dernière, certains prétendent à présent qu'il s'agissait du tournage d'un clip... L'enquête diligentée par le procureur fera la lumière sur ce point. Clip ou pas clip, on n'a pas le droit d'être armé sur la voie publique\", a tweeté mardi la préfecture.Selon le procureur Éric Vaillant, l'enquête doit déterminer \"qui a fabriqué ces vidéos, ce qu'il en est de la nature exacte des armes et de la drogue exposées, et des liens entre les vidéastes et les trafiquants de stupéfiants du quartier\".",
    "date": "2020-09-01",
    "heading": "Des images d'hommes cagoulés et armés autour d'un point de deal à Grenoble seraient-elles issues d'un simple clip de rap ? Son auteur l'affirme mais les enquêteurs sont bien décidés à lever des zones d'ombre qui subsistent.",
    "title": "Clip de rap ou trafic de stups, les vidéos de Grenoble continuent d'intriguer"
}