{
    "article": "Tout comme la Roumanie, une grande partie de l'Espagne, et les Bouches-du-Rhône, la Guyane et Mayotte, Paris est désormais classée en \"zone rouge\" par la Belgique, a indiqué mercredi 26 août le ministère belge des Affaires étrangères. Concrètement cela signifie que les Belges ou étrangers arrivant de la capitale française devront se soumettre à un test de dépistage du coronavirus et à une période d'isolement, ou se verront refuser l'entrée sur le territoire. Les départements limitrophes de Seine-Saint-Denis et du Val-de-Marne, ainsi que ceux de la Sarthe, de l'Hérault et des Alpes-Maritimes, ont également été classés en \"zone rouge\" selon le site du ministère.Les autorités sanitaires belges considèrent que les séjours à l'étranger sont un important facteur de risque de propagation du virus dans le royaume, où les nouvelles contaminations (moins de 500 par jour) sont de nouveau orientées à la baisse après une recrudescence en juillet-août. En août, 22% des personnes testées positives revenaient d'un voyage, selon des chiffres communiqués mercredi par l'institut scientifique de santé publique Sciensano. En outre, à Bruxelles ce mois-ci, seule une minorité (40%) de voyageurs revenant de zone rouge a accepté de se soumettre à un dépistage pourtant théoriquement obligatoire, a rapporté l'agence de presse Belga.L'Espagne et la France comptent parmi les pays où la circulation du coronavirus est de nouveau jugée problématique voire préoccupante. Mercredi, le Premier ministre français Jean Castex a appelé la population du pays \"à l'esprit de responsabilité\" face à la recrudescence de l'épidémie. \"Il y avait encore il y a quelques semaines 1.000 cas par jour qui étaient diagnostiqués, on est (aujourd'hui) autour de 3.000\", a-t-il souligné. Tout comme dans les Bouches-du-Rhône, le gouvernement envisage de fermer les bars et restaurants à 23h dans la capitale. Avant la Belgique, l'Allemagne avait déjà classé il y a deux jours Paris comme \"zone à risques\" pour le virus, à côté des autres départements d'Île-de-France et de la région Provence-Alpes-Côte d'Azur. Toute l'Espagne, à l'exception des îles Canaries, ainsi que la capitale belge Bruxelles et plusieurs régions de Roumanie, de Bulgarie et de Croatie sont considérées de la même manière par les autorités allemandes. Les vacanciers qui en reviennent doivent se soumettre à un test et à une quarantaine obligatoires. Depuis le 15 août, le Royaume-Uni impose également une quarantaine de 14 jours aux personnes arrivant de France, qu'elles soient des touristes ou des locaux rentrant chez eux.",
    "date": "2020-08-26",
    "heading": "Avant la Belgique, l'Allemagne avait déjà classé il y a deux jours la capitale française comme \"zone à risques\" pour le virus, à côté des autres départements d'Île-de-France et de la région Provence-Alpes-Côte d'Azur.",
    "title": "Coronavirus : la Belgique place Paris en \"zone rouge\""
}