{
    "article": "Les services de renseignements sud-coréens avaient notamment affirmé que le dirigeant nord-coréen avait délégué une partie de ses pouvoirs à sa soeur Kim Yo Jong en raison de son \"stress\".Un ancien conseiller du défunt président sud-coréen Kim Dae-jung avait même affirmé sur Facebook qu'il pensait que M. Kim était dans le coma, en n'avançant cependant aucune preuve.Mais M. Kim a présidé mardi une réunion de la plus haute commission du Parti des travailleurs au pouvoir, rapporte l'agence officielle KCNA, où il a été question de la réponse du gouvernement à l'épidémie de coronavirus.La Corée du Nord, qui a très vite fermé sa frontière quand le Covid-19 est apparu en Chine voisine, n'a pas confirmé un seul cas de contamination sur son sol. Une épidémie de grande ampleur serait désastreuse dans ce pays dont les infrastructures de santé sont notoirement insuffisantes.Le journal Rodong Sinmun a de son côté diffusé des images de la réunion où l'on peut voir M. Kim, vêtu de blanc, s'adresser à son entourage. Sur un cliché, il semble fumer une cigarette.Kim a pointé \"certaines lacunes\" dans les efforts de prévention et demandé des mesures plus fortes pour remédier à ces \"carences\", selon KCNA.Le mois dernier, Pyongyang avait ordonné le confinement de la ville de Kaesong, proche de la frontière avec le Sud, affirmant qu'un transfuge y avait été arrêté alors qu'il venait de rentrer illégalement de Corée du Sud, et qu'il était soupçonné d'être porteur du virus.Les restrictions ont été levées il y a quelques semaines et ce cas de coronavirus n'a jamais été confirmé.La réunion a également porté sur les mesures à prendre pour protéger la population et les récoltes avant l'arrivée cette semaine, en Corée du Nord, du typhon Bavi.Plusieurs experts relativisent la crédibilité des rumeurs récurrentes sur l'état de santé de Kim Jong Un. Et les renseignements sud-coréens sont loin d'avoir toujours raison sur la réalité de la situation au Nord.Déjà au printemps, des questions avaient été posées quand M. Kim n'avait plus été vu pendant trois semaines et lorsque les médias officiels n'avaient diffusé aucune photo de lui lors des célébrations en avril de l'anniversaire de la naissance de son grand-père Kim Il Sung, le fondateur du régime, qui est l'événement le plus important du calendrier politique nord-coréen.",
    "date": "2020-08-26",
    "heading": "Les médias nord-coréens ont diffusé mercredi des images de Kim Jong Un présidant une réunion consacrée au coronavirus et à la menace d'un typhon, alors que son état de santé avait de nouveau alimenté toutes les spéculations à l'étranger les jours précédents.",
    "title": "Pyongyang diffuse des images de Kim, dont l'état de santé alimente encore les rumeurs"
}