{
    "article": "Testée depuis juin à Rennes, Reims, Créteil et mi-juillet à Lille et Marseille, cette amende de 200 euros, qui concerne en théorie toutes les drogues mais vise surtout les fumeurs de cannabis, a été généralisée plus vite que prévu.Après une fusillade liée au trafic à Nice fin juillet, Jean Castex a décidé de l'utiliser partout en France dès la rentrée. L'amende permet d'\"appliquer une sanction sans délai\" et de lutter \"contre les points de revente qui gangrènent les quartiers\", a alors vanté le Premier ministre. La drogue circule \"en quantité extrêmement importante dans le territoire de la République, pas simplement dans les quartiers populaires mais aussi dans ce qu'on pourrait appeler les beaux quartiers\", a rappelé mardi Gérald Darmanin lors d'un déplacement à Choisy-le-Roi, en banlieue parisienne. \"L'amende est une possibilité parmi d'autres de pouvoir pénaliser\" les consommateurs, a ajouté le ministre de l'Intérieur, \"ce n'est pas suffisant mais c'est nécessaire\". C'est \"une arme simplifiée\" pour les services de police et de gendarmerie, selon lui.L'enjeu est connu. Malgré une des politiques les plus répressives du Vieux continent - l'usage de stupéfiants est passible d'un an de prison et 3.750 euros d'amende -, les Français sont les premiers consommateurs de cannabis en Europe et pointent au troisième rang pour la cocaïne.- \"Dépénalisation de fait\" -Les procédures pour usage débouchant souvent sur un simple rappel à la loi, l'amende forfaitaire a été pensée par la majorité LREM pour lutter contre la \"dépénalisation de fait\" du cannabis.Fixée à 200 euros et inscrite au casier judiciaire, elle concerne uniquement les majeurs et peut passer à 150 euros en cas de règlement sous 15 jours, 450 euros au-delà de 45 jours.De quoi faciliter le travail des policiers. \"Ça évite des dizaines d'heures de procédure pour, au bout, avoir un simple rappel à la loi\", salue Stanislas Gaudon, délégué général du syndicat Alliance.Mais cette \"énième mesure répressive\" hérisse médecins et magistrats.\"L'amende pousse les usagers dans la clandestinité et éloigne de l'accès aux médecins. Si vous la payez, qui va vous inciter à rencontrer un professionnel ?\", explique à l'AFP Nathalie Latour, déléguée générale de la Fédération Addiction.Une critique partagée par l'Union syndicale des magistrats (USM), majoritaire chez les juges.Son secrétaire général Jacky Coulon déplore un dispositif qui \"transfère le pouvoir d'appréciation du parquet au policier\" et avec lequel \"on ne se pose pas la question du soin\". Tout cela pour \"un gain de temps relatif: les affaires de consommation ne sont pas les plus chronophages\".A Créteil, où le parquet fait dresser des amendes pour des quantités de cannabis inférieures à 30 grammes, et conserve la procédure classique pour les usagers de cocaïne, on relativise.- \"Déjà un échec\" -Encore peu utilisée, l'amende est \"une réponse de plus à l'usage de stupéfiants, pour essayer d'assécher la demande\", dit-on au parquet. \"Après, ça ne va pas faire disparaître le trafic\".En deux mois d'expérimentation, 545 amendes ont été dressées dans l'ensemble des villes-test. Le parquet de Rennes a indiqué fin août que sur son ressort, 32% des justiciables ayant reçu leur amende l'avaient réglée.\"Avec 500 amendes dans des villes qui réunissent 1,6 million d'habitants, et une personne sur trois qui paye, cette mesure est déjà un échec. C'est une condamnation sur le trottoir, qui va renforcer les contrôles au faciès\", estime Béchir Saket, cofondateur de l'association L630, en faveur d'une dépénalisation.Alors que les consommateurs aisés se font livrer, \"on ne va pas rentrer chez les gens pour savoir s'ils prennent de la drogue\", reconnaît Eric Poulliat (LREM), co-auteur d'un rapport parlementaire qui a inspiré l'amende. \"Mais c'est déjà beaucoup de montrer à un gamin que son grand frère ne peut pas fumer un joint en terrasse sans être inquiété\".L'amende \"ne va pas agir profondément sur la consommation, ni sur l'engorgement des tribunaux. Elle est là pour rappeler un interdit pénal et libérer du temps de police pour lutter contre le trafic\", rappelle le député, pour qui la prévention envers les mineurs reste \"essentielle\".Dans ce but, les recettes générées doivent abonder le fonds de lutte contre les addictions.",
    "date": "2020-09-01",
    "heading": "A peine expérimentée, déjà généralisée: l'amende forfaitaire pour usage de drogues, vantée par le gouvernement pour lutter contre la consommation et le trafic, est entrée en vigueur partout en France mardi, sous l'œil sceptique de nombreux magistrats et professionnels de santé.",
    "title": "Drogues: l'amende forfaitaire, nouvel outil généralisé à grand renfort de promesses "
}