{
    "article": "\"Je comprenais que je ne pouvais pas, que je ne pourrai pas m'endormir avant la fin de cette histoire (...), avant qu'ils le transfèrent en avion\" vers Berlin, raconte à l'AFP la jeune femme de 22 ans.Bête noire du Kremlin, à la tête du Fonds contre la corruption, qui révèle la corruption des élites, Alexeï Navalny a été admis le 20 août en réanimation dans un hôpital d'Omsk après un malaise dans un avion qui devait le ramener à Moscou depuis Tomsk, en Sibérie. Il y est resté deux jours avant d'être évacué vers l'Allemagne au terme d'un bras de fer entre l'hôpital et ses proches. A Berlin, les médecins ont diagnostiqué des \"traces d'empoisonnement\" contrairement à leurs homologues russes, accusés par les partisans du patient d'avoir voulu caché le crime.\"C'est terrible et un peu effrayant\", reprend Sofia Khalioulina.\"Être dans l'opposition est dur, c'est même plus dur en province. Mais je ne pense pas que (cette affaire) puisse effrayer les gens ordinaires. Ce sont les têtes d'affiche qui sont visées\", poursuit-elle.Cette attaque, dernière d'une longue liste visant détracteurs et ennemis du pouvoir russe, a néanmoins provoqué un choc dans l'opposition russe, car si Alexeï Navalny avait déjà été physiquement attaqué et incarcéré, jamais sa vie n'avait été mise en danger. - \"Cela me motive\" -Daniil Tchébikyne, qui organisait les piquets et le ravitaillement des manifestants face à l'hôpital, est plus qu'un simple sympathisant.A 28 ans, cet ancien militant communiste est un des trois salariés du quartier général d'Alexeï Navalny à Omsk, centre industriel de 1,1 million d'habitants.Il raconte les perquisition chez ses parents, les saisies de téléphone ou de disques durs, le gel de son compte bancaire ou les arrestations de quelques heures pour l'empêcher de participer à un rassemblement.\"Je comprends que ce pouvoir est capable de beaucoup de choses mais ça ne m'arrête pas, au contraire, cela me motive même\", assure-t-il.De l'avis général, Omsk n'est pourtant pas le pire endroit pour militer dans l'opposition. \"Dans les manifestations, personne ne bat les gens comme à Moscou. La police se comporte bien, la plupart du temps\", constate Sofia Khalioulina.Ouvert en 2017 dans une rue très passante, signalé par un immense autocollant, le quartier général d'Alexeï Navalny à Omsk est presque impossible à rater.Avant d'en prendre la direction, Olga Kartavtseva ne s'était jamais engagée en politique.\"Les risques étaient clairs depuis le début. La possibilité d'être poursuivis, les écoutes téléphoniques, les perquisitions. C'est notre réalité, on ne fait même plus attention, c'est une routine\", raconte cette psychologue de formation de 39 ans. - Vote intelligent -Dans le pays, le harcèlement judiciaire et policier s'est tout de même durci depuis qu'Alexeï Navalny promeut sa stratégie du \"vote intelligent\" pour contourner l'inéligibilité de ses candidats. Il s'agit de soutenir à chaque scrutin le candidat le mieux placé, souvent communiste, pour battre celui adoubé par le pouvoir.En 2019, la méthode a fait ses preuves notamment lors de l'élection du parlement de Moscou.Au moment de l'empoisonnement, Alexeï Navalny était justement en Sibérie pour sa nouvelle campagne du \"vote intelligent\", à l'approche d'une série de scrutins régionaux et municipaux en septembre.Le journal Moskovski Komsomolets a aussi révélé que l'opposant a fait l'objet d'une surveillance de tous les instants par les services de sécurité lors de son séjour à Tomsk.Pour Olga Kartavtseva, toutes ces pressions n'empêcheront cependant pas la mobilisation. Selon elle, la jeunesse, en particulier dans les régions, s'implique de plus en plus.\"Il y a ce mythe prêtant les actions de protestations uniquement à Moscou et Saint-Pétersbourg, mais c'est parce que personne ne suit ce qui se passe ailleurs!\", dit-elle. Le Kremlin fait face ainsi depuis début juillet à un mouvement de contestation rassemblant des dizaines de milliers à Khabarovsk, en Extrême Orient.\"En vérité, je pense que l'activisme est bien plus important en région\", estime Mme Kartavtseva.",
    "date": "2020-08-26",
    "heading": "Sofia Khalioulina s'est précipitée devant l'hôpital d'Omsk, en Sibérie, où Alexeï Navalny était plongé dans le coma: pendant plus de 24 heures, elle a \"monté la garde\" avec des dizaines d'autres sympathisants de l'opposant russe.",
    "title": "Après l'empoisonnement, la détermination des partisans de Navalny"
}