{
    "article": "Mais il s'agit bien d'un trompe-l'oeil, cette tranquillité, causée par les conséquences de la pandémie du coronavirus, est imprégnée de craintes pour l'avenir économique du Monténégro, pays qui dépend en grande mesure de son tourisme.Cette année, les touristes auront \"l'occasion comme jamais de découvrir un baie aussi vide (de trafic) et voir toutes les beautés de notre ville\", dit Krivokapic, nostalgique, par une journée d'été parfaite, montrant la ville de Kotor nichée au creux des monts s'abattent dans les profondeurs bleues de l'Adriatique.Les bateaux de croisière gargantuesques, devenus monnaie courante ces dernières années dans le port de Kotor, sont désormais absents de même que les marées de touristes qui submergeaient les rues pittoresques de la ville.Tout cela est tout sauf rassurant, les craintes sur les conséquences économiques pèsent lourd dans la tête des électeurs à l'approche des élections législatives dimanche prochain.\"Les gens apprécient la paix mais ne sont pas heureux, la situation économique est sérieuse\", déclare Branko Radulovic, qui loue des appartements dans la ville, classée au patrimoine mondial de l'UNESCO.\"Nous sommes conscients désormais de notre dépendance de cette cohue estivale\", dit-il.Le tourisme représente un quart du PIB national en temps normal et emploie près de 20% de la main d'oeuvre monténégrine.Les économistes font valoir que la pandémie a exposé au grand jour \"le danger de placer tous les oeufs dans le même panier\" de l'économie nationale dont le deuxième pilier est l'agriculture avec 50% du PIB.Cet été les arrivées de touristes sont de 90% inférieures à l'année dernière, selon l'office national de tourisme.Les dépense, en juillet et en août, sont inférieures de 92%, une tendance qui ne manquera pas d'avoir des répercussions sur toute l'économie.Selon le FMI, le Monténégro est en route pour la pire contraction de son économie, près de 9%, depuis son indépendance en 2006.- Ex-pays \"sans corona\" -Le DPS du président Milo Djukanovic, parti au pouvoir depuis près de 30 ans, espère que cette incertitude économique incitera les électeurs à jouer la carte de la continuité aux élections de dimanche et le maintiendra aux commandes.\"Les citoyens pourraient voter dans le souci de préserver le statu quo et par crainte pour leurs emplois\", a estimé l'analyste Zoran Radulovic.Mais l'opposition pourrait, elle aussi, tirer profit des craintes pour l'avenir. Elle fustige la manière dont le gouvernement gère la pandémie.Il y a quelques mois seulement, le Monténégro se déclarait premier Etat d'Europe \"sans corona\" après une période de plusieurs semaines sans aucun nouveau cas d'infection.Mais depuis juillet, le nombre de cas augmente sensiblement avec actuellement à plus de 4.300 personnes contaminées pour une population d'environ 620.000 habitants. Dans un effort pour sauver une saison touristique compromise, le gouvernement a récemment ouvert ses frontières notamment aux citoyens de la Serbie et de la Russie qui représentent la majorité des visiteurs. - \"Trop de vacances\" -\"C'est fantastique de ne pas avoir d'embouteillages, d'arriver vite au travail, mais le prix est trop élevé\", déclare Danica Kazanegra Gregovic, propriétaire d'une agence de tourisme locale à Budva, la principale villégiature sur la côte monténégrine.L'année dernière son agence a, par l'intermédiaire de la société de voyage TUI, fait venir 72.000 touristes au Monténégro, principalement de l'Europe occidentale, des pays scandinaves et de Russie.Cette année, ils en ont fait venir 300.A l'aéroport de la ville côtière de Tivat, deux avions atterrissent par jour contre 50 l'année dernière.\"Nous sommes au niveau d'une catastrophe\", déplore Dejan Radjenovic, employé dans le restaurant de sa famille sur la côte.Stefan Petrovic, 29 ans, qui gère un restaurant à Kotor, constate que les jeunes sont déjà confrontés à un taux de chômage élevé, plus de 18%, et à des salaires moyens de 500 euros.\"Les jeunes veulent travailler, gagner leur vie (...) cela fait trop de vacances\", a-t-il dit à l'AFP.",
    "date": "2020-08-26",
    "heading": "Pendant que son bateau glisse les eaux paisibles de la spectaculaire baie de Kotor, bordée de montagnes, Ivan Gvido Krivokapic se réjouit de la tranquillité qui recouvre ce site, depuis plusieurs années véritable aimant à touristes.",
    "title": "Tranquillité décevante: le tourisme monténégrin étouffé par la pandémie"
}