{
    "article": "Laura, qui charriait des vents soufflant à 150 km/h mardi dans le Golfe du Mexique, selon le Centre national des ouragans (NHC), a causé la mort de 25 personnes à Haïti et en République Dominicaine et provoqué d'importantes inondations.Laura devrait se renforcer encore davantage en s'approchant des côtes de la Louisiane et du Texas, que l'ouragan devrait toucher dans la soirée de mercredi.Le NHC, basé à Miami, a mis en garde contre des crues soudaines et des inondations dans des portions du Texas, de la Louisiane et de l'Arkansas.\"Nous devons nous préparer à ce que Laura puisse devenir un (ouragan de) catégorie 4\", a affirmé le gouverneur du Texas, Greg Abbott, alors que l'Etat continue de lutter également contre l'épidémie de coronavirus.Il a notamment mis en garde contre les tornades et vents violents qui devraient souffler sur la région la plus boisée de l'Etat. Comparé à l'ouragan de catégorie 3 Harvey, qui avait provoqué des inondations catastrophiques et fait 68 morts en 2017, \"ce sera un épisode plus venteux\", a expliqué le gouverneur.Laura menace aussi les grands centres de raffinage de pétrole de Lake Charles en Louisiane et Beaumont/Port Arthur au Texas, situés près de la côte.Des évacuations étaient en cours depuis la matinée dans les zones les plus à risque, notamment sur la côte où la montée des eaux pourrait atteindre trois mètres. Plusieurs centres d'hébergement d'urgence ont ouvert dès mardi au Texas, avec des précautions sanitaires pour lutter contre la propagation du coronavirus.\"Le Covid-19 va rester au Texas pendant le passage de l'ouragan\", a souligné le gouverneur Abbott, appelant ceux qui le peuvent à se réfugier dans des hôtels ou des motels pour que les membres de leur famille \"puissent s'isoler\".A La Nouvelle-Orléans, la maire LaToya Cantrell a aussi appelé à respecter les mesures sanitaires malgré le vent, la pluie et les inondations. \"Faites aussi des réserves Covid\", a-t-elle dit sur Twitter.Dans le Quartier français, le centre historique vidé de ses touristes, des sacs de sable étaient empilés devant les pas-de-porte et les fenêtres des bâtiments d'architecture coloniale étaient protégées par des panneaux de contreplaqué.\"Je ne m'inquiète pas de l'arrivée de l'eau avec la tempête, je m'inquiète de la pluie et du fait que les pompes ne fonctionnent pas, et c'est ce qui va provoquer les inondations\", a expliqué à l'AFP Robert Dunalp, propriétaire d'un commerce.- \"C'est fou\" -La ville reste traumatisée par Katrina, un ouragan de catégorie 5, la plus élevée, qui avait inondé 80% de la cité et fait un millier de morts en 2005.Sonya Mcculler, qui a vécu le passage de l'ouragan il y a 15 ans presque jour pour jour, dit s'attendre à tout.\"Une minute vous pouvez penser que ça ne va pas arriver, la minute d'après vous essayez de vous préparer pour vous assurer de ne pas être coincé dedans. C'est fou, mais on va voir ce que l'étape d'après va être\", a-t-elle dit.Laura, qui était à 845 kilomètres de la Louisiane mardi, a déversé des trombes d'eau et provoqué des inondations en Haïti et en République dominicaine, où au moins 24 personnes sont mortes. A Cuba, elle a causé des dégâts matériels.Dans le Golfe du Mexique, plus d'une centaine de plateformes pétrolières ont été évacuées par mesure de précaution, stoppant environ 80% de la production de pétrole.La côte américaine est déjà sous la menace, moindre, de Marco, rétrogradé comme tempête dimanche soir.Situé mardi matin à une centaine de kilomètres de la côte sud-est de la Louisiane, il avait perdu en intensité avec des vents de 45 km/h, selon le NHC.Le fait que deux ouragans, ou phénomènes météorologiques proches, se suivent d'aussi près dans le Golfe du Mexique est extrêmement rare, selon les spécialistes.La saison des ouragans dans l'Atlantique, qui dure officiellement du 1er juin au 30 novembre, s'annonce particulièrement intense cette année. Le NHC s'attend à 25 dépressions, Laura étant la douzième et Marco la treizième.",
    "date": "2020-08-26",
    "heading": "Sacs de sable devant les portes, fenêtres claquemurées, évacuations: les habitants de la Louisiane et du sud du Texas se préparaient à affronter l'ouragan Laura dont les vents ultra-violents devaient toucher les côtes américaines mercredi soir.",
    "title": "L'ouragan Laura aux vents ultra-violents s'approche de la Louisiane"
}