{
    "article": "Des vidéos en ligne montrent des gens courant dans les rues de Kenosha, dans l'Etat du Wisconsin, alors que des coups de feu retentissent. Dans d'autres, on peut voir des hommes blessés, au sol.\"Des tirs ont touché trois personnes, et l'une d'elles est morte\", a déclaré le shérif David Beth du comté de Kenosha, cité par le New York Times.Ces évènements se sont produits alors que des centaines de personnes manifestaient leur colère, pour la troisième nuit consécutive, après la diffusion d'une vidéo montrant Jacob Blake, grièvement blessé dimanche par un policier blanc de Kenosha.Les images montrent le jeune père de famille, suivi par deux policiers ayant dégainé leurs armes alors qu'il contourne une voiture. Un agent attrape son débardeur blanc au moment où il ouvre la portière et tente de s'installer sur le siège conducteur. Le policier fait alors feu --l'enregistrement laissant entendre sept tirs--, atteignant Jacob Blake de plusieurs balles dans le dos.Au moins un petit groupe d'hommes, essentiellement blancs et lourdement armés, patrouillait dans la ville dans la nuit de mardi à mercredi, affirmant vouloir assurer le protection des biens, a constaté un journaliste de l'AFP.Selon le New York Times, la police cherche à savoir si la fusillade de mardi soir \"découle d'un conflit entre des milices autoproclamées qui gardaient une station-service et des manifestants\".Des affrontements entre groupes de manifestants et des policiers avaient éclaté plus tôt, les premier tirant des feux d'artifice sur les seconds qui ont riposté avec des balles en caoutchouc. L'une des vidéos, réalisée par le photographe Alex Lourie et dont l'authenticité a été établie par l'AFP, montre un homme assis sur le sol, saignant abondamment d'une blessure au bras, alors que des véhicules des forces de l'ordre s'approchent de lui en demandant aux autres personnes présentes de \"reculer\". Les policiers aident l'homme blessé à se remettre debout.Une autre vidéo montre un homme, qui semble porter un fusil, tomber au sol. On entend alors plusieurs coups de feu alors que des gens s'enfuient en courant.La présence policière était faible dans la ville mardi soir, sauf autour du palais de justice, a constaté l'AFP.",
    "date": "2020-08-26",
    "heading": "Une personne a été tuée par balle et deux blessées mardi soir, selon des médias, dans la ville américaine de Kenosha où des affrontements ont eu lieu lors de manifestations de colère après les tirs de la police qui ont grièvement blessé Jacob Blake, un Afro-Américain.",
    "title": "Jacob Blake: un mort, deux blessés par balles dans la nuit à Kenosha, selon les médias"
}