{
    "article": "Dans la capitale de la province de Parwan, à une soixantaine de km de Kaboul, les amats de pierres racontent les maisons détruites dans la catastrophe, plus de 500 selon les autorités.\"Vers 02H00 (21H30 GMT mardi), des crues éclair déclenchées par de fortes précipitations ont frappé Charikar\", a expliqué à l'AFP la porte-parole du gouvernement de la province de Parwan, Whaida Shahkar, qui recense 72 morts et plus de 100 blessés. Un bilan confirmé par le ministère de la Gestion des désastres.Mohammad Qasim, un agriculteur de 45 ans, a perdu onze membres de sa famille, \"un homme, sept enfants et trois femmes\". \"Cette nuit, quand je les ai appelés, leurs téléphones était éteints. J'ai appelé leurs voisins, qui m'ont dit que leur maison avait été détruite\", dit-il.Dans les ruines de la maison de sa soeur, il n'a pour l'instant retrouvé que trois cadavres. Hamida, une femme de 70 ans, raconte s'être agrippée à sa fenêtre pendant deux heures, alors que l'eau montait, avant d'être sauvée par ses voisins: \"J'ai tout perdu, mes bijoux, mon argent, tout ce que possédais\". Les sauveteurs, aidés par de multiples engins de terrassement, continuaient à fouiller les décombres, sous l'oeil de dizaines d'habitants pataugeant dans la boue.\"Nous avons des signalements de personnes toujours coincées sous les débris\", a rapporté le porte-parole du ministère de la Gestion des désastres, Tamim Azimi, signe que le bilan macabre devrait encore s'accroître.- Aide d'urgence -\"Nous avons deux familles de notre quartier qui sont encore sous des débris\", a confirmé Abdul Majid, un habitant de Charikar, interrogé par la chaîne de télévision Tolo news. \"Nous avons besoin de plus de sauveteurs\", a-t-il ajouté.Le chef de l'Etat Ashraf Ghani a ordonné l'envoi d'aide d'urgence à Charikar, a fait savoir la présidence dans un communiqué.Dix-sept cadavres et environ 40 blessés, dont de nombreux femmes et enfants, ont été amenés à l'hôpital provincial de Parwan, selon son directeur Abdul Qasim Sangin.Sur les réseaux sociaux, des vidéos montrent des habitants de Charikar appelant à l'aide, alors que d'autres achètent des cercueils pour enterrer leurs proches.Les catastrophes dues à des crues sont fréquentes dans le pays, en particulier dans les zones rurales pauvres où les maisons sont souvent fragiles et bâties dans des zones à risque.Les sauvetages et acheminements d'aide après des catastrophes naturelles, notamment dans les zones isolées, sont souvent entravés par le manque d'équipements et d'infrastructures dans ce pays appauvri par 40 ans de guerre.Il y a plusieurs semaines, au moins 15 enfants et une femme avaient trouvé la mort, et des dizaines de maisons avaient été détruites par une crue éclair survenue dans un village de la province de Nangarhar, dans l'est de l'Afghanistan.D'après le ministère de la Gestion des désastres, des crues éclair ont été recensées dans la nuit de mardi à mercredi dans au moins cinq autres provinces du pays, sans toutefois faire de victimes.",
    "date": "2020-08-26",
    "heading": "Une crue éclair, au nord de Kaboul, a presque tout emporté sur son passage, faisant au moins 72 morts et plus de cent blessés. Ne reste plus mercredi que de la boue et des tractopelles qui s'activent pour retrouver des cadavres dans les rues de la ville afghane de Charikar.",
    "title": "Afghanistan: une ville ravagée par une crue éclair, au moins 72 morts"
}