{
    "article": "Peu avant minuit lundi, 219 personnes essentiellement originaires de Somalie, d'Afghanistan et de Côte d'Ivoire, dont 59 enfants et quinze femmes enceintes, avaient investi la place de l'Hôtel de Ville au cœur de la capitale et y ont déployé en moins de cinq minutes une centaine de tentes.Ces familles et femmes isolées qui vivaient jusqu'alors dans la rue, souvent dans des campements informels à la lisière de Paris et de la Seine-Saint-Denis, \"doivent être hébergées de façon digne et inconditionnelle\", avait demandé Maël de Marcellus, coordinateur parisien de l'association Utopia56, à l'initiative de cette action.\"Cela fait plus d'un mois qu'on alerte la mairie de Paris sur leur situation et qu'on n'obtient pas de réponse. C'est une action symbolique: la mairie ne peut plus fermer les yeux. Ce n'est pas normal que pour les primo-arrivants, qui représentent 50% de ces personnes, la rue devienne un passage obligé en arrivant en France\", avait-il déploré, réclamant notamment une \"refonte du premier accueil\".Mardi matin, la Préfecture de police (PP) de Paris a évacué l'installation. \"Il n'est pas question de laisser s'installer des tentes sur la voie publique\", a-t-elle commenté auprès de l'AFP, soulignant l'évacuation \"systématique\" de ce type de camp dans la capitale, désormais. Selon la PP, des \"solutions de relogement\" ont été trouvées pour ces personnes, ce que réfute la mairie de Paris.\"Devant l'entêtement de la PP à vouloir démanteler sans avoir travaillé avec nous en amont\", Paris a décidé \"d'ouvrir ses portes et accueillir ces familles dans une salle de l'Hôtel de Ville en attente de trouver une solution\" d'hébergement en concertation avec la Préfecture de la région Ile-de-France, a assuré à l'AFP Ian Brossat, adjoint à la maire de Paris en charge notamment de l'hébergement d'urgence et de la protection des réfugiés. La mairie réfute également les accusations d'inaction. \"Sur cette situation inacceptable, nous payons en réalité l'inaction de l'Etat. La Ville est consciente de la situation de ces familles et nous avons interpellé les services de l'Etat pour trouver une solution, d'autant que la plupart de ces personnes sont demandeuses d'asile et devraient donc pouvoir bénéficier d'une certaine prise en charge\", ajoute Ian Brossat.",
    "date": "2020-09-01",
    "heading": "Une centaine de familles de migrants qui s'étaient installées dans la nuit sur le parvis de la mairie de Paris pour réclamer un accueil \"digne\" ont été accueillies mardi à l'Hôtel de Ville après le démantèlement du campement par la police, a-t-on appris de sources concordantes.",
    "title": "200 migrants accueillis à la mairie de Paris après le démantèlement de leur camp"
}