{
    "article": "\"Nous ne nous coucherons jamais. Nous ne renoncerons jamais\", se justifie Riss, le directeur de Charlie Hebdo. A la veille de l'ouverture du procès des attentats de janvier 2015 au cours desquels 12 des siens avaient été assassinés par les frères Kouachi, l'hebdomadaire satirique republie les caricatures de Mahomet qui en avaient fait une cible des jihadistes. En kiosques mercredi et accessible en ligne mardi 1er septembre à midi, la Une de ce numéro reprend les douze caricatures publiées initialement par le quotidien danois Jyllands-Posten le 30 septembre 2005, puis par Charlie Hebdo en 2006, montrant le prophète portant une bombe au lieu d'un turban, ou en personnage armé d'un couteau flanqué de deux femmes voilées de noir, ainsi qu'un dessin du prophète signé par Cabu, assassiné dans l'attentat du 7 janvier 2015. Le tout accompagné du titre \"Tout ça pour ça\". \"On nous a souvent demandé depuis janvier 2015 de produire d'autres caricatures de Mahomet. Nous nous y sommes toujours refusés, non pas que cela soit interdit, la loi nous y autorise, mais parce qu'il fallait une bonne raison de le faire, une raison qui ait un sens et qui apporte quelque chose au débat\", a expliqué la rédaction du journal, dans un article publié au sein du même numéro. \"Reproduire cette semaine de l'ouverture du procès des attentats de janvier 2015 ces caricatures nous a alors semblé indispensable\", ajoute l'équipe de Charlie Hebdo.Pour rendre compte de \"son\" procès, Charlie Hebdo a choisi de faire appel au dessinateur François Boucq et à l'écrivain Yannick Haenel, collaborateurs réguliers mais extérieurs à la rédaction. \"On leur a demandé car ils n'étaient pas là le 7 janvier. Il fallait évidemment un dessinateur, car Charlie Hebdo a toujours suivi les procès essentiellement à travers le dessin. Quant à Yannick Haenel, on l'a choisi parce que c'est un écrivain et il aura un regard que n'aura pas un journaliste\", a expliqué à l'AFP, Gérard Biard, rédacteur en chef de Charlie Hebdo, qui assure aussi l'intérim de Riss le temps du procès.Charlie prévoit un numéro spécial pour marquer l'ouverture du procès le 2 septembre, puis environ une page par semaine sera consacrée à sa couverture, en plus d'un compte-rendu quotidien sur le web.",
    "date": "2020-09-01",
    "heading": "Ces dessins, publiés initialement par le quotidien danois Jyllands-Posten le 30 septembre 2005, puis par Charlie Hebdo en 2006, avaient fait de l'hebdomadaire satirique la cible des jihadistes.",
    "title": "Attentats de janvier 2015 : à la veille du procès, Charlie Hebdo republie les caricatures de Mahomet "
}