{
    "article": "\"C'était de la folie, tous les vélos se sont vendus, même ceux qui étaient en stock des années précédentes!\", se souvient Grégory Sand, 40 ans, cofondateur de la marque et chargé de la partie commerciale. Moustache Bikes, installée dans des locaux de 10.000 m2 à Thaon-les-Vosges, fabrique des vélos élégants à assistance électrique (VAE) couvrant tous les usages: urbain, route, loisir, sportif et même un tandem. Le nom de la marque fait référence à la forme du guidon, en moustache.\"Le vélo a un vrai rôle à jouer en termes de mobilité et le déconfinement a accéléré ce mouvement\", considère Emmanuel Antonot, 47 ans, cofondateur en charge du développement. Si le vélo s'est imposé comme le moyen de transport idéal pour se tenir à distance des autres en période d'épidémie, \"on sent aussi l'engouement pour les loisirs et le besoin de prendre l'air\", ajoute Grégory Sand.\"On est monté en puissance extrêmement vite pour dimensionner l'usine\" qui emploie environ 140 salariés, ajoute M. Sand. La mise en place d'une nouvelle ligne de production a été avancée, tout comme le recrutement d'une trentaine de personnes.L'activité s'est arrêtée quelques jours seulement pendant le confinement: \"On a compris rapidement que la demande allait exploser\" grâce à \"une combinaison de facteurs\", racontent les deux partenaires, passionnés de vélos et natifs des Vosges, vêtus d'une chemise en jean avec Moustache brodé sur la poitrine.- Délais de livraison allongés -Mais, \"l'euphorie a duré deux mois et demi. Maintenant, la période est compliquée: les magasins sont vides, les industriels en tension. Personne n'avait prévu que la demande serait largement supérieure à l'offre. Il va manquer des vélos pendant quelques mois\", nuance Grégory Sand. Avec \"des fournisseurs partout sur la planète, sauf en Chine\", les délais de livraison, habituellement compris entre six et neuf mois, se sont allongés. Dans l'atelier, le rythme reste soutenu. La musique des années 1980-1990 est troublée par les visseuses et perceuses électriques. Chaque monteur assemble un vélo du début à la fin, une spécificité de Moustache Bikes.Au poste 4, un monteur, tee-shirt orange avec le logo de la marque et ceinture remplie d'outils, assemble un vélo de route, suspendu par un pied d'atelier motorisé. A côté, c'est un VTT qui prend forme. Moustache Bikes se fournit en composants auprès d'équipementiers réputés et fait fabriquer cadres, guidons ou garde-boue, \"un gage de qualité\". L'entrée de gamme coûte 2.000 euros.Après quarante minutes en moyenne et un contrôle rigoureux, le vélo, soigneusement enveloppé d'une couverture en matières recyclées, rejoint des rayonnages oranges dans un carton.- A la conquête des non cyclistes -En 2012, quand Grégory Sand et Emmanuel Antonot, en quête de changement professionnel, lancent Moustache Bikes, avec un seul salarié, plus un sou d'économies et plusieurs prêts bancaires, le marché français de l'électrique ne pèse pas grand-chose: 15.600 exemplaires sur les trois millions d'unités vendues, tous cycles confondus.\"La France était au quatrième rang du nombre de vélo par habitant et championne du monde du vélo dans le garage ! Même si le marché français était extrêmement bas, on avait l'exemple des Pays-Bas et de l'Allemagne qui nous laissaient des perspectives\", souligne Emmanuel Antonot.\"J'étais convaincu du potentiel du vélo électrique, qui est magique pour mettre plus de monde à vélo et conquérir les non cyclistes\", ajoute-t-il.En 2012, avec \"sept modèles couvrant déjà tous les usages\", 1.300 vélos sortent de l'usine au lieu des 600 prévus, pour un chiffre d'affaires de 2,5 millions d'euros.Huit ans plus tard, le chiffre d'affaires devrait atteindre 90 millions d'euros avec 50.000 vélos fabriqués. La marque, qui compte 500 revendeurs entre la France, l'Europe, l'Amérique du Nord et la Nouvelle-Zélande, s'est étoffée avec plus de 70 modèles.Un seul vélo n'est pas électrique: une draisienne, un modèle sans pédales pour enfants. \"C'est le plus important, celui qui va donner envie d'en faire !\", sourit Emmanuel Antonot.",
    "date": "2020-09-01",
    "heading": "L'engouement pour le vélo à l'issue du confinement a dopé la production des cycles électriques Moustache Bikes dans les Vosges, marque haut de gamme née d'un pari audacieux qui connaît une croissance sans fausse note depuis ses tout premiers modèles en 2012.",
    "title": "Dans les Vosges, l'ascension des vélos électriques Moustache Bikes, dopés par le déconfinement"
}