{
    "article": "Cinq ans après, quatorze accusés vont être jugés pour leur implication dans les attentats islamistes de janvier 2015, qui avaient décimé la rédaction de Charlie Hebdo. Dans ce contexte, le président du Conseil français du culte musulman (CFCM) a appelé à \"ignorer\" les caricatures de Mahomet publiées à nouveau dans l'hebdomadaire. \"Les caricatures, nous avons appris à les ignorer et nous appelons à garder cette attitude en toute circonstance\", a affirmé Mohammed Moussaoui. La couverture du numéro à paraître mercredi, en ligne mardi midi, reproduit les caricatures du prophète qui avaient fait de l'hebdomadaire satirique une cible des jihadistes.Ces douze dessins ont été publiés initialement par le quotidien danois Jyllands-Posten le 30 septembre 2005, puis par Charlie Hebdo en 2006. Ils montraient le prophète portant une bombe au lieu d'un turban, ou en personnage armé d'un couteau flanqué de deux femmes voilées de noir. \"Nous ne nous coucherons jamais. Nous ne renoncerons jamais\", justifie le directeur de l'hebdomadaire satirique, Riss.\"Ce terrorisme qui a frappé au nom de notre religion est notre ennemi\"\"La liberté de caricaturer est garantie pour tous, la liberté d'aimer ou de ne pas aimer (ces caricatures, ndlr) également. Rien ne saurait justifier la violence\", a ajouté Mohammed Moussaoui.Il a appelé à se concentrer sur \"le procès qui débute\" mercredi et qui \"doit nous rappeler les victimes du terrorisme, ce terrorisme qui a assassiné en janvier 2015 à Charlie Hebdo, à l'Hyper Cacher et dans l'espace public. Il doit aussi nous rappeler les victimes du terrorisme de Toulouse et Montauban en 2012, et celles de novembre 2015 au Bataclan et au Stade de France\". \"Ce terrorisme qui a frappé au nom de notre religion est notre ennemi\", a martelé le président du CFCM, instance qui est le principal interlocuteur des pouvoirs publics sur le culte musulman",
    "date": "2020-09-01",
    "heading": "L'hebdomadaire satirique republie ses dessins controversés à l'occasion du procès des attentats de janvier 2015, qui s'ouvre mercredi 2 septembre.",
    "title": "Caricatures de Charlie Hebdo : le CFCM calme le feu et appelle à penser aux victimes du terrorisme"
}