{
    "article": "Alors que l'épidémie repart et que le risque d'une deuxième vague est connu, les autorités planchent sur tous les scénarios possibles. Notamment, dans le milieu scolaire, sur l'éventualité de fermer des classes ou des établissements en cas de suspicion de cas de coronavirus. Comme pendant le confinement Faire valoir un droit pour garde d'enfants malades \"sera possible dans le cas où la classe, où l'école est fermée, pour les parents\", a ainsi annoncé le porte-parole du gouvernement Gabriel Attal, mardi 1er septembre sur Franceinfo. Un tel dispositif avait déjà été mis en place au moment du déconfinement. \"Toute notre stratégie est de faire en sorte qu'un établissement entier ne ferme pas\", a rappelé le Premier ministre Jean Castex lors d'un déplacement à Châteauroux (Indre) à l'occasion de la rentrée scolaire. \"Cela pourrait ceci dit arriver, cela fait partie des hypothèses auxquelles nous sommes préparés. Dans ces cas là, il faudra veiller à deux choses. Un, que l'enseignement ne s'interrompe pas (...) Deux, il faudra effectivement trouver des solutions surtout pour que les parents puissent continuer à travailler\", a-t-il précisé. Permettre \"aux parents de vivre leurs vies normales\" \"Donc plus que de solutions de congé parental, c'est plutôt des modes de garde que nous entendons favoriser dans cette hypothèse. Donc priorité à la reprise de la vie dans toutes ses dimensions\", a-t-il ajouté, en précisant que les solutions de garde \"sont en cours d'étude\".Le ministre de l'Éducation nationale Jean-Michel Blanquer, qui accompagnait le chef du gouvernement, a précisé qu'\"avec les administrations sociales nous travaillons à ces hypothèses qui permettrons aux parents de vivre leurs vies normales\". Sous conditions Il y aura de toute façon plusieurs conditions à l'application du dispositif d'arrêt pour garde d'enfant, souligne l'entourage de Gabriel Attal.Si les autorités administratives compétentes (préfet et Agence régionale de santé) décident de fermer une classe ou une école, ce dispositif ne pourra s'appliquer qu'en l'absence de garde mise en place par l'établissement scolaire ou la mairie. Il faudra aussi qu'aucun des deux parents ne soit en mesure de recourir au télétravail. \"On confirme qu'un dispositif d'accompagnement (pour ces parents qui n'ont aucune solution, NDLR) sera mis en œuvre. Il est en cours d'élaboration\", indique de son côté le ministère du Travail.",
    "date": "2020-09-01",
    "heading": "Le gouvernement étudie un dispositif permettant, sous conditions, à un parent d'arrêter de travailler en cas de fermeture de la classe de son enfant à cause du Covid-19.",
    "title": "Rentrée : garder son enfant \"sera possible\" si la classe ou l'école ferme"
}