{
    "article": "\"On est vraiment content que les enfants retournent à l'école. On ne va pas les empêcher d'y aller même s'il y a cette maladie avec nous\", lançait dans la matinée Sabrina, auxiliaire de vie, en conduisant ses deux bambins à l'école Turgot de Lille.\"C'est presque une rentrée normale\", a fait valoir Jean Castex en visite dans une école de Châteauroux (Indre). Le Premier ministre a mis en avant sa \"sérénité\" et assuré que tout était \"prêt\" pour faire face au coronavirus. \"Toutes les écoles, collèges et lycées ouvrent\" ce mardi, avait déclaré un peu plus tôt le ministre de l'Education Jean-Michel Blanquer sur RMC-BFM TV. Pour permettre à l'ensemble des élèves français de reprendre les cours, le protocole sanitaire qui régit les écoles avait été allégé fin juillet. Depuis, la recrudescence de l'épidémie a imposé des ajustements de taille, notamment le port du masque pour tous les enseignants et tous les élèves à partir du collège.\"Le protocole est moins lourd qu'en juin où il y avait deux portails, des balises de circulation. Cela semble moins impressionnant pour les enfants, même si les enseignants et les parents ont des masques, il y a un peu plus de liberté\", se rassure Maéva Barret, mère d'un enfant qui entre en CE1 et l'autre en petite section de maternelle à Sainte-Anne en Guadeloupe.- \"Longtemps que j'attends ça\" -Chahda et Larissa, 12 ans, sont arrivées mardi dès 07H45 devant le portail d'entrée de leur collège, dans le 3e arrondissement de Marseille. Leur rentrée officielle n'est que jeudi mais elles voulaient connaître la composition de leur classe.\"Ça fait longtemps que j'attends ça\", a lancé Chahda, masque chirurgical soigneusement placé sur le visage. Les deux collégiennes n'étaient plus venues en classe depuis le début du confinement en mars. Pour cette rentrée, les gestes barrières seront plus que jamais à l'ordre du jour. La distanciation physique devra, elle, être observée dans la mesure du possible mais ne sera pas obligatoire.Les parents désireux d'accompagner leurs enfants, comme c'est la tradition en maternelle, ont souvent pu le faire en respectant port du masque et distanciation.En fin de journée mardi, c'était l'heure des premiers bilans. Antoine est revenu de son premier jour de sixième à Boulogne-Billancourt tout excité: \"C'était super sympa !\", a-t-il lancé spontanément. Le point noir en revanche, c'est \"la masque\", a-t-il regretté.\"Les maîtresses ont toutes un masque, leurs voix ont changé\", a constaté Adrien, 6 ans, à la sortie d'une école élémentaire du centre de Paris.Les 866.000 enseignants qui ont fait leur prérentrée lundi semblaient partagés entre sérénité et inquiétude.\"Ça n'a pas été facile de s'adresser aux petits avec le masque sur le visage tout au long de la journée, ça gâche la spontanéité\", a regretté Matthieu, enseignant dans une classe de moyenne section dans le Val-de-Marne.- 25 collégiens en quatorzaine -Sur toute une série de sujets, le ministère a édicté des recommandations mais renvoyé les prises de décision aux acteurs locaux, misant sur leur \"pragmatisme\" et le \"bon sens\".Ainsi, les temps de récréation doivent être organisés, si possible, de manière à limiter les croisements entre groupes d'élèves.A la cantine, les élèves garderont le masque pendant leurs déplacements. Le ministère recommande d'adapter \"les plages horaires et le nombre de services\".Si la situation sanitaire se détériore dans certaines zones, le protocole sanitaire pourrait se durcir et obliger à une limitation plus stricte du brassage des élèves ou à une réduction de la taille des classes, voire des fermetures.En cas de symptômes, des tests seront réalisés pour remonter la chaîne de contamination et prendre des mesures d'isolement, a précisé le ministre.A Amiens, vingt-cinq collégiens ont ainsi été mis en quatorzaine après le test positif au coronavirus d'une adolescente, côtoyée lors d'un stage de remise à niveau la semaine dernière. Ils ne pourront retourner à l'école que la semaine prochaine.Le gouvernement a indiqué mardi étudier un dispositif permettant, sous conditions, à un parent d'arrêter de travailler en cas de fermeture de la classe de son enfant à cause du Covid-19, mais souligne privilégier des solutions alternatives.Le défi de cette rentrée n'est pas seulement sanitaire. Il s'agira aussi de faire le point sur les éventuels retards pris pendant le confinement.\"On voit en sortie de confinement que les inégalités ont été exacerbées... sociales, sanitaire, numériques\", a déclaré la secrétaire d'Etat à l'Education prioritaire Nathalie Elimas en visite dans deux écoles et un collège de Toulouse, insistant sur l'\"enjeu\" de sa mission: lutter contre ces inégalités.bur-ito-asm/pa/nm",
    "date": "2020-09-01",
    "heading": "Près de 12,4 millions d'élèves français ont fait mardi leur rentrée des classes, qui a pu sembler \"bizarre\" à certains, avec port du masque obligatoire à partir du collège, presque normale à d'autres, malgré le spectre de l'épidémie de coronavirus.",
    "title": "12,4 millions d'élèves français ont fait leur rentrée, \"bizarre\" ou presque normale"
}