{
    "article": "Depuis le vendredi 17, un Sommet européen réunit les chefs d'Etat et de gouvernement de l'Union européenne à Bruxelles dans l'optique de trouver un accord sur la relance économique post-covid. Dimanche, les négociations n'avaient toujours pas abouti. Une situation qui a visiblement agacé le Président français. \"Il a été dur sur leurs incohérences\", a affirmé un membre de la délégation française. Les sorties d'Emmanuel Macron ont été rapportées par les autres délégations aux médias, qui se sont délectés de l'épisode. \"Tout cela a été raconté de manière un peu caricaturée\", a déploré le conseiller.Dans sa ligne de mire: les Etats dits \"frugaux\" (Pays-Bas, Suède, Danemark, Autriche), ainsi que la Finlande, très réservés sur ce plan de relance économique. Emmanuel Macron a critiqué l'opposition à sa demande d'allouer une partie importante des sommes du plan de relance, levées par un emprunt commun de l'UE, sous forme de subventions aux Etats membres.Il a aussi fustigé le comportement du chancelier autrichien Sebastian Kurz, lorsque ce dernier s'est levé et a quitté la table pour prendre un appel téléphonique. Selon une source européenne, l'Autrichien s'est senti \"offensé\" par la remarque.\"Il a tapé du poing sur la table\"Emmanuel Macron a aussi comparé le positionnement du Néerlandais Mark Rutte, chef de file des opposants, a celui de l'ex-Premier ministre britannique David Cameron lors des négociations. Selon les confidences des autres délégations, le président français se serait emporté à plusieurs reprises pendant ses critiques. \"Il a tapé du poing sur la table\", a affirmé une source diplomatique.Reprise à 14 heuresLa reprise du sommet sur le plan de relance européen est prévue à 14 heures. une nouvelle proposition chiffrée sera distribuée aux délégations d'ici la reprise, basée sur un montant de subventions de 390 milliards dans le plan de relance.Ce montant est en baisse par rapport aux 500 milliards du projet initial, jugés inacceptables par les pays dit \"frugaux\" (Pays-Bas, Autriche, Suède, Danemark, rejoints par la Finlande). La France et l'Allemagne ont pesé de tout leur poids pour maintenir ce montant autour de 400 milliards.",
    "date": "2020-07-20",
    "heading": "Emmanuel Macron a \"tapé du poing sur la table\" dimanche lors du sommet européen à Bruxelles. Il dénonce la mauvaise volonté de certains de ses homologues.",
    "title": "Emmanuel Macron s'emporte contre le blocage du plan de relance de l'UE\n"
}