{
    "article": "Coronavirus : faut-il tester plus ou faut-il tester mieux ?par franceinfoMardi 1er septembre, l'ensemble des 12,4 millions d'élèves français reprennent le chemin de l'école, malgré l'épidémie de coronavirus qui fait planer la menace d'un durcissement des règles d'accueil au cours des prochaines semaines. Une situation qui inquiète certains parents, d'autant que depuis quelques jours circule sur les réseaux une information laissant entendre que leurs enfants pourraient être testés et vacciner sans leur accord. En effet, un message posté sur Facebook propose de télécharger une \"lettre-type\" intitulée \"Avenant dérogatoire à la Fiche infirmerie, d'information sanitaire et d'urgence sanitaire\", rapporte Franceinfo, afin de rappeler \"notre refus de test, retrait, vaccin sans notre accord\". \"Mieux vaut prévenir par les temps qui courent\", explique l'auteur de ce message. Une démarche inutile, rappelle le site d'information.En effet, rien dans le protocole sanitaire prévu dans les écoles, disponible sur le site du ministère de l'Education nationale, ne permet de vacciner ou de tester les enfants sans l'autorisation des parents. Dans ce document, seul le port du masque est rendu obligatoire pour tous les élèves à partir de 11 ans. En cas de suspicion d'infection, l'élève en question sera \"impérativement isolé du reste de la communauté scolaire dans une pièce dédiée permettant de veiller sur eux\", et placé pendant ce temps sous la surveillance d'un membre du personnel de l'établissement \"dans l'attente d'un retour à domicile\", précise par ailleurs une circulaire adressée aux recteur d'académie, expliquant que \"l'établissement a la responsabilité de contacter les parents\". Le syndicat des infirmiers scolaires SNICS-FSU précise par ailleurs à Franceinfo qu'apporter des soins médicaux à un enfant en milieu scolaire est interdit par la loi, l'école n'étant pas un établissement de soins mais un lieu de vie. L'article 371-1 du code civil stipule également que \"l'autorité parentale (...) appartient aux père et mère jusqu'à la majorité ou l'émancipation de l'enfant pour le protéger dans sa sécurité, sa santé et sa moralité\".Si les personnels de l'Education nationale pourront être testés de façon aléatoire, cette pratique ne sera pas possible pour les enfants, a par ailleurs indiqué mardi matin le ministre de l'Éducation nationale. \"Par contre, un enfant qui a des symptômes, oui il sera testé\", a poursuivi Jean-Michel Blanquer.",
    "date": "2020-09-01",
    "heading": "Contrairement à ce que laisse entendre un post Facebook, rien dans le protocole sanitaire prévu dans les écoles, disponible sur le site du ministère de l'Education nationale, ne permet de vacciner ou de tester les enfants sans l'autorisation des parents.",
    "title": "Covid-19 : les écoles peuvent-elles vacciner ou tester les enfants sans l'accord des parents ?"
}