{
    "article": "Le soir descend sur le Puy-de-Dôme au loin et Abel Yosef Abraham vient jeter un œil aux deux ruches qu'il vient d'acquérir. L'Erythréen de 28 ans récoltera ses premiers pots de miel l'an prochain et espère les vendre comme auto-entrepreneur.Les prisons de Libye, la torture, sa traversée manquée de la Méditerranée sur un canot pneumatique, le jeune homme en parle avec la sérénité de celui qui contemple un passé révolu. En France, il a \"trouvé la liberté\", sans connaître le chemin de croix des demandeurs d'asile qui atteignent les côtes européennes.A son arrivée en France en 2018, il ignore tout de la langue et fait partie des premiers réfugiés africains accueillis par l'association CeCler à Pessat-Villeneuve, un village de 600 âmes, dans le cadre d'un programme de \"réinstallation\" mené avec le Haut commissariat aux réfugiés (HCR) des Nations Unies. Rassurées par son statut de réfugié déjà reconnu par le HCR, les autorités françaises lui ont accordé l'asile et l'ont fait venir par avion d'un camp au Niger où il avait été évacué.Développée depuis la crise migratoire de 2015, la réinstallation vise à renforcer les moyens légaux de venir en Europe et éviter les migrations clandestines.Cela permet aussi d'éviter \"le côté contre-productif de la demande d'asile, où la procédure peut durer deux ans pendant lesquels la personne ne peut pas travailler et être acteur de son intégration\", explique à l'AFP Pierre Brun, directeur de l'association CeCler.Entre 2017 et 2019, la France a ainsi réinstallé près de 10.000 réfugiés, selon le ministère de l'Intérieur: 7.000 Syriens venus du Liban, de Turquie et de Jordanie, et 3.000 Subsahariens depuis le Niger, le Tchad et l'Egypte. De quoi respecter les engagements pris par Emmanuel Macron dans le cadre d'un partenariat plus large entre l'UE et le HCR, qui visait à réinstaller 50.000 réfugiés en Europe d'ici la fin 2019.- \"Pouvoir m'exprimer\" -L'opération a fonctionné à merveille pour Abel. \"Je me sens bien à la campagne\", dit ce barbu athlétique dans un français fluide. Aujourd'hui, il travaille 44 heures par semaine en cumulant deux emplois dans la restauration à Riom, petite commune près de Clermont-Ferrand où il loue un appartement. Des réfugiés africains comme Abel, CeCler en a accueilli plus de 270 depuis le printemps 2018. Avec toujours le même défi: les accompagner vers l'intégration en un an.Pendant quatre mois, ils sont hébergés dans le centre de Pessat-Villeneuve, où ils passent six à huit heures par jour à apprendre le français.Pour certains, habitués à vivre dans des camps sans eau courante, ni électricité, la quête d'autonomie commence par \"apprendre à se servir d'une plaque vitrocéramique ou d'un micro-ondes\", raconte le chef de service Alexandre Raynaud.L'association les aide ensuite à trouver un logement dans le parc privé, et assure un suivi à domicile pendant huit mois, au cours duquel les réfugiés apprennent à s'orienter dans les transports publics, inscrivent leurs enfants à l'école, découvrent le système de santé, et tentent d'obtenir une formation ou un emploi.Un parcours express également réussi pour Farah Salehadam. Après 14 ans passés dans un camp au Tchad, ce Soudanais est en apprentissage dans une boulangerie à Mozac.\"La chose qui m'intéresse le plus, c'est la langue. Je veux vraiment pouvoir bien m'exprimer, après je verrai ce que je veux faire\", confie le jeune homme de 24 ans, qui aimerait découvrir la pâtisserie.Malgré un français balbutiant au départ, Farah \"a progressé comme un apprenti classique\", témoigne sa responsable, Fatima Barrier.L'ensemble des réfugiés accompagnés par CeCler ont trouvé un logement et environ 60% ont décroché une formation ou un emploi, souvent dans des filières en manque de main d'œuvre comme la restauration ou l'agriculture.D'ici fin 2021, la France s'est engagée à réinstaller 10.000 réfugiés supplémentaires sur son sol. Dans le monde, plus de 1,4 million de réfugiés ont besoin d'être réinstallés, selon le HCR.",
    "date": "2020-09-01",
    "heading": "Arriver sans connaître un mot de français puis, en un an, trouver des repères, un logement et souvent un emploi : c'est le pari réussi par de nombreux réfugiés africains en Auvergne, grâce aux programmes de \"réinstallation\" développés en Europe depuis cinq ans.",
    "title": "En Auvergne, l'intégration express de réfugiés africains"
}