{
    "article": "Des établissements fermés à peine la rentrée passée. C'est la grande inquiétude de nombreux parents en ce premier jour d'école. Si les enfants retournent en classe dès ce mardi matin, les conditions sanitaires en France font de cette rentrée scolaire un moment un peu particulier. À La Réunion, où les élèves ont repris les cours il y a deux semaines, chaque jour apporte en effet son lot de fermetures de groupes scolaires, détaille franceinfo.En métropole, à la moindre toux ou fièvre, c'est une course contre la montre qui devrait s'engager. \"Notre objectif est d'être capable de réagir dans les 48 heures à chaque fois que des symptômes sont signalés\", a ainsi expliqué le ministre de l'Éducation nationale, Jean-Michel Blanquer. Ainsi, les autorités appellent les parents à être vigilants et garder les enfants à la maison au moindre doute. Si les symptômes interviennent à l'école, l'élève sera immédiatement isolé sous la surveillance d'un adulte en attendant que quelqu'un vienne le chercher. L'enfant ne pourra pas revenir en classe avant le diagnostique et, en l'absence d'informations, devra rester chez lui quatorze jours. Les élèves et enseignants d'une même classe seront également considérés comme cas contacts et devront être testés. L'Agence régionale de santé (ARS) locale pourra, par ailleurs, décider de fermer une classe ou un établissement scolaire, si un nombre trop important d'élèves est jugé à risque.Vers un nouveau dispositif d'aide pour les parents ?Au cas où les enfants seraient placés en quatorzaine en raison d'un cas de Covid-19 dans la classe ou l'établissement, la continuité pédagogique se met en place. Les professeurs garderont ainsi contact avec leurs élèves et assureront l'enseignement à distance, notamment grâce au dispositif \"Ma classe à la maison\" du Cned. Pour les parents dont l'enfant serait malade, aucun dispositif d'aide n'est pour le moment prévu, rappelle franceinfo.L'État réfléchit d'ailleurs à un dispositif moins coûteux que le chômage partiel dont les parents ne peuvent plus bénéficier, ou que l'arrêt maladie dérogatoire, mis en place aux premiers jours du déconfinement. En attendant, ce sera système D pour les familles qui devront se débrouiller pour faire garder leurs têtes blondes placées à l'isolement.",
    "date": "2020-09-01",
    "heading": "Plus de 12 millions d'élèves reprennent le chemin des salles de classe ce mardi matin. Une rentrée particulière, en pleine épidémie de coronavirus.",
    "title": "Rentrée scolaire : que se passe-t-il si un cas de Covid-19 est détecté à l'école ?"
}