{
    "article": "Au lendemain d'une journée de négociation qui s'était achevée sur une colère du président français à l'égard des pays dits frugaux, les discussions ont repris à Bruxelles.L'objectif est toujours de trouver un compromis quant au plan de relance européen qui déchire l'Union. Le président français Emmanuel Macron et la chancelière allemande Angela Merkel ont exprimé lundi 20 juillet \"l'espoir\" d'un accord sur un plan de relance post-coronavirus, au quatrième jour d'un sommet laborieux à Bruxelles.Les discussions reprennent \"avec les espoirs possibles d'un compromis. Rien n'est encore acté, je resterai donc extrêmement prudent\", a déclaré Emmanuel Macron à son arrivée au Conseil européen. \"La nuit dernière, à l'issue de longues négociations, nous avons trouvé un cadre pour un possible accord. C'est un pas en avant et cela donne l'espoir qu'un accord puisse être atteint aujourd'hui, du moins qu'un accord est possible\", a de son côté affirmé Angela Merkel.\"Ne pas être au rendez-vous de l'esprit de compromis et de l'ambition, c'est prendre le risque de revenir à des moments plus durs et (...) qu'au final ça nous coûte plus cher\", a prévenu Emmanuel Macron, en faisant allusion aux demandes des pays dits \"frugaux\" pour un plan de relance moins élevé.\"Il y a un esprit de compromis qui est là, il y a eu des moments très tendus et des moments qui seront sans doute encore difficiles\", a-t-il poursuivi, alors qu'une nouvelle proposition doit être faite par le président du Conseil européen Charles Michel dans l'après-midi.Celle-ci \"doit être forcément une proposition de compromis\" mais \"elle doit garder l'ambition pour nos grandes politiques européennes d'avenir, en particulier la politique climatique, de souveraineté, du numérique ou à l'égard de la jeunesse, et d'ambition pour le plan de relance. C'est la condition pour notre solidarité et pour la stabilité de l'Union européenne et de la zone euro\", selon lui.Les deux dirigeants avaient proposé à la mi-mai un plan de 500 milliards de subventions et un endettement commun, ce qui avait constitué une volte-face pour Angela Merkel, longtemps opposée à cette idée. Un plan qui a inspiré celui de la Commission, repris par le Conseil.De sources concordantes, Charles Michel devrait proposer de revoir à la baisse la part de subventions dans le plan de relance à 750 milliards d'euros: 390 milliards, contre 500 milliards dans la proposition initiale. Le reste serait constitué de prêts.",
    "date": "2020-07-20",
    "heading": "Au quatrième jour d'un sommet européen particulièrement compliqué, notamment sur le sujet de l'adoption d'un plan de relance européen, le couple franco-allemand croit toujours qu'une entente est possible.",
    "title": "Plan de relance de l'UE : Emmanuel Macron et Angela Merkel espèrent encore un accord"
}