{
    "article": "Ils font mieux en restant tous dans l'Hexagone sauf Jean-Yves Le Drian.Emmanuel Macron, Jean Castex et le gouvernement montrent l'exemple. Pour ces vacances estivales, les destinations des ministres resteront françaises. \"Tout le monde a bien réfléchi. Ce n'est pas l'année pour partir loin. Cet été, on reste en France pour soutenir notre économie\", a expliqué un membre du gouvernement au Parisien. Un seul a osé franchir la frontière, le doyen Jean-Yves Le Drian, qui fera un court séjour en Espagne, terre natale de son épouse, avant de rentrer dans le Morbihan. \"Si je prends quelques jours, ce sera en France pour profiter de notre magnifique patrimoine naturel\", a indiqué la ministre de la Transition écologique Barbara Pompili sans en dévoiler davantage. La nature est privilégiée par de nombreux autres de ses collègues. Julien Denormandie profitera des Pyrénées alors que Bruno le Maire, Florence Parly ou Emmanuelle Wargon randonneront dans les montagnes alpines. Non loin de là, Marc Fesneau sera en Isère et Franck Riester restera sagement au bord du lac Léman.Le ministre chargé du Commerce et de l'Attractivité se rendra également en Corse, où il croisera peut-être Gabriel Attal et Marlène Schiappa, originaire de l'île de Beauté. La Méditerranée attire toujours la majorité du gouvernement. Éric Dupond-Moretti et Frédérique Vidal se reposeront à Nice. Élisabeth Borne a choisi le Var, ainsi qu'Emmanuel Macron qui devrait recevoir des homologues étrangers au fort de Brégançon. La Bretagne n'attirera que Jean-Michel Blanquer et le Breton Jean-Yves Le Drian et les côtes normandes Élisabeth Borne et Roxana Maracineanu.Darmanin et Castex privés de vacancesOlivier Dussopt est resté flou, indiquant seulement au Parisien qu'il resterait \"au calme, dans le sud\". D'autres ont opté pour le calme de la campagne : Olivier Véran en Corrèze, Amélie de Montchalin dans le Périgord. Annick Girardin prend le large en partant très loin, mais en France. La nouvelle ministre de la Mer retrouvera sa famille sur ses terres d'origine : Saint-Pierre-et-Miquelon.\"On se repose, à condition qu'il n'y ait pas d'emmerdes d'ici là\", a reconnu un ministre au Parisien. Certains, en effet, ne seront pas vraiment en vacances. Roselyne Bachelot rencontrera des artistes dans le Pays basque, où elle a ses habitudes chaque année. Jean-Baptiste Djebbari accompagnera des sauveteurs en mer, en marge de ses congés sur l'île de Ré ou près du cap Ferret, qu'il interrompra au moindre accident de transport. Sébastien Lecornu ira dans son fief de l'Eure mener sa campagne des sénatoriales. Le ministre de l'Intérieur Gérald Darmanin ne \"s'accordera pas plus qu'un gros week-end\", selon son entourage. Le Premier ministre Jean Castex effectuera quelques courts séjours dans sa ville de Prades (Pyrénées-Orientales), préférant préparer la rentrée depuis l'hôtel de Matignon. Dans tous les cas, la déconnexion sera limitée pour tous les ministres, couper leur portable leur est interdit.",
    "date": "2020-07-20",
    "heading": "Année particulière, vacances particulières. Avec l'épidémie de coronavirus qui est toujours active, les ministres ont reçu la consigne de rester dans l'espace Schengen, selon Le Parisien.",
    "title": "Vacances d'été : presque tous les ministres resteront en France cette année"
}