{
    "article": "Plats préparés, biscuits, sodas, hamburgers... Ces produits peu chers et faciles à utiliser ont été passés au crible d'une étude espagnole, qui montre leurs effets sur le vieillissement biologique. Les plats transformés sont déjà soupçonnés de faire diminuer l'espérance de vie, ainsi que de favoriser les maladies cardio-vasculaires. Cette fois, la recherche a permis de mesurer un marqueur du vieillissement biologique, en l'occurrence la longueur de composants génétiques appelés\"télomères\" chez 886 Espagnols de plus de 55 ans en tenant compte de leur consommation quotidienne d'aliments ultra-transformés, suggère que le (mauvais) régime alimentaire peut faire vieillir les cellules plus rapidement.Les participants, répartis en quatre groupes, des plus gros utilisateurs d'aliments ultra-transformés (3 ou plus par jour) aux plus faibles (moins de deux), ont donné des échantillons de leur salive pour les analyses génétiques et indiqué leur consommation alimentaire quotidienne. La recherche a déjà associé ces aliments ultra-transformés, la plupart du temps trop gras, trop sucrés et salés, à des maladies telles l'obésité, l'hypertension, le diabète et divers cancers.Une affaire de cellulesLes plus gros consommateurs (plus de 3 portions ou plats par jour) de ces aliments très modifiés par des processus industriels doublaient pratiquement leur risque d'avoir des télomères courts comparés à ceux qui en consommaient le moins, selon l'étude présentée à la conférence européenne et internationale sur l'obésité (ECOICO 2020) organisée en ligne (1er au 4 septembre).Or les télomères sont des structures protectrices qui préservent la stabilité et l'intégrité de notre patrimoine génétique et, donc de l'ADN nécessaire au fonctionnement de chaque cellule du corps. En vieillissant, nos télomères raccourcissent car chaque fois qu'une cellule se divise, elle perd un petit bout de télomère. Ce phénomène se répète, aboutissant à la sénescence ou vieillissement biologique des cellules qui cessent alors de se diviser et de fonctionner normalement.La longueur des télomères est considérée comme un marqueur de l'âge biologique au niveau cellulaire. D'autres études sont cependant nécessaires pour confirmer ces observations, selon les auteurs, avant de pouvoir affirmer un lien de cause à effet.",
    "date": "2020-09-01",
    "heading": "Une étude de l'Université de Pampelune parue dans l'American Journal of Clinical Nutrition pointe les effets néfastes de produits tels que certains plats préparés ou les sodas sur le corps humain.",
    "title": "Sodas, plats préparés : ces aliments transformés qui font vieillir l'organisme"
}