{
    "article": "Si l'Union européenne a rouvert le 1er juillet ses frontières à une quinzaine de pays, après plus de trois mois de fermeture à cause de la crise du coronavirus, Matignon a été très clair avec les ministres : pas de vacances hors espace Schengen cet été. Une circulaire a été envoyée à tout le gouvernement, rapporte Le Parisien. En théorie, les ministres disposent de trois grosses semaines, le dernier conseil des ministres étant prévu le 29 juillet et celui de la rentrée, le 24 août. Néanmoins, de nombreuses réunions de travail devraient écourter leurs congés. La consigne sera très suivie, et même plus encore. Les membres du gouvernement ont tous décidé de rester en France cette année, excepté le ministre des Affaires étrangères Jean-Yves Le Drian qui fera un passage en Espagne, d'où sa femme est originaire, avant de retourner dans sa Bretagne natale. La ministre de la Mer Annick Girardin elle restera sur le territoire français, mais pas en métropole, puisqu'elle se rendra à Saint-Pierre-et-Miquelon, sa terre d'origine.La Corse toujours très plébiscitéeLe ministre de l'Economie Bruno Le Maire, la ministre des Armées Florence Parly et la nouvelle ministre du Logement Emmanuelle Wargon iront randonner dans les Alpes. Le garde des Sceaux Eric Dupond-Moretti, tout comme sa collègue de l'Enseignement supérieur Frédérique Vidal, se rendra sur la Côte d'Azur, à Nice. Après quelques jours dans la Manche, la ministre du Travail Elisabeth Borne se posera dans le Var. Le ministre délégué chargé des Comptes publics Olivier Dussopt sera également \"dans le sud, au calme\". Comme chaque année, la Corse fait des adeptes. Le porte-parole du gouvernement Gabriel Attal, le ministre délégué chargé du Commerce extérieur et de l'Attractivité Franck Riester et bien sûr la ministre déléguée chargée de la Citoyenneté Marlène Schiappa, originaire de l'île de Beauté, ont décidé d'y passer leurs vacances. La côte ouest est aussi populaire. La ministre de la Culture Roselyne Bachelot a jeté son dévolu sur la côte basque, le ministre délégué chargé des Transports Jean-Baptiste Djebbari sera à Andernos-les-Bains, à côté du Cap Ferret et le ministre de l'Education nationale Jean-Michel Blanquer sera en Bretagne. La ministre des Sports Roxana Maracineanu se reposera dans le Cotentin, le ministre de la Santé Olivier Véran en Corrèze, le ministre des Outre-Mer Sébastien Lecornu dans son département de l'Eure, le ministre de l'Agriculture Julien Denormandie dans les Pyrénées, la ministre de la Transformation et de la Fonction publiques Amélie de Montchalin dans le Périgord et le ministre des Relations avec le Parlement Marc Fesneau dans l'Isère. Des vacances studieuses pour Darmanin, Macron et CastexTout juste nommé à l'Intérieur, Gérald Darmanin ne compte lui pas prendre de congés. \"S'il s'accorde quelques jours, ce ne sera pas plus qu'un gros week-end\", indique son entourage au Parisien, qui rappelle qu'entre les noyades, les feux de forêt et la sécurité routière, l'été est un mois très chargé pour le ministre de l'Intérieur. Le Premier ministre Jean Castex fera de son côté quelques allers et retours dans sa ville de Prades (Pyrénées-Orientales), mais ne s'éloignera pas longtemps de Matignon pour préparer la rentrée. Quant à Emmanuel Macron, il devrait passer ses vacances au fort de Brégançon où il a prévu d'accueillir des chefs d'Etat étrangers, comme ce fut le cas, l'an dernier, avec Vladimir Poutine.",
    "date": "2020-07-21",
    "heading": "Crise du coronavirus oblige, les membres du gouvernement vont rester en France cet été, révèle Le Parisien.",
    "title": "Où les ministres vont-ils passer leurs vacances d'été ?"
}