{
    "article": "\"C'est mon client qui a été violemment agressé en premier\". Les avocats de deux hommes accusés d'avoir tué il y a deux mois un chauffeur de bus à Bayonne lors d'un contrôle ont affirmé lundi 31 août que le premier coup avait été porté par le conducteur. Le conseil de la famille de la victime a quant à lui aussitôt dénoncé un \"alibi invraisemblable\". Des images de la vidéosurveillance, à l'intérieur et à l'extérieur du bus, \"établissent que le chauffeur (...) s'approche des quatre garçons assis à l'arrière et assène, à 19h07, un violent coup de tête au visage de mon client\", a affirmé à l'AFP Maître Thierry Sagardoytho, confirmant des informations du journal La République des Pyrénées.Son client, l'un des deux mis en examen pour \"homicide volontaire\", âgé de 22 ans, sera entendu mardi pour la première fois sur le fond par la juge d'instruction saisie du dossier, à Bayonne. \"L'élément intentionnel de donner la mort ne résulte pas des éléments du dossier\"\"On a quelque chose qui a dégénéré mais l'élément intentionnel de donner la mort ne résulte pas des éléments du dossier\", a ajouté Maître Frédéric Dutin, avocat du second mis en examen pour le même chef, 23 ans. Les deux avocats jugent \"possible\" d'obtenir une requalification des faits en \"coups et blessures volontaires ayant entraîné la mort sans intention de la donner\".Pour les avocats de la défense, le parquet de Bayonne a \"fait l'impasse\" sur ces images, \"versées au dossier depuis le 6 juillet\". Ils ont demandé à la juge d'avoir \"accès à l'intégralité des images\".Deux autres protagonistes ont été mis en examen et écroués pour \"non-assistance à personne en danger\". \"Alibi invraisemblable\"Le 5 juillet, Philippe Monguillot, 59 ans, qui voulait contrôler le ticket d'un passager et exigeait le port du masque pour trois autres, avait été roué de coups et grièvement blessé à la tête. En état de mort cérébrale, il était décédé 5 jours plus tard.Interrogé par l'AFP, Me Alexandre Novion, avocat de l'épouse et des trois filles du chauffeur, a estimé que ces \"gens incapables de présenter la moindre compassion\" sont \"à la recherche de l'alibi le plus invraisemblable pour justifier leur déferlement de haine\".\"On a donc un système de défense qui consiste à dire que c'est la victime qui l'a bien cherché\", a-t-il ajouté en précisant qu'il n'avait \"pas eu accès à ces images\".",
    "date": "2020-08-31",
    "heading": "Près de deux mois après la mort de Philippe Monguillot, conducteur de bus à Bayonne agressé par des usagers, l'avocat d'un des deux meurtriers présumés affirme que le premier coup aurait été porté par le chauffeur. Mardi 1er septembre, son client mis en examen pour \"homicide volontaire\" sera entendu pour la première fois par l'instruction.",
    "title": "Chauffeur de bus tué à Bayonne : la défense conteste la version officielle"
}