{
    "article": "Le point sur ce qu'on sait en quatre questions. 1. Que risquent les enfants ?Toutes les études confirment qu'ils tombent rarement très malades du Covid-19. \"En cas de diagnostic positif, les enfants sont beaucoup moins susceptibles d'être hospitalisés ou d'avoir une issue fatale que les adultes\", rappelle un récent rapport du Centre européen de prévention et de contrôle des maladies (ECDC). Le texte souligne que les moins de 18 ans ne représentent qu'une \"petite proportion (moins de 5%)\" des cas de Covid-19 répertoriés en Europe. \"Les enfants sont plus susceptibles d'avoir une forme légère, voire asymptomatique\" (sans symptômes) et donc d'échapper à toute détection. La dernière étude en date est parue vendredi, dans la prestigieuse revue médicale britannique BMJ. Elle montre que sur 69.500 malades hospitalisés en Grande-Bretagne entre janvier et juillet, 650 seulement avaient moins de 19 ans (soit moins de 1%). Et seuls six sont morts, qui avaient tous \"de lourdes comorbidités\" (d'autres maladies préexistantes). On ne sait pas pourquoi les enfants sont moins gravement atteints. Certains scientifiques avancent l'hypothèse d'une \"immunité croisée\" : avoir été en contact avec les quatre autres coronavirus responsables de banals rhumes protégerait contre le SARS-CoV-2. Or, les enfants sont souvent enrhumés. Mais cela reste à ce stade une hypothèse.Et des formes graves peuvent exister même chez les enfants, comme l'ont montré des cas d'une nouvelle maladie inflammatoire sans doute liée au Covid-19 observés au printemps dans plusieurs pays. Ils sont toutefois restés très rares.2. Les enfants sont-ils moins infectés ?Il n'y a pas de consensus sur cette question. Plusieurs études suggèrent que le virus semble moins infecter les enfants, surtout en dessous de 10 ans.Des échantillons représentatifs de la population ont été testés en Islande, en Espagne, à Genève ou en Italie, pour déterminer le taux de personnes contaminées ou ayant développé des anticorps : les enfants y étaient proportionnellement moins touchés que les adultes.\"Ces différences sont faibles et restent à confirmer\", prévient toutefois l'ECDC, qui appelle à \"des études ciblées pour mieux comprendre la dynamique de l'infection et de la production d'anticorps\" chez les enfants.Aux États-Unis, une étude a été lancée en mai sur 2.000 familles pour mieux cerner l'incidence du Covid-19 chez les plus jeunes. \"Nous devrions avoir des réponses, avec une bonne étude, d'ici la fin décembre\", a espéré il y a quelques semaines Anthony Fauci, directeur de l'Institut national des maladies infectieuses.3. Les enfants sont-ils moins contagieux ?C'est la grosse inconnue et une question cruciale à l'heure de la rentrée. Certaines études ont conclu que les enfants avaient une charge virale (c'est-à-dire une concentration de virus) comparable à celle des adultes, et qu'ils étaient donc potentiellement tout aussi contagieux.Mais la charge virale n'est pas le seul critère : les enfants pourraient être moins contagieux car ils ont moins de symptômes, puisque c'est en toussant ou en éternuant qu'une personne infectée risque de transmettre le virus.\"Quand ils présentent des symptômes, les enfants excrètent la même quantité de virus que les adultes et sont aussi contaminants qu'eux. On ne sait pas à quel point les enfants asymptomatiques peuvent infecter d'autres personnes\", résume l'ECDC. Cependant, des études ont montré que les enfants, surtout les plus jeunes, contaminaient rarement leurs proches. Ainsi, l'un des premiers foyers en France, parti d'un chalet en Haute-Savoie cet hiver, comprenait un enfant de 9 ans. Or, ce dernier n'a contaminé personne, alors qu'il a été en contact avec 172 individus, dont 112 élèves et professeurs. Une autre étude réalisée à Crépy-en-Valois (Oise), commune très touchée par l'épidémie en février-mars, conclut que les enfants de 6 à 11 ans transmettent peu le Covid-19 à l'école, que ce soit aux autres élèves ou aux adultes. Selon ces travaux, la contamination se fait plutôt des adultes vers les enfants que l'inverse.Nombre d'experts appellent toutefois à distinguer les enfants des adolescents, dont le niveau de contagiosité semble davantage s'assimiler à celui des adultes. 4. À partir de quel âge les enfants doivent-ils porter un masque ?Pour l'Organisation mondiale de la santé (OMS), les enfants de 12 ans et plus devraient porter le masque dans les mêmes conditions que les adultes.Plusieurs pays ont déjà pris ce type de mesures avant leur rentrée scolaire. En France, il le masque est obligatoire à partir du collège - donc pour les enfants de 11 ans, en principe. Mais l'OMS invite à réfléchir au port du masque pour les enfants dès 6 ans, à condition de prendre en compte une série de facteurs (le niveau de transmission du virus dans la zone où réside l'enfant, sa capacité à utiliser un masque correctement, etc.). Certains spécialistes vont encore plus loin et réclament le port du masque dès 3 ans en milieu fermé.\"Réduire le risque chez les petits enfants, c'est préserver le plus possible leur scolarisation et protéger leurs parents et grands-parents\", selon l'épidémiologiste Antoine Flahault. D'autres, dont des pédiatres, objectent qu'un enfant si jeune n'est pas capable de garder un masque sur une longue durée.",
    "date": "2020-09-01",
    "heading": "ÉCLAIRAGE. Les enfants développent beaucoup moins de cas graves que les adultes, mais on ignore toujours s'ils sont vraiment moins contagieux.",
    "title": "Rentrée scolaire : symptômes, contagiosité, utilité du masque... Ce que l'on sait sur les enfants et le Covid-19"
}