{
    "article": "Les pickpockets font preuve d'une imagination débordante pour mettre en place leur technique de vol à la tire. Comme le révèle en effet le journal Sud Ouest, la ville de L?a Rochelle, en Charente-Maritime, est le théâtre depuis plusieurs semaines de vols pour le moins originaux. Selon les précisions du quotidien régional, les malfaiteurs aspergent la tête ou un vêtement d'une personne avec un liquide verdâtre et nauséabond qui se ressemble à de la fiente d'oiseau. Les pickpockets détournent alors l'attention de leur victime en proposant leur aide pour nettoyer la tache avec des lingettes ou un mouchoir. Ils profitent ainsi d'être au plus près d'elles pour leur faire les poches et voler des bijoux, de l'argent, leur carte bancaire. Selon le commissariat, qui appelle à la vigilance à la suite de ces vols dite à la tache, ces méfaits sont l'œuvre de pickpockets aguerris. La police indique par ailleurs que face à une telle situation, refuser le contact est primordial. \"Et en cas de vol ou tentative de vol, composez immédiatement le 17\", est-il également rappelé. Les vols à la tire ont explosé ces dernières années, notamment à Paris. Selon les informations d'Europe 1, le nombre de vols à la tire dans les transports en commun a augmenté de 40% pour l'année 2019. Une hausse qui s'inscrit dans une augmentation globale des vols à la tire dans les rues de la capitale avec 50 000 faits recensés en 2019, en hausse de 30% par rapport à 2018. Pour la préfecture de police, cette forme de vol qui consiste à subtiliser des objets que la victime porte sur elle sans éveiller son attention serait le fait de \"mineurs, auteurs sériels, n'encourant pas de peines dissuasives en raison de leur minorité.\"",
    "date": "2020-08-31",
    "heading": "Comme le révèle Sud Ouest, les voleurs détournent l'attention de leur victime avec une méthode insolite. Le commissariat de L?a Rochelle appelle à la vigilance.",
    "title": "La Rochelle : cette ruse peu ragoûtante des pickpockets pour détrousser les passants"
}