{
    "article": "Remous au sein du Conseil de Paris. Plusieurs élus du groupe écologistes, membres de la majorité d'Anne Hidalgo, ont demandé la suspension de son adjoint à la culture Christophe Girard, dans une lettre adressée lundi à la maire de Paris, en raison de ses \"liens\" avec l'écrivain Gabriel Matzneff, visé par une enquête pour viols sur mineurs, rapporte BFM Paris. Les élus écologistes souhaitent que l'inspection générale de la mairie de Paris mène une enquête pour vérifier que Christophe Girard n'a pas utilisé son statut d'adjoint pour aider l'auteur. \"Je ne comprends pas comment des féministes, comme des adjointes, comme la maire de Paris elle-même, peuvent prendre le risque d'avoir une nouvelle fois Christophe Girard comme adjoint. Ce que l'on demande, c'est à la fois la suspension immédiate de Christophe Girard et une enquête à ouvrir au sein de la ville de Paris, pour vérifier qu'aucun moyen de la ville n'a été mis à disposition de Gabriel Matzneff ou de sa valorisation\", a expliqué à la chaîne Raphaëlle Rémy-Leleu, élue écologiste au Conseil de Paris. Le premier adjoint d'Anne Hidalgo Emmanuel Grégoire a réaffirmé auprès de BFM Paris son soutien à Christophe Girard, qui a été entendu par la justice en mars dernier en qualité de témoin dans l'enquête ouverte à l'encontre de l'écrivain. \"Si tous les gens qui avaient croisé Gabriel Matzneff au cours de ces 40 dernières années devaient se retirer de toute fonction publique, la liste serait longue. Christophe Girard a toute la confiance de la maire de Paris\", a expliqué Emmanuel Grégoire qui va prochainement rencontrer les élus du groupe écologiste de Paris pour tenter d'éteindre la polémique.Un rassemblement est prévu jeudi devant l'Hôtel de ville en marge du Conseil de Paris avec le mot d'ordre : \"Pas d'adjoint à la culture du viol\".",
    "date": "2020-07-21",
    "heading": "Christophe Girard, adjoint à la culture de la maire de Paris, a été entendu par la justice en mars en qualité de témoin dans l'enquête pour viols sur mineurs visant l'écrivain Gabriel Matzneff.",
    "title": "Des élus parisiens demandent la suspension d'un adjoint d'Anne Hidalgo en raison de ses \"liens\" avec Gabriel Matzneff"
}