{
    "article": "Et s'ils n'en ont pas, que se passe-t-il ? C'est encore flou d'après Ouest-France.Selon le protocole de prévention contre le coronavirus de l'Éducation nationale, tous les élèves de plus de 11 ans doivent porter le masque en extérieur et en intérieur lorsqu'ils se trouvent au sein de l'établissement scolaire. Mais en cas d'absence de masque ou de refus du port du masque, fait remarquer le quotidien Ouest-France, ce n'est pas clair. Seuls des rappels à l'ordre ou un entretien avec les parents sont évoqués. \"C'est le règlement intérieur qui s'applique, a déclaré lundi Philippe Vincent, le secrétaire général du Syndicat national des personnels de direction de l'Éducation nationale (SNPDEN) sur franceinfo. L'élève, lorsqu'il rentre dans un établissement, et ses parents signent le règlement intérieur. Le port du masque est aujourd'hui une sous-composante du règlement intérieur. On a l'habitude de gérer les écarts de comportement des élèves. L'écart de comportement au niveau du masque sera géré comme le reste\".Sur BFMTV, le syndicat des chefs d'établissement opte pour la sensibilisation plutôt que la sanction. \"On ne va pas parler en termes de sanctions, mais de sensibilisation. On va tout faire pour qu'ils en portent, on espère que la sensibilisation va fonctionner avec un message général\", a expliqué Igor Garncarzyk, proviseur et secrétaire général du Snupden-FSU. \"Aucun élève ne repartira à la maison\", a-t-il assuré. Mais si un élève ne respecte pas les gestes barrières ou le port du masque \"ostensiblement ou volontairement\", alors le règlement intérieur prévaudra, a ajouté Igor Garncarzyk. Finalement, ce qui est clair, c'est que ce sont les établissements qui décideront de sanctionner ou non les élèves qui refuseraient de porter leurs masques.",
    "date": "2020-09-01",
    "heading": "12,4 millions d'élèves ont effectué leur rentrée scolaire ce mardi matin. Parmi eux, collégiens et lycéens doivent porter un masque sanitaire.",
    "title": "Rentrée scolaire : quelle sanction pour un élève sans masque ?"
}