{
    "article": "L'interdiction récente décidée par le chef de l'Etat de la chasse à la glu n'est valable que cette année. C'est pour cette raison que Pamela Anderson a pris la parole, au nom de l'association de protection des animaux PETA. Ce samedi, la star américaine a adressé une lettre à Emmanuel Macron, dans laquelle elle réclame une interdiction définitive de cette pratique de chasse, qui consiste à enduire de glu les branches des arbres pour prendre au piège les oiseaux. \"Mes amis de Peta France et moi-même vous écrivons pour vous remercier de votre excellente décision d'annuler la saison de la chasse à la glu, activité inhumaine et illégale, cette année\", peut ont lire dans la lettre relayée par l'association sur Facebook. Mais pour l'actrice, le président de la République doit aller plus loin, et interdire durablement cette \"pratique cruelle et létale\". \"Je souhaite aujourd'hui vous demander d'interdire définitivement ce massacre barbare et non sélectif\", avance-t-elle. \"La chasse à la glu est l'une des multiples pratiques barbares défendues par les chasseurs sous couvert de 'tradition'\", poursuit Pamela Anderson dans sa lettre. Pour elle, il s'agit \"d'une méthode cruelle de piégeage\". Une première en FranceJusqu'ici Emmanuel Macron, qui entretient de bons rapports avec les chasseurs, avait refusé d'interdire cette pratique. Avec ce geste, il répond à la fois aux demandes des écologistes et aux injonctions de la Commission européenne qui, début juillet, a donné trois mois à la France pour mettre fin à cette méthode de chasse non-sélective, interdite par une directive de 2009 sauf dérogation.L'Elysée explique que cette suspension, une première en France a été décidée dans l'attente de la réponse de la Cour de justice de l'Union européenne, saisie fin 2019 par le Conseil d'Etat pour qu'elle précise si la directive \"Oiseaux\" de 2009 permet d'autoriser la capture à la glu de certaines espèces d'oiseaux sauvages. La France est le dernier pays européen à autoriser la chasse à la glu, seulement dans cinq départements du sud-est (Alpes-de-Haute-Provence, Alpes-Maritimes, Bouches-du-Rhône, Var et Vaucluse). Cette méthode consiste à piéger des oiseaux sur des tiges enduites de colle. Les petits oiseaux ainsi capturés sont mis en cage et servent, en chantant, à en attirer d'autres pour les chasseurs. Le 2 juillet, la Commission a de nouveau demandé à la France de mettre fin à \"la chasse illégale\", pointant du doigt la chasse à la glu et aux filets, pour les alouettes.",
    "date": "2020-08-31",
    "heading": "Elle s'adresse au président de la République. Dans une lettre dévoilée par l'association de protection des animaux Peta samedi 29 août, Pamela Anderson demande à Emmanuel Macron d'interdire définitivement la chasse çà la glu pour les grives et les merlets.",
    "title": "Dans une lettre à Emmanuel Macron, Pamela Anderson réclame l'interdiction permanente de la chasse à la glu "
}