{
    "article": "Un cahier des charges strict à suivre. Dans un courrier qu'a pu consulter Le Parisien, les membres du gouvernement Castex ont reçu des consignes précises concernant leurs vacances estivales. Comme chaque année, les ministres pourront s'accorder quelques jours de répit, mais devront rester joignables à tout moment. À l'approche de ces congés, le président de la République Emmanuel Macron et le Premier ministre Jean Castex ont demandé aux membres du gouvernement de fournir plusieurs renseignements concernant leur destination de villégiature.Ainsi, les ministres doivent renseigner \"les coordonnées téléphoniques et électroniques leur permettant de rester joignables en cas de nécessité\", mais également les contacts des personnes qui assureront leur permanence au sein du ministère, en leur absence. Des vacances, qui ne seront pas forcément de tout repos, puisque Matignon leur demande d'être \"présents sur le terrain pendant leurs vacances\". Autre consigne à respecter pour les ministres : ils devront choisir \"une destination compatible avec leurs responsabilités ministérielles\", stipule le document consulté par Le Parisien. Et de préciser : \"En tout état de cause au sein de l'espace Schengen\". Il y a deux ans, les ministres avaient reçu la consigne précise de ne pas choisir une destination à plus de trois heures de Paris, rappelle BFMTV. Cette année, cette consigne n'est pas en vigueur, même si, en restant au sein de l'UE, les membres du gouvernement ne devraient pas trop s'éloigner de la capitale. À moins qu'ils ne choisissent certaines îles grecques...Le dernier Conseil des ministres avant le départ en congés est prévu le 29 juillet, alors que celui de rentrée a d'ores et déjà été fixé au 24 août.",
    "date": "2020-07-19",
    "heading": "Matignon a demandé aux membres du gouvernement de fournir plusieurs informations avant de partir en congés. Ils devront également suivre quelques recommandations, rapporte Le Parisien.",
    "title": "Les consignes que vont devoir respecter les ministres pendant leurs vacances"
}