{
    "article": "Après l'incendie de la cathédrale gothique Saint-Pierre-et-Saint-Paul de Nantes samedi matin 18 juillet, le Premier ministre Jean Castex, le ministre de l'Intérieur et la ministre de la Culture Roselyne Bachelot se sont rendus sur place pour constater les dégâts et soutenir les Nantais. Un trajet que cette dernière a effectué en avion, ainsi que n'a pas manqué de dénoncer Ségolène Royal sur Twitter. \"Bonjour le bilan carbone ! Et le masque dans les transports ...Pour Nantes, il y a le TGV ... Faites ce que je dis mais pas ce que je fais\", a taclé l'ancienne ministre de l'Environnement en repostant un tweet montrant Mme Bachelot dans l'avion, souligne Le Point.\"Il n'y a pas de raison de prendre un avion lorsqu'il y a un train qui permet de faire la même distance en moins de 2h30\", a à plusieurs reprises assuré le ministre de l'Economie Bruno Le Maire. La fin des vols intérieurs, en cas d'alternative ferroviaire de moins de deux heures trente, fait notamment partie des conditions imposées par le gouvernement dans le cadre du sauvetage d'Air France et le gouvernement ne veut pas que les opérateurs low-cost puissent récupérer ces lignes. Depuis plusieurs mois, Ségolène Royal se montre très critique envers le gouvernement, ce qui lui avait notamment valu d'être démise de ses fonctions d'ambassadrice des pôles arctiques et antartique en janvier dernier. \"Et pourquoi personne ne porte le masque à la réunion de Matignon ? C'est pourtant un espace clos. La politique se fait d'abord par l'exemple. S'imposer à soi-même le port du masque qui est enfin demandé à tous et qui aurait dû l'être dès la fin du confinement\", a-t-elle notamment tweeté le 17 juillet. L'ancienne candidate à la présidentielle de 2007 a par ailleurs à plusieurs reprises laissé entendre qu'elle pourrait se représenter en 2022.",
    "date": "2020-07-19",
    "heading": "L'ancienne ministre a dénoncé le trajet en avion de la ministre de la Culture pour se rendre à Nantes, où la cathédrale a été victime d'un incendie, alors que le gouvernement veut supprimer les vols intérieurs, en cas d'alternative ferroviaire de moins de deux heures trente.",
    "title": "Ségolène Royal reproche à Roselyne Bachelot d'avoir pris l'avion pour se rendre à Nantes"
}