{
    "article": "Dans quelles conditions le masque devra être porté au bureau ? Quelles dérogations ? Le \"protocole national pour assurer la santé et la protection des salariés en entreprise dans la période de crise sanitaire\" a été publié sur le site du ministère du Travail dans la soirée du lundi 31 août, après une réunion dans la matinée avec les partenaires sociaux par visioconférence.Ce texte va remplacer le \"protocole de déconfinement\" en vigueur depuis le 24 juin, qui impose, entre autres, le masque uniquement quand la distance d'un mètre n'est pas respectée. Où et dans quel cas peut-on retirer son masque en entreprise ?par BFMTVPort du masque \"systématisé\" en entreprise A compter de mardi donc, les conditions d'application du port du masque seront strictes. Dès le 18 août, la ministre du Travail avait annoncé que le port du masque serait \"systématisé\" en entreprise à partir du 1er septembre, répondant à l'appel de plusieurs infectiologues pour réduire les risques de propagation du Covid-19 par aérosols, ainsi qu'à une recommandation du Haut conseil de la santé publique (HCSP). \"Dans un lieu clos à plusieurs, il faut systématiquement porter le masque\", a insisté dimanche Elisabeth Borne.Cette \"systématisation\" ou \"généralisation\" du port du masque - la ministre et ses services n'utilisent pas le terme \"obligation\" - s'applique à des espaces comme les \"salles de réunions, couloirs, vestiaires, open spaces\". Le port du masque doit être associé à tous les autres gestes barrières (notamment le lavage des mains) et aux prescriptions d'ordre général comme l'aération des locaux.Des adaptations \"relativement limitées\"\"Les adaptations sont relativement limitées\", a indiqué Laurent Pietraszewski, le secrétaire d'Etat chargé des Retraites lors de la réunion d'information aux partenaires sociaux. Dès mardi, des dérogations seront autorisées : - Quand une personne travaille seule.- En atelier, lorsque le salarié est amené à faire \"des efforts physiques intenses\", seulement si l'espace est bien ventilé et qu'il y a une \"densité de personnes pas trop importante\". Il peut porter une visière à la place, selon le secrétariat d'Etat.- En open space, le salarié peut faire des \"pauses\" si plusieurs critères sont réunis, en fonction de la zone de circulation du virus (verte, orange, rouge), selon la version du protocole présentée aux partenaires sociaux.Dans les zones vertes, à faible circulation, il faut une \"bonne\" ventilation/aération de la pièce ; écrans de protection entre les postes de travail (en vitre ou plexiglas) ; mise à disposition de visières; présence d'une procédure de prévention et d'un référent Covid.Dans les zones oranges, à circulation modérée, deux critères supplémentaires s'ajoutent : locaux de grand volume et présence d'extraction d'air haute.Dans les zones rouge, s'ajoute un critère de densité: 4 m2 par personne.\"Plus le virus circule, plus il faut des mesures de prévention importantes\", a résumé Laurent Pietraszewski.Ces aménagements sans masque s'appuient sur un avis du HCSP rendu la semaine dernière au ministère du Travail.Le port du masque peut s'avérer impossible dans certaines situations, qui sont regardées au cas par cas. En milieu froid par exemple (-18 degrés), des discussions auront lieu cette semaine pour trouver les modes adéquats de prévention (distanciation, hygiène avant et après sortie de ces milieux).Les partenaires sociaux doivent faire remonter au ministère d'autres cas où le port du masque est impossible.Des dérogations sont possibles sur les plateaux de télévision, s'il y a une bonne ventilation, de grands volumes. Un décret a aussi été pris pour dispenser les chanteurs d'opéra.Une \"semaine de bienveillance accordée aux entreprises\"Interrogé lundi après-midi sur RTL, Laurent Pietraszewski a assuré qu'une \"semaine de bienveillance serait accordée aux entreprises pour se mettre en règle par rapport aux nouvelles mesures sanitaires. Ce sera \"quelques jours, une semaine pour regarder les choses tranquillement\" avec les instances représentatives du personnel a-t-il assuré.",
    "date": "2020-08-31",
    "heading": "Les nouvelles règles étaient très attendues. Ce lundi soir, le ministère du Travail a publié un protocole sur les conditions sanitaires en entreprise, à la veille de l'entrée en vigueur de l'obligation du port du masque au travail.",
    "title": "Masque en entreprise : les nouvelles règles et les exceptions dès le 1er septembre"
}