{
    "article": "\"Je le dis sans rougir : je suis féministe\". Eric Dupont-Moretti, récemment nommé ministre de la Justice a répondu ce dimanche aux vives critiques des associations féministes depuis son arrivée Place Vendôme.Épinglé pour ses positions sur le mouvement #MeToo, l'avocat pénaliste a assuré sur le plateau de France 2 être \"pour une égalité absolue des droits des hommes et des droits des femmes, notamment sur le domaine salarial\". Son arrivée à l'Elysée a provoqué un tollé du côté des associations féministes et provoqué l'inquiétude, voire la défiance au sein de la magistrature. \"La justice ne se rend pas sur les réseaux sociaux\"\"J'ai dit que #MeToo avait libéré la parole de la femme et que c'était un bien, j'ai dit aussi qu'il fallait absolument, et je l'ai écrit, permettre aux femmes les plus timorées de dire les choses. J'ai dit qu'il fallait condamner les salauds qui se tenaient mal avec les femmes\", a-t-il martelé. \"Mais pour j'ai ajouté que la justice ne se rendait pas sur les réseau sociaux, que la toile ne pouvait pas être le réceptacle de ces plaintes, que la justice devait intervenir et j'ai dit aussi qu'il était arrivé que des hommes soient accusés à tort\", a nuancé Eric Dupont-Moretti. Le garde des Sceaux a par ailleurs reconnu le féminisme comme une \"grande cause\", mais qui est \"dévoyé quand il est excessif\". \"Je ne veux pas vivre la moralisation comme on la connait aux Etats-Unis (...). Je veux qu'un homme puisse prendre un ascenseur avec une femme, et la guerre des sexes, je trouve qu'elle est inutile\", a-t-il estimé.La nomination d'Eric Dupont-Moretti n'est pas la seule à provoquer la colère des féministes. De nombreuses voix se sont élevées contre celle de Gérald Darmanin au ministère de l'Intérieur, qui fait l'objet d'une enquête pour viol. Assurant qu'il ne \"connait pas\" son dossier, le ministre de la Justice a répété, comme l'ont fait ces derniers jours Emmanuel Macron ou Jean Castex, que son collègue est \"présumé innocent, que ça n'est pas une règle mineure, que ça n'est pas une règle accessoire, c'est la Constitution\". \"Ca concerne tout le monde, la présomption d'innocence, et les Français ont beaucoup de mal avec ça\", a-t-il conclu.",
    "date": "2020-07-19",
    "heading": "Sous le feu de vives critiques, le nouveau garde des Sceaux Eric Dupont-Moretti s'est défendu dimanche dimanche 19 juillet au 20 heures de France 2. Sa nomination a suscité la colère des associations féministes, qui ont organisé plusieurs rassemblements les jours qui ont suivi sa passation de pouvoir.",
    "title": "\"Je suis féministe\" : Eric Dupont-Moretti répond aux critiques"
}