{
    "article": "Nommée il y a bientôt 15 jours pour succéder Marlène Schiappa, la nouvelle ministre déléguée à l'Egalité femmes-hommes, Elisabeth Moreno, assure dimanche 19 juillet dans un entretien au Parisien ne pas être venue \"pour faire de la poterie\". Mme Moreno, appelée au gouvernement alors qu'elle était dirigeante de Hewlett-Packard pour l'Afrique, s'engage notamment à faire baisser le nombre de femmes victimes de féminicides en France. \"S'il y a une chose que je laisserai de mon passage au gouvernement, ce sera celui-là. Dans 600 jours, on aura réduit le nombre de femmes victimes\", promet-t-elle, assurant ne pas être \"là pour briller\". \"Ce que je veux c'est que les féminicides passent de 170 actuellement identifiés à 10 par an. Alors, je pourrai mourir tranquille\", affirme-t-elle.Quant au budget dont elle disposera, \"je peux vous affirmer que je sais négocier\", avance la ministre. \"J'avais prévenu le président et le Premier ministre : je ne viens dans ce gouvernement qu'à la condition d'avoir les moyens d'atteindre mes objectifs et ils se sont tous les deux engagés à le faire\". \"Ma responsabilité est de faire en sorte que des victimes de violences se sentent libres de dire 'je suis violentée'. J'ai récemment attrapé notre ami garde des Sceaux Eric Dupond-Moretti pour lui dire : 'Je vais être un gros caillou dans ta chaussure. Pas une victime ne doit s'interdire ces démarches et il va falloir suivre'\".Si Darmanin est reconnu coupable, \"on en reparlera\" Elisabeth Moreno est également revenu sur l'accusation de viol à l'encontre de son collègue de l'Intérieur Gérald Darmanin, dont la récente promotion provoque la colère des féministes. \"La France est un Etat de droit et que nous pouvons lui laisser le bénéfice du doute. S'il est reconnu coupable, là, on en reparlera\", estime-t-elle. Elle explique avoir eu avec lui \"une conversation de femme à homme\". \"Je lui ai dit: 'Il faut qu'on se parle là parce qu'on est dans la même équipe. Ton sujet va être un boulet à porter pour moi, il faut que tu m'expliques ce qui s'est passé'. Et ce qu'il m'a dit me porte à le croire. Mais, ajoute-t-elle \"je me mets aussi du côté des personnes dont j'ai la responsabilité, en l'occurrence les femmes, et si jamais il m'a menti j'en tirerai toutes les conséquences\".Interrogée sur l'affaire Adama Traoré, Mme Moreno, franco-capverdienne dont le portefeuille comprend aussi la diversité et l'égalité des chances, rappelle qu'elle a vécu en Afrique du Sud et à ce titre \"sait ce qu'est un Etat qui a été raciste\". \"Donc, je m'insurge contre ceux qui disent que la France est raciste ou que la police l'est. Il peut y avoir des individus racistes, c'est autre chose\".Enfin, elle se dit \"à fond pour\" rallonger le congé paternité de 11 jours à un mois : \"Ce serait une vraie révolution. Il faut que l'homme et la femme partagent les mêmes charges à la maison\".",
    "date": "2020-07-19",
    "heading": "La nouvelle ministre déléguée à l'Egalité femmes-hommes souhaite que \"les féminicides passent de 170 actuellement identifiés à 10 par an. Alors, je pourrai mourir tranquille\".",
    "title": "\"Dans 600 jours, on aura réduit le nombre de femmes victimes\" de féminicides, assure Elisabeth Moreno"
}