{
    "article": "Depuis l'émergence du concept de voiture autonome, un type d'usage est régulièrement mis en avant : celui du robot taxi sans chauffeur, capable de rouler jour et nuit. Mais est-il économiquement viable ? Une étude réalisée par deux chercheurs du MIT sème le doute...Les cinéphiles se souviennent sans doute du film Total Recall (Paul Verhoeven, 1990), où Arnold Schwarzenegger évolue dans un futur angoissant où des robots-taxis, baptisés « Johnny Cab », parcourent la ville en totale autonomie... et font même la conversation à leurs clients ! Il semblerait que chez Waymo, Aurora ou Cruise, pour ne citer que quelques « jeunes pousses » en pointe dans le domaine de la voiture autonome, on ait aussi vu - et aimé - ce film ! Car le rêve d'une auto sans conducteur est souvent étroitement lié à celui du robot-taxi, selon le principe qu'une technologie aussi avancée et coûteuse sera - au moins dans un premier temps - réservée à des flottes de véhicules partagées entre de nombreux utilisateurs.C'est donc sur ce cas précis que se sont penchés Ashley Nunes et Kristen D. Hernandez, des chercheurs au MIT, en s'intéressant à l'économie du taxi dans la ville de San Francisco, en Californie. Et le moins que l'on puisse dire, c'est que l'étude qu'ils ont publié laisse entendre que le robot-taxi n'est pas prêt de voir le jour !Pourtant, sur le papier, le taxi autonome a tous les avantages. Il peut fonctionner quasiment 24 heures sur 24, provoque moins d'accidents et diminue le nombre de tués sur les routes, et engendre moins de pollution en systématisant l'éco-conduite, voire en organisant le roulage de véhicules en cohortes (« platooning »). Reste que le véhicule autonome a un (sur)coût, de la même manière que les modèles aujourd'hui équipés d'aides à la conduite coûtent plus cher que ceux qui en sont dépourvus... mais dans un ordre de grandeur supérieur, particulièrement si l'on vise l'autonomie totale (SAE niveau 5).Si bien que, si l'on en croit nos chercheurs du MIT, pour atteindre le même niveau de coût (et donc de prix pour l'utilisateur) qu'un taxi classique, une entreprise gérant une flotte de robots-taxis devrait quasiment doublier le taux d'utilisation de ses véhicules tout acceptant de réduire ses marges de... 37 % ! Pas gagné.Pour parvenir à ce constat, Nunes et Hernandez ont fait la démarche inverse de celle adoptée d'ordinaire : plutôt que de partir du coût théorique d'un véhicule autonome (qui reste encore très incertain aujourd'hui), ils ont étudié le modèle économique des taxis traditionnels et évalué son élasticité, c'est à dire quels leviers pouvaient actionner le véhicule autonome afin de faire baisser les coûts : taux d'occupation, financement, licence, assurance, entretien, nettoyage...Leur premier constat, c'est qu'il faudra toujours prévoir des superviseurs chargés de veiller au bon fonctionnement de la flotte et d'intervenir en cas de problème. C'est le cas dans tous les systèmes automatisés où la sécurité doit primer, comme les métros automatiques par exemple. Et, forcément, plus il y a de véhicules dans la flotte, plus il faut de superviseurs. Et même si l'on augmente considérablement le nombre de véhicules que doit surveiller un superviseur (les chercheurs sont montés jusqu'à 50 véhicules par superviseur !), les flottes de taxis-robots restent plus coûteuses que des taxis conventionnels toutes choses égales par ailleurs.Ensuite, se pose le problème de l'ajustement de l'offre à la demande. Car tout le monde prend son taxi à peu près aux mêmes moments de la journée : lors des heures de pointe du matin et du soir. Difficile dès lors d'arriver à augmenter le taux d'utilisation de la flotte, qui reste sous-utilisée une bonne partie du temps. En favorisant le covoiturage, on pourrait augmenter le taux d'occupation de 30 %, mais cette solution est moins populaire auprès des usagers, du fait de temps de trajet incertains et du manque d'intimité qu'elle implique.Enfin, cette étude révèle aussi que les économies possibles sur des postes tels que l'assurance, la maintenance ou le carburant n'ont qu'une influence minime sur le prix de la course. Seule une forte augmentation du taux d'utilisation des véhicules permettrait une baisse des tarifs.En clair, opérer une flotte de taxis robotisés reviendrait plus cher que de faire travailler des chauffeurs... sauf à ce que les sociétés de taxis acceptent une réduction de leurs marges, ce qui paraît peu probable ! Et encore, les chercheurs du MIT sont partis du principe que la voiture autonome n'était que 15 000 dollars plus chère qu'une voiture classique, ce qui paraît être une estimation franchement optimiste.À moins que les villes n'adoptent des politiques qui encouragent les voitures autonomes partagées (par des subventions ou des facilités de circulation)... ou au contraire qui découragent l'usage de véhicules personnels. Ashley Nunes et Kristen D. Hernandez citent ainsi l'exemple de la ville-état de Singapour, où immatriculer son auto coûte extrêmement cher. Dans tous les cas, le robot-taxi façon Total Recall n'est semble-t-il pas pour demain...",
    "date": "2020-06-09",
    "heading": "9 juin",
    "title": "Le robot taxi a-t-il un modèle économique ? : actualité automobile, infos, scoop"
}