{
    "article": "La mesure n'était jusqu'ici que partielle. Le port du masque sera désormais obligatoire à compter de mardi dès 9 heures, pour les plus de 11 ans, sur tout le territoire de Lyon et Villeurbanne, a annoncé lundi le préfet du Rhône.\"Une tolérance sera accordée aux cyclistes et aux joggeurs durant leur activité sportive\", a-t-il précisé lors d'une conférence de presse. C'est aussi le cas à Paris, dans l'Hérault, et dans les Bouches-du-Rhône par exemple.Dans les autres villes de la métropole de Lyon et du département, le port du masque devient également obligatoire, pour les plus de 11 ans, dans un périmètre de 50 mètres aux abords des écoles maternelles et primaires, des collèges, lycées et établissements d'enseignement supérieur, ainsi que des entrées et sorties des gares ferroviaires, stations de métro, arrêts de tramway et de bus.Zone rouge Ces mesures interviennent alors que le département du Rhône est passé la semaine dernière en zone de circulation active du virus, avec un taux d'incidence supérieur à 50 cas pour 100 000 habitants, ce qui lui vaut d'être classé en \"rouge\" comme d'autres départements.Jusqu'à présent, le port du masque n'était obligatoire que dans les quartiers les plus fréquentés de Lyon, à certaines heures.Le masque devient obligatoire aussi à Rouen Le port du masque sera obligatoire à partir de mercredi matin dans la métropole de Rouen, qui regroupe 71 communes et un demi-million d'habitants, a annoncé le même jour la préfecture de Seine-Maritime. \"Au cours de la semaine passée, une forte accélération de la circulation du virus de la Covid-19 a été constatée dans le département de la Seine-Maritime, et en particulier sur l'agglomération rouennaise\", a-t-elle indiqué dans un communiqué. Sur le territoire de la métropole de Rouen, les autorités ont dénombré la semaine dernière 61,1 cas pour 100.000 habitants, \"au-delà du seuil d'alerte de 50 fixé au plan national\" et un taux de positivité de 5,70%, un chiffre supérieur à la moyenne française. Ainsi, un arrêté préfectoral rend obligatoire le port du masque sur la voie publique et dans les lieux ouverts au public dans l'ensemble des 71 communes de la métropole Rouen Normandie, de 7H00 à 2h00.",
    "date": "2020-08-31",
    "heading": "Les autorités lyonnaises emboîtent le pas à Marseille, Bordeaux, Grenoble ou Paris. Dès le 1er septembre, il sera obligatoire de porter un masque en extérieur, sur tout le territoire de Lyon et Villeurbanne. Cette nouvelle mesure intervient alors que le département du Rhône a été placé en zone rouge, le 27 août dernier. Mercredi 2 septembre, le port du masque sera également généralisé dans les 71 communes de Rouen.",
    "title": "Après Marseille et Paris, le masque devient obligatoire dans les rues de Lyon"
}