{
    "article": "Avant janvier 2015, Charlie Hebdo sortait tout juste d'une période financièrement difficile. Avec un tirage de 60.000 exemplaires et moins de 30.000 ventes par semaine (dont environ un tiers sur abonnement), le journal relancé en 1992, et qui vit sans pub ni subventions, avait plongé dans le rouge en 2009 et contracté un emprunt, qu'il venait juste de terminer de rembourser, grâce à une souscription lancée en novembre 2014.Après l'attentat, la situation s'inverse: la trésorerie du journal déborde, grâce à une vague de solidarité sans précédent, en France et à l'international. Les ventes s'envolent dès la parution du numéro du 14 janvier (\"Tout est pardonné\"), diffusé à 8 millions d'exemplaires, et les abonnements se multiplient (ils culminent à 240.000 en février).Depuis, le journal a vu ses ventes en kiosques redescendre (elles se sont stabilisées depuis 2018 autour de 25.000 exemplaires en moyenne), tout comme ses abonnements (environ 30.000). Son chiffre d'affaires est passé de près de 5 millions d'euros en 2014 à un peu plus de 8 millions l'an dernier.Par ailleurs, des dons ont été adressés au journal après l'attentat, un peu plus de 4 millions d'euros au total, des sommes redistribuées intégralement aux victimes et aux familles, sous l'égide d'une association qui les a récoltés et en assure la distribution, désormais presque achevée.- Changements de structureLa répartition du capital et l'utilisation des revenus exceptionnels de l'après-Janvier 2015 ont donné lieu à des débats et des tensions en interne, et une série d'évolutions ont été impulsées ces dernières années par Riss, le directeur de la rédaction qui a succédé à Charb, tué dans l'attentat.En juillet 2015, le journal devient ainsi le premier média à adopter le statut d'entreprise solidaire de presse, qui l'engage à réinvestir au moins 70% de ses bénéfices annuels. Le reste est dédié à l'autofinancement.Puis en 2018, les statuts sont modifiés afin de placer dans une réserve statutaire la totalité des revenus exceptionnels post-attentats (15 millions d'euros, issus des ventes hors normes), afin d'empêcher qu'ils puissent servir un jour à rémunérer les actionnaires. Le montant de cette réserve est globalement stable.Enfin, Riss, qui détient les deux tiers du capital de Charlie, a élargi l'actionnariat l'an dernier, en cédant des parts à trois membres de sa rédaction, deux chroniqueurs et un dessinateur arrivés après l'attentat de 2015. Une opération qui vise à préparer en douceur une future succession à la tête du journal, en associant une nouvelle génération à sa gestion.- Une plume toujours acéréeLa rédaction du journal se retrouve décimée en janvier 2015. Les caricaturistes Cabu, Charb, Honoré, Tignous et Wolinski, font notamment partie des victimes. Et plusieurs départs ont ensuite été enregistrés, dont celui de Luz.La rédaction a donc dû se renouveler, avec l'arrivée de nouvelles plumes et dessinateurs. Les effectifs sont ainsi aujourd'hui stables par rapport à 2014, avec quelque 45 à 50 personnes par numéro, pigistes inclus.Parallèlement, le journal assure n'avoir pas perdu sa liberté de ton. Il cultive son côté \"bête et méchant\" et son art de la provocation, bien que ses cibles aient évolué.C'est ce qu'expliquait Riss, dans un numéro spécial publié cinq ans après l'attentat, aux allures de manifeste de \"l'esprit Charlie\".\"Hier, on disait merde à Dieu, à l'armée, à l'Église, à l'État. Aujourd'hui, il faut apprendre à dire merde aux associations tyranniques, aux minorités nombrilistes, aux blogueurs et blogueuses qui nous tapent sur les doigts comme des petits maîtres d'école\".",
    "date": "2020-08-31",
    "heading": "- Des ventes en hausse",
    "title": "Depuis 2015, Charlie Hebdo a changé de dimension, mais pas de ton"
}