{
    "article": "Selon les chiffres officiels, 10.581 nouveaux cas ont été enregistrés dans les dernières 24 heures, soit seulement 52 de moins que le record de dimanche. La Russie compte désormais 145.268 cas et 1.356 morts. Comme ailleurs, le coronavirus y a touché le sommet de l'Etat: le Premier ministre Mikhail Michoustine et le ministre de la Construction, Vladimir Iakouchev, ont annoncé en fin de semaine dernière avoir été testés positif au Covid-19. Alors que de nombreux pays européens amorcent un déconfinement progressif, la Russie est devenue le deuxième pays au monde connaissant le plus grand nombre de nouvelles infections, derrière les Etats-Unis, mais devant le Brésil (3e) et le Royaume-Uni (4e), selon le décompte de l'AFP.Le taux de mortalité demeure toutefois faible par rapport à des Etats comme l'Italie, l'Espagne ou les Etats-Unis. Les autorités indiquent que cela est dû à la fermeture rapide des frontières, à des tests très étendus et à un suivi des infections, mais des voix critiques mettent en doute ces chiffres.La Russie se prépare tout de même, à partir du 12 mai, à la levée progressive des mesures de confinement, annoncée la semaine dernière par le président Vladimir Poutine, qui a reconnu que la situation restait \"difficile\".Selon le porte-parole du Kremlin, Dmitri Peskov, le chef de l'Etat russe présidera mercredi une réunion avec plusieurs hauts-responsables pour étudier des recommandations sur un possible déconfinement.\"Malheureusement, quand on sort dans la rue, il y a beaucoup de gens et de voitures. Ce sont des violations potentiellement dangereuses du confinement\", a ajouté M. Peskov, lors d'une interview sur la chaîne publique Rossia-24, alors que les beaux jours arrivent et que le début du mois de mai compte traditionnellement de nombreux jours fériés en Russie.De son côté, la cheffe de l'agence sanitaire russe Rospotrebnadzor, Anna Popova, a affirmé lundi que le déconfinement à partir de la date prévue était un \"espoir\".Mais si les Russes violent les règles de confinement, \"il sera évident qu'il faudra les renforcer à partir du 12 mai\", a-t-elle poursuivi, sur Rossia-24.Concentrant plus de la moitié des cas déclarés, la ville de Moscou est l'épicentre de la pandémie dans le pays. Son maire, Sergueï Sobianine, a souligné que \"la menace continu(ait) de croître\" et appelé les habitants à respecter le confinement.Pour sa part, le département de la santé publique de Moscou a promis lundi que les étudiants en médecine mobilisés contre le coronavirus dans les hôpitaux moscovites seraient payés jusqu'à 175.000 roubles par mois (2.100 euros), alors que leurs services ne sont habituellement pas rémunérés.Face à la pandémie, le Kremlin a dû reporter l'important défilé militaire annuel prévu le 9 mai pour célébrer les 75 ans de la victoire sur l'Allemagne nazie. Il sera remplacé par des vols d'avions militaires au-dessus des principales villes, un exercice qui a été répété ce lundi à Moscou. Des avions de chasse ont été aperçus dans le ciel de la capitale suivis de longues trainées de fumées rouges, blanches et bleues.",
    "date": "2020-05-04",
    "heading": "La Russie a enregistré lundi un nouveau bond dans les contaminations quotidiennes au coronavirus, dépassant les 145.000 malades dans le pays, qui connaît désormais la plus rapide progression de la pandémie en Europe.",
    "title": "Coronavirus: la Russie dépasse les 145.000 cas "
}