{
    "article": "\"Depuis le début des collages, 122 féminicides\": les \"colleuses\" parisiennes ont rendu hommage dimanche soir aux femmes tuées depuis la naissance il y a un an de leur mouvement, en formant avec leurs prénoms un \"mémorial\" dans le XIe arrondissement de Paris.Perchées sur des échelles sous un passage couvert de la rue Bouvier, à l'abri d'une fine pluie, plus d'une centaine de colleuses se sont relayées pendant une heure et demie pour tapisser les murs de leurs noms, peints en grandes lettres noires, a constaté une journaliste de l'AFP.\"On a eu la chair de poule en arrivant\", raconte Sarah Mesure, 21 ans, qui colle depuis début janvier. \"C'est impressionnant de voir autant de filles réunies, et de réaliser à la fois le chemin parcouru par les colleuses depuis un an, et la violence de tous ces féminicides, qui témoignent de l'inaction de l'État\", estime-t-elle.Pour une cinquantaine d'entre elles comme Alix, 20 ans, il s'agit de la première opération de collage: \"On n'est pas habituées à voir des femmes qui se rassemblent dans la rue comme ça, ça nous permet de nous réapproprier l'espace public, et de s'y sentir à notre place, pour une fois\". Parmi les 122 noms figurent 111 victimes de féminicides conjugaux, selon un décompte du collectif \"Féminicides par compagnons ou ex\" depuis le 30 août 2019, 10 travailleuses du sexe et une jeune fille de 15 ans dont un homme multirécidiviste a avoué jeudi le viol et le meurtre à Nantes le 20 août.Les colleuses ont pu aller jusqu'au bout de la réalisation de leur mémorial, les forces de l'ordre veillant surtout au respect du port du masque. Après avoir déposé des fleurs en l'honneur des victimes, elles ont achevé l'opération en observant une minute de silence.Partis d'une poignée de militantes à Paris, les collages contre les féminicides et les violences conjugales ont essaimé dans toute la France et dans une dizaine d'autres pays, d'Israël au Mexique.A ce jour, au moins 47 féminicides présumés se sont produits depuis le début de l'année 2020, selon un décompte de l'AFP. En 2019, l'AFP a recensé au moins 126 femmes tuées par leur compagnon ou ex, soit une femme tous les trois jours en moyenne.Selon des chiffres publiés par le ministère de l'Intérieur le 17 août, 146 femmes ont été tuées en 2019 par leur conjoint ou ex-compagnon, soit 25 de plus que l'année précédente.",
    "date": "2020-08-31",
    "heading": "",
    "title": "Un mémorial aux victimes de féminicides pour le premier anniversaire des \"colleuses\""
}