{
    "article": "Procès des attentats de janvier 2015 : \"Il s'agit d'un procès pour l'histoire\", même si \"nous n'aurons pas la vérité sur beaucoup d'éléments\" (procureur de la République antiterroriste)par franceinfoPlus de cinq ans après les attentats jihadistes de janvier 2015, le procès des attaques contre Charlie Hebdo et l'Hyper Cacher s'ouvre ce mercredi 2 septembre à Paris. Quatorze accusés, soupçonnés à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, les auteurs des attaques, seront jugés jusqu'au 10 novembre devant une cour d'assises spéciale.Malgré l'absence des frères Kouachi et d'Amédy Coulibaly, tués après les attentats, le procureur national antiterroriste Jean-François Ricard a contesté lundi sur franceinfo l'idée selon laquelle le procès serait celui des \"petites mains\". \"Je récuse l'idée qu'il s'agit de petites mains, de gens sans intérêts, c'est une erreur d'appréciation\", a expliqué le magistrat. Selon lui, \"il s'agit d'individus qui sont dans la logistique, dans la préparation des faits, qui ont fourni des moyens de financement, du matériel opérationnel, des armes, un domicile... Tout ça est indispensable à l'action terroriste\".Si le magistrat a reconnu que leur absence était \"une source de frustration\", il a invité à la \"relativiser\" au vu des précédents. \"On attribue beaucoup trop de poids à la présence indispensable des auteurs directs dans le box des accusés\", a souligné le procureur. \"Prenons d'expérience ce qu'il se passe quand nous avons les auteurs directs d'attentats dans le box des accusés : ils restent soit silencieux, soit se bornent à des dénégations, soit font des provocations. La plupart du temps on n'en sait rien de plus\", a-t-il estimé. \"C'est souvent encore plus frustrant car il y a parfois de véritables provocations à l'égard des victimes\", a-t-il ajouté.Selon Jean-François Richard, le procès qui s'ouvre mercredi a \"un double intérêt\" : \"Approcher la vérité\" et être \"un moment d'expression\" pour les victimes. \"C'est tout à fait nouveau : les premières semaines de ce procès vont être consacrées à la parole des victimes\", s'est-il félicité. \"Elles vont pouvoir expliquer, demander, tenter de comprendre et ça c'est fondamental\", a-t-il ajouté.",
    "date": "2020-08-31",
    "heading": "Le procureur national antiterroriste a invité à \"relativiser\" l'absence au procès, qui s'ouvre mercredi, des auteurs des attaques contre Charlie Hebdo et l'Hyper Cacher, qui ont été tués.",
    "title": "Attentats de janvier 2015 : malgré l'absence des assaillants, le procès n'est pas celui de \"petites mains\""
}