{
    "article": "Pollution quelconque ? Déversement de terres ? La rivière Sambre, qui traverse le département du Nord et une partie de la Belgique, s'est colorée d'une teinte \"rouille\" inhabituelle aux environs de Maubeuge, pour des raisons qui restent encore inexpliquées.Appelés vers 10h30 ce lundi 31 août, les pompiers n'ont pu que constater \"une pollution 2 km avant et 2 km après l'écluse\" de Maubeuge, près de la frontière avec la Belgique, sous la forme d'une \"couleur rouille inhabituelle\" qui teinte le cours d'eau. Ils n'ont en revanche \"pas découvert de poisson mort, ni d'impact particulier sur la faune\", a précisé un porte-parole du service d'incendie et de secours (SDIS) du Nord, estimant que cette pollution ne présentait \"pas de dangerosité particulière\".\"Des prélèvements ont été effectués. L'origine de cette couleur rouille reste à ce stade indéterminée\", a-t-il ajouté. Les pompiers ont levé leur dispositif un peu avant midi, passant \"le relais\" à l'Office français de la biodiversité (OFB) qui devait \"procéder à de nouveaux relevés\" et analyses. A 14h, la cause n'était toujours \"pas identifiée\", selon un point de situation des Voies navigables de France (VNF), en lien avec l'OFB. \"Un déversement de terres avait été envisagée au départ car l'eau était marron en amont\" de l'agglomération, où des travaux ont lieu, \"mais l'eau vire à l'orange en aval, ce qui semble exclure cette origine\", a détaillé VNF.La Fédération de pêche du Nord a réalisé des prélèvements, les inspecteurs de l'OFB \"poursuivent sur place leurs investigations\", mais \"les mesures de PH de l'eau, à 7,5\", ne montrent pas de dangerosité pour les poissons. La navigation n'a pas été interrompue \"au regard de l'absence d'impact\" et en accord avec l'ensemble des autorités compétentes, selon VNF.",
    "date": "2020-08-31",
    "heading": "Si l'origine du changement de couleur de la rivière n'a pas encore été identifiée, il semble que cette \"pollution\" ne présente pas de dangerosité particulière.",
    "title": "Maubeuge : mystérieuse \"pollution\" de la rivière Sambre, qui a changé de couleur "
}