{
    "article": "Bordeaux Métropole où vivent près de 800.000 habitants, a élu ce vendredi 17 juillet un président socialiste. Il s'agit du maire de Mérignac Alain Anziani. Le nouveau président fait basculer ce regroupement de 28 communes à gauche après quatre décennies de cogestion droite-gauche. Dès la création de cette communauté de communes en 1967, son premier président Jacques Chaban-Delmas avait initié ce principe de cogestion droite-gauche. Mais, après 73 ans de règne de la droite à la mairie à Bordeaux, l'élection du Vert allié à la gauche Pierre Hurmic a changé la donne. Mettre un terme au système de cogestionLe nouveau maire de Bordeaux qui a fait de la sécurité sa priorité numéro 1, avait prévenu qu'il souhaitait mettre un terme à ce système de cogestion à Bordeaux Métropole, mené sous six présidents, trois de gauche et trois de droite. La cogestion, \"c'est un système de troc entre maires. C'est toujours fait au détriment de l'intérêt général métropolitain (...) qui n'est pas l'addition des intérêts strictement municipaux. Le fonctionnement de la métropole c'est un peu tu votes mon grand stade, je vote ta piscine\", dénonçait-il récemment dans un entretien à l'AFP.\"Il faut aussi tenir compte de la volonté des électeurs, qui majoritairement se sont positionnés pour le changement, pour l'écologie pour des exécutifs de gauche\", avait-il ajouté. Le nouveau président Alain Anziani, 69 ans, faisait lui-même partie auparavant de ce système de cogestion, assurant une vice-présidence comme d'autres de ses collègues de gauche sous Alain Juppé puis son successeur Patrick Bobet. Cette fois-ci, toutes les vice-présidences devraient être aux mains de l'alliance Verts-gauche.Une voix pour Philippe PoutouBarbe grise et lunettes, avocat comme Pierre Hurmic, ancien sénateur de la Gironde, Alain Anziani est maire depuis 2014 de Mérignac, l'une des plus grosses villes de l'agglomération.Avant même le début du scrutin, le LR Patrick Bobet, qui avait succédé à Alain Juppé l'an dernier à la présidence de la Métropole, a dénoncé ce nouveau type de \"gouvernance dont nous avons été exclus sans ménagement\". \"Vous nous avez congédiés\", a-t-il lancé, invitant les élus de droite et du centre à quitter la salle, suivi notamment par l'ancien maire de Bordeaux, le LR Nicolas Florian, battu par Pierre Hurmic aux dernières municipales.Sans élus de droite présents, la victoire d'Alain Anziani a été rapide, élu dès le premier tour par 65 voix sur 66 exprimées. Celle qui a vraisemblablement manqué est celle de Philippe Poutou, élu NPA de Bordeaux, qui s'est présenté aussi au scrutin pour représenter \"la colère sociale\"et a recueilli une voix.",
    "date": "2020-07-17",
    "heading": "Bordeaux Métropole a élu vendredi son nouveau président. Le maire de Mérignac Alain Anziani, allié aux Verts, a été élu à la tête de l'agglomération qui bascule ainsi à gauche.",
    "title": "Alain Anziani (PS) devient président de Bordeaux Métropole, qui bascule à gauche"
}