{
    "article": "Il souhaite bâtir un \"projet alternatif\" à celui d'Emmanuel Macron. Le président du très conservateur Parti chrétien-démocrate (PCD) annonce ce jeudi qu'il sera candidat à l'élection présidentielle de 2022.Ancien candidat à la primaire de l'UMP en 2016, Jean-Frédéric Poisson a expliqué qu'il \"annoncerai de manière solennelle et officielle\" sa candidature \"au mois de septembre dans les colonnes de l'hebdomadaire de droite Valeurs actuelles. Il y explique qu'\"Emmanuel Macron ne doit pas être réélu en 2022. Il faut donc construire un projet alternatif, qui a vocation à s'adresser à tous les conservateurs\", \"articulé autour d'une idée de l'homme compatible avec la vision que nous avons de la société\". Un travail qu'il s'estime être le seul à pouvoir assumer, affirmant que \"personne à droite aujourd'hui ne peut porter cela\".\"D'ici deux ans, tout peut arriver\"Partisan de l'\"union des droites\" entre la frange droitière de LR et le RN, Jean-Frédéric Poisson reproche à la droite de considérer \"l'organisation de la vie politique de manière verticale\", d'être \"prisonnière des diktats moraux de la gauche\" et de subir des \"querelles intestines\" qui \"empêchent les alliances entre appareils\".\"Aucun projet n'émerge, aucune interrogation sur l'état du pays, aucune réflexion sur la nécessité de recentrer la souveraineté nationale sur l'expression du peuple avec un grand 'P\". Ce sont pourtant des urgences!\", fustige Jean-Frédéric Poisson. \"Si la présidentielle avait lieu dimanche prochain, sans doute Marine Le Pen attirerait-elle un grand nombre d'électeurs; mais d'ici deux ans, tout peut arriver\", espère le candidat, qui était intervenu à la convention de l'ex-députée FN Marion Maréchal à l'automne pour fustiger un islam \"à la conquête de l'Occident\".Le PCD, que Jean-Frédéric Poisson dirige depuis que Christine Boutin lui a laissé les rennes en 2013, revendique 12 000 adhérents et doit changer de nom début octobre.",
    "date": "2020-07-16",
    "heading": "Le conservateur a annoncé jeudi 15 juillet qu'il sera candidat contre Emmanuel Macron à la présidentielle de 2022. Favorable à l'\"union des droites\", Jean-Frédéric Poisson veut rassembler la partie la plus à droite des Républicains et le Rassemblement national.",
    "title": "Jean-Frédéric Poisson, le président du Parti chrétien-démocrate, candidat à la présidentielle de 2022"
}