{
    "article": "Son successeur Jean Castex bénéficie d'un a priori positif, 56% des Français ayant une bonne opinion de lui. Après le remaniement, la cote d'Emmanuel Macron stagne et les personnes interrogées prédisent qu'il va mener une politique de droite jusqu'à la fin du quinquennat. 43% des Français souhaitent qu'Édouard Philippe ait davantage d'influence dans la vie politique française, ce qui le place en tête du palmarès, devant Nicolas Hulot (38%; stable), qu'il détrône. La nomination de figures populaires au gouvernement vient également bouleverser le classement général, avec l'arrivée en troisième position de Roselyne Bachelot (36%). La cote de popularité du nouveau chef du gouvernement, Jean Castex, est majoritairement positive : 56% des Français déclarent avoir une bonne opinion de lui. Un score qui le place légèrement au-dessus d'Édouard Philippe le mois dernier (54%) et un peu en dessous du niveau de mai 2017 de ce dernier, au moment de sa nomination (59%).Pour les personnes qui en ont une bonne image, Jean Castex a réussi son entrée dans la fonction. En revanche, ceux qui en ont une mauvaise image dénoncent son manque de poids face à Emmanuel Macron, son profil technocratique, ou n'approuvent pas la politique qu'il s'apprête à mener. La cote de popularité d'Emmanuel Macron est plutôt stable (39%; +1). Si son discours d'Emmanuel Macron le 14 juillet n'a pas profondément bouleversé les lignes, il semble en revanche avoir ressoudé son socle électoral. 83% de ceux qui ont voté pour lui au premier tour en 2017 en ont une bonne opinion, soit 7 points de plus qu'il y a un mois. Emmanuel Macron est souvent accusé par ses détracteurs d'avoir renié le \"en même temps\" de ses débuts et de mener une politique de droite. Mais les Français se montrent plus partagés, notamment lorsqu'il s'agit d'envisager les deux dernières années du quinquennat. Quasiment personne ne pense que la politique menée sera \"de gauche\" (10%). Mais les avis sont partagés entre ceux qui considèrent qu'elle sera \"de droite\" (44%) ou \"ni de droite ni de gauche\" (46%). Par ailleurs, 85% des Français approuvent l'obligation de porter un masque dans les lieux publics fermés, contre seulement 15% qui désapprouvent cette mesure (22% chez les 18-34 ans). 86% estiment même que cette obligation devrait intervenir avant le 1er août, comme cela va être le cas. En revanche, si cette mesure devait être durcie et s'étendre aux lieux publics extérieurs comme c'est le cas dans certains pays, les Français se montreraient beaucoup plus partagés : 49% approuveraient tout de même cette décision, ce qui témoigne d'une crainte forte chez les Français de devoir subir une nouvelle vague de l'épidémie, contre 50% qui pensent que ce n'est pas nécessaire. * Enquête réalisée auprès d'un échantillon de Français interrogés par Internet du 15 au 16 juillet 2020. Échantillon de 1.000 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession de la personne de référence du ménage et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2020-07-17",
    "heading": "SONDAGE. L'ex-Premier ministre détrône Nicolas Hulot dans le baromètre* BVA pour Orange et RTL, vendredi 16 juillet.",
    "title": "Édouard Philippe devient la personnalité politique préférée des Français"
}