{
    "article": "L'enquête sur cet article qui a suscité une vague de condamnations unanimes dans la classe politique, allant jusqu'au président de la République, a été confiée à la Brigade de répression de la délinquance contre la personne (BRDP), indique M. Heitz dans un communiqué.Dans ce récit de sept pages publié jeudi par le magazine ultra-conservateur, la députée de Paris, à la peau noire, \"expérimente la responsabilité des Africains dans les horreurs de l'esclavage\" au XVIIIe siècle, selon la présentation qu'en fait le magazine. Des dessins de Mme Obono, collier en fer au cou, accompagnent ce \"roman de l'été\".Le chef de l'Etat Emmanuel Macron a appelé la députée samedi pour lui faire part de sa \"condamnation claire de toute forme de racisme\", selon l'Elysée.Dénonçant \"une insulte à (ses) ancêtres, sa famille\" et \"à la République\", Danièle Obono avait dit samedi soir \"réfléchir\" à porter plainte. Cette publication est selon elle \"une souillure qui ne s'effacera pas\", mais surtout \"l'aboutissement d'un acharnement médiatique\" contre elle. Dès vendredi, elle avait dénoncé sur Twitter une \"merde raciste dans un torchon\", accusant \"l'extrême droite, odieuse, bête et cruelle. Bref, égale à elle-même\".Le Premier ministre Jean Castex a déploré sur Twitter une \"publication révoltante (qui) appelle une condamnation sans ambiguïté\", assurant partager \"l'indignation de la députée\". \"On est libre d'écrire un roman nauséabond, dans les limites fixées par la loi. On est libre aussi de le détester. Moi je le déteste et suis (aux) côtés\" de la parlementaire, a écrit le ministre de la Justice Eric Dupond-Moretti.Mais, a répondu le magazine d'opinion sur Twitter, \"il s'agit d'une fiction mettant en scène les horreurs de l'esclavage organisé par des Africains au XVIIIe siècle\", \"terrible vérité que les indigénistes ne veulent pas voir\". Sur BFMTV, Tugdual Denis, directeur adjoint de la rédaction de Valeurs Actuelles, a fait amende honorable. \"On comprend, avec la charge symbolique extrêmement violente de cette image, que Danielle Obono soit choquée. On s'excuse auprès d'elle à titre personnel\", a-t-il dit, assurant que son journal n'était \"pas raciste\".",
    "date": "2020-08-31",
    "heading": "Une enquête préliminaire a été ouverte pour \"injures à caractère raciste\" après la publication jeudi dans l'hebdomadaire Valeurs Actuelles d'une \"politique fiction\" dépeignant la députée LFI Danièle Obono en esclave, a annoncé lundi le procureur de Paris Rémy Heitz.",
    "title": "Obono dans Valeurs Actuelles : le parquet de Paris ouvre une enquête pour \"injures à caractère raciste\" "
}