{
    "article": "Alors que la colère des féministes ne faiblit pas suite à la nomination à l'Intérieur de Gérald Darmanin, visé par des accusations de viol, à l'Intérieur, et celle d'Eric Dupond-Moretti, critiqué pour ses positions anti #MeToo, à la Justice, ce dernier a tenu à se défendre. \"J'ai eu un langage fleuri, je peux plaider coupable. C'était dans d'autres fonctions, je n'ai jamais eu de langage sexiste. Et d'ailleurs si vous reprenez mes déclarations, j'ai toujours prôné une totale égalité des droits. Reprenez-les, au lieu de les prendre avec parcimonie, de les commenter. Reprenez tout ce que j'ai dit depuis des années, je n'ai pas à rougir de ce que j'ai pensé sur ces questions\", a lancé vendredi 17 juillet le nouveau garde des Sceaux, en déplacement au tribunal judiciaire de Paris.Dans un entretien accordé au magazine GQ en janvier 2019, l'ex-avocat pénaliste estimait notamment que \"le mouvement #MeToo a permis de libérer la parole et c'est très bien. Mais il y a aussi des 'follasses' qui racontent des conneries et engagent l'honneur d'un mec qui ne peut pas se défendre car il est déjà crucifié sur les réseaux sociaux\". En 2018, le futur ministre jugeait aussi \"ahurissant\" que siffler une femme devienne une infraction pénale. \"Ça coûte 90 balles ? Ça, ça doit être réglé par la bienséance, pas par la loi !\", insistait-il sur CNews.Eric Dupond-Moretti a également pris la défense de son collègue de l'Intérieur. \"Il existe une toute petite règle dans notre République, une petite bricole, qui s'appelle la Constitution et qui rappelle qu'un homme, tant qu'il n'a pas été définitivement condamné, est présumé innocent. C'est vrai pour lui, c'est vrai pour vous aussi, c'est vrai pour moi et ça nous protège tous\", a-t-il lancé avant de partir et de tourner le dos aux journalistes.",
    "date": "2020-07-18",
    "heading": "Interrogé sur la colère de certaines féministes à la suite de sa nomination au poste de garde des Sceaux, Eric Dupond-Moretti a assuré vendredi qu'il n'avait \"pas à rougir\" de ses opinions.",
    "title": "\"Je n'ai jamais eu de langage sexiste\", assure Eric Dupond-Moretti\n"
}