{
    "article": "Chaque mois apporte son lot de nouveauté, et cette rentrée 2020 n'échappe pas à la règle. Outre les augmentations du tabac et du gaz, le masque obligatoire est l'une des nouveautés de ce mois de septembre. • Le masque obligatoire à l'écoleMardi 1er septembre, 12,4 millions d'écoliers, collégiens et lycéens reprennent le chemin de l'école. Pour ces derniers, le masque sera cette année obligatoire. En primaire et maternelle, le port du masque pour les enfants ne s'impose pas mais ils peuvent en être équipés s'ils le souhaitent.Tous les enseignants devront porter un masque, qui leur sera fourni par le ministère de l'Education. Les professeurs vulnérables ou en contact avec des personnes à risque pourront faire une demande de masques FFP2. Coronavirus : le port du masque à l'école peut-il perturber les enfants ?par Europe 1• Le masque obligatoire en entrepriseEn entreprise, le port du masque devient également obligatoire dans les espaces clos et partagés comme dans les open spaces, les couloirs, les salles de réunion ou encore les vestiaires.La ministre du Travail, Elisabeth Borne, a néanmoins souligné dimanche que certaines activités professionnelles étaient \"difficilement compatibles\" avec cette nouvelle obligation. En fonction de la mise en place dans les entreprises des mesures recommandées par le Haut Conseil de la Santé publique (ventilation/renouvellement de l'air, protection de type plexiglas, densité d'occupation), \"on peut avoir des assouplissements au caractère systématique du port du masque\", a-t-elle expliqué.• Fin du chômage partiel pour les salariés à domicile Le dispositif de chômage partiel pour les employés à domicile, mis en place en mars pour aider les particuliers employeurs en difficulté à rémunérer leurs salariés à domicile et assistantes maternelles, prend fin en métropole.• Hausse des tarifs du gazLes tarifs réglementés de vente du gaz appliqués par Engie vont augmenter de 0,6 %. Cette augmentation sera de 0,2 % pour les clients utilisant le gaz pour la cuisson, de 0,4 % pour ceux qui ont un double usage cuisson et eau chaude, et de 0,7 % pour le chauffage.• Électricité : plus de retard de paiement autoriséLe 1er septembre marque la fin de la mesure de suspension de toute réduction ou interruption de fourniture d'électricité et de gaz et des pénalités de retards de paiement pour tous les clients. • Hausse du prix de certains paquets de cigarettesUn arrêté portant sur les prix de vente au détail des cigarettes, cigarillos, cigares et tabacs à rouler a été publié au Journal officiel le 11 août 2020 indiquant que certains paquets de cigarettes passent de 9,20 à 9,30 euros, mais d'autres baissent de 9,60 à 9,40 euros. Cependant, la plupart des marques laissent les tarifs de leurs paquets de cigarettes et cigares inchangés. • Drogue : 200 euros d'amende pour les consommateursÀ partir du 1er septembre, l'amende forfaitaire délictuelle (AFD) pour les consommateurs de cannabis et de cocaïne est généralisée. Les consommateurs majeurs interpellés seront soumis à une amende de 200 euros, minorée à 150 euros si elle est payée dans les 15 jours, et échappent ainsi aux poursuites judiciaires sauf s'ils sont en possession de plus de 10 grammes de cocaïne ou de 100 grammes de cannabis.• Les bourses pour les lycéensDu 1er septembre, et jusqu'au 15 octobre, le portail Scolarité - Services est ouvert aux demandes de bourses pour les élèves scolarisés en lycée et en établissements régionaux d'enseignement adapté (EREA). En fonction des échelons, les bourses varient de 441 à 933 euros et seront versées à chaque trimestre.",
    "date": "2020-08-31",
    "heading": "La crise du Covid-19 impacte considérablement la rentrée cette année. Face à la recrudescence de l'épidémie, le port du masque se généralise, en entreprise, au collège et au lycée.",
    "title": "Masque obligatoire, tabac, électricité, chômage partiel... Ce qui change le 1er septembre"
}