{
    "article": "Une équipe de chercheurs de l'université de Bonn a mené une étude poussée des malades recensés à Gangelt, une localité d'environ 11.000 habitants située dans le district de Heinsberg, un des principaux foyers allemands après la participation à un carnaval d'un couple infecté.Cette étude, basée sur des entretiens et analyses auprès de 919 personnes, issues de 405 ménages, permet ainsi de déterminer avec précision le taux de létalité de l'infection. A Gangelt, quelque 15% de la population a été infectée. Le taux de décès parmi ces malades a atteint 0,37%.\"Si nous extrapolons ce chiffre aux près de 6.700 décès associés au Covid-19 en Allemagne, le nombre total de personnes infectées serait estimé à environ 1,8 million\", selon l'étude, soit un nombre \"dix fois supérieur au nombre total de cas officiellement signalés\".\"A Gangelt, 22% des personnes infectées ne présentaient aucun symptôme\", révèle aussi l'étude.\"Le fait qu'apparemment une infection sur cinq se déroule sans symptôme de maladie visibles suggère que les personnes infectées qui excrètent le virus et peuvent donc infecter d'autres personnes ne peuvent pas être identifiées de manière fiable sur la base de symptômes reconnaissables de la maladie\", relève le Pr Martin Exner, coauteur de l'étude.Cet aspect confirme, selon lui, l'importance des règles générales de distance et d'hygiène.\"Toute personne supposée en bonne santé que nous rencontrons peut être porteuse du virus sans le savoir. Nous devons en être conscients et agir en conséquence\", conseille ce chercheur, alors que l'Allemagne a entamé un déconfinement progressif.Heinsberg est devenu un foyer de l'épidémie à cause de la tenue de ce carnaval.La plupart des personnes qui y ont été contaminées ont présenté des symptômes, plus que d'autres malades qui n'ont pas participé au rassemblement.\"Afin de déterminer si la proximité physique avec les autres participants et la formation accrue de gouttelettes par des conversations et des chants bruyants ont contribué à une évolution plus forte de la maladie, nous prévoyons des investigations supplémentaires en coopération\", prévient l'équipe de recherches.L'étude affirme en outre que les infections au sein d'une même famille sont assez réduites et que plus généralement, le taux d'infection apparaît \"très similaire chez les enfants, les adultes et les personnes âgées et ne dépend apparemment pas de l'âge\" ni du sexe.",
    "date": "2020-05-04",
    "heading": "Une personne sur cinq infectée par le nouveau coronavirus ne présente pas de symptôme, révèle lundi une étude menée dans un des principaux foyers de la pandémie en Allemagne.",
    "title": "Coronavirus: une personne infectée sur cinq ne présente pas de symptôme, selon une étude"
}