{
    "article": "Pour certains, c'est une rentrée placée sous le signe de l'inquiétude. Ce lundi 31 août, enseignants et professeurs font leur prérentrée dans un contexte inédit, à la veille du retour, dans un contexte inédit, de quelques 12,4 millions d'élèves après plusieurs mois loin des bancs de l'école. Jean-Michel Blanquer était ce lundi en Mayenne, il a rendu visite au lycée professionnel Pierre-et-Marie-Curie, à Château-Gontier. Le ministre de l'Education nationale a tenu à rassurer concernant la présence des professeurs dans les écoles. \"Normalement, il ne manquera pas d'enseignants dans les classes, c'est une rentrée qui est bien préparée. On a réussi à la préparer malgré la crise sanitaire - c'est-à-dire que les concours ont pu se tenir. Les recrutements ont pu se faire\", a-t-il fait savoir.Puis d'ajouter : \"Par ailleurs, dans l'enseignement primaire, nous avons recruté plus de professeurs. Je n'ai pas d'inquiétudes sur ce point, d'autant plus qu'on a des moyens de remplacements. Pour les quelques professeurs qui ont été définis comme vulnérables par leur médecin et ne pourront pas être là, leur remplacement aura lieu.\"\"Il pourra y avoir des exceptions\"\"On doit continuer à vivre. Aujourd'hui, la jeunesse doit être notre priorité absolue. Nous leur devons un avenir bien dessiné et nous leur devons une rentrée dynamique\", a poursuivi le ministre.Les fermeture de classes ou d'établissements, \"c'est au cas par cas que ça se décidera, selon un protocole strict dans la main des autorités sanitaires avec les préfets et les recteurs\", a-t-il rappelé. Jean-Michel Blanquer a ensuite reconnu : \"Bien sûr, il pourra y avoir des exceptions à ce que je viens de dire, mais pour l'essentiel, la rentrée scolaire sera aussi normale que possible.\"Le retour à la normale, c'est aussi ce qu'espère Valérie Pécresse. \"Nous avons des disparus du Covid : ces élèves que des professeurs n'ont pas réussi à joindre depuis le confinement. Il faut qu'ils reviennent en classe\", a imploré la présidente de la région Île-de-France.",
    "date": "2020-08-31",
    "heading": "A quelques heures de la rentrée des classes pour les élèves, Jean-Michel Blanquer a tenu à rassurer les parents inquiets. \"Normalement, il ne manquera pas d'enseignants dans les classes, c'est une rentrée qui est bien préparée\", a assuré le ministre de l'Education nationale.",
    "title": "La rentrée scolaire \"est bien préparée\", rassure Jean-Michel Blanquer"
}