{
    "article": "\"C'est une rentrée qui est bien préparée\", a affirmé le ministre de l'Education nationale à l'issue d'une séance de soudure dans un atelier du lycée professionnel Pierre et Marie Curie de Château-Gontier (Mayenne).Jean-Michel Blanquer a ajouté que \"les concours ont pu se tenir, les recrutements ont pu se faire\". \"Je n'ai pas d'inquiétude sur ce point, d'autant plus qu'on a des moyens de remplacement pour les quelques professeurs qui, parce qu'ils ont été définis comme vulnérables par leur médecin, ne pourront pas être là\".Selon lui, \"il pourra y avoir quelques exceptions mais pour l'essentiel la rentrée scolaire sera aussi normale que possible\".Interrogé sur le risque de voir des établissements fermés, le ministre a relativisé. \"Très peu, ça peut arriver qu'une décision soit prise (...) Dans les semaines qui viennent, forcément ça arrivera ce genre de choses donc on ne doit pas considérer ça comme un échec ou un problème. On doit considérer ça comme le corollaire nécessaire pour cette politique que nous voulons de retour des élèves à l'école\".\"On doit continuer à vivre. Aujourd'hui, la jeunesse doit être notre priorité absolue. Nous leur devons un avenir bien dessiné et nous leur devons une rentrée dynamique\", a-t-il poursuivi.Les fermeture de classes ou d'établissements, \"c'est au cas par cas que ça se décidera, selon un protocole strict dans la main des autorités sanitaires avec les préfets et les recteurs\", a rappelé le ministre.Jean-Michel Blanquer a salué la Mayenne, très touchée par le virus au début de l'été, pour sa gestion de la crise sanitaire. \"Ce département, par une stratégie adaptée de tous les acteurs, a su gérer cette crise sanitaire et représente un modèle de ce qu'il faut faire en matière de tests, de respect des gestes barrière et en matière de civisme\", a-t-il dit.",
    "date": "2020-08-31",
    "heading": "Jean-Michel Blanquer a assuré lundi en Mayenne que \"normalement, il ne manquera pas d'enseignants dans les classes\" mardi, jour de la rentrée.",
    "title": "Blanquer: \"il ne manquera pas d'enseignants\" mardi "
}