{
    "article": "C'est une avancée majeure dans une affaire qui a fait grand bruit. Selon les révélations du Parisien, la police a interpellé mardi 1er octobre un homme de 18 ans suspecté d'avoir assassiné la jeune Priscillia à Estagel (Pyrénées-Orientales) près de Perpignan dans la nuit du 6 au 7 juillet 2019. Il a été placé en garde à vue dans les locaux de la section de recherches de Montpellier. Dans la matinée du mercredi 2 octobre, le suspect aurait même fini par confesser être l'auteur de ce crime. La nuit du drame, un bal en l'honneur des pompiers avait lieu. La jeune fille atteinte d'une déficience intellectuelle avait disparu avant que son corps, dénudé, ne soit finalement retrouvé dans un cimetière. Elle avait été victime de violences sexuelles mais pas de viol. Après inspection, le parquet avait révélé que le cadavre présentait « cinq blessures par arme blanche au niveau du cou, dont trois entailles superficielles et deux plaies beaucoup plus profondes qui résulteraient de coups de couteau qui ont touché la jugulaire gauche et le larynx. »Lien ADN établi avec le suspectAu fur et à mesure de leurs investigations, les enquêteurs avaient recueilli de nombreux éléments dont une empreinte ADN. Ils ont testé en vain plusieurs personnes suspectées. Selon les informations du quotidien local L'Indépendant, l'ADN du suspect interpellé correspondrait avec celle retrouvée sur le lieu du crime. Une preuve majeure en plus des aveux précis qu'il aurait livré selon Le Parisien.Le prochain objectif des gendarmes reste donc de comprendre les raisons d'un tel acte. S'il est inconnu de la justice, le jeune homme de 18 ans serait lui aussi originaire d'Estagel, le village où vivait Priscillia. Son interrogatoire pourrait également permettre de comprendre les réelles conditions de sa mort. L'autopsie a révélé qu'elle était morte d'asphyxie mais sans déterminer si cela était lié à un étouffement ou une embolie pulmonaire résultant de sa grave blessure à la gorge.",
    "date": "2019-10-02",
    "heading": "Selon les informations du Parisien, la police a mis la main sur un suspect majeur dans l'enquête sur la mort de Priscillia, 18 ans, à Estagel (Pyrénées-Orientales) au début de l'été. Il aurait avoué le meurtre.",
    "title": "Meurtre de Priscillia à Estagel : un jeune homme aurait avoué "
}