{
    "article": "L'intervention des conjoints et des enfants des candidats américains fait partie du rituel des campagnes présidentielles américaines: lors de la convention démocrate virtuelle la semaine dernière, les enfants et petits-enfants de Joe Biden, rival de Trump pour la présidentielle du 3 novembre, se sont eux aussi relayés pour souligner les qualités de l'ancien vice-président de 77 ans.\"Mais ce qui est inhabituel chez les Trump, c'est qu'ils peuvent parler non seulement de la personnalité du candidat et ses qualités, mais aussi du fond, d'orientations politiques dans lesquelles ils sont directement impliqués\", explique Costas Panagopoulos, professeur de sciences politiques à l'université Northeastern de Boston.\"Ce ne sont plus de simples membres de la famille, mais des responsables du gouvernement, des personnalités politiques\", dit-il. De fait, Donald Jr., Ivanka et Eric Trump, les trois enfants que l'ancien magnat new-yorkais a eus avec sa première femme Ivana, soit ont un titre officiel à la Maison Blanche, soit défendent ardemment sa politique et sont impliqués dans sa campagne.L'aîné, Donald Trump Jr., 42 ans, même s'il est resté à New York avec Eric pour officiellement gérer l'entreprise paternelle, est devenu une star auprès de la base trumpiste: aussi accroc que son père à Twitter, il défend farouchement sa politique, retweetant \"memes\" et théories du complot avec un goût notoire pour la provocation.- PercutantLundi soir, celui qui songe désormais ouvertement à un mandat électoral a prononcé un discours particulièrement percutant contre les démocrates, accusés de \"s'attaquer aux principes fondateurs\" des Etats-Unis, et d'encourager \"émeutes, pillage et vandalisme\" dans les métropoles américaines qu'ils dirigent.Un peu plus tôt, sa compagne, Kimberly Guilfoyle, ex-présentatrice de Fox News devenue une des responsables du financement de la campagne Trump 2020, s'était époumonée à dénoncer des démocrates qui voudraient rendre les Américains \"esclaves\" d'une idéologie gauchiste.Mardi, ce sera le tour de Melania: la Première dame et troisième épouse du président aura à coeur de faire oublier les accusations de plagiat qu'avait suscitées son discours à la convention républicaine 2016: certaines phrases ressemblaient étrangement au discours de Michelle Obama à la convention démocrate de 2008.Eric, lui aussi en campagne pour son père même s'il est le plus impliqué au quotidien dans la gestion de la Trump Organization, est aussi attendu à la tribune, avant sa femme Lara mercredi. Ivanka, qui a accompagné son père dans de grandes réunions internationales et fait partie, comme son mari Jared Kushner, des conseillers de la Maison Blanche, sera elle en vedette de la soirée de jeudi, chargée d'introduire son discours qui clôturera la convention.- Disputes familialesCertes, la famille n'est pas au grand complet: la nièce de Donald Trump, Mary Trump, auteure d'un livre récent le décrivant comme un menteur narcissique, ne sera évidemment pas à la tribune. Pas plus que la soeur de Donald Trump, Maryanne Trump Barry, ex-juge fédérale de 83 ans, qui a jugé le président \"cruel\" et \"menteur\", dans des enregistrements récemment rendus publics par Mary.Et Jared Kushner, au centre récemment de plusieurs controverses, brillera aussi par son absence à la tribune, signe peut-être que \"son étoile a décliné\", souligne Costas Panagopoulos.Reste que, vu la valse de conseillers à la Maison Blanche depuis 2017, la présence en force des Trump à la convention montre que \"quand il s'agit de trouver des gens capables de faire sa promotion auprès des Américains, Trump fait avant tout confiance à sa famille\", dit Katherine Jellison, politologue à Ohio University. Une famille depuis toujours associée à ses affaires, dont la promotion de la \"marque\" Trump est la quintessence, rappelle-t-elle. Car jamais, dans l'histoire récente des Etats-Unis, la famille d'un président n'avait joué rôle aussi prééminent. \"Le parallèle le plus proche est celui des Kennedy\", dit-elle, rappelant l'influence du père de John F. Kennedy et de son frère Bobby sur le président élu en novembre 1960, et assassiné en 1963.Pourtant, contrairement aux Trump, les Kennedy pensaient qu'il valait mieux ne pas afficher cette influence familiale, dit-elle. La famille Trump va-t-elle trop loin dans l'autre sens? \"Ce sera aux électeurs américains d'en décider\", souligne Costas Panagopoulos.",
    "date": "2020-08-25",
    "heading": "Donald Trump Junior et sa compagne lundi soir, Melania, Eric et Tiffany ce mardi, Lara mercredi et Ivanka jeudi: la convention républicaine est toute entière placée sous le signe des Trump, témoin de l'implication inédite de la famille présidentielle dans les affaires politiques du pays.",
    "title": "La convention républicaine, plus que jamais une affaire de famille"
}