{
    "article": "Un soulagement pour les partenaires sociaux, qui demandaient de prendre le temps en pleine crise sanitaire. La réforme de l'assurance chômage, dont le deuxième volet avait déjà été reporté au 1er septembre en raison du coronavirus, a été repoussée \"au début de l'année prochaine, 2021\", a indiqué vendredi François Asselin, président de la Confédération des petites et moyennes entreprises. Immédiatement après, Laurent Berger, numéro de la CFDT et Yves Veyrier, numéro un de FO, ont assuré que toutes les mesures étaient concernées y compris celles déjà entrées en vigueur, notamment \"la durée d'affiliation\", au sortir d'une réunion entre les partenaires sociaux et le gouvernement à Matignon. \"C'est une satisfaction pour que les chômeurs ne soient pas touchés début septembre par ces mesures que nous avions toujours qualifiées d'injustes\", s'est félicité Laurent Berger. Depuis le 1er novembre dernier, la durée d'affiliation, pour pouvoir ouvrir des droits, est passée à six mois, au lieu de quatre mois, sur une période de 24 mois au lieu de 28 mois. Les syndicats réclament l'abandon pur et simple de la totalité de cette réforme alors que l'Unédic pronostique la destruction de 900.000 emplois d'ici la fin de l'année. \"Selon la situation économique, on a compris qu'il y aurait la possibilité d'aller au delà\" du début de l'an prochain, a aussi précisé Laurent Berger. \"Le Premier ministre nous a promis de nous écrire rapidement pour formaliser en détail ce qui nous a été annoncé\", a ajouté M. Asselin sur l'ensemble des dossiers. Sur les jeunes, il y aura \"une concertation la semaine prochaine au ministère du Travail pour en définir les modalités concrètes\", a ainsi dit M. Asselin. \"En détendant les calendriers, cela permet d'éviter les sujets qui fâchent\", a expliqué de son côté le président du Medef, Geoffroy Roux de Bézieux.",
    "date": "2020-07-17",
    "heading": "La réforme de l'assurance chômage, initialement repoussée au 1er septembre en raison de la crise sanitaire, ne sera pas appliquée avant 2021, ont indiqué les partenaires sociaux, au sortir d'une réunion à Matignon. Jean Castex l'a ensuite confirmé.",
    "title": "La réforme de l'assurance chômage repoussée à 2021"
}