{
    "article": "La France et les Etats-Unis ont, comme la chancelière allemande Angela Merkel, appelé Moscou à établir la vérité, après que les médecins allemands traitant M. Navalny à Berlin ont conclu lundi qu'il présentait des \"traces d'empoisonnement\".Le Kremlin a jugé prématurées ces conclusions, aucune substance toxique précise indicatrice d'un crime n'ayant été identifiée. \"Une enquête doit avoir un motif, pour cela il faudrait déterminer la substance\" en cause, a dit Dmitri Peskov, le porte-parole du président Vladimir Poutine.\"L'analyse médicale de nos médecins et celle des Allemands concordent complètement. Mais leurs conclusions diffèrent. Nous ne comprenons pas cet empressement chez les collègues allemands\", a-t-il ajouté.Selon lui, l'empoisonnement \"est une piste parmi d'autres. Mais il y a beaucoup d'autres pistes médicales\". \"Nous ne savons pas s'il y a eu empoisonnement ou non\", a-t-il conclu.Il a par ailleurs qualifié de rumeur \"sans fondement\" les accusations d'opposants voyant la main du Kremlin derrière ce qui est arrivé à M. Navalny, placé en coma artificiel dans l'hôpital berlinois de la Charité.La diplomatie russe a également dénoncé des \"accusations profondément offensantes\" à l'encontre des médecins russes qui ont \"immédiatement fourni à M. Navalny une assistance hautement qualifiée\". Elle a évoqué la \"précipitation suspecte\" des Occidentaux pour accréditer la thèse de l'empoisonnement.Les médecins allemands soignant l'opposant ont annoncé qu'il avait été intoxiqué par \"une substance du groupe des inhibiteurs de la cholinestérase\", mais sans pouvoir préciser dans l'immédiat laquelle. Ces produits sont susceptibles d'être utilisés, à faible dose, contre la maladie d'Alzheimer. Mais en fonction du dosage, ils peuvent être très dangereux et produire aussi des agents neurotoxiques puissants, du type de l'agent innervant Novitchok.L'opposant reste dans un état grave même si sa vie n'est pas en danger. Les médecins se sont refusés à tout pronostic quant à l'évolution de son état de santé.Les proches de M. Navalny dénoncent pour leur part un empoisonnement intentionnel depuis son malaise jeudi dans un avion qui le conduisait de Sibérie à Moscou. Lorsqu'il était hospitalisé dans la ville sibérienne d'Omsk, les médecins russes avaient rejeté cette thèse puis bloqué un temps son transfert vers un hôpital étranger.Les partisans de l'opposant soupçonnent que son départ pour l'Allemagne a été retardé afin que le poison qu'il aurait ingéré devienne plus difficile à détecter. Les médecins russes avaient pour leur part argué d'un état \"instable\" de M. Navalny rendant son transfert dangereux. - Nombreux précédents -Pour les capitales occidentales, le doute n'est guère permis. Angela Merkel a exhorté la première la Russie \"à régler de manière urgente cette affaire jusque dans les moindres détails et en pleine transparence\". Paris a jugé une telle enquête \"indispensable\".L'ambassadeur des Etats-Unis à Moscou John Sullivan a lui aussi réclamé \"une enquête immédiate, complète et transparente de la part des autorités russes\", tout comme le chef de la diplomatie de l'Union européenne Josep Borrell.Le chef de la diplomatie américaine Mike Pompeo s'est également dit \"profondément préoccupé\" et \"prêt à soutenir un effort\" en vue d'une \"enquête exhaustive\".La France a aussi exprimé sa \"profonde préoccupation devant cet acte criminel perpétré à l'encontre d'un acteur majeur de la vie politique russe\". M. Navalny pilote en effet une organisation dénonçant la corruption des élites politiques russes, notamment les proches de M. Poutine, et a organisé de nombreuses manifestations d'ampleur.Nombre de détracteurs du pouvoir russe ont été tués par balle ces dernières années, à l'instar de l'opposant Boris Nemtsov et de la journaliste Anna Politkovskaïa, sans que la vérité soit jamais vraiment établie.D'autres ont été empoisonnés, comme l'ex-agent double russe Sergueï Skripal et sa fille Ioulia en mars 2018 au Royaume-Uni, justement par l'agent innervant Novitchok, ou encore Alexandre Litvinenko, un autre ex-agent russe, mort en 2006 à Londres.Alexeï Navalny a déjà été victime d'attaques physiques. En 2017, il avait été aspergé d'un produit antiseptique dans les yeux. En juillet 2019, tandis qu'il purgeait une courte peine de prison, il avait été traité à l'hôpital après avoir soudainement souffert d'abcès sur le haut du corps.L'opposant avait dénoncé une tentative d'empoisonnement alors que les autorités évoquaient une \"réaction allergique\".",
    "date": "2020-08-25",
    "heading": "Les pays occidentaux ont pressé jeudi la Russie d'enquêter sur la tentative d'empoisonnement présumée de l'opposant Alexeï Navalny, quand le Kremlin jugeait de son côté hâtif de considérer que son ennemi numéro 1 avait été la victime d'une action criminelle.",
    "title": "Navalny : Moscou dubitatif sur un empoisonnement, les Occidentaux veulent une enquête"
}