{
    "article": "\"Le gouvernement espagnol va mettre à disposition des régions des effectifs des forces armées pour réaliser le traçage\" des cas, a indiqué le chef du gouvernement espagnol Pedro Sanchez, précisant que deux mille militaires seraient déployés à cet effet.Le manque de moyens humains dans les régions espagnoles les plus touchées est considéré comme l'une des raisons de la reprise de l'épidémie.L'évolution de la pandémie est \"préoccupante\", a insisté M. Sanchez tout en soulignant que le pays était encore \"loin de la situation de mi-mars\".\"Nous ne pouvons pas permettre que la pandémie recommence à prendre le contrôle de notre vie (...) nous devons prendre le contrôle, casser cette deuxième courbe\" de contagions, a-t-il dit. - ralentissement -La pandémie de coronavirus continue de faire rage dans le monde mais les dernières données hebdomadaires publiées par l'Organisation mondiale de la santé (OMS) montrent un ralentissement dans la plupart des régions. Plus de 1,7 million de nouveaux cas de Covid-19 et 39.000 nouveaux décès ont été signalés à l'OMS la semaine dernière (17 au 23 août), ce qui représente une diminution de 5% des cas et de 12% des décès par rapport à la semaine précédente (10 au 16 août).Ce ralentissement a été enregistré dans toutes les régions, à l'exception de l'Asie du Sud-Est et de la Méditerranée orientale. Une autre lueur d'espoir est venue de Londres, où le laboratoire pharmaceutique AstraZeneca, qui développe déjà un vaccin, a annoncé avoir lancé des essais de phase 1 sur un médicament permettant de prévenir et traiter le Covid-19.Les premiers participants à cet essai ont reçu leur dose de ce médicament qui est une combinaison de deux anticorps, explique AstraZeneca. La phase 1, à laquelle participent 48 volontaires en bonne santé au Royaume-Uni et âgés de 18 à 55 ans, doit déterminer si le médicament est sûr et comment le corps humain réagit. L'essai est financé par le gouvernement américain. Les résultats de la phase 1 sont attendus au second semestre et s'ils sont concluants, AstraZeneca lancera des essais de phase 2 et 3 à plus grande échelle pour évaluer l'efficacité du médicament.Comme chaque jour depuis des mois, le bilan mondial des victimes de la pandémie établi par l'AFP à partir de sources officielles a augmenté mardi, s'établissant à au moins 813.733 morts depuis fin décembre. Plus de 23 millions de cas ont été diagnostiqués dans 196 pays et territoires. Les États-Unis sont le pays le plus touché avec 177.284 décès. Suivent le Brésil avec 115.309 morts, le Mexique (60.800), l'Inde (58.390) et le Royaume-Uni (41.433).Chaque jour apporte son lot de nouvelles restrictions, les gouvernements voulant à tout prix essayer d'endiguer les contaminations pour éviter un reconfinement généralisé de leurs populations.La Corée du Sud a ordonné mardi aux établissements scolaires de Séoul et sa région de renouer avec l'enseignement à distance jusqu'au 11 septembre. L'Allemagne a placé les régions françaises d'Ile-de-France, avec Paris, et Provence-Alpes-Côte-d'Azur en zones à risque en raison du nombre élevé de cas d'infections.Le ministère des Affaires étrangères met en garde contre les voyages \"non indispensables\" à destination de ces régions touristiques: les voyageurs revenant en Allemagne devront se soumettre à un test de dépistage et observer une quarantaine.Le virus continue de plomber les économies et de semer le chaos dans d'innombrables événements et rendez-vous, qu'ils soient sportifs, politiques, culturels ou religieux.La compagnie aérienne American Airlines, touchée par la chute du transport aérien, a indiqué mardi qu'elle allait licencier 19.000 salariés en octobre si elle ne recevait pas d'ici là de nouvelles aides.Plus de 90.000 emplois ont été supprimés ou risquent de l'être dans le seul secteur du voyage britannique en raison de l'impact du virus, selon l'association des agents de voyage Abta.Quant à l'économie sud-africaine, elle devrait mettre cinq ans pour se relever de la récession annoncée en 2020, a averti lundi l'ONU.Plus inattendu, la pandémie a contribué à réduire le risque d'attentats dans les pays les plus stables, selon un responsable de l'ONU. La menace s'est en revanche accrue dans les zones de conflit victimes de \"regroupement et (d)'intensification des activités\" du groupe Etat islamique.- \"Hub\" en Sardaigne -Au Pérou, le seuil des 600.000 contaminations a été franchi lundi et 150 personnes y ont succombé au cours des 24 dernières heures. Le Brésil a comptabilisé lundi 565 victimes de plus que la veille, soit plus de 115.300 décès à ce stade. En Italie, l'île de Sardaigne, destination très prisée pour sa \"Côte d'émeraude\", s'est transformée cet été en une sorte de \"hub\" de facto pour le virus.Cela implique le risque que la maladie se diffuse sur tout le territoire lorsque quelque 250.000 vacanciers rentreront chez eux dans les prochains jours.",
    "date": "2020-08-25",
    "heading": "Face à des chiffres de contamination au coronavirus en hausse préoccupante, l'Espagne a décidé mardi de faire appel à l'armée, mais l'épidémie enregistre un ralentissement dans le monde selon l'OMS.",
    "title": "L'Espagne mobilise l'armée, ralentissement de l'épidémie selon l'OMS"
}