{
    "article": "\"Le gouvernement actuel est un gouvernement de transition qui gouverne en vertu d'un document constitutionnel n'ayant pas de mandat\" sur la question de la normalisation des relations avec Israël, affirme le communiqué des Forces de la Liberté et du changement (FLC), soulignant \"le droit des Palestiniens à leur terre et à une vie libre et digne\".Cette déclaration a été publiée le jour de l'arrivée à Khartoum du secrétaire d'Etat américain Mike Pompeo, en provenance directe de Tel-Aviv.Après l'annonce le 13 août d'un accord de normalisation entre les Emirats arabes unis et Israël, M. Pompeo tente de convaincre d'autres pays arabes de se rapprocher de l'Etat hébreu.Le Conseil militaire à la tête du Soudan et les meneurs de la contestation ont signé le 17 août 2019 une \"déclaration constitutionnelle\" finalisant un accord historique pour un transfert progressif du pouvoir aux civils, après plusieurs mois de protestations populaires.Un gouvernement a été formé le 5 septembre 2019 avec le soutien des FLC. Le porte-parole du ministère soudanais des Affaires étrangères Haider Badawi, qui avait créé la surprise le 18 août en reconnaissant implicitement des contacts entre son pays et Israël, a été révoqué le lendemain par son ministre qui a démenti ses propos.Entretemps, le Premier ministre israélien Benjamin Netanyahu s'était félicité des déclarations de M. Badawi: \"Israël, le Soudan et toute la région vont bénéficier de l'accord de paix et vont construire ensemble un avenir meilleur pour tous les peuples de la région\".Israël et le Soudan n'entretiennent pas de relations. La Ligue des Etats arabes a historiquement fait du règlement du conflit israélo-palestinien la condition d'une normalisation des relations avec l'Etat hébreu.",
    "date": "2020-08-25",
    "heading": "La coalition des partis et de la société civile, qui a dirigé la contestation ayant renversé l'autocrate Omar al-Béchir en 2019, a affirmé mardi que le gouvernement n'avait pas de mandat pour normaliser les relations entre le Soudan et Israël.",
    "title": "Soudan: pas de mandat pour une normalisation avec Israël "
}