{
    "article": "C'est une rentrée à hauts risques, notamment pour la région Île-de-France, l'une des plus touchées par l'épidémie de Covid-19. Mardi 1er septembre, quelque 12,4 millions d'élèves feront leur retour à l'école. Une rentrée après plusieurs mois d'absence, en raison des restrictions dues à la pandémie. Malgré les dispositifs mis en place pour maintenir la scolarité en dépit du contexte, certains élèves ont été aux abonnés absents. \"Nous avons des disparus du Covid : ces élèves que des professeurs n'ont pas réussi à joindre depuis le confinement. Il faut qu'ils reviennent en classe\", a fait savoir Valérie Pécresse, présidente de la région Île-de-France, sur l'antenne de France Inter ce lundi 31 août. Et c'est l'une des raisons pour lesquelles la région a décidé de fournir en masques élèves et enseignants. \"Je ne veux pas qu'il y ait le moindre prétexte pris, la moindre inquiétude, qui fasse que des élèves ne retournent pas\", a-t-elle ajouté.\"L'Etat ne peut pas tout. Mais les collectivités sont là et il faut leur faire confiance, il faut travailler avec elles. Nous, en Île-de-France, nous craignons que la crise Covid n'aggrave les inégalités scolaires. Nous craignons que ces fractures béantes que l'on connaît dans la société française ne s'élargissent encore\", a continué Valérie Pécresse.Un protocole sanitaire encadre cette rentrée exceptionnelle. Parmi les mesures, le masque obligatoire pour les collégiens et les lycéens. En revanche, la distanciation physique ne sera plus obligatoire quand elle n'est pas matériellement possible, tout comme la limitation du brassage entre classes et groupes d'élèves, qui est simplement \"recommandée\".",
    "date": "2020-08-31",
    "heading": "C'est la rentrée pour plusieurs dizaines de millions d'élèves. Valérie Pécresse, en interview auprès de France inter ce lundi 31 août, espère voir le retour des \"disparus du Covid\", ces élèves que les professeurs n'ont pas réussi à joindre depuis le confinement.",
    "title": "Rentrée : \"Il faut que les 'disparus du Covid-19' reviennent en classe\", implore Valérie Pécresse"
}