{
    "article": "Quatorze accusés, soupçonnés à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, auteurs des attaques qui ont terrorisé la France pendant trois jours, sont jugés jusqu'au 10 novembre devant une cour d'assises spéciale.Ce procès d'ampleur, le premier pour un attentat jihadiste commis en France depuis celui de 2017 pour les tueries perpétrées par Mohamed Merah, sera intégralement filmé en raison de son \"intérêt pour la constitution d'archives historiques\", selon la justice. Initialement prévu avant l'été, le procès avait été reporté en raison de la crise sanitaire et se tiendra sous haute surveillance au tribunal judiciaire de Paris. Le 7 janvier 2015, les frères Kouachi, qui gravitaient depuis plusieurs années dans la sphère jihadiste, ont attaqué la rédaction de l'hebdomadaire satirique Charlie Hebdo à Paris, assassinant 12 personnes dont les dessinateurs historiques Cabu et Wolinski, avant de prendre la fuite. Le lendemain, Amédy Coulibaly, délinquant radicalisé en prison, tuait une policière municipale à Montrouge, près de Paris, puis, le 9 janvier, exécutait quatre hommes, tous juifs, lors de la prise d'otages du magasin Hyper Cacher, dans l'Est parisien. Il est mort sur place dans un assaut policier, les frères Kouachi ayant, eux, été abattus peu avant dans une imprimerie où ils s'étaient retranchés, à Dammartin-en-Goële (Seine-et-Marne).Pendant deux mois et demi, la cour d'assises doit entendre 144 témoins et 14 experts pour déterminer le rôle des accusés et ce qu'ils savaient des attaques de janvier 2015, qui ont provoqué une manifestation monstre à Paris et un émoi durable dans le monde.- \"Complicité\" -Trois des accusés manqueront à l'appel: Hayat Boumeddiene, compagne de Coulibaly, et les frères Belhoucine, partis quelques jours avant les attaques pour la zone irako-syrienne. Leur mort, évoquée par diverses sources, n'a jamais été officiellement confirmée et tous trois restent visés par des mandats d'arrêt. Les juges antiterroristes ont retenu les charges les plus lourdes, la \"complicité\" de crimes terroristes passible de la réclusion à perpétuité, contre l'aîné des frères Belhoucine, Mohamed, et contre Ali Riza Polat, qui sera lui dans le box des accusés. Ce proche d'Amédy Coulibaly est soupçonné d'avoir eu un rôle central dans les préparatifs des attentats, en particulier la fourniture de l'arsenal utilisé par le trio terroriste, ce dont il se défend. Dans un courrier adressé au président de la cour d'assises et que l'AFP s'est procuré, Me Isabelle Coutant-Peyre, avocate d'Ali Riza Polat et conseil historique du terroriste Carlos, dénonce une \"inégalité des armes\", l'accusation ayant \"fait citer à charge 101 témoins\" et la défense se voyant \"limitée légalement au droit de faire citer cinq témoins\". La cour va \"avoir la lourde tâche de juger des faits pour lesquels les principaux responsables ne seront pas présents, et ne peuvent rendre compte. Pour cela, la justice sera mise à lourde épreuve\", estime Me Safya Akorri, autre avocate de la défense. Les autres accusés sont essentiellement jugés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Un seul comparaît libre sous contrôle judiciaire pour \"association de malfaiteurs\" simple, un délit puni de dix ans de prison. Quelque 200 personnes se sont constituées parties civiles. Certains rescapés des attaques viendront témoigner à la barre. \"Ce procès est une étape importante pour eux. Ils attendent que justice soit rendue pour savoir qui a fait quoi, tout en sachant que ceux qui ont appuyé sur la gâchette ne sont plus là\", expliquent à l'AFP Marie-Laure Barré et Nathalie Senyk, avocates de victimes de Charlie Hebdo. L'attaque visant Charlie Hebdo avait été revendiquée par Al-Qaïda dans la péninsule arabique (Aqpa), quand Coulibaly s'était réclamé du groupe Etat islamique (EI). Les investigations se poursuivent sur les soutiens dont auraient bénéficié les Kouachi depuis le Yémen, où l'un d'eux s'était rendu en 2011. Cadre d'Aqpa et proche des deux frères, Peter Cherif, remis à la France et mis en examen dans ce volet de l'affaire, doit être entendu par la cour comme témoin. Au total, la vague d'attentats perpétrés en France depuis janvier 2015 a fait 258 morts.",
    "date": "2020-08-31",
    "heading": "Dix-sept morts et le début d'une sanglante série en France: plus de cinq ans après l'électrochoc des attentats jihadistes de janvier 2015, le procès des attaques contre Charlie Hebdo et l'Hyper Cacher s'ouvre mercredi à Paris.",
    "title": "Cinq ans après l'électrochoc, le procès des attentats de janvier 2015 s'ouvre à Paris"
}