{
    "article": "Les essais cliniques \"sauvages\" pratiqués dans une abbaye près de Poitiers ont été signalés à la Miviludes. Cette instance de lutte contre les dérives sectaires a affirmé, lundi 23 septembre, que des \"patchs\" étaient vendus 1.500 euros à des patients lors de soirées où se mêlaient \"religieux\" et \"médical\".La Mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes) a affirmé lundi à l'AFP avoir reçu \"trois signalements, entre novembre 2018 et février 2019\", ayant permis d'avertir les autorités concernées. Selon ces signalements, \"trois soirées, sur trois lieux différents\" ont été organisées \"pour des professionnels de santé\" susceptibles d'avoir parmi leurs patients des personnes atteintes des maladies neurologiques concernées, a déclaré Anne Josso, secrétaire générale de la Miviludes.Pour ces patients, \"des patchs circulaient sous le manteau, vendus au prix de 1.500 euros\", a-t-elle affirmé.Lors de ces soirées, l'objectif assumé était de \"lever des fonds pour le financement d'un médicament en cours de développement\", ce \"pour le fonds Josefa\", selon elle. \"On y mélangeait religieux et médical\", avec un \"discours scientifique\" permis par \"une sorte de 'révélation'\", a-t-elle ajouté. Selon l'ANSM, l'expérimentation consistait à appliquer aux patients des patchs contenant deux molécules, appelées valentonine et 6-méthoxy-harmalan, dans l'espoir de traiter ces maladies neurologiques. Jeudi, le Pr Joyeux a réfuté le terme d'essai clinique, évoquant une \"étude scientifique préalable à un essai clinique\".L'Agence du médicament (ANSM) a révélé jeudi avoir interdit \"un essai clinique sauvage\" selon elle d'une ampleur rare, avec des molécules testées sur des patients, via des patchs, dans l'espoir de traiter plusieurs maladies neurologiques (Parkinson, Alzheimer, troubles du sommeil...). Cet essai \"illégal\" était mené par une structure baptisée Fonds Josefa, dont le vice-président est le Pr Henri Joyeux, contesté par la communauté médicale notamment à cause de ses positions anti-vaccins.",
    "date": "2019-09-24",
    "heading": "L'objectif assumé était de lever des fonds pour un médicament en cours de développement.",
    "title": "Essais cliniques \"sauvages\" : des \"patchs\" vendus 1.500 euros lors de soirées mélangeant religieux et médical"
}