{
    "article": "Une nuit d'enfer pour des milliers de voyageurs. Entre dimanche 30 et lundi 31 août, trois trains bloqués ont été bloqués sur la voie dans le sud-ouest du pays. La SNCF ne prévoit pas un retour à la normale avant mardi à midi, selon une journaliste de l'AFP. Le train numéro 8546 prévu au départ de Hendaye à 17H55 pour une arrivée à Paris-Montparnasse à 22H00 est parti finalement à 18h30 avant se retrouver bloqué à Biarritz, où un autre train n'avait déjà pas pu partir à 15h45. Les deux TGV ont été jumelés et sont repartis à Hendaye.Un autre train se trouvait bloqué entre Dax et Bordeaux.\"C'est la galère; il y a des familles, des enfants et on n'a pas d'information. Le personnel est dépassé. On nous a promis des plateaux repas et des bouteilles mais on n'a finalement rien eu\", a déploré une journaliste de l'AFP présente dans le train.La SNCF a évoqué \"plusieurs incidents en cours\" à l'origine de ces blocages \"principalement une panne d'alimentation électrique dans le secteurs de Dax\". \"Nos équipes sont toujours en cours d'intervention concernant la panne de l'alimentation électrique dans le secteur de Dax\", a expliqué dans un tweet la SNCF qui promet une \"compensation exceptionnelle\".\"Pourrait-on avoir des masques ?\"Les passagers ont laissé explosé leur colère. \"On nous laisse en gare de Bayonne après un TER supprimé, un autre qui nous a laissé à Dax et un TGV qui n'a jamais pu passé la gare de Morcenx\", a déploré Ivan Valerio, directeur adjoint de la rédaction de BFMTV.com, sur l'antenne de la chaîne.Outre la nuit de galère, les voyageurs craignent une contamination par le Covid-19 . \"Les gens sont fatigués, ont faim, soif. Pas d'info, incident sur incident, pas de train d'échange. Tableaux d'affichage éteints pour cacher la misère #cauchemardTGV852\", a tweeté Harry AN.\"Nous sommes dans le train au départ de Biarritz à 12h23 et il est 3h du matin. 1100 passagers à bord : pourrait-on avoir des masques afin de ne pas ajouter aux records de ce trajet cauchemardesque celui du plus gros cluster? #tgv8538 #jesuis8538\", a fustigé Isabelle Rucart.",
    "date": "2020-08-31",
    "heading": "Durant la nuit de dimanche 30 à lundi 31 août, plus de 2.500 voyageurs de la SNCF ont été bloqués dans des trains dans le Sud-Ouest, sur la ligne Hendaye-Bordeaux-Paris. Ils ont laissé exploser leur colère sur les réseaux sociaux.",
    "title": "SNCF : des voyageurs coincés toute la nuit dans des TGV après \"plusieurs incidents\" dans le Sud-Ouest"
}