{
    "article": "Près de 750.000 membres de cette communauté musulmane ont fui en 2017 une épuration ethnique dans l'ouest de la Birmanie menée par l'armée et des milices bouddhistes. Ils sont venus grossir les rangs des quelque 200.000 Rohingyas déjà abrités au Bangladesh, legs de précédentes vagues de violence.L'afflux massif de réfugiés a provoqué la naissance de camps tentaculaires dans le district de Cox's Bazar (sud-est du Bangladesh), constitués de huttes rudimentaires de bâches et bambous s'étendant à perte de vue et où règne une misère extrême.En raison de la pandémie de coronavirus, aucune grande manifestation n'était prévue dans les camps, contrairement aux années précédentes. \"Il n'y aura pas de rassemblements, pas de travail, pas de prières dans les mosquées, pas d'activités d'ONG ou humanitaires, pas d'écoles coraniques, pas de distribution de nourriture\", a déclaré à l'AFP Mohib Ullah, un leader rohingya dans les camps.Les commerces et stands de thé, lieux habituels de socialisation, gardaient porte fermée mardi à Kutupalong, plus grand camp de réfugiés du monde, a constaté un journaliste de l'AFP. Les responsables rohingyas ont appelé le million de réfugiés à rester dans leurs cabanes, mais une partie d'entre eux s'aventurait tout de même dehors.\"Aung San Suu Kyi est une terroriste, pas une lauréate du prix Nobel de la paix\", proclamait l'une des affiches placardées dans le camp pour cette journée de commémoration, en référence à la dirigeante birmane.Les grandes opérations de l'armée birmane avaient commencé le 25 août 2017, en riposte à des attaques d'un groupe rebelle rohingya. Les récits de tueries, viols et exactions nourrissent des accusations de \"génocide\" contre la Birmanie à majorité bouddhiste, où les musulmans rohingyas sont traités en parias depuis des décennies.L'armée birmane \"a tué plus de 10.000 d'entre nous. Ils ont perpétré des massacres de masse et des viols et ont obligé notre peuple à fuir son foyer\", a dit Mohib Ullah.- \"Nulle part où aller\" -Environ 600.000 Rohingyas se trouvent encore en Birmanie, qui ne les considère pas comme ses citoyens, et y vivent dans ce qu'Amnesty International décrit comme des conditions d'\"apartheid\".Mohammad Bashar, 30 ans, a perdu son père et ses oncles dans l'épuration. Aujourd'hui réfugié au Bangladesh, il repense régulièrement à sa vie en Birmanie avant l'exode.\"Je ne peux décrire toute la souffrance que nous avons traversée ces trois dernières années. Vivant dans les camps comme des mendiants et parias, je revois souvent dans mes rêves la maison ombragée par un arbre, les vaches et ma famille heureuse\", a-t-il confié à l'AFP.Le Bangladesh a signé un accord avec la Birmanie pour le retour des réfugiés. Mais les Rohingyas refusent de rentrer sans garanties pour leurs droits et l'assurance d'être considérés comme des citoyens birmans à part entière.\"La Birmanie doit accepter une solution internationale qui offre un retour sûr et volontaire aux réfugiés rohingyas, tandis que le Bangladesh, dont nous comprenons les capacités limitées, ne devrait pas rendre les conditions plus inhospitalières encore pour des réfugiés qui n'ont nulle part où aller\", a estimé Brad Adams de Human Rights Watch.Nation pauvre d'Asie du Sud, le Bangladesh considère les Rohingyas comme des citoyens birmans qui n'ont pas vocation à rester sur son territoire. Dacca refuse que les camps soient développés pour les rendre plus pérennes et interdit aux réfugiés d'en sortir.Dans les faits, certains Rohingyas ont déjà passé plusieurs décennies à végéter dans les camps bangladais. Le désespoir a poussé des centaines de Rohingyas à tenter de fuir en bateau vers l'Asie du Sud-Est, dans l'espoir d'une vie meilleure. Nombre d'entre eux ont trouvé la mort en chemin.",
    "date": "2020-08-25",
    "heading": "Échoppes fermées, réfugiés appelés à rester chez eux : les camps rohingyas du Bangladesh cessaient mardi toute activité pour le \"jour du souvenir du génocide\", marquant malgré le coronavirus le troisième anniversaire de l'exode de cette minorité persécutée en Birmanie.",
    "title": "Bangladesh: les camps rohingyas se claquemurent pour le 3e anniversaire de l'exode"
}