{
    "article": "C'est un procès historique qui doit s'ouvrir ce mercredi 2 septembre. Alors que 14 personnes doivent être jugées, soupçonnées d'avoir apporté une aide aux terroristes de Charlie Hebdo, de Montrouge et de l'Hyper Cacher, le procureur de la République de l'époque revient sur cette douloureuse période de l'histoire de la France, au micro de BFM TV. Le 7 janvier 2015, François Molins est prévenu immédiatement de la tuerie qui vient de se produire dans les locaux de Charlie Hebdo, dans le 11e arrondissement de Paris. Il se rend alors sur place. \"Je n'oublierai jamais le silence et l'odeur mêlée à la fois de sang et de poudre qui règne dans l'immeuble\", confie l'ancien procureur de la République. \"C'est un véritable carnage, c'est plus qu'une scène de crime, c'est une scène de guerre. Je n'ai jamais vu ça\", détaille-t-il.Un \"effet de sidération\"La tuerie est l'œuvre de Cherif et Saïd Kouachi. Une scène et des images \"qu'on ne peut pas oublier, c'est certain\", souligne François Molins. Une attaque qui lance alors trois jours de traque qui se concluront dans une imprimerie de Dammartin-en-Goële. Dans le même temps, Amedy Coulibaly assassine la policière Clarissa Jean-Philippe à Montrouge avant de tuer quatre personnes et de retenir en otage des clients dans un Hyper Cacher, porte de Vincennes à Paris.\"Le plus dur, c'est ce qui nous animera pendant trois jours. C'est d'abord un effet de sidération par rapport à ce qu'on vient de connaître et dont on ne s'attendait pas du tout, et une forme d'angoisse permanente de ne jamais sortir de la spirale infernale d'événements qui vont s'enchaîner pendant trois jours et qui peuvent laisser craindre qu'on ne s'en sortira jamais\", raconte François Molins.Des attaques qui ont fait 17 morts et dont le procès s'ouvre donc mercredi 2 septembre. Sur les 14 accusés, trois seront jugés en leur absence, dont Hayat Boumeddiene, la femme d'Amedy Coulibaly, et les frères Belhoucine. Des accusés qui sont soupçonnés d'avoir aidé les frères Kouachi et Amedy Coulibaly durant ces trois jours.Plusieurs attentats déjoués\"Même si les auteurs des assassinats ne sont pas là, je pense que ce procès, il a beaucoup de sens\", déclare François Molins sur BFM TV. Il pense notamment aux familles des victimes et aux survivants pour qui l'audience pourrait permettre de \"nommer les choses, de les qualifier, d'expliquer comment ça s'est passé, pourquoi ça s'est passé, ça participe au travail de reconstruction, de catharsis. Et ça, je pense que toutes les victimes elles y ont le droit\".Un constat que partage Jean-François Ricard, le procureur de la République antiterroriste, sur franceinfo. \"C'est un procès public qui va permettre d'entendre les explications et de se rapprocher le plus possible de la vérité\", détaille celui qui a également affirmé qu'il \"y a eu plusieurs attentats déjoués ces derniers mois\" dont \"une demi-douzaine au moins\" sur lesquels il a déclaré ne pas vouloir \"trop [s'] étendre\".",
    "date": "2020-08-31",
    "heading": "L'ancien procureur de la République de Paris est revenu, dans une interview pour BFM TV, sur ces événements qui ont marqué la France.",
    "title": "Attentats de janvier 2015 : 'Une scène de guerre\", raconte François Molins"
}