{
    "article": "Après le Soudan, M. Pompeo est arrivé à Bahreïn, une monarchie qui entretient des contacts avec Israël depuis les années 1990, et qui a été le premier pays du Golfe à saluer l'accord de normalisation annoncé le 13 août entre les Emirats arabes unis et l'Etat hébreu.La capitale bahreïnie Manama est la troisième étape d'une tournée au Moyen-Orient du responsable américain, entamée en Israël et qui doit s'achever aux Emirats. Au Soudan, M. Pompeo est arrivé à bord du \"premier vol officiel direct Tel-Aviv-Khartoum\".Avec ce périple, M. Pompeo, dont le pays est un grand allié d'Israël, tente de convaincre d'autres pays arabes de suivre l'exemple des Emirats et de normaliser leurs liens avec l'Etat hébreu.Mais au Soudan où il a effectué la première visite d'un chef de la diplomatie américaine depuis 2005, le Premier ministre Abdallah Hamdok, qui dirige un gouvernement de transition, lui a expliqué qu'une éventuelle normalisation n'était pas de son ressort. \"La phase de transition est dirigée par une large coalition avec un agenda spécifique visant à achever le processus de transition (...) jusqu'aux élections libres (en 2022). Le gouvernement de transition n'a pas de mandat au-delà de ces tâches pour décider de la normalisation avec Israël\", a-t-il dit selon un communiqué.M. Hamdok a aussi tenu à souligner devant M. Pompeo \"la nécessité de dissocier la sortie du Soudan de la liste des pays soutenant le terrorisme de la question de la normalisation avec Israël\".- \"Enormes opportunités\" -Le Soudan et Israël n'ont jamais entretenu de relations diplomatiques. Ils sont même techniquement en guerre et, durant les 30 ans de pouvoir d'Omar el-Béchir, le Soudan a accueilli des islamistes radicaux, dont le chef d'Al-Qaïda Oussama ben Laden. C'est pour punir le Soudan de ses mauvaises fréquentations que les Etats-Unis lui ont imposé des sanctions et l'ont placé sur leur liste des pays soutenant le terrorisme dans les années 1990.Depuis le départ de M. Béchir sous la pression de la rue en 2019, les nouvelles autorités de transition en place cherchent à retirer le Soudan de la liste noire américaine pour relancer leur économie en crise, les sanctions américaines bloquant tout investissement au Soudan.L'inflation atteint 143% en glissement annuel et la monnaie ne cesse de se déprécier face au dollar, sans oublier les répercussions de la pandémie de nouveau coronavirus.\"Personne ne doit s'attendre à un accord de paix du jour au lendemain\", a indiqué un responsable du département d'Etat américain, se disant \"très satisfait\" des discussions avec les dirigeants soudanais.Il a néanmoins ajouté qu'\"il va de soi qu'une normalisation avec Israël débloquerait d'immenses opportunités économiques et (créerait) des emplois au peuple du Soudan\".- \"Echec\" -Pour Marc Lavergne, directeur de recherches au Centre national de la recherche scientifique (CNRS), la position soudanaise est \"un échec pour les Américains qui pensaient pouvoir contraindre un pays pauvre et fragile comme le Soudan à normaliser ses relations avec Israël (...)\".Le Soudan \"est déjà assez divisé pour ne pas en rajouter encore avec la normalisation avec Israël qui ne fait pas consensus. Il a d'autres chats à fouetter avec tous les problèmes qu'il a sur le dos\", a-t-il ajouté, en allusion à la crise économique et les conflits avec des groupes rebelles. Après un entretien en février en Ouganda avec le général Abdel Fattah al-Burhane, chef du Conseil souverain au Soudan, le Premier ministre israélien Benjamin Netanyahu avait évoqué \"une coopération qui normalisera les relations\" bilatérales. Mais le Soudan avait ensuite nié que cette question ait été abordée.Mardi, la coalition des partis et de la société civile, qui avait dirigé la contestation anti-Béchir, a elle aussi jugé que le gouvernement actuel n'avait \"pas de mandat\" sur la question de la normalisation, en soulignant \"le droit des Palestiniens à leur terre et à une vie libre et digne\".Les Palestiniens ont eux dénoncé l'accord Israël/Emirats et tentent de mobiliser des puissances étrangères pour y faire obstacle. L'Egypte a été le premier pays arabe à conclure un traité de paix avec Israël, en 1979, suivie par la Jordanie en 1994.",
    "date": "2020-08-25",
    "heading": "Le Soudan a douché mardi les espoirs des Israéliens et des Américains d'une reconnaissance rapide d'Israël, en écartant une éventuelle normalisation avec l'Etat hébreu avant la fin de la transition politique en 2022, lors d'une visite à Khartoum du secrétaire d'Etat Mike Pompeo.",
    "title": "Le Soudan écarte devant Mike Pompeo une normalisation prochaine avec Israël "
}