{
    "article": "A la veille de la rentrée scolaire, la question du masque divise. Si le gouvernement français a décidé que le masque ne devait être obligatoire que pour les enseignants et les élèves à partir de la sixième, classe où l'on rentre à partir de 11 ans, certains estiment que tous les enfants de plus de 6 ans devraient en porter un. Dans une tribune publiée samedi 29 août dans Le Parisien, des scientifiques et médecins expliquent ainsi que le protocole sanitaire présenté par le ministre de l'Education Jean-Michel Blanquer \"ne protège ni les personnels ni les élèves et leurs familles et est insuffisant pour ralentir l'augmentation actuelle du nombre de nouveaux cas de Covid-19\". \"Les enfants de moins de 11 ans sont aussi contaminants que les adolescents ou les adultes, comme l'ont rappelé les virologues allemands ou l'Académie américaine de pédiatrie qui, pour sa part, incite au port du masque dès 2 ans\", expliquent les auteurs de la tribune en demandant de rendre le masque obligatoire dès six ans, comme le font notamment l'Espagne et Italie.S'appuyant notamment sur les avis du Haut Conseil à la santé publique, le ministre de l'Education Jean-Michel Blanquer a répété dimanche dans le JDD qu'en primaire, le port du masque pour les enfants ne s'imposait pas. \"Nous consultons aussi des médecins spécialistes des enfants. Cette semaine encore, la société française de pédiatrie, dans une réunion à la direction générale de la santé, a validé nos positions\", a expliqué le ministre. Il n'est cependant pas exclu d'étendre à l'avenir l'obligation de port du masque aux élèves de CM1 et CM2.Si les avis divergent autant sur cette question, c'est que de nombreuses inconnues subsistent sur l'incidence du Covid-19 sur les enfants. Ce que l'on sait, car toutes les études le confirment, c'est que les enfants tombent rarement très malades du coronavirus. \"Les enfants sont plus susceptibles d'avoir une forme légère, voire asymptomatique\" et donc d'échapper à toute détection, précise un récent rapport du Centre européen de prévention et de contrôle des maladies (ECDC).En revanche, on ne sait pas pourquoi les enfants sont moins gravement atteints. Il n'y a pas non plus de consensus sur la question de la contamination des enfants : sont-ils moins infectés ? Sont-ils moins contagieux ? Plusieurs études suggèrent que le virus semble moins infecter les enfants, surtout en-dessous de 10 ans. Des échantillons représentatifs de la population ont été testés en Islande, en Espagne, à Genève ou en Italie, pour déterminer le taux de personnes contaminées ou ayant développé des anticorps : les enfants y étaient proportionnellement moins touchés que les adultes. \"Ces différences sont faibles et restent à confirmer\", prévient toutefois l'ECDC.La question de la contagiosité des enfants est la grosse inconnue et une question cruciale à l'heure de la rentrée. Certaines études ont conclu que les enfants avaient une charge virale (c'est-à-dire une concentration de virus) comparable à celle des adultes, et qu'ils étaient donc potentiellement tout aussi contagieux. Mais la charge virale n'est pas le seul critère : les enfants pourraient être moins contagieux car ils ont moins de symptômes, puisque c'est en toussant ou en éternuant qu'une personne infectée risque de transmettre le virus. \"Quand ils présentent des symptômes, les enfants excrètent la même quantité de virus que les adultes et sont aussi contaminants qu'eux. On ne sait pas à quel point les enfants asymptomatiques peuvent infecter d'autres personnes\", résume l'ECDC.Cependant, des études ont montré que les enfants, surtout les plus jeunes, contaminaient rarement leurs proches. Selon ces travaux, la contamination se fait plutôt des adultes vers les enfants que l'inverse. Nombre d'experts appellent toutefois à distinguer les enfants des adolescents, dont le niveau de contagiosité semble davantage s'assimiler à celui des adultes.",
    "date": "2020-08-31",
    "heading": "Certains scientifiques et médecins soutiennent que le masque devrait être obligatoire dès l'âge de six ans, une position que ne partage pas le gouvernement, qui ne l'a rendu obligatoire que pour les enseignants et les enfants à partir de la sixième.",
    "title": "Ecole : le masque doit-il être obligatoire dès 6 ans ?"
}