{
    "article": "Dans la nuit de lundi à mardi, le gouvernement du Hamas, mouvement islamiste au pouvoir dans cette enclave palestinienne sous blocus israélien, a annoncé quatre cas de nouveau coronavirus dans une même famille du camp de réfugiés d'Al-Maghazi (centre). \"En conséquence, un couvre-feu complet de 48 heures a été imposé à tous les gouvernorats de Gaza\", a déclaré le porte-parole du ministère de l'Intérieur Iyad al-Bozoum lors d'une conférence de presse à l'hôpital Al-Chifa.\"Tous les lieux de travail, les établissements d'enseignement, les mosquées, les salles de mariage et les clubs seront fermés\" et les rassemblements interdits, a assuré ce responsable.Dans la nuit, des Gazaouis se sont rués sur les boulangeries dans l'espoir d'y cueillir des galettes de pain pour ces deux jours minimum de confinement dans ce territoire de deux millions d'habitants, dont la moitié vivent sous le seuil de pauvreté. \"Nous étions à la maison et d'un seul coup, tout le monde était sous tension car le ministère de la Santé devait faire une annonce. Et lorsqu'ils ont annoncé que le coronavirus s'est propagé à Gaza, c'était angoissant et stressant\", lance Adham Fares, un Gazaoui.\"Je me suis aussitôt dépêché d'aller acheter du pain pour en avoir pendant le couvre-feu de 48 heures\", dit-il à l'AFP en faisant la file dans la nuit devant une boulangerie de Gaza, la principale de ce territoire palestinien éponyme. Idem ou presque pour Saeed Mohamadeen, 30 ans. \"Je suis sorti à la hâte acheter des médicaments pour ma fille à la pharmacie avant que ça ne ferme\", affirme-t-il à l'AFP. - \"Effets dévastateurs\" -Depuis le début de la pandémie, la bande de Gaza a enregistré une centaine de cas de Covid-19 et un mort - une dame âgée - pour une population de deux millions d'habitants.Un taux de décès et de contamination parmi les plus faibles au monde et qui n'a pas été remis en cause jusqu'à présent par des sources sanitaires indépendantes. La bande de Gaza est en quelque sorte une île. Une épaisse barrière de sécurité sépare ce territoire accessible à la population par deux points de passage: Erez vers Israël, Rafah vers l'Egypte.Or dès le début de la crise, ces points d'entrée ont été fermés sauf exception. Et les personnes autorisées à entrer à Gaza ont été placées trois semaines en isolement dans des \"centres de quarantaine\" mis sur pied par le gouvernement.Alors quand des premiers cas ont été annoncés hors de ces centres, Gaza a pris peur, d'autant que le Hamas et Israël se livrent actuellement un ping pong militaire avec des tirs de ballons incendiaires et de roquettes d'un côté et des frappes aériennes de l'autre.Ce qui a d'ailleurs poussé Israël à resserrer son blocus sur Gaza en fermant le point d'entrée de passage de marchandises de Kerem Shalom et à stopper les livraisons de carburant. Résultat, la seule centrale électrique de la bande de Gaza a fermé la semaine dernière et l'enclave reçoit moins de quatre heures d'électricité par jour, via Israël, ce qui pourrait avoir des \"effets dévastateurs\", a prévenu mardi l'ONU.\"Si la population ne se conforme pas, le virus se propagera et il y aura ici un désastre sans précédent dans le monde\", craint Amin Aoud, un jeune Gazaoui. Car si le Covid-19 commençait à s'y propager à grande vitesse, la digue des infrastructures de santé pourrait cette fois céder.",
    "date": "2020-08-25",
    "heading": "Sous la montagne de chiffres, ce ne sont que quatre contaminations supplémentaires au nouveau coronavirus... Mais à Gaza, ces premiers cas recensés hors des centres de quarantaine font craindre une propagation rapide de la maladie dans un territoire déjà privé d'électricité et régulièrement bombardé.",
    "title": "A Gaza, des bombes, peu d'électricité et une  crainte du nouveau coronavirus "
}