{
    "article": "A Lo Hermida, dans l'est de l'agglomération de Santiago neuf femmes se sont réunies sous le nom \"Les guerrières\" pour lancer une soupe populaire qui livre 175 repas par jour à des habitants frappés par la faim mais aussi par le coronavirus, qui a touché de plein fouet ce quartier populaire de la commune de Peñalolén.\"Je n'aurais jamais pensé que ce serait si nécessaire ici\", confie à l'AFP Ruth Lagos, qui se dit surprise par les carences révélées par la pandémie dans ce quartier de 240.000 habitants. Ici, des familles qui avaient réussi à sortir de la pauvreté avec des emplois précaires ont basculé en raison des restrictions sanitaires. Après avoir mis en place des réseaux d'approvisionnement, une cuisine a été installée dans la cour d'une des maisons du quartier. Les \"Guerrières\" n'avaient jusque-là aucune expérience de la cuisine, mais elles se sont tourné vers l'histoire du quartier dans les années 1980, lorsque la crise économique aiguë en pleine dictature d'Augusto Pinochet (1973-1990) avait entraîné la multiplication des soupes populaires. Une réalité que ce pays sud-américain, considéré comme stable et prospère jusqu'à l'éclatement de la crise sociale fin 2019, avait pensé avoir laissé derrière lui. \"Nous nous battons pour un Chili meilleur et la situation empire de jour en jour\", déplore Ruth, qui, à 48 ans, se souvient d'avoir \"épluché des pommes de terre\" quand elle était enfant avec ses parents pour la soupe populaire ouverte à l'époque dans le quartier. Dans toute la commune de Peñalolén, environ 80 initiatives de ce type ont été lancées. Selon les chiffres d'associations caritatives, au moins 400 fonctionnent dans toute l'agglomération de Santiago, où vivent 7 millions d'habitants.- \"Remplir l'âme\" -Pour de nombreuses familles, le repas distribué est le seul de la journée : \"Nous survivons grâce à la soupe populaire\", reconnaît Paola, qui vient de recevoir une assiette de poulet à la moutarde, accompagnée de riz. Au chômage depuis cinq mois, elle n'a pour l'heure reçu aucune aide de l'Etat. Ailleurs dans la capitale, ce sont des restaurants, parfois réputés, qui ont rouvert leur cuisine, après des mois de fermeture, pour distribuer des repas aux plus pauvres. Cela permet d'aider également les fournisseurs, les transporteurs, notamment scolaires, totalement à l'arrêt depuis la fermeture des écoles. \"Cela nous aide beaucoup et cela aide beaucoup d'autres personnes sur toute la chaîne\", explique à l'AFP la cheffe Carolina Bazan, propriétaire du Ambrosia Bistro et désignée en 2019 meilleure cheffe par le classement \"50 Best Restaurants\" d'Amérique latine. La restauratrice, qui a dû fermer son restaurant pendant deux mois avant de le rouvrir pour faire des livraisons à domicile, a décidé de se joindre à l'initiative \"Nourriture pour tous\", qui rassemble aujourd'hui 14 restaurants et assure la distribution de 6.000 repas par semaine. Avec deux assistants, Carolina Bazan prépare 450 plats chaque semaine qui sont distribuées à des familles du centre de la capitale. Elle a pour l'heure mis de côté les préparations élaborées qu'elle concoctait dans son restaurant de tradition française pour se concentrer sur une cuisine plus simple. \"Le plus important c'est surtout que cela soit bon, que cela te remplisse l'âme, et que cela soit nutritif\", explique la cheffe de 39 ans, mère de deux enfants. L'initiative \"Nourriture pour tous\" est financée par des dons qui permettent l'achat de nourriture, la préparation des plats, la rémunération des restaurants et des entreprises de livraison. \"Quand nous avons commencé la deuxième semaine de mai, il y avait trois soupes populaires. Deux semaines plus tard, il y en avait 25 et un mois plus tard, 78. La faim monte en flèche au Chili\", explique Ana Rivero, une des responsables de cette initiative, aujourd'hui présente à Santiago, mais aussi Antofagasta (nord), Valparaiso et Viña del Mar (centre).",
    "date": "2020-08-25",
    "heading": "L'épidémie de coronavirus a réveillé un drame que le Chili croyait avoir éradiqué : la faim. Pour tenter d'y remédier, les soupes populaires se sont multipliées et des restaurants, parfois réputés, ont rallumé leurs fourneaux pour préparer des repas solidaires.",
    "title": "Au Chili, la solidarité contre la faim, réapparue avec la pandémie"
}