{
    "article": "Largement devancé dans les sondages nationaux, donné battu dans de nombreux Etats-clés, le président américain a promis, depuis Charlotte, en Caroline du Nord, une nouvelle victoire, après celle, surprise, de 2016. Pour galvaniser sa base électorale, il agite depuis plusieurs semaines, sans éléments tangibles à l'appui, le spectre de fraudes liées au vote par correspondance qui occupera une place plus importante cette année en raison du coronavirus.\"La seule façon dont ils peuvent nous priver de la victoire est si l'élection est truquée (...) Ils utilisent le Covid pour voler l'élection\", a-t-il lancé lors d'un long discours décousu, au ton volontiers provocateur, au cours duquel il a vanté son bilan.Réunis à Charlotte, les quelque 300 délégués du \"Grand Old Party\" représentant les 50 Etats américains ont, sans surprise, désigné l'ancien homme d'affaires comme leur candidat.Soucieux de marquer le contraste avec Joe Biden, qu'il a affublé du surnom moqueur de \"Joe l'endormi\", M. Trump a fait le déplacement à Charlotte au premier jour de la convention républicaine. \"Je me suis senti obligé de venir en Caroline du Nord\", a-t-il expliqué. \"Nous avons fait cela par respect pour la Caroline du Nord et je pense que vous vous en souviendrez le 3 novembre\", a-t-il ajouté, soulignant que son adversaire, lui, ne s'était pas rendu à Milwaukee, dans le Wisconsin.Cette grand-messe du parti républicain, comme son pendant démocrate qui vient de s'achever, sera, à l'exception de cette première journée, majoritairement virtuelle pour cause de pandémie. - \"Quatre ans de plus\" -Le vice-président Mike Pence a également été à nouveau désigné par son parti comme candidat à la vice-présidence.\"L'Amérique a besoin de quatre ans de plus de Donald Trump à la Maison Blanche\", a-t-il lancé lors d'une brève allocution, car \"nous savons tous que l'économie est en jeu, la loi et l'ordre sont en jeu\".Un avis partagé par l'élu républicain Matt Gaetz qui a estimé lors de cette même convention que le temps était venu de se \"battre pour sauver\" les Etats-Unis \"ou nous perdrons (le pays) pour toujours\". Cette convention républicaine, qui s'achèvera jeudi, sera d'abord une affaire de famille pour le président américain.Au-delà de sa femme Melania, ses quatre enfants adultes font partie des intervenants programmés.Son fils aîné Donald Trump Jr s'est exprimé lundi depuis un auditorium à Washington dans le style combatif de son père, pour affirmer que l'élection de novembre serait un choix entre \"l'église, le travail et l'école\" et \"l'émeute, le pillage et le vandalisme\".Don Jr a assuré que le président avait \"pris rapidement des décisions\" contre la pandémie de Covid-19, mais, à l'instar de quasiment tous les participants à la convention, n'a pas fait mention des quelque 177.000 Américains tués par la maladie.Selon son équipe de campagne, Donald Trump souhaite une convention \"très optimiste et gaie\". Mais les premiers propos du président américain à Charlotte, évoquant la possible \"mort du rêve américain\" si les démocrates l'emportaient, ont d'entrée donné une tonalité plus sombre.\"Ne vous y trompez pas : peu importe où vous vivez, votre famille ne sera pas en sécurité dans l'Amérique des démocrates radicaux\", a lancé en écho Patricia McCloskey, invitée d'honneur de la convention avec son mari deux mois après avoir mis en joue des manifestants qui protestaient contre le racisme et les brutalités policières.L'objectif pour Donald Trump est aussi de défendre son bilan, au moment où il est malmené pour sa gestion de la pandémie de Covid-19 et où sa carte maîtresse, la bonne santé de l'économie, n'est plus un atout.La convention s'est assuré la présence de plusieurs orateurs afro-américains, pour tenter de rallier une partie de l'électorat noir qui lui est globalement hostile, parmi lesquels Tim Scott, seul sénateur républicain noir.Depuis le Proche-Orient, où il effectue un déplacement, le secrétaire d'Etat Mike Pompeo devrait évoquer les avancées diplomatiques du gouvernement Trump, une intervention inhabituelle pour ce type d'événement.Jeudi, lors d'un discours dans les jardins de la Maison Blanche, le milliardaire acceptera officiellement, et pour la deuxième fois, la nomination de son parti.",
    "date": "2020-08-25",
    "heading": "Officiellement investi par le parti républicain, Donald Trump a lancé lundi sa campagne pour un second mandat en accusant les démocrates de vouloir \"voler\" l'élection présidentielle à venir.",
    "title": "Adoubé par les républicains, Trump accuse les démocrates de fraude"
}