{
    "article": "L'enquête sur la mort de Jérôme Bonduelle avance. La garde à vue d'un homme interpellé à la suite du décès dans la nuit de vendredi à samedi 29 août de l'un des responsables du groupe Bonduelle, fauché à vélo par une voiture à Lille, a été prolongée, a indiqué dimanche 30 août le parquet. \"Il existe des raisons plausibles de soupçonner la participation aux faits\" de cet homme de 23 ans, qui \"présentait les signes de l'état d'ivresse\", a expliqué à l'AFP la procureure de Lille, Carole Etienne. Il est en revanche trop tôt pour affirmer qu'il s'agit du conducteur du véhicule ayant heurté Jérôme Bonduelle, a-t-elle insisté, indiquant que de très nombreuses investigations -auditions de témoins, prélèvements de débris, extractions d'images de vidéosurveillance- étaient en cours.Une Clio a également été retrouvée dans la nuit de samedi à dimanche à Mons-en-Baroeul, en banlieue de Lille. Il est \"hautement probable qu'il s'agisse du véhicule impliqué\" selon Mme Etienne. \"Il y a des éléments contre (cet homme) mais pas encore de certitudes\", a-t-elle insisté.Un gardé à vue \"déjà condamné\" par le passéLe gardé à vue a \"déjà été condamné\", mais la procureure n'a pas souhaité indiquer à ce stade pour quels faits, alors que des responsables politiques, parmi lesquels Marine Le Pen, l'ont désigné samedi sur Twitter comme \"un chauffard multirécidiviste\".Jérôme Bonduelle, qui circulait à vélo avec son épouse et deux amis, a été percuté peu avant 2h du matin au niveau du pont de l'Europe, près de la gare de Lille-Europe, par \"une voiture qui arrivait à vive allure derrière lui sur sa voie de circulation\", a relaté la procureure.L'enquête a été ouverte pour homicide involontaire aggravé, notamment par le délit de fuite.Jérôme Bonduelle, 50 ans, entré dans le groupe agroalimentaire du même nom en 2003, occupait les fonctions de directeur de Bonduelle Prospective et Développement. Il était le fils cadet de l'ex-président emblématique Bruno Bonduelle, à la tête du groupe de 1985 à 1992. Jérôme Bonduelle faisait partie de la 6e génération familiale depuis la création de l'entreprise.",
    "date": "2020-08-30",
    "heading": "Un homme a vu sa garde à vue prolongée dans l'enquête sur la mort de Jérôme Bonduelle, coresponsable du groupe du même nom, fauché à vélo par une voiture à Lille.",
    "title": "Mort de Jérôme Bonduelle : la garde à vue d'un suspect prolongée"
}