{
    "article": "\"Je passe mon temps à courir après des camions-citernes\", résume cette grand-mère de 43 ans, qui souffre des pénuries d'eau depuis des mois à Hassaké, ville sous contrôle de l'administration semi-autonome kurde. \"Parfois, je dois quémander de l'eau à mes voisins\", ajoute-t-elle. L'inquiétude est d'autant plus vive que 394 cas de contamination au nouveau coronavirus --dont 26 décès-- ont été recensés dans les zones kurdes, dont des dizaines à Hassaké.Les habitants de la région paient le prix fort d'un nouveau bras de fer entre les forces turques et les Kurdes.L'armée turque et ses supplétifs syriens occupent depuis 2019 une bande frontalière de 120 kilomètres en Syrie, y compris la station d'Allouk qui fournit de l'eau potable à 460.000 personnes.Pour les responsables kurdes et des analystes, Ankara utilise l'eau comme outil de pression afin d'obtenir davantage de courant électrique, fourni par les Kurdes, dans les zones qu'elles a conquises.La Turquie dément. Le ministère turc de la Défense a encore affirmé le 6 août que la station d'Allouk faisait l'objet de travaux de maintenance et qu'Hassaké était toujours approvisionnée en eau.Non, ont répliqué les Kurdes, inondant les réseaux sociaux de photos, avec commentaires à l'appui, assortis du mot-dièse \"La soif étrangle Hassaké\".Les organisations humanitaires ont maintes fois mis en garde contre l'utilisation de l'eau à des fins politiques ou militaires au détriment des civils.Et l'ONU a tiré la sonnette d'alarme dès le mois de mars, avertissant de retombées sanitaires et humanitaires graves.Damas a aussi accusé lundi Ankara d'utiliser l'eau comme une \"arme contre les civils syriens\".- 21 jours sans eau -En août, les robinets sont restés à sec pendant 21 jours.\"La plupart du temps, nous nous baignons dans l'eau salée\" des puits pour maintenir une hygiène de base, raconte Cheikha, qui vit avec ses sept enfants et deux petits-enfants.Dans les rues étroites, des femmes et des enfants portent des bidons vides en attendant des livraisons d'eau. Une jeune fille remplit un réservoir sur un toit avec un long tuyau relié à un camion-citerne.\"Cette fois, cela a vraiment duré longtemps\", déplore Mohamad Khatar, un habitant âgé. \"Nous n'avons rien à voir avec la politique, tout ce que nous voulons, c'est manger du pain, boire de l'eau et travailler\".Ankara a coupé les vannes à huit reprises depuis l'automne, selon les Kurdes.\"Ils occupent nos terres et maintenant ils nous coupent l'eau\", se lamente Saleh Fattah, 45 ans.Les forces kurdes ont été le fer de lance de la lutte contre le groupe Etat islamique en Syrie, aux côtés des Etats-Unis, mais Ankara les qualifie de \"terroristes\" pour leurs liens avec le Parti des travailleurs du Kurdistan (PKK) qui mène une guérilla sanglante en Turquie depuis les années 1980.Selon les responsables kurdes, un accord prévoyait après la dernière offensive qu'Ankara alimente la région en eau en contrepartie de l'acheminement du courant par les Kurdes.Mais les pressions vont depuis crescendo pour \"demander plus d'électricité\", déplore Suzdar Ahmad, co-directeur de l'autorité hydraulique au sein de l'administration kurde.- \"Interminables\" négociations -\"Depuis que les Turcs occupent Ras al-Ain, il y a eu d'interminables cycles de négociations sur les coupures d'eau\", ajoute Aheen Sweid, codirectrice de l'autorité de l'énergie.Cette fois, les Kurdes ont décidé de répliquer: le 13 août, ils ont coupé le courant dans cette région, indique-t-elle.Les deux parties ont fini par négocier un accord via la Russie prévoyant un retour à la normale dès lundi à Hassaké.Pour l'analyste Nicholas Heras, \"s'emparer de la station d'Allouk était l'un des principaux objectifs de la campagne militaire turque\" en octobre 2019.\"La Turquie veut utiliser l'eau comme moyen de pression pour retourner la population locale (...) contre les Forces démocratiques syriennes\", alliance dominée par les combattants kurdes.Et le rapport de force est largement à l'avantage d'Ankara qui a la \"capacité de couper indéfiniment l'eau à plus d'un demi-million de personnes\", explique-t-il.",
    "date": "2020-08-25",
    "heading": "Devant son domicile du nord-est de la Syrie, Cheikha Majid raconte que sa vie est devenue une quête interminable pour trouver de l'eau, depuis que la Turquie s'est emparée d'une station de pompage d'eau potable alimentant sa ville.",
    "title": "En Syrie, les habitants assoiffés de Hassaké accusent Ankara de couper les vannes"
}