{
    "article": "\"J'ai l'impression d'avoir perdu la tête. J'ai fermé les yeux et quand je les ai ouverts, tout autour de moi s'est métamorphosé\", raconte, éploré, ce père de famille à l'AFP, debout devant les ruines de sa maison, dans le quartier de la Quarantaine tout proche du port à Beyrouth. \"J'ai tout perdu en un instant. Nous étions une famille de six. Nous sommes désormais une petite famille, mes deux filles et moi\", ajoute-t-il, la voie enrouée.Originaire de la ville d'Idleb, dans le nord-ouest de la Syrie, Ahmed, un ouvrier qui travaille au Liban depuis de longues années, avait fait venir sa famille de Syrie en 2014, alors que les combats s'intensifiaient. Le jour de l'explosion au port, qui a dévasté des pans entiers de la capitale tuant plus de 180 personnes et blessant plus de 6.500 personnes, Ahmed a accouru vers la maison familiale. Il a tout d'abord vu le corps sans vie de sa fille Latifa, 22 ans, gisant près d'un pan de mur effondré de la maison.Epaulé par des jeunes du quartier et des secouristes de la défense civile, il découvre ensuite les restes de sa femme Khalidiyya, 49 ans, et de sa fille Jude, 13 ans. Il faudra onze heures aux secouristes pour extirper sa fille Diana, 17 ans, coincée sous les décombres et qui criait au secours. Grièvement blessée aux deux jambes, elle a été hospitalisée. Depuis, Ahmad et sa fille Dima, 14 ans - seule sortie indemne du drame - passent leurs journées à son chevet. \"Je cherchais un avenir meilleur (...) Aujourd'hui, je n'aspire (...) qu'à partir à l'étranger pour vivre avec elles en sécurité\", affirme Ahmed qui dit \"ne pas envisager un retour en Syrie\". - \"Ni travail ni logement\" -Le quartier de la Quarantaine, l'un des plus pauvres de la capitale, a été touché de plein fouet par l'explosion provoquée par une énorme quantité de nitrate d'ammonium stockée au port de Beyrouth, selon les autorités. Oudaï Kattan y partageait avec son frère, ses deux oncles et ses cousins une modeste bâtisse qu'ils avaient divisée, avec des partitions en bois, en plusieurs chambres. Tout a volé en éclats. Oudaï et ses proches, qui travaillaient comme porteurs au port, ont également perdu leur revenu.Ils dorment désormais à la belle étoile au milieu des gravats, après avoir installé des matelas dans la cour de l'immeuble, ainsi qu'un réchaud à gaz et une corde à linge.\"Nous n'avons ni travail ni logement (...) nous restons ici toute la journée, sans rien faire\", se désole Oudaï, 21 ans, qui avait fui la Syrie il y a un an.Comme les autres membres de sa famille, ils ont perdu leurs maisons en Syrie et ne veulent de toute façon pas y retourner, pour échapper au service militaire.Dans le quartier, ce paysage de fin de monde se répète à chaque coin de rue: ce ne sont que bâtisses éventrées, toits effondrés et décombres. - \"Deux coups\" -Le Liban a toujours attiré les Syriens à la recherche d'un emploi, avant d'accueillir au cours des dernières années des centaines de milliers fuyant la guerre dans leur pays.Selon l'ambassade syrienne à Beyrouth, 43 Syriens ont péri dans ce drame. L'ONU a répertorié la mort de 13 réfugiés et 224 blessés ainsi que 59 disparus, sans préciser s'il s'agit uniquement de Syriens. Pour la famille Kattan, l'explosion du 4 août n'a fait qu'accélérer une descente aux enfers dans un Liban englué depuis près d'un an dans une crise inédite: sous l'effet de l'effondrement monétaire, leur revenu journalier avait déjà fondu à 5,7 dollars avant le drame, contre environ 30 dollars auparavant. Entre la guerre syrienne et la débâcle libanaise, couronnée par l'explosion, ils disent avoit atteint le fond du gouffre. \"Deux coups à la tête font mal\", lance l'un des hommes. En attendant, ils survivent grâce aux aides humanitaires acheminées des quatre coins du monde. A l'arrivée d'une voiture chargée de provisions, chacun se précipite pour recevoir une boîte contenant deux sacs de pâtes, un paquet de biscuits, deux bouteilles d'eau et quelques canettes. Nasr, 21 ans, déplore avoir tout perdu.\"Avant, on travaillait pour manger, boire et payer le loyer. Aujourd'hui, il n'y a ni nourriture, ni eau, ni argent ni pays, que ce soit en Syrie ou au Liban\".",
    "date": "2020-08-25",
    "heading": "En quelques secondes, la vie d'Ahmed a basculé: il a perdu dans l'explosion du 4 août à Beyrouth sa femme et deux de ses filles, ensevelies sous les décombres de leur maison, alors qu'il avait amené sa famille de Syrie pour la mettre à l'abri des combats.",
    "title": "Au Liban, l'explosion accélère la descente aux enfers des réfugiés syriens"
}