{
    "article": "Arrivé le visage barré d'un masque sanitaire aux couleurs du drapeau américain, M. Pompeo s'est entretenu à Jérusalem avec le Premier ministre israélien Benjamin Netanyahu et des ténors du gouvernement.\"Je suis très optimiste (à l'idée) de voir d'autres pays arabes se rallier à cette opportunité, de reconnaître l'Etat d'Israël et de travailler avec lui\", a déclaré M. Pompeo.Depuis l'annonce le 13 août de l'accord de normalisation entre les Emirats et Israël, les spéculations vont bon train -Bahreïn, Oman, Soudan ou encore Maroc- sur les candidats possibles à une normalisation avec l'Etat hébreu.Le secrétaire d'Etat n'a pas établi une liste de pays candidats à une normalisation avec Israël, mais doit se rendre au Soudan et à Bahreïn, en plus des Emirats, au cours de cette tournée de cinq jours au Moyen-Orient. Au côté de M. Pompeo, M. Netanyahu a évoqué \"une nouvelle ère\" où \"d'autres pays\" de la région pourraient suivre les traces des Emirats. \"Nous avons discuté de cela et j'espère qu'il y aura du nouveau dans un futur rapproché.\"- Le \"Pont\" de Londres -Le plan Trump pour le Moyen-Orient annoncé en janvier prévoit une coopération entre Israël et des pays arabes hostiles à l'Iran, ennemi de l'Etat hébreu et des Etats-Unis, ainsi que l'annexion de pans de la Cisjordanie par l'Etat hébreu.Or, les Emirats assurent que l'accord avec Israël prévoit de \"mettre fin à toute annexion supplémentaire\" en Cisjordanie, territoire occupé par Israël depuis 1967, alors que M. Netanyahu a évoqué un simple \"report\".Les Palestiniens, dont les ponts avec l'administration Trump sont rompus, considèrent eux l'accord Israël/Emirats comme un \"coup de poignard dans le dos\" et tentent de mobiliser d'autres puissances étrangères pour y faire obstacle.Le chef de la diplomatie britannique Dominic Raab est attendu lundi soir à Jérusalem, où il doit s'entretenir avec Mike Pompeo, selon des sources britanniques. Mardi, il verra Benjamin Netanyahu, puis à Ramallah le président palestinien Mahmoud Abbas.\"La suspension (du projet) d'annexion par Israël est une étape essentielle pour un Moyen-Orient plus pacifique. Il est important de construire sur cette dynamique\", a déclaré dans un communiqué M. Raab, en disant travailler à la \"reprise du dialogue entre Palestiniens et Israéliens\". D'ailleurs, les autorités israéliennes ont elles-mêmes réclamé lundi à Londres un \"pont\" avec les Palestiniens.A Ramallah, des sources diplomatiques palestiniennes ont demandé au Royaume-Uni de convaincre Israël à mettre fin \"définitivement\" à son projet d'annexion comme l'une des conditions préalables à d'éventuels pourparlers de paix.Au pouvoir à Gaza, autre territoire palestinien, le mouvement islamiste Hamas a lui appelé les leaders régionaux à \"briser le silence\" et faire pression sur Israël pour \"mettre fin\" à son blocus sur cette enclave.- \"Avantage militaire\" -La normalisation \"permettra de changer la trajectoire de la région, d'un passé d'hostilités et de conflits à un autre d'espoir, de paix et de prospérité\", a plaidé l'ambassadeur des Emirats à Washington, Youssef al-Otaïba, en référence à l'accord avec Israël, tout en prévenant que des \"difficultés\" pourraient survenir.A ce titre, un sujet reste particulièrement sensible pour Israël: la vente possible par les Etats-Unis d'avions de combat F-35 aux Emirats.Ces derniers disposent d'une soixantaine de Mirage 2000, un avion de combat polyvalent, mais selon le New York Times l'administration Trump a \"accéléré\" son offensive pour vendre des F-35 de nouvelle génération à Abou Dhabi.Historiquement, Israël s'oppose à la vente de F-35 aux autres pays du Moyen-Orient, y compris à la Jordanie et à l'Egypte -pays avec lesquels il a signé des accords de paix-, car il veut y maintenir sa supériorité technologique.Benjamin Netanyahu a réitéré lundi que l'accord avec les Emirats n'incluait pas de clause concernant le F-35, affirmant avoir reçu \"des garanties\" des Etats-Unis que \"l'avance\" militaire de son pays serait maintenue.\"Nous allons continuer de maintenir cette avance militaire qualitative\" mais \"nous voulons pouvoir aussi fournir (aux Emirats) l'équipement dont ils ont besoin pour protéger leur population de la même menace que constitue la République islamique d'Iran\", a dit Mike Pompeo.M. Pompeo souhaite \"inonder notre région d'encore plus d'armes américaines\", a ironisé sur Twitter son homologue iranien, Mohammad Javad Zarif.Et, dans cette joute oratoire, M. Pompeo de rétorquer auprès du Jerusalem Post: \"J'espère qu'un jour l'Iran va aussi normaliser (ses relations) avec Israël\".",
    "date": "2020-08-24",
    "heading": "Au premier jour d'une nouvelle tournée au Moyen-Orient, le chef de la diplomatie américaine Mike Pompeo s'est dit lundi \"optimiste\" à l'idée de voir \"d'autres pays arabes\" suivre l'exemple des Emirats arabes unis en normalisant leurs relations avec Israël en dépit des protestations palestiniennes.",
    "title": "Pompeo \"optimiste\" sur une normalisation entre Israël et d'autres pays arabes"
}