{
    "article": "Le fait que deux ouragans, ou phénomènes météorologiques proches, se suivent d'aussi près dans le Golfe du Mexique est extrêmement rare, selon les spécialistes.Se déplaçant d'est en ouest le long de la côte sud de Cuba, la tempête Laura a provoqué de fortes pluies et des submersion côtières à certains endroits, sans toutefois occasionner de dommages importants.Elle devrait se transformer en ouragan mardi puis toucher la Louisiane, a indiqué le météorologue cubain José Rubiera, une prévision qui coïncide avec celle du centre américain des ouragans (NHC) selon lequel Laura deviendra un ouragan entre mardi et mercredi.Face à cette perspective, 114 plateformes pétrolières du Golfe du Mexique ont été évacuées par mesure de précaution.L'ouragan Marco s'est lui affaibli et a été rétrogradé comme tempête dimanche soir, produisant \"de fortes pluies et des rafales de vents sur la côte nord du Golfe\" du Mexique, selon le NHC basé à Miami.Il est attendu sur la côte sud-est de la Louisiane en fin de journée lundi où il devrait encore perdre en intensité, devenant une dépression tropicale mardi.- 334.000 évacués à Cuba -Laura a atteint Cuba dans la nuit de dimanche à lundi, entrant par l'est de l'île avec des rafales atteignant 146 km/h et des vagues de plus de 3 mètres sur la localité de Maisi, dans la province de Guantanamo, où l'électricité a été coupée par précaution.Les vents ont provoqué des dégâts matériels, sur les toitures de zinc et quelques maisons, et la chute d'arbres, mais sans faire de victimes.Au total, 334.000 personnes ont été évacuées sur l'île vers des lieux sûrs, selon les premiers chiffres de la Défense civile.Dans la province de Granma (ouest), le pont de Yao Nef s'est effondré sous l'effet de la rivière en crue. A la Havane, les habitants se préparent quant à eux au passage de la tempête.En Haïti, Laura a fait 20 morts dimanche: un bébé, un garçon de huit ans, dix hommes et huit femmes, selon un rapport officiel. En République dominicaine, avec laquelle Haïti partage l'île d'Hispaniola, quatre personnes sont par ailleurs décédées.A Pétionville, commune située dans l'aire métropolitaine de Port-au-Prince, la capitale d'Haïti, les dégâts causés par les torrents d'eau marron dévalant des montagnes étaient considérables.\"Je ne savais pas qu'il y avait du mauvais temps de prévu. On n'a pas souvent d'électricité dans mon quartier donc je n'ai pas pu suivre les informations à la radio\", témoigne Sony Joseph, tremblant de froid, qui passe d'ordinaire ses matinées à vendre des biscuits aux commerçantes du marché \"Tet Dlo\". Si la virulence du Covid-19 a été jusqu'ici relativement faible en Haïti, avec 8.082 cas testés positifs et 196 décès officiellement attribués au virus, les autorités haïtiennes veulent prévenir une éventuelle propagation de l'épidémie en marge de catastrophes naturelles comme la tempête Laura.La saison des ouragans dans l'Atlantique, qui dure officiellement du 1er juin au 30 novembre, s'annonce particulièrement intense cette année - le NHC s'attend ainsi à 25 dépressions, Laura étant la douzième et Marco le treizième.",
    "date": "2020-08-25",
    "heading": "Après avoir fait au moins 24 morts en Haïti et en Républicaine dominicaine, la tempête tropicale Laura, qui devrait devenir un ouragan mardi, a balayé lundi l'ouest de Cuba et devrait prendre la direction des États-Unis, déjà menacés par Marco, rétrogradé d'ouragan à tempête.",
    "title": "Bientôt ouragan, la tempête Laura traverse Cuba en direction des Etats-Unis"
}