{
    "article": "\"Je suis désolée d'avoir heurté la communauté locale\", a déclaré cette Française de 27 ans dont la police n'a diffusé que le seul prénom: Marie-Hélène. \"Je n'ai pas pris conscience des spécificités culturelles\".Placée en détention jeudi, la femme a été libérée sous caution et son téléphone portable a été confisqué. Elle encourt jusqu'à trois ans de prison si elle est reconnue coupable d'avoir violé les lois qui régulent l'usage d'internet dans le pays.\"Elle nous a dit qu'elle vendait des colliers de perle en ligne, et que la vidéo était destinée à promouvoir son entreprise\", a déclaré à l'AFP le chef du commissariat où la Française a été emmenée, R. K. Saklani.\"Peut-être qu'en France ces choses ne sont pas considérées comme discutables\", a-t-il dit. \"Mais Rishikesh est un endroit sacré et le (pont piéton) Lakshman Jhula\" sur lequel elle s'est filmée, \"est le lieu où (les dieux hindous) Ram, son frère Lakshman et sa femme Sita ont traversé le Gange\", a expliqué le chef du commissariat.Dans un communiqué remis à l'AFP, la Française a donné une autre version des raisons de son geste: \"J'ai choisi de me dénuder partiellement sur le Lakshman Jhula car à chaque fois que j'ai traversé ce pont je me suis sentie harcelée... Mes soeurs indiennes et mes camarades randonneuses ont sûrement ressenti la même chose\", a-t-elle dit, soulignant que c'était un geste de solidarité envers \"les femmes indiennes opprimées\".Le pont se situe non loin de l'ashram où les Beatles avaient choisi de faire une retraite spirituelle en 1968, et Rishikesh, au pied de l'Himalaya, est très prisé par les randonneurs et les amateurs de yoga.Présente depuis mars à Rishikesh, selon la police, la Française s'est aussi photographiée nue dans une chambre d'hôtel. Les forces de l'ordre ont été mises en alerte par la publication de ces photos et de la vidéo sur les réseaux sociaux.",
    "date": "2020-08-30",
    "heading": "Une Française arrêtée brièvement en Inde pour avoir publié une vidéo d'elle la montrant nue sur un pont sacré de la ville de Rishikesh (nord) a présenté des excuses dimanche, se disant \"désolée d'avoir heurté la communauté locale\".",
    "title": "Inde: une Française \"désolée\" pour une vidéo dénudée sur un pont sacré"
}