{
    "article": "Le voyage a été organisé à la hâte: le département d'Etat a annoncé dimanche, moins de deux heures avant le décollage, que le chef de la diplomatie américaine s'envolait pour un voyage de six jours dans quatre pays, Israël, Soudan, Bahreïn et Emirats arabes unis, sans même être en mesure de préciser dans quel ordre et quel jour il y ferait étape.Une seule journaliste a été autorisée à l'accompagner -- fait inhabituel pour un tel déplacement -- et son entourage a prévenu qu'il n'y aurait aucune conférence de presse pendant la tournée.Officiellement, la mission vise à mettre en valeur l'accord \"historique\" conclu ce mois-ci par Israël et les Emirats arabes unis sous l'égide de l'administration Trump, et afficher l'\"optimisme\" de Washington quant à la possibilité que d'autres pays arabes suivent cet exemple en normalisant leurs relations avec l'Etat hébreu.Il s'agit aussi d'accentuer la pression sur ces Etats, notamment Bahreïn et le Soudan, pour qu'ils sautent le pas.En difficulté dans les sondages et à court de succès sur la scène internationale, le président-candidat républicain mise en effet particulièrement sur sa politique favorable à l'égard d'Israël pour consolider le vote de la droite chrétienne et des évangéliques, très sensibles à sa décision de reconnaître Jérusalem comme capitale israélienne.- \"Une tache\" -Mais la concomitance avec la convention d'investiture de Donald Trump comme candidat à la présidentielle du 3 novembre a fait bondir plus d'un observateur et encore plus l'opposition démocrate.Mike Pompeo devait en effet profiter de son cinquième déplacement en Israël en tant que secrétaire d'Etat pour enregistrer son message vidéo au Parti républicain, qui sera diffusé mardi soir lors de la deuxième soirée de sa grand-messe.\"Les secrétaires d'Etat ont traditionnellement pris la peine d'éviter de mêler la diplomatie avec la politique intérieure\", a estimé le sénateur démocrate Bob Menendez. \"Ceci est une tache sur la politique étrangère de notre nation et notre processus électoral\", a-t-il ajouté lundi sur Twitter.Pour Halie Soifer, directrice exécutive du Jewish Democratic Council of America, cela \"souligne les efforts du président pour politiser les relations américano-israéliennes\".\"Trump utilise à nouveau Israël pour marquer des points politiques\", ajoute-t-elle dans un communiqué, rappelant que la semaine dernière encore, le milliardaire républicain avait vanté sa décision de déménager de Tel Aviv à Jérusalem l'ambassade des Etats-Unis en lançant: \"ça, c'est pour les évangéliques\", qui \"sont plus enthousiastes à ce sujet que les juifs\".Interrogé, l'entourage de Mike Pompeo n'a pas fait de commentaire.Alors que certains accusent ce ténor du trumpisme de violer la loi Hatch qui interdit aux ministres et hauts fonctionnaires de faire de la politique partisane pendant leurs activités officielles, le département d'Etat a assuré ne pas être impliqué dans cette séquence.\"Le secrétaire d'Etat Pompeo s'adressera à la convention à titre personnel. Aucune ressource du département d'Etat ne sera utilisée. Les fonctionnaires ne sont pas impliqués dans la préparation de son discours ou les préparatifs de son intervention. Le département d'Etat ne dépensera rien en lien avec cette apparition\", a dit un porte-parole dans une mise au point transmise à l'AFP.L'intervention aura toutefois bien lieu au cours d'un voyage officiel totalement pris en charge par l'argent du contribuable.Certains se demandent même si toute la tournée n'a pas été organisée dans le seul but d'offrir cette image hors du commun à une convention par ailleurs largement virtuelle -- d'autant que la tradition veut que le ministre des Affaires étrangères d'un président sortant qui brigue un nouveau mandat figure en bonne position parmi les orateurs.",
    "date": "2020-08-24",
    "heading": "Le secrétaire d'Etat américain Mike Pompeo, qui interviendra mardi à la convention républicaine depuis le Moyen-Orient, est accusé de détourner une tournée diplomatique officielle pour favoriser la campagne de réélection de Donald Trump.",
    "title": "La tournée très électorale de Mike Pompeo au Moyen-Orient"
}