{
    "article": "\"Objectif réussi pour les vacances apprenantes\". Dans un communiqué, le ministère de l'Education nationales'est félicité de la réussite du dispositif des vacances apprenantes, à l'approche de la rentrée scolaire. En juin, Jean-Michel Blanquer espérait voir \"un million d'élèves\" participer à ce dispositif financé à hauteur de 200 millions d'euros. Ce dispositif, imaginé pour pallier les retards accumulés pendant une année scolaire perturbée par l'épidémie de coronavirus, a bénéficié à 950.000 élèves, a annoncé dimanche 30 août le ministère de l'Education nationale.L'opération devait permettre aux enfants de partir en vacances pour \"s'amuser tout en rattrapant une partie de ce qui n'a pas pu être fait pendant l'année scolaire\" marquée par la fermeture des écoles pour cause d'épidémie, avait-il expliqué.Mesure phare de ce plan, les \"colonies apprenantes\", qui devaient concerner des élèves de 3 à 17 ans majoritairement issus de quartiers populaires, n'ont pas eu le succès escompté: 125.000 enfants ont pu en bénéficier, selon le communiqué, là où le gouvernement visait initialement 250.000 départs.A la mi-août, le Premier ministre Jean Castex avait envisagé \"une sorte de pérennisation\" de ces colonies de vacances d'un genre nouveau. Malgré des chiffres en demi-teinte, \"les objectifs qualitatifs\" du dispositif \"ont été atteints, voire dépassés\", avait-il estimé.L'élargissement du dispositif \"écoles ouvertes\", qui permet aux établissements de rester ouverts début juillet et fin août pour proposer du renforcement scolaire et des activités sportives, a lui touché 250.000 élèves, contre 70.000 en 2019, selon l''Education nationale. Cette année des \"écoles ouvertes buissonnières\", à la mer, en montagne ou à la campagne, ont été organisées dans ce cadre.20.000 professeurs mobilisés\"Plus de 20.000 professeurs\" se sont mobilisés pour étendre \"ces écoles ouvertes\", qui ne concernaient auparavant que les établissements des quartiers prioritaires de la ville.Dans le cadre des \"vacances apprenantes\", le gouvernement a également alloué 30 millions d'euros pour permettre aux centres de loisirs d'accueillir plus d'enfants et de renforcer leurs contenus pédagogiques. Cette aide ponctuelle a bénéficié à \"570.000 enfants\", selon le communiqué.",
    "date": "2020-08-30",
    "heading": "Mis en place pour permettre à certains élèves de pallier les retards scolaires dus au confinement, le dispositif des vacances apprenantes aura bénéficié à 950.000 élèves.",
    "title": "Vacances apprenantes : près d'un million d'élèves, \"objectif réussi\""
}