{
    "article": "La France a franchi cette semaine \"la barre historique\" des 900.000 tests Covid hebdomadaires, a indiqué dimanche le porte-parole du gouvernement, annonçant également la mise en place de \"barnums\" à Paris pour augmenter la capacité de tests.\"On a franchi hier (samedi) la barre historique des 900.000 tests réalisés en une semaine, ce qui est énorme\", a déclaré M. Attal au Grand Jury RTL-Le Figaro-LCI.L'objectif du gouvernement est d'atteindre un million de tests par semaine \"à court terme\", selon le ministre de la Santé Olivier Véran.\"On va continuer à développer les capacités de tests sans prescription, sans ordonnance, dans l'espace public\", a poursuivi M. Attal. Il a cité un exemple à Paris: à partir de lundi des \"barnums de tests, devant des mairies d'arrondissement vont permette aux Parisiens qui le souhaitent d'aller se faire tester sans prescription, sans ordonnance\".\"On a aujourd'hui en moyenne 30.000 nouveaux cas (de nouveau coronavirus) par semaine. Il y a un effet loupe parce qu'on teste beaucoup plus et c'est heureux (...), mais il n'y a pas qu'un effet loupe\", a-t-il souligné, invitant à \"être extrêmement vigilants\". \"Le message du gouvernement, c'est que tout est entre nos mains et entre nos masques\".Interrogé sur les tests salivaires, M. Attal a estimé que \"c'est un enjeu de recherche qui est très fort\", parce qu'il faut s'assurer de leur fiabilité. \"Le président de la République, dans le dernier Conseil de défense, a demandé qu'on aille beaucoup plus vite et qu'on intensifie la recherche sur ces sujets-là\".Concernant la rentrée scolaire, le porte-parole a assuré que \"tout est fait pour réduire les risques\".Interrogé sur la demande de certains médecins d'imposer le port du masque dès six ans, alors qu'il ne sera obligatoire qu'à partir du collège, M. Attal a dit ne rien exclure \"par principe pour l'avenir\": \"Notamment pour les classes de CM1, CM2, je ne suis pas devin, et il peut y avoir des évolutions si l'on constate qu'il y a des transmissions à cet âge-là\".Quant à l'obligation du port du masque en entreprise, qui entre en vigueur mardi, le porte-parole du gouvernement a indiqué que le protocole sanitaire intégrant les adaptations serait publié lundi.\"On continue à encourager et à recommander le télétravail, notamment dans les départements rouges, où il y a une circulation active du virus\", a-t-il encore dit. \"La règle, c'est qu'il y a un retour au travail\" et \"les entreprises continuent à avoir recours (au télétravail) autant qu'elles le peuvent dans les départements les plus concernés par l'épidémie\", a-t-il précisé.",
    "date": "2020-08-30",
    "heading": "",
    "title": "Coronavirus: la France a franchi \"la barre historique\" des 900.000 tests par semaine, selon le gouvernement"
}