{
    "article": "Les militaires, confrontés à des protestations sur les réseaux sociaux contre la teneur rapportée de ces pourparlers alors qu'ils avaient été plutôt épargnés jusqu'alors par leurs compatriotes, se sont empressés d'assurer que \"rien (n'était) décidé\", quelques instants avant de s'asseoir face à la délégation de haut niveau dépêchée par la Communauté des Etats ouest-africains (Cédéao).Des sources au sein de la mission ouest-africaine ont prêté aux militaires le projet d'une transition de trois ans, dirigée par un des leurs qui assumerait les fonctions de chef d'Etat. Dans leur esprit, selon ces sources, un gouvernement composé de militaires et de civils serait mis en place. Une position bien éloignée du délai \"raisonnable\" dans lequel la junte promettait des élections générales le soir du coup d'Etat du 18 août. Eloignée aussi de l'exigence de \"retour immédiat à l'ordre constitutionnel\" qui est celle de la Cédéao, vivement préoccupée par l'effet produit par le putsch dans un pays en proie depuis des années à une grave crise sécuritaire, économique et politique.\"Je tiens à préciser qu'à ce stade des discussions avec l'équipe de médiation de la Cédéao, rien n'est décidé\", a déclaré avec fermeté le colonel Ismaël Wagué, porte-parole des militaires réunis autour du nouvel homme fort, le colonel Assimi Goïta.\"A aucun moment, on n'a parlé de gouvernement à majorité militaire\", a-t-il dit. \"Toute décision relative à la taille de la transition, au président de transition, à la formation du gouvernement, se fera entre Maliens\" et donnera lieu à une \"consultation massive\", a-t-il assuré aux journalistes rassemblés devant le ministère de la Défense où devaient reprendre les pourparlers.- Nouveau sommet -Un des membres de la délégation ouest-africaine, Jean-Claude Kassi Brou, président de la Commission de la Cédéao, a exprimé dimanche l'espoir de finaliser les discussions d'ici à ce lundi. Il a noté la \"volonté de vraiment aller de l'avant\" des militaires.La délégation rappelle en même temps que la Cédéao dispose de moyens coercitifs. Les chefs d'Etat de l'organisation, déjà réunis en sommet extraordinaire virtuel jeudi, doivent se concerter à nouveau mercredi et auront à décider, en fonction des résultats obtenus à Bamako, de renforcer ou d'alléger les mesures prises à la suite du coup d'Etat.La Cédéao a déjà décidé la fermeture des frontières de ses Etats membres avec le Mali. Le pays, confronté à un profond marasme, à une crise humanitaire et à la défaillance de l'Etat, en plus de la propagation du jihadisme et des violences intercommunautaires, n'a pas besoin de telles sanctions.En mars 2012, un précédent coup d'Etat, mené par des officiers contre un pouvoir politique accusé d'inaptitude face à de récentes rébellions touareg et jihadistes, avait précipité la déroute de l'armée et une descente aux enfers qui continue aujourd'hui, malgré le soutien d'une communauté internationale inquiète et le déploiement de forces onusiennes, françaises et africaines.La violence a depuis gagné le centre du Mali et les pays voisins.La junte avait fini à l'époque par céder à la pression internationale et à transférer le pouvoir à des autorités civiles intérimaires. Ibrahim Boubacar Keïta avait été élu président en août 2013 et réélu en 2018.- Le sort de Keïta -M. Keïta, tenu pour responsable des maux de son pays, faisait face depuis avril à une forte contestation menée dans la rue par une coalition hétéroclite. Ce sont finalement les militaires qui l'ont renversé.Autre exigence initiale des voisins du Mali, le rétablissement de M. Keïta dans ses fonctions paraît moins d'actualité.Son sort semble être l'un des sujets sur lesquels, selon l'ancien président nigérian Goodluck Jonathan à la tête de la mission ouest-africaine, cette dernière et la junte ont rapproché les points de vue dimanche.La junte qui détient le dirigeant de 75 ans a accepté qu'il rentre chez lui et le cas échéant qu'il quitte le pays pour des soins médicaux, a indiqué une source au sein de la délégation ouest-africaine.Rien n'indiquait que M. Keïta, en bonne santé selon la délégation qui a pu le voir samedi, était retourné chez lui lundi.",
    "date": "2020-08-24",
    "heading": "Les émissaires ouest-africains ont repris lundi des discussions ardues avec la junte au pouvoir depuis une semaine au Mali, sur les conditions d'un retour à l'ordre civil dans le pays en pleine tourmente.",
    "title": "Mali: les émissaires africains poursuivent l'effort pour un retour à l'ordre civil"
}