{
    "article": "Il n'est pas midi le mercredi 7 janvier dans les locaux parisiens de Charlie Hebdo où s'achève la première conférence de rédaction de l'année. Sur les tables, un cake et le dernier numéro de l'hebdomadaire satirique, avec l'écrivain Michel Houellebecq en Une.En bas, deux hommes encagoulés et habillés de noir, les frères Saïd et Chérif Kouachi, pointent une kalachnikov sur l'une des dessinatrices, Coco, sortie chercher sa fille. Après avoir tourné dans le quartier pour trouver les bureaux, ils viennent d'abattre Frédéric Boisseau, chargé de travaux de maintenance ce jour-là au 10 rue Nicolas-Appert.Sous la contrainte, la dessinatrice - qu'ils appellent par son nom de plume - leur ouvre la porte du journal, protégée depuis les menaces contre le journal et la publication de caricatures de Mahomet. Ils la suivent jusqu'au deuxième étage où ils tirent sur le webmaster Simon Fieschi, le blessant grièvement.\"On a entendu quelques pétards, on ne savait pas ce que c'était\", raconte dès le lendemain le journaliste Laurent Léger, l'un des survivants de la tuerie. \"Puis la porte s'est ouverte et un type a jailli en criant +Allah akbar+. Il était encagoulé, il était tout en noir... et puis ça a tiré\".Les frères Kouachi s'assurent que Charb, le directeur de la publication, est bien là et ouvrent à nouveau le feu. En quelques minutes, dix morts: les dessinateurs Cabu, Wolinski, Charb, Tignous, Honoré; l'économiste Bernard Maris, la chroniqueuse et médecin psychiatre Elsa Cayat, le garde du corps de Charb Franck Brinsolaro, le correcteur du journal Mustapha Ourrad et un visiteur de passage, Michel Renaud.Les assaillants prennent la fuite en criant: \"On a vengé le prophète Mohamed! On a tué Charlie Hebdo!\".Ils se retrouvent nez-à-nez avec un premier groupe de policiers mais parviennent à partir. Lors d'un nouvel échange de tirs avec des policiers, ils abattent leur 12e victime, Ahmed Merabet, un policier qui patrouillait boulevard Richard-Lenoir. Ils parviennent à semer les forces de l'ordre et filent vers le nord-est de Paris.A l'Élysée, le président de la République \"est sidéré par l'ampleur du drame\" que lui décrit au téléphone Patrick Pelloux, médecin urgentiste et collaborateur de Charlie Hebdo à l'époque. \"Il me décrit en sanglots la réalité de ce qu'il voit en disant +ils sont tous morts+\", se souvient François Hollande pour l'AFP.Les survivants et les proches des victimes sont rassemblés dans un théâtre proche de la rédaction de Charlie Hebdo. \"Les gens nous apportaient des sucreries, mais on n'avait pas faim, on était en totale sidération\", se rappelle Patrick Pelloux.François Hollande va l'y rejoindre. \"Sur le moment, je considère qu'il faut y aller tout de suite pour parler aux Français\", explique-t-il cinq ans après.En quelques heures, le mot-dièse #JeSuisCharlie inonde les réseaux sociaux. Dans les rues, au soir de l'attentat, des milliers de personnes se rassemblent. Place de la République à Paris, la foule porte à bout de bras des lettres lumineuses qui proclament: \"NOT AFRAID\".JEUDI 8 JANVIER 2015La France est en deuil quand, vers 08h00, une jeune policière municipale, Clarissa Jean-Philippe, est abattue dans la rue à Montrouge, près de Paris. Le tireur, Amédy Coulibaly, dont on découvrira qu'il est proche de Chérif Kouachi, l'atteint à la carotide avant de s'enfuir.\"Très vite, j'ai le pressentiment qu'on est face à une opération coordonnée\", se souvient Bernard Cazeneuve, alors ministre de l'Intérieur.Au même moment, à plusieurs dizaines de kilomètres de là, les frères Kouachi sont reconnus par le gérant d'une station-essence de l'Aisne (Nord). Les unités d'élite des forces de sécurité Raid et GIGN se déploient et une vaste zone rurale, à 80 kilomètres au nord-est de Paris, est fouillée minutieusement.A la nuit tombée, à nouveau, en France et en Europe, des milliers de personnes se rassemblent pour manifester leur émotion.VENDREDI 9 JANVIER 2015 Peu après 09h30, deux hommes qui correspondent au signalement des Kouachi sont repérés à Dammartin-en-Goële, en région parisienne. Ils pénètrent dans une imprimerie, prennent un otage et échangent des coups de feu avec les forces de l'ordre.A la mi-journée, une source policière évoque une \"connexion\" entre les frères Kouachi et le suspect de Montrouge.Quelques minutes plus tard, Amedy Coulibaly entre, arme à la main, dans le magasin juif Hyper Cacher de la porte de Vincennes, dans l'est de Paris. Alain Couanon travaillait non loin de la supérette. \"C'était l'heure du déjeuner\", se rappelle l'ancien diplomate, \"je pensais aller acheter du houmous. Je suis entré dans le magasin quelques minutes avant l'arrivée de Coulibaly. Je suis allé vers le fond et je regardais l'étal quand j'ai entendu une déflagration de l'autre côté, vers l'entrée. Ça a été la panique\".Avec plusieurs autres clients il se précipite en bas des escaliers et se cache dans l'une des deux chambres froides. Mais l'assaillant envoie quelqu'un les chercher, menaçant d'un bain de sang s'ils ne remontent pas.Une fois en haut, Alain Couanon prend place parmi les otages. Face à lui, une victime est en train de vivre ses dernières minutes. A ses côtés, une femme et son petit garçon. Un employé et trois clients --tous juifs-- seront tués par le preneur d'otage.\"On a attendu. Coulibaly a parlé, il nous a dit un peu pourquoi il combattait, il a parlé avec un certain nombre de gens... Il était assez franc, il nous a dit qu'il était en cheville avec les frères Kouachi. C'était assez effrayant\". Soudain, une première explosion retentit à l'autre bout du magasin. \"Il y a eu une deuxième explosion et là, Coulibaly est revenu en courant. Je l'ai entendu crier +je vais tous les tuer+. Le rideau de fer s'est levé complètement, on s'est tous jetés par terre puis ça a tiré dans tous les sens. A un moment ça s'est arrêté. Et les policiers nous ont crié +Sortez! Sortez! Sortez!+\".A Dammartin-en-Goële, Michel Catalano a échappé depuis un moment aux griffes des frères Kouachi après avoir soigné l'un d'entre eux dans l'imprimerie. Il sort du bâtiment à 10H15.\"Ils m'ont dit: +on voulait en finir dans les bois mais finalement ça sera ici, chez vous, en tuant le maximum de personnes+\", se souvient l'imprimeur pour l'AFP.A l'intérieur, un employé reste caché plus de huit heures, parvenant à échanger des messages depuis son téléphone avec le GIGN.A l'Élysée se déroule ce qui restera comme le \"moment décisif\" pour François Hollande: \"Quand j'ai pris la décision de faire intervenir les forces à Dammartin-en-Goële et à l'Hyper Cacher. On savait que les frères Kouachi pouvaient sortir et ma crainte, c'était que le terroriste Coulibaly, à ce moment-là, tue des otages\".Les frères Kouachi finissent bien par sortir, en tirant sur les forces de l'ordre. A 17H15, l'AFP annonce que les deux hommes ont été abattus. A la porte de Vincennes, Amedy Coulibaly est lui aussi tué par les forces de l'ordre.DIMANCHE 11 JANVIERUne grande marche \"républicaine\" réunit plus de 3,5 millions de manifestants dans le pays. A Paris, environ 1,5 million de personnes se rassemblent, applaudissant les forces de l'ordre, dans \"une très belle image, puissante\" pour Bernard Cazeneuve.Devant les représentations diplomatiques de la France, des journaux, des fleurs, ou des crayons sont déposés. Des dizaines de rassemblements ont lieu de Madrid à Sydney en passant par Oulan-Bator et Tel Aviv. Dans la capitale française, en tête de cortège, des dizaines de chefs d'État et de gouvernement, parfois ennemis jurés, défilent, solennels, dont l'Israélien Benjamin Netanyahu, le Palestinien Mahmoud Abbas, le Malien Ibrahim Boubacar Keïta ou l'Allemande Angela Merkel.\"Les voir bras dessus bras dessous, c'est exceptionnel\", se remémore François Hollande. \"Et puis on ne peut pas dire que Charlie ménageait ces personnages... mais Charlie les réunissait, parce que c'était justement ce que la France portait comme message universel, les droits, la liberté\".Au milieu des larmes, comme un dernier hommage, le cocasse a su surgir, ajoute l'ancien président. Sur la place Léon-Blum, \"cette rédaction décimée de Charlie est là. Et un oiseau passe... lâche ce qu'un oiseau peut faire. Et donne un signe, comme si le sourire devait quand même rester là pour faire face à la haine et à la terreur\".",
    "date": "2020-08-30",
    "heading": "Mercredi 2 septembre s'ouvrira le procès des attentats de janvier 2015. Retour sur trois jours qui ont sidéré la France.",
    "title": "Les trois jours de janvier 2015 qui ont sidéré la France "
}