{
    "article": "Sept militaires, un policier et six civils ont été tués dans deux explosions dans une même rue de la ville de Jolo, a déclaré le leutenant général Corleto Vinluan.Quarante-huit civils, 21 militaires et six policiers ont également été blessés dans les attentats, a-t-il précisé.La première explosion s'est produite près d'un supermarché lorsqu'une bombe artisanale accrochée à une moto a été déclenchée, a déclaré aux journalistes le lieutenant-général.Un militaire a vu une personne garer sa moto près de cette épicerie \"où il y avait beaucoup de monde\", notamment des membres de l'armée, a souligné de son côté le lieutenant-colonel Ronaldo Mateo. L'engin a explosé presque immédiatement. Une kamikaze a par la suite activé sa ceinture d'explosifs dans la même rue pendant que la police s'efforçait d'évacuer la zone, a ajouté le lieutenant-colonel.Un soldat était sur le point de contrôler cette femme quand elle s'est fait exploser, a-t-il précisé.L'île en majorité peuplée de musulmans de Jolo est le bastion du groupe islamiste Abou Sayyaf, considéré comme une organisation terroriste par Washington et qui s'est scindé en plusieurs factions dont certaines ont prêté allégeance au groupe Etat islamique.Ce groupe est \"probablement responsable de la double attaque\", a déclaré M. Mateo.Abou Sayyaf s'est spécialisé dans les enlèvements crapuleux.Ces attentats sont intervenus quelques semaines après l'arrestation d'un des dirigeants de cette organisation, Abduljihad Susukan, sur l'île de Mindanao. Les forces de sécurité redoutaient depuis des attaques d'Abou Sayyaf en représailles.M. Susukan est inculpé pour 23 meurtres, cinq enlèvements et six tentatives de meurtres.Le porte-parole du président philippin Rodrigo Duterte, Harry Roque, a condamné des \"attentats ignobles\".\"Nous appelons les habitants de Jolo à la vigilance et à prévenir les forces de sécurité s'ils repèrent des personnes au comportement suspect ou des objets abandonnés dans leur secteur\", a-t-il dit.Des musulmans avaient pris les armes dans les années 1970 pour réclamer l'autonomie ou l'indépendance du sud de l'archipel très majoritairement catholique, qu'ils considèrent comme leur terre ancestrale. Cette insurrection avait fait 150.000 morts.Le principal groupe rebelle, le Front Moro islamique de libération (Milf), a signé en 2014 un accord de paix avec le gouvernement prévoyant d'octroyer l'autonomie à la minorité musulmane dans certaines parties de Mindanao et des îles de l'extrême sud-ouest.Le processus de paix, qui a débuté dans les années 1990, n'inclut pas toutes les organisations islamistes - dont celles qui ont prêté allégeance à l'EI.",
    "date": "2020-08-24",
    "heading": "Au moins quatorze personnes ont péri et 75 autres ont été blessées dans un double attentat lundi sur l'île de Jolo, le bastion de l'organisation jihadiste Abou Sayyaf, dans le sud des Philippines.",
    "title": "Philippines: au moins 14 morts dans un double attentat à Jolo "
}