{
    "article": "\"Je lance un Grenelle des professeurs : d'ici à octobre, nous discuterons de la hausse des rémunérations pour 2021, grâce aux 400 millions d'euros supplémentaires obtenus\" par le ministère pour augmenter les salaires des enseignants, a-t-il expliqué dans un entretien à l'hebdomadaire. Un budget plus modeste que les 500 millions que M. Blanquer voulait initialement y consacrer. \"Le chantier de la deuxième partie du quinquennat, c'est la revalorisation du métier sur le plan financier mais plus généralement pour améliorer le bien-être au travail\", a-t-il rappelé. \"Des maîtres heureux, ce sont des élèves heureux. C'est ce cercle vertueux que je souhaite renforcer.\"Pour cela, \"à partir de novembre, nous négocierons pour définir une loi de programmation pluriannuelle\", annonce le ministre, tout en évoquant \"une transformation profonde du système éducatif \", qui passe par des réflexions sur la \"gestion des ressources humaines\" et la \"place des enseignants dans la société\".\"Dès cette rentrée, nous allons mettre en place des groupes de travail, avec les organisations syndicales, sur trois grands objectifs\", ajoute M. Blanquer en citant \"la reconnaissance financière\", la \"coopération\" entre enseignants et \"l'ouverture: nous devons moderniser notre système\".Début janvier, des négociations salariales avaient été lancées avec les enseignants dans le cadre de la réforme des retraites mais avaient été suspendues en raison de la crise sanitaire.Dans son entretien au JDD, le ministre tente également de rassurer avant la rentrée mardi sur fond de rebond de l'épidémie. \"Ça sera une année aussi normale que possible\", explique-t-il, tout en reconnaissant que certaines classes ou écoles seront fermées mardi pour la rentrée. \"Il y en aura, mais le moins possible\", déclare-t-il. \"Cela se décide par une analyse quotidienne au jour le jour, en fonction de la situation sanitaire de chaque territoire.\"",
    "date": "2020-08-30",
    "heading": "Le ministre de l'Education Jean-Michel Blanquer a annoncé dans le JDD le lancement d'un \"Grenelle des professeurs\" pour revaloriser le salaire des enseignants et leurs conditions de travail.",
    "title": "Education: Blanquer annonce un \"Grenelle des professeurs\""
}