{
    "article": "Entre 200 à 300 personnes se sont rassemblées dans le calme samedi à Paris pour dénoncer le port obligatoire du masque aux cris de \"liberté, liberté !\" et avec le soutien de quelques \"gilets jaunes\", a constaté un journaliste.Réunis à partir de 13H00 place de la Nation, ils ont notamment accusé le gouvernement de \"manipuler les gens par la peur\" et d'imposer le masque dans plusieurs grandes villes \"sans aucune justification scientifique\". Il s'agit d'une des premières mobilisations de militants anti-masques en France où ils peinent à sortir de l'ombre, contrairement à d'autres pays comme l'Allemagne où une manifestation \"anticorona\" a réuni samedi quelque 18.000 personnes à Berlin. A Paris, les manifestants ont rapidement été encerclés par plusieurs dizaines de policiers, dont certains ont dressé des contraventions de 135 euros pour non port du masque. Au total, 123 manifestants ont été verbalisés et une personne a été interpellée, a fait savoir la préfecture de police sur Twitter.\"Les gens ne veulent pas du masque, ils ne le portent que parce qu'ils ont peur de prendre une amende\", à déclaré au micro l'un des manifestants sous les applaudissements.Sophie, une Parisienne proche de la cinquantaine, est venue manifester pour \"la liberté de choisir\". \"Je suis simplement une citoyenne en colère contre les mesures liberticides qui n'ont aucune justification médicale\", dit-elle. \"Pourquoi y a-t-il cette obligation, alors que malgré la multiplication des cas de contamination, il n'y a pas plus de monde à l'hôpital?\", ajoute-t-elle. A côté d'elle, des manifestants brandissent des pancartes proclamant \"Stop au mensonge et à la corruption\" ou \"L'Etat profond ne passera pas\".\"Il y a un mensonge quelque part car au début, ils disaient qu'il ne fallait pas mettre de masque. On veut savoir pourquoi cette incohérence\", dit Saïd, 53 ans, venu de Bagneux (Hauts-de-Seine). \"Il n'y a pas de preuves scientifiques de l'utilité du port du masque à l'extérieur. Le Covid-19 n'est pas assez dangereux, il tue surtout des gens de plus de 60 ans\", affirme Anaïs, 26 ans, étudiante en sociologie.Parmi les manifestants se trouvent plusieurs \"gilets jaunes\" qui ont exprimé leur solidarité et notamment critiqué le fait que le masque n'est pas gratuit. \"C'est une justification de plus pour ne pas l'imposer et faire payer le peuple\", explique l'un d'eux.",
    "date": "2020-08-29",
    "heading": "",
    "title": "Quelques centaines de manifestants anti-masques à Paris"
}