{
    "article": "\"Quand vous avez un drame pareil, c'est un échec pour tout le monde\", a déclaré le procureur adjoint de Nantes, Yvon Ollivier, au cours d'une conférence de presse.Le suspect François V., chef d'équipe dans une briqueterie, traîne derrière lui un lourd casier judiciaire. En décembre 2005, ce Poitevin d'origine, alors directeur de site industriel, avait été condamné aux assises à 18 ans de réclusion criminelle pour neuf viols, trois tentatives et une agression sexuelle commis dans la Vienne, en Charente-Maritime et en Charente entre 2001 et 2003.Ses victimes étaient bâillonnées, ligotées, les yeux bandées, parfois sous la menace d'un couteau.Libéré en 2016, il avait retrouvé du travail, avait déménagé, à Mésanger, en Loire-Atlantique, près d'Ancenis. \"Il avait même trouvé une compagne. On a pu penser à une forme de stabilisation\", a précisé M. Ollivier, assurant qu'il n'y avait \"pas le moindre élément qui puisse (laisser) penser à une fragilisation de l'intéressé ces derniers temps qui aurait pu le conduire à passer à l'acte.\"\"Dans ce dossier, on a affaire à quelqu'un qui présentait une figure tout à fait lisse\", a insisté le magistrat, soulignant que le suspect respectait l'ensemble des obligations de son suivi socio-judiciaire, notamment l'injonction de soin.\"Il voyait une fois tous les deux mois un psychothérapeute\", a-t-il précisé.Et pourtant, quand François V. vient à Nantes, rue Adolphe-Moitié, le 20 août dernier, c'est bien dans le but de passer à l'acte, a-t-il reconnu en garde à vue. Il avait déjà fait des repérages dans cette rue et y trouve ce jour-là un appartement inoccupé car en travaux.- \"Forme de regret\"-\"La victime passait par là, elle a eu le malheur de lui plaire\", a dit le magistrat.Il parvient à la faire monter en lui demandant de l'aide pour porter un carton, un mode opératoire qu'il avait déjà utilisé dans le passé. Violée, l'adolescente a ensuite été étranglée avec un câble. \"Il s'agissait de l'empêcher de crier\", a dit le magistrat.Puis, l'homme asperge sa victime d'eau de javel et met le feu à l'appartement. Ce sont les pompiers, appelés pour un incendie, qui découvriront son corps.Verbalisé pour stationnement gênant le jour des faits, le suspect a vite été identifié par les enquêteurs puis suivi dans ses moindres faits et gestes. Son ADN a également été retrouvé sous les ongles de la victime. Une vingtaine d'enquêteurs de la police judiciaire de Nantes, renforcés notamment par la brigade de recherche et d'intervention, ont été mobilisés.Interpellé jeudi à 16H30, \"il a livré spontanément des aveux précis et circonstanciés\", a indiqué Pascal Gontier, directeur interrégional adjoint de la police judiciaire de Rennes.Le suspect a été déferré samedi au parquet de Nantes, qui a ouvert une information judiciaire pour homicide volontaire suivi d'un autre crime en récidive, viol en récidive et destruction volontaire par incendie en récidive.Sa compagne, qui connaissait son passé judiciaire mais pas les derniers faits, a été laissée libre.\"Il a exprimé une forme de regret\", a déclaré M. Ollivier, décrivant \"quelqu'un qui s'interroge un peu sur lui-même\".Le suspect a été mis en examen et placé en détention provisoire, a annoncé le parquet samedi soir.",
    "date": "2020-08-29",
    "heading": "\"C'est un échec pour la société\", a reconnu samedi un magistrat. Un homme de 45 ans, déjà condamné pour 12 viols et tentatives, a avoué le viol et le meurtre d'une adolescente de 15 ans le 20 août à Nantes.",
    "title": "Un multirécidiviste reconnaît le viol et le meurtre d'un adolescente nantaise"
}