{
    "article": "Ils ne sont visiblement pas effrayés par la menace du coronavirus et la résurgence \"exponentielle\" de l'épidémie, selon le terme de la Direction générale de la Santé. Plusieurs centaines de personnes participaient depuis ce samedi 29 août matin à une rave-party illégale à Feniers, dans la Creuse, a-t-on appris par la préfecture. Celle-ci avait émis des arrêtés pour interdire ce type de rassemblement en invoquant le risque d'un foyer de contamination par le Covid-19. En fin de journée, entre 400 et 500 festivaliers, pour la plupart arrivés dans la nuit, se trouvaient toujours sur un terrain militaire de cette commune située dans le sud de la Creuse.Dans la matinée, la préfecture avait pris deux arrêtés pour interdire ce week-end, au vu du \"contexte sanitaire actuel\", les \"rassemblements festifs à caractère musical\" alors qu'elle redoutait une affluence massive, avec la venue de 2.000 à 2.500 personnes jusqu'à lundi.Un important dispositif de sécurité de 200 gendarmes, appuyés par un hélicoptère, a été déployé dans un rayon de 10 km autour du site pour empêcher l'arrivée d'autres fêtards et de camions transportant du matériel de sonorisation.\"Il n'y aura pas d'évacuation, mais les forces de l'ordre font de la dissuasion\", indique Albert Holl, directeur de cabinet de la préfecture de la Creuse. \"Les gendarmes procèdent à des verbalisations et des interpellations pour que cette manifestation illégale s'arrête le plus rapidement possible\", a-t-il assuré.Les festivaliers encouragés à respecter les gestes barrières\"Nous sommes en période épidémique et il y a un risque de progression du virus. Il y a risque de former un cluster (foyer de contamination, NDLR) et il faut l'empêcher\", a-t-il encore souligné.Selon la préfecture, la Croix-Rouge et les sapeurs pompiers sont sur place pour \"encourager les festivaliers à respecter les gestes barrières et la distanciation\".Plusieurs préfectures ont pris cet été des arrêtés pour empêcher les rave-party et autres fêtes sauvages en plein air en raison de la crise sanitaire. Ces soirées se sont néanmoins multipliées - en Essonne, en Meurthe-et-Moselle, ou encore en Lozère.",
    "date": "2020-08-29",
    "heading": "A Feniers, dans la Creuse, plusieurs centaines de fêtards se sont rassemblés dans une rave-party illégale ce samedi 29 août. La préfecture a émis des arrêtés pour interdire ces rassemblement en raison des risques liés à la pandémie de Covid-19.",
    "title": "Coronavirus : des fêtards rassemblés dans la Creuse pour une rave-party illégale"
}