{
    "article": "Sous l'ombrière du Vieux Port, les militants de l'ONG basée à Marseille sont restés allongés 45 minutes, immobiles, entourés de gilets de sauvetage orange, pour illustrer les cadavres des migrants abandonnés à leur sort en Méditerranée.\"Le sauvetage en mer est un devoir\", \"la mer ne doit pas devenir un cimetière\": avec ces deux pancartes de carton, l'organisation humanitaire a tenté d'alerter une foule peu compacte sur le sort de son navire-hôpital, bloqué depuis le 22 juillet à Porto Empedocle, ce port de Sicile où il avait débarqué les 180 migrants sauvés lors de sa dernière mission.Officiellement, le navire a été immobilisé en raison de \"plusieurs irrégularités techniques et opérationnelles\": \"Des normes inventées par les autorités italiennes pour nous empêcher de sauver des vies\", plaidait samedi un des membres de l'ONG, en appelant à signer la pétition pour la libération de l'Ocean Viking.Selon l'ONG, qui revendique avoir sauvé plus de 31.000 hommes, femmes et enfants depuis 2015, ce sont au moins 22.000 migrants qui ont perdu la vie en Méditerranée ces dernières années: \"Aidez nous, s'il vous plait, aidez nous, je vous en supplie, aidez nous à sauver l'honneur de l'Europe\", a poursuivi ce militant de SOS Méditerranée.SOS Méditerranée a organisé des manifestations du même type samedi à Toulouse, Lyon et Paris, après Bordeaux, Lorient (Morbihan) ou Frontignan (Hérault) les jours précédents. Outre l'Ocean Viking, deux autres navires humanitaires, le Sea-Watch 3 et l'Alan Kurdi, appartenant à l'ONG allemande Sea-Eye, sont actuellement immobilisés par les autorités.Deux navires humanitaires mènent actuellement des opérations de sauvetage en Méditerranée, le Sea-Watch 4, affrété par Médecins sans frontières et l'ONG allemande Sea-Watch, avec 201 migrants à bord, et le Louise-Michel, affrété dans le plus grand secret par le street-artist Banksy.Après deux opérations de sauvetage successives, le Louise-Michel, qui avait secouru 250 migrants, avait appelé les secours dans la nuit de vendredi à samedi, débordé par la situation. Les garde-côtes italiens, venus à sa rescousse samedi, ont pu évacuer les 49 personnes les plus fragiles.",
    "date": "2020-08-29",
    "heading": "Une trentaine de personnes ont manifesté samedi à Marseille pour réclamer la libération de l'Ocean Viking, le navire de l'ONG SOS Méditerranée bloqué depuis juillet par les autorités italiennes et dans l'impossibilité de secourir les migrants qui fuient la Libye par la mer.",
    "title": "Migrants: Manifestation à Marseille pour la libération de l'Ocean Viking"
}