{
    "article": "C'est peut-être le voyage d'une vie. Un voyage de noces de rêves en Polynésie française, un périple de trois semaines d'îles en îles. Mais un an après, le voyage de noces de Julie et son mari a un goût un peu amer. Comme le raconte Le Parisien, le couple de jeunes mariés avait réservé le voyage via l'agence Thomas Cook, spécialisée dans le secteur. C'était en septembre 2019, quelques jours avant que le tour opérateur ne soit placé en redressement judiciaire. Un coup de massue à l'époque, d'autant que le couple avait déboursé 19 546 euros. Le prix du dépaysement. Si Thomas Cook n'est plus en mesure d'assurer le voyage, l'organisateur du séjour (Austral Lagon) les rassure vite : ils pourront partir mais en repayant tout. Thomas Cook n'étant plus en mesure de payer ses fournisseurs. Confiants, Julie et son mari s'exécutent et réalisent leur rêve, persuadés qu'ils se feront rembourser par Thomas Cook à leur retour. L'APST pointée du doigt Sauf que tout ne va pas se passer comme prévu. A leur retour, ils déposent un dossier auprès du liquidateur judiciaire de Thomas Cook ainsi qu'à l'Association professionnelle de solidarité du tourisme (APST). Ce sont ces derniers qui doivent les rembourser. Dans un premier temps, l'APST leur envoie un mail indiquant que leur dossier est en cours et qu'elle reviendra vers eux une fois traité. Mais comme l'indique Julie au Parisien, les mois passent et rien n'arrive. La jeune femme parvient à les joindre au téléphone, sans parvenir à glaner plus de détail, raison pour laquelle elle déplore aujourd'hui \"un manque d'informations\" de leur part. Quasiment un an après, le remboursement n'a toujours pas été effectué et le couple s'impatiente. Il ne peut par exemple pas investir dans l'immobilier. Julie et son mari s'autorisent à lancer une \"action en justice\".",
    "date": "2020-08-30",
    "heading": "Un couple de Français qui devait partir en octobre 2019 en Polynésie française avec le voyagiste a vu ce dernier faire faillite. Un an après, près de 20 000 euros sont toujours dans la nature, raconte Le Parisien.",
    "title": "Faillite de Thomas Cook : un voyage de noces au goût amer"
}