{
    "article": "L'Assemblée nationale ressemble par moment à une cour de récréation où les députés s'illustrent par leurs bavardages intempestifs et autres piques contre leurs opposants. Mais ce spectacle irrite bien souvent les téléspectateurs qui regardent derrière leur petit écran le rendez-vous hebdomadaire des questions au gouvernement. Ce jeudi 16 juillet, Richard Ferrand a ainsi relayé l'exaspération de nombreux Français, las d'entendre les députés se couper la parole dans un brouhaha inaudible. \"Mes chers collègues, je vous rappelle que nos travaux se déroulent sous le regard de nos concitoyens. J'ai reçu à l'issue de notre précédente séance de questions au gouvernement de nombreux messages d'émotions face au tumulte qui perturbe parfois les séances de questions au gouvernement\", a ainsi lancé le président de l'Assemblée nationale. Et d'ajouter, sur un ton grave : \"Ceci affecte gravement l'image de notre assemblée. Je vous invite donc solennellement à écouter les orateurs en vous abstenant de toutes exclamations ou interpellations bruyantes.\" Pour rappel, mercredi dernier, lors de la grande première du gouvernement Jean Castex, l'intervention du nouveau ministre de la Justice Éric Dupond-Moretti avait été tour à tour applaudie et chahutée, provoquant un certain agacement chez l'ancien ténor du barreau. Le garde des Sceaux s'était même tourné vers Richard Ferrand : \"Est-ce qu'on décompte les interruptions?\", avait-t-il demandé. Réponse du président du Palais Bourbon : \"On ne décompte pas. On souffre en silence\".Après avoir été à nouveau interrompu, Éric Dupond-Moretti, visiblement agacé, avait lâché : \"Mais ça va pas ?\" à l'intention des députés turbulents. \"L'idée que l'on se fait de la justice transcende les clivages. (...) On peut tous travailler ensemble\" avait-il fini par dire, suscitant des applaudissements.",
    "date": "2020-07-16",
    "heading": "Ce jeudi 16 juillet, en introduction de la séance de questions au gouvernement, le président de l'Assemblée nationale s'est ému du \"tumulte\" trop souvent présent dans l'hémicycle et déploré par de nombreux téléspectateurs.",
    "title": "Tumulte à l'Assemblée : le sévère rappel à l'ordre de Richard Ferrand "
}