{
    "article": "Afin de mieux adapter Strasbourg au réchauffement climatique, la nouvelle municipalité écologiste de Strasbourg a présenté ce samedi 29 août un programme de \"végétalisation\" de la capitale alsacienne. Parmi les propositions, la plantation de 10.000 arbres. Karima Delli, députée européenne Europe Écologie Les Verts (EELV) : \"Il nous reste 10 ans. 10 ans pour retourner la courbe des températures\"par Yahoo France\"C'est un enjeu de confort, un enjeu climatique, un enjeu pour la biodiversité, pour le bien-être et pour l'adaptation de notre ville aux changements en cours, que ce soit les canicules mais aussi les inondations\", a expliqué lors d'une conférence de presse Jeanne Barseghian, première maire écologiste de Strasbourg. Celle-ci avait signé, dès son arrivée à la mairie, une déclaration d'\"état d'urgence climatique\" pour la ville.\"Il s'agit de planter de manière massive 10.000 arbres (hors forêts) au plus tard en dix ans\", mais \"aussi de sauvegarder et protéger les arbres\" déjà présents dans la ville, a poursuivi Jeanne Barseghian. La ville compte actuellement plus de 40.000 arbres dans les parcs, jardins et espaces verts d'équipements publics.\"A terme, on redonnera 300 hectares à la nature\", a-t-elle résumé soulignant vouloir que cette \"végétalisation\" intervienne \"de manière équitable sur l'ensemble du territoire strasbourgeois\" et \"pas seulement sur le centre-ville\".Le plan Canopée\"Notre objectif est d'atteindre un indice de Canopée (pourcentage de l'espace urbain couvert par des arbres d'au moins trois mètres de hauteur, NDLR) à hauteur de 30%\" d'ici 2050, contre 26% actuellement, a complété Suzanne Brolly, adjointe à la maire.\"On ne peut pas penser seulement sur le temps d'un mandat quand on parle de nature, il faut anticiper\", a-t-elle souligné, évoquant la possibilité de plantations sur les places, mais aussi sur les trottoirs, les cours d'écoles, les cimetières, les terrains de sport etc. Le projet, baptisé plan Canopée et doté pour la première année d'un budget d'un million d'euros, doit faire l'objet d'une délibération lundi au conseil municipal.En juillet, des arbres ont provisoirement été installés sur plusieurs places de Strasbourg pour atténuer les îlots de chaleur urbains pendant l'été avant que des plantations durables puissent débuter à l'automne.",
    "date": "2020-08-29",
    "heading": "La mairie de Strasbourg a présenté ce samedi 29 août un programme de végétalisation de la ville, passant notamment par la plantation de 10.000 arbres.",
    "title": "Réchauffement climatique : la municipalité de Strasbourg veut planter 10.000 arbres en 10 ans"
}