{
    "article": "La proposition de loi centriste a été adoptée par 49 voix contre 1 et 10 abstentions. Tous les groupes ont mis en avant le \"fléau\" du démarchage qui \"empoisonne la vie\" des Français. Approuvé une dernière fois par le Sénat début juillet, le texte avait fait l'objet d'un accord entre députés et sénateurs en commission mixte paritaire, après près de deux ans de navette. Il avait été initié par le groupe UDI-Agir, qui s'est depuis scindé. 2ème séance : Encadrement du démarchage téléphonique (CMP) - Mercredi 15 juillet 2020par Assemblée nationaleAu nom du gouvernement, la ministre déléguée à l'Industrie Agnès Pannier-Runacher a salué une \"loi du quotidien\" et vanté \"une position équilibrée\", soulignant que \"trop\" de Français subissent des abus. Le rapporteur, Christophe Naegelen (UDI) a lui mis en avant la création d'\"un cadre légal pour lutter contre les appels intempestifs et les appels frauduleux\".Des amendes pouvant aller jusqu'à 375.000 euros pour les entreprisesLa proposition de loi vise notamment à sanctionner davantage les appels frauduleux chez des personnes inscrites sur Bloctel, la liste anti-démarchage. Les amendes administratives pourront atteindre 75.000 euros pour les personnes physiques et 375.000 euros pour les entreprises, contre 3.000 et 15.000 euros actuellement.Un décret, pris après avis du Conseil national de la consommation, déterminera en outre \"les jours et horaires ainsi que la fréquence auxquels la prospection commerciale par voie téléphonique non sollicitée peut avoir lieu\".Dans le secteur de la rénovation énergétique, où des entreprises peu scrupuleuses profitent des subventions publiques pour abuser des ménages, le texte pose le principe de l'interdiction du démarchage téléphonique, hors contrats en cours. Il prévoit encore une meilleure information du consommateur sur la liste gratuite d'opposition au démarchage téléphonique.Un texte jugé \"insuffisant\"A l'instar des députés communistes, plusieurs groupes ont jugé le texte \"insuffisant\" et choisi de s'abstenir. Mathilde Panot (LFI) a notamment estimé que le démarchage, dont le propre est \"de vendre des choses inutiles\", ne peut être encadré \"à coup de mesurettes\".Même vote pour le groupe EDS, au nom duquel Delphine Batho a regretté un encadrement du démarchage, \"là où nous voulons y mettre fin\", y voyant \"une occasion manquée\".Au nom du groupe LR, Pierre Cordier a aussi vu dans ce texte \"un début\", mais prévenu qu'il faudrait \"légiférer de nouveau\", optant également pour l'abstention.",
    "date": "2020-07-16",
    "heading": "Le Parlement a adopté définitivement mercredi soir une proposition de loi sanctionnant plus durement le démarchage téléphonique abusif. Le texte va jusqu'à l'interdire dans le secteur de la rénovation énergétique.",
    "title": "Démarchage téléphonique : le Parlement vote une proposition de loi sanctionnant les abus "
}