{
    "article": "Les restaurateurs sont prêts à tout pour éviter la fermeture. Après l'annonce de la mise en place d'un cahier de rappel afin de collecter les identités des clients pour les recontacter en cas de Covid-19 dans l'établissement, les professionnels du secteur pourront également prendre la température. Une mesure qui devrait entrer en vigueur prochainement en Île-de-France, selon Marcel Benezet, président de la branche des cafés, bars, brasseries du Groupement national des indépendants hôtellerie et restauration (GNI-HCR), auprès de franceinfo.Une prise de température par infrarouge qui se fera néanmoins sur la base du volontariat. \"Beaucoup d'établissements le font déjà et il n'y a pas de problème, au contraire cela se passe très bien. La prise de température, c'est une bonne chose, c'est d'une simplicité, c'est infrarouge, c'est très rapide\", affirme Marcel Benezet, également élu à la CCI Île-de-France. Cette idée est à attribuer à la mairie de Paris, contrairement au cahier de rappel dont les syndicats de la profession sont à l'origine. Avec ce nouveau protocole sanitaire, les restaurateurs mettent toutes les chances de leur côté pour éviter les mêmes restrictions qu'à Marseille. En effet, les bars et restaurants de la cité phocéenne doivent désormais fermer à 23 heures, en raison de la recrudescence de cas positifs dans la ville. Une telle décision dans la capitale serait catastrophique après un été plus que morose. \"Si l'on devait fermer à 23 heures, ce que je ne souhaite pas, ce serait une catastrophe parce qu'économiquement, ce serait encore nous prendre 10 à 20% de nos chiffres d'affaires\", estime dans les colonnes de franceinfo Marcel Benezet. \"Nous perdons de l'argent depuis le 15 mars et nous n'avons pas eu de saison d'été. Il est impensable pour nous de fermer à 23 heures. Ce serait la mort économique de tout le secteur\", surenchérit auprès du Figaro Pascal Mousset, le président du groupement national des indépendants hôtellerie, restauration et traiteurs (GNI) Paris Île-de-France.Et les professionnels du secteur peuvent compter sur le soutien de la Ville de Paris, qui a déjà prolongé l'extension des terrasses dans l'espace public pour les cafés et restaurants jusqu'en juin 2021. \"Nous sommes attachés à ce qu'ils puissent continuer à ouvrir après 23 heures. Une fermeture à 23 heures serait catastrophique pour eux, car ils ne pourraient faire qu'un seul service. C'est un secteur important, gros pourvoyeur d'emplois (...) On ne sait pas jusqu'à quand va durer l'épidémie, on fait ce qu'on peut pour aider les restaurateurs d'un point de vue sanitaire et économique\", reconnaît dans les colonnes du Figaro Olivia Polski, adjointe d'Anne Hidalgo au Commerce.",
    "date": "2020-08-29",
    "heading": "En Île-de-France, les professionnels de la restauration pourront très prochainement prendre la température de leurs clients, avec leur accord, avant de les installer.",
    "title": "Les restaurateurs pourront désormais prendre votre température"
}