{
    "article": "Initialement envisagé pour le 1er août par le président Emmanuel Macron, le décret rendant obligatoire le port du masque dans tous les établissements recevant du public, clos, \"en particulier les commerces\", entrera finalement \"en vigueur la semaine prochaine\", a déclaré jeudi matin le Premier ministre Jean Castex lors d'une déclaration générale devant le Sénat. \"Il y a un décret qui est en cours de finalisation. D'ici à lundi ou mardi, le port du masque devra être généralisé\", a précisé dans l'après-midi le ministre de la Santé lors de la séance de question au gouvernement à l'Assemblée nationale. Olivier Véran, qui répondait à une question du député Les Républicains Jean-Pierre Door, a par ailleurs appelé les Français à porter immédiatement un masque. \"Avant même un décret, la vigilance, l'esprit de responsabilité et de citoyenneté des Français ne nécessitent pas de décret. J'invite l'ensemble des Français sans délai, sans attendre la parution d'un décret, et sans attendre que l'obligation soit inscrite dans le marbre, à porter un masque dans tous les lieux clos\".\"Des signes de résurgences\"Le ministre a également rappelé l'importance du respect des gestes barrières. \"Porter un masque ne protège pas si l'on ne fait pas attention notamment au passage par les mains. Il faut respecter la distanciation sociale, il faut se laver les mains, utiliser du gel hydroalcoolique, changer son masque, le porter correctement. \"Tout cela est un travail de vigilance de tous les instants, surtout à l'heure où un certain nombre d'indicateurs tendent à montrer que non seulement l'épidémie n'est pas terminée mais qu'il y a certains signes de résurgences, notamment en Mayenne\", a-t-il souligné. Le port du masque est obligatoire depuis jeudi dans les lieux clos recevant du public de six communes de Mayenne après une augmentation inquiétante des cas de Covid-19 dans ce département où une campagne de dépistage massif est en cours. Des \"signaux faibles de reprise\" de l'épidémie de Covid-19 sont signalés dans des hôpitaux parisiens, a par ailleurs alerté M. Véran jeudi matin sur France Inter, tandis que l'Agence régionale de Santé a signalé \"une évolution inquiétante du Covid-19\" en Nouvelle-Aquitaine.Assurant que la barre des 460.000 tests par semaine était atteinte et qu'ils étaient \"capables de faire un million de tests s'il le fallait\", le ministre de la Santé a invité les Français à se faire tester, d'autant qu'il sera bientôt possible de le faire sans ordonnance.",
    "date": "2020-07-16",
    "heading": "Le décret imposant le port du masque dans tous les lieux clos \"est en cours de finalisation\" et sera publié \"d'ici lundi ou mardi\", a indiqué jeudi 16 juillet le ministre de la Santé lors de la séance de question au gouvernement.",
    "title": "Olivier Véran invite les Français à porter un masque dans les lieux clos \"sans attendre la parution du décret\""
}