{
    "article": "Ils veulent dénoncer la \"violence de l'Etat et policière\". Environ 150 \"gilets jaunes\" se sont rassemblés ce samedi 29 août en fin de matinée à Tarbes, dans les Hautes-Pyrénées, en présence de militants mutilés lors de manifestations, a constaté un correspondant de l'AFP. Croyez-vous au retour des Gilets jaunes ?par Sud RadioSur les banderoles brandies par les manifestants, on pouvait lire notamment ce message : \"Quand vous choisissez de gouverner par la violence, les citoyens sont dans un sale Etat\". Jérôme Rodrigues, une des figures du mouvement, devenu l'un des symboles des violences policières contre les \"gilets jaunes\" après la perte de son oeil droit en janvier 2019, était présent dans le cortège.Les manifestants ont marché derrière d'autres mutilés, dont Gwendal Leroy, éborgné en janvier 2019 à 27 ans lors d'une manifestation à Rennes. \"On nous présente comme des casseurs, c'est faux. Je suis là pour qu'on nous reconnaisse en tant que blessés politiques par arme de guerre, c'est une question de morale\", a-t-il affirmé à l'AFP.Nouvelle manifestation à Paris le 12 septembreAu chômage depuis sa blessure, qu'il impute à un tir de grenade et avant laquelle il envisageait d'être gendarme, ce \"gilet jaune de la première heure\" affirme attendre \"sans illusions\" les suites d'une plainte déposée contre X et l'Etat.Le rendez-vous, avant une nouvelle manifestation à Paris des \"gilets jaunes\" prévue le 12 septembre, était organisé par des militants locaux, à l'occasion d'une visite de David Libeskind, avocat au barreau de Paris et défenseur de \"gilets jaunes\".",
    "date": "2020-08-29",
    "heading": "A Tarbes, dans les Hautes-Pyrénées, une manifestation de gilets jaunes a rassemblé 150 personnes ce samedi 29 août dans la matinée, en présence de militants mutilés. Ils entendaient dénoncer les violences policières.",
    "title": "A Tarbes, des gilets jaunes et militants mutilés manifestent contre la \"violence de l'Etat et policière\""
}