{
    "article": "Alors que la nomination à l'Intérieur de Gérald Darmanin, visé par des accusations de viol, suscite toujours la colère de mouvements féministes et les critiques d'une partie du monde politique, Marlène Schiappa a une nouvelle fois pris la défense de son collègue. \"Il y a eu 3 décisions de justice et sur ces 3 décisions, il y a deux non-lieux et un classement sans suite\", a rappelé jeudi 16 juillet sur LCI l'ex-secrétaire d'État à l'Égalité femmes-hommes et à la lutte contre les discriminations devenue ministre déléguée à la Citoyenneté auprès du ministre de l'Intérieur. \"On est au-delà de la présomption d'innocence. À aucun moment la justice n'a considéré qu'il y avait eu un viol. Le dossier a été rouvert pour question de procédure\", a-t-elle poursuivi. \"Ça veut dire que demain, je peux déposer une plainte contre vous pour viol et que donc vous serez coupable et vous n'aurez plus le droit de travailler ?\", a-t-elle insisté auprès du journaliste.Gérald Darmanin a été accusé en 2017 de viol par une femme, Sophie Patterson-Spatz, qui l'avait sollicité en 2009, lorsqu'il était chargé de mission au service des affaires juridiques de l'UMP (parti devenu LR, droite), pour tenter de faire annuler une condamnation de 2004, pour chantage et appels malveillants contre un ex-compagnon. Selon ses déclarations, il lui aurait fait miroiter son appui et elle se serait sentie contrainte de \"passer à la casserole\". L'ancien maire de Tourcoing a reconnu avoir eu une relation sexuelle avec cette femme, mais selon lui, librement consentie. Classée sans suite dans un premier temps, la procédure a été relancée par la cour d'appel de Paris qui a demandé début juin de nouvelles investigations.Invité d'Europe 1 jeudi matin, le ministre de l'Intérieur s'est dit \"victime d'une chasse à l'homme\".Le féminisme de Schiappa remis en questionInterrogée sur sa prétendue trahison envers les combats féministes en acceptant un poste auprès de Gérald Darmanin, Marlène Schiappa a tenu à se justifier. \"Je suis féministe depuis toujours, quand ce n'était pas la mode. Être féministe, ce n'est pas un accélérateur de carrière. Je n'ai de leçons de féminisme à recevoir de personne. C'est indécent de poser ce type de questions, ça me touche parce que c'est infondé\", s'est-elle indignée.\"Commenter sur les réseaux sociaux, c'est facile. Je comprends l'émoi, elles (les féministes, ndlr) ont le droit de se poser ces questions. Et la réponse, c'est l'action que je vais mener au ministère de l'Intérieur où j'aurai un budget de 230 millions d'euros\", a conclu la ministre.",
    "date": "2020-07-16",
    "heading": "Interrogée sur sa prétendue trahison envers les combats féministes en acceptant un poste auprès de Gérald Darmanin, visé par des accusations de viol, la ministre déléguée à la Citoyenneté auprès du ministre de l'Intérieur à tenu à se justifier.",
    "title": "Affaire Darmanin : \"Je n'ai de leçons de féminisme à recevoir de personne\", s'indigne Marlène Schiappa"
}