{
    "article": "Après avoir diffusé la photo d'un homme présenté à tort comme l'un des \"assassins\" de Philippe Monguillot, le chauffeur de bus de Bayonne mort après avoir été violemment agressé, Marine Le Pen s'est dite jeudi 16 juillet \"désolée\". \"Je suis évidemment désolée pour cet homme qui, s'il est innocent, (s'est) retrouvé dans cette situation\", a déclaré sur France 2 la présidente du Rassemblement national, expliquant que son community manager avait \"commis une erreur de rapidité\" et précisant que le message Facebook avait été \"retiré immédiatement\". \"Mais vous, donnez les noms\", a également répliqué la députée du Pas-de-Calais à la journaliste. \"Pourquoi est-ce que les médias ne donnent pas les noms des présumés assassins, des présumés violeurs ?\", a-t-elle demandé.L'IGPN saisiUn homme de 29 ans a porté plainte lundi pour \"diffamation\" et \"dénonciation calomnieuse\", selon son avocat, après la diffusion d'une photo relayée notamment par Marine Le Pen, le présentant comme l'un des \"assassins\" du chauffeur de bus victime. Sa photo a été largement relayée sur les réseaux sociaux, notamment par des militants et élus du RN. Tous ont, depuis, supprimé leurs tweets. Le portrait de ce jeune Bayonnais avait été diffusé au même titre que le visage d'un des quatre agresseurs présumés, aujourd'hui écroués, un trentenaire soupçonné d'avoir caché les deux auteurs potentiels des coups dans son appartement à Balichon, le quartier de Bayonne où a eu lieu l'agression du chauffeur Philippe Monguillot le 5 juillet. Menacé et insulté depuis, le plaignant n'a de cesse de répéter, dans des vidéos sur le réseau social Snapchat notamment, qu'il n'a \"rien à voir avec cette histoire\". \"S'il n'avait pas été basané, ça n'aurait jamais été repris, c'est de la récupération politique, de la manipulation totale\", s'est insurgé auprès de l'AFP le frère du plaignant.Le parquet de Bayonne a annoncé jeudi avoir ouvert une enquête préliminaire et saisi l'IGPN, la police des polices, après la diffusion de cette photo. Il s'agit de \"savoir comment et par qui la photo a fuité et s'est retrouvée diffusée sur les réseaux sociaux\", a expliqué à une correspondante de l'AFP le procureur de Bayonne Jérôme Bourrier",
    "date": "2020-07-16",
    "heading": "Un homme de 29 ans a porté plainte lundi pour \"diffamation\" et \"dénonciation calomnieuse\" après la diffusion d'une photo relayée notamment par la présidente du Rassemblement national, le présentant comme l'un des \"assassins\" du chauffeur de bus victime d'une agression mortelle à Bayonne.",
    "title": "Marine Le Pen \"désolée\" d'avoir relayé la photo d'un homme présenté comme l'un des \"assassins\" du chauffeur de bus à Bayonne"
}