{
    "article": "\"Je fais l'objet d'une calomnie, je ne souhaite à personne d'être accusé à tort et je ne souhaite même pas à mon pire ennemi d'être victime de la chasse à l'homme à laquelle je suis aujourd'hui l'objet\", a déclaré Gérald Darmanin sur Europe 1. Défendu par Emmanuel Macron et l'éxécutifLe ministre a rappelé que trois décisions de justice \"ont conclu à l'absence totale d'infraction\" et a estimé que les critiques et polémiques le visant étaient sous-tendues par \"des raisons politiques\" qui chercheraient \"à affaiblir (...) le gouvernement du président de la République\".\"Je remercie le président de la République, le Premier ministre et la majorité parlementaire et y compris des personnalités de l'opposition pour voir qu'effectivement dans cette chasse à l'homme, il y a une forme d'injustice\", a souligné le ministre de l'Intérieur, à qui l'exécutif a, à plusieurs reprises, affiché son soutien. Lors de son interview du 14 juillet, Emmanuel Macron a ainsi défendu la nomination de Gérald Darmanin au nom de la présomption d'innocence.Interrogée sur LCI jeudi, Marlène Schiappa, ministre déléguée à la Citoyenneté, a elle affirmé qu'\"on est en fait au-delà de la présomption d'innocence\", après les précédentes décisions de justice.Une nomination qui suscite la controverseLa nomination au gouvernement de M. Darmanin suscite depuis des jours la colère de mouvements féministes et les critiques d'une partie du monde politique.Dans une tribune publiée dans Le Monde, un collectif de 91 \"militantes, intellectuelles, femmes politiques féministes\" écrivent que \"ce remaniement du gouvernement français représente un virage politique antiféministe, dont la portée dépasse largement les frontières de la France\" et \"vient renforcer le backlash (retour de bâton) contre les femmes, en violation des droits fondamentaux\".Deux affaires distinctesGérald Darmanin a été accusé en 2017 de viol par une femme, Sophie Patterson-Spatz, qui l'avait sollicité en 2009. A l'époque, Gérald Darmanin était chargé de mission au service des affaires juridiques de l'UMP (parti devenu LR). Par son intermédiaire, elle voulait tenter de faire annuler sa condamnation de 2004, pour chantage et appels malveillants contre un ex-compagnon.Selon ses déclarations, Gérald Darmanin lui aurait fait miroiter son appui et elle se serait sentie contrainte de \"passer à la casserole\". Gérald Darmanin a reconnu avoir eu une relation sexuelle avec cette femme, mais selon lui, librement consentie. Classée sans suite dans un premier temps, la procédure a été relancée par la cour d'appel de Paris qui a demandé début juin de nouvelles investigations.",
    "date": "2020-07-16",
    "heading": "Le nouveau ministre de l'Intérieur Gérald Darmanin est visé par une plainte pour viol. Au micro d'Europe 1 ce jeudi, il s'est dit \"victime d'une chasse à l'homme\".",
    "title": "Gérald Darmanin se dit \"victime d'une chasse à l'homme\""
}