{
    "article": "L'ancienne garde des Sceaux sous Nicolas Sarkozy a pris sa plume pour dénoncer les méthodes du président Emmanuel Macron et la nomination de Gérald Darmanin, visé par une plainte pour viol. \"Il envoie les pires symboles en confiant systématiquement les postes-clés de l'administration et de son gouvernement à des hommes issus de la même bourgeoise d'Etat\", écrit Rachida Dati qui prend position en faveur des féministes. Ces dernières depuis l'annonce de la nomination du nouveau ministre de l'Intérieur multiplient les manifestations. \"Il envoie les pires symboles en considérant qu'une suspicion de viol, de harcèlement et d'abus de confiance ne serait pas un obstacle à diriger le pays\", continue-t-elle. L'ancienne candidate LR à la mairie de Paris cite d'ailleurs Caroline de Haas dans sa tribune publiée mercredi 15 juillet dans Le Monde : \"Je souscris (à ses propos) quand elle affirme que le seul crime pour lequel on accepte cela est le viol\", soutient Rachida Dati. \"Quel message adressé aux victimes quand on sait le rôle de la police dans la lutte contre les violences sexistes et sexuelles, notamment dans la réception des plaintes et la conduite des enquêtes ?\"Sur Twitter, Valérie Pécresse, la présidente de la région Île-de-France a soutenu sa consœur parlant de la nomination de Gérald Darmanin comme d'une \"marque de mépris pour toutes les victimes\". Audrey Puval \"bien que radicalement opposées\" comme elle le rappelle sur l'échiquier politique a aussi partagé la tribune de Rachida Dati.Gérald Darmanin dénonce une \"chasse à l'homme\"Ce jeudi matin, Gérald Darmanin, invité de la matinale d'Europe 1, a dénoncé une \"chasse à l'homme\" dont il s'estime victime. \"Je fais l'objet d'une calomnie, je ne souhaite à personne d'être accusé à tort et je ne souhaite même pas à mon pire ennemi d'être victime de la chasse à l'homme à laquelle je suis aujourd'hui l'objet\", a-t-il déclaré.Il est soutenu par l'éxécutif mais aussi par 167 parlementaires qui ont eux aussi signé une tribune dans Le Monde. Ils rappellent que \"la présomption d'innocence est protégée par notre Constitution\".",
    "date": "2020-07-16",
    "heading": "Rachida Dati publie une tribune dans Le Monde dans laquelle elle dénonce la nomination de Gérard Darmanin en tant que ministre de l'Intérieur. Valérie Pécresse ou encore Audrey Pulvar lui ont témoigné leur soutien.",
    "title": "Rachida Dati se range du côté des féministes et fustige Emmanuel Macron"
}