{
    "article": "Un magot dont il ne peut pas profiter.Un homme vient de vivre un ascenseur émotionnel assez déroutant. Selon les informations du quotidien Ouest-France, un trentenaire prénommé Ivory vivant à Saint-Brieuc (Côtes-d'Armor) a découvert il y a deux semaines par hasard un trésor caché chez lui. C'est au détour d'une simple rénovation de son appartement qu'il a mis la main sur le jackpot. « Alors que je travaillais à l'étage pour pouvoir mettre des fenêtres dans des sous-pentes, des billets cachés entre la laine de verre et le contre-plaqué, commencent à tomber à mes pieds par dizaines. Cela n'arrêtait pas de tomber, j'hallucinais », raconte-t-il.C'est d'abord l'euphorie qui s'empare de l'homme. Il commence à compter le total des gains qu'il vient de gagner : 61 billets de 500, 209 de 200 et 6 de 100. Malheureusement pour lui, tout ce magot est... en franc ! Il se retrouve avec 72 900 francs en poche. « Sur le moment j'étais surpris, heureux de ma découverte et c'est à froid que j'ai réalisé que c'était des francs et que je ne pouvais plus les échanger depuis 2012 », regrette-t-il.Refoulé par les collectionneursIvory tente toujours de trouver un moyen de récupérer une partie du butin. « Je n'ai pas encore été voir la Banque de France, étant donné qu'on ne peut plus les échanger. On a pensé à les vendre à des collectionneurs, mais j'ai appris qu'ils s'intéressaient surtout à certains numéros », explique-t-il à Ouest-France. tL'objectif reste désormais de savoir d'où viennent ces fameux billets. En très bon état, ils sont datés des années 90. « Avec ma compagne, nous avons pensé à des billets volés, qui auraient été cachés par les auteurs d'un hold-up », suppose Ivory. « Il y a l'historique complet des propriétaires, peut-être que l'on pourrait retrouver la personne qui a caché ce trésor. Mais pas sûr qu'elle soit intéressée car, aujourd'hui, ce sont juste des bouts de papier. »En attendant de retrouver la trace du propriétaire originel, le trentenaire cherche à trouver une utilité à ce trésor inutilisable. « Je me suis dit qu'au pire des cas, je pourrais tapisser mes nouvelles toilettes avec », ironise-t-il.",
    "date": "2019-10-01",
    "heading": "Ouest-France raconte la fausse joie qu'a vécue un habitant de Saint-Brieuc (Côtes-d'Armor). Il a découvert chez lui un trésor de 72 900...francs.",
    "title": "Saint-Brieuc : il retape son appartement et découvre un surprenant trésor "
}