{
    "article": "C'est l'image qui indigne. Le magazine Valeurs Actuelles a représenté dans ses pages la députée LFI Danièle Obono en esclave, à l'occasion du 7e épisode de la fiction estivale consacrée à des personnalités politiques. Le titre : \"Obono l'africaine\". \"Où la députée insoumise expérimente la responsabilité des Africains dans les horreurs de l'esclavage\", détaille le magazine. La classe politique a unanimement condamné le cliché. La polémique est telle que Tugdual Denis, directeur adjoint de la rédaction de Valeurs Actuelles, s'est défendu. \"On s'excuse à titre personnel auprès de Danièle Obono, je regrette qu'on ait pu penser qu'on soit racistes\", a-t-il assuré à l'antenne de BFMTV ce samedi 29 août. \"On était pétris de bonnes intentions, ceux qui sont de mauvaise foi ne nous croiront jamais, peut-être que les autres entendront un peu nos arguments. Bien évidemment qu'on ne voulait pas choquer. On ne veut jamais choquer, on veut aller là où les autres ne vont pas, on veut lever les lièvres, s'emparer des sujets les plus complexes, mais on ne veut pas provoquer, on ne veut pas choquer, on ne veut blesser personne\", a continué Tugdual Denis.Dans un communiqué publié sur Twitter, le magazine a réitéré ses excuses et ajouté : \"A l'avenir, nous maintiendrons la vigilance absolue dont doit faire preuve un journal comme Valeurs Actuelles.\"\"L'extrême droite, odieuse, bête et cruelle\"Après avoir pris connaissance de l'image qui la représente, Danièle Obono s'est insurgée sur son compte Twitter. \"Il paraît 'Qu'on-Peut-Pu-Rien-Dire.' Heureusement on peut encore écrire de la merde raciste dans un torchon, illustrée par les images d'une députée française noire africaine repeinte en esclave... L'extrême droite, odieuse, bête et cruelle. Bref, égale à elle-même\", a fustigé la députée LFI.Wallerand de Saint-Just du Rassemblement national, a dénoncé le \"mauvais goût absolu\" et rappelé que \"le combat politique ne justifie par ce type de représentation humiliante et blessante d'une élue de la République\".\"Cette publication révoltante appelle une condamnation sans ambiguïté\", a tweeté de con côté Jean Castex, qui \"partage l'indignation de la députée\" et \"l'assure du soutien de l'ensemble du gouvernement\". \"La lutte contre le racisme transcendera, toujours, tous nos clivages\", a ajouté le chef du gouvernement.Le leader de LFI Jean-Luc Mélenchon s'était élevé contre un \"harcèlement nauséabond\" envers la députée.",
    "date": "2020-08-29",
    "heading": "L'image de la députée Danièle Obono représentée en esclave dans les pages de Valeurs Actuelles indigne. Tugdual Denis, directeur adjoint de la rédaction du magazine, a présenté ses excuses ce samedi 29 août.",
    "title": "\"Valeurs Actuelles\" présente ses excuses après avoir représenté Danièle Obono en esclave"
}