{
    "article": "Ces attentats ont fait 17 victimes. En janvier 2015, les frères Chérif et Saïd Kouachi, et Amédy Coulibaly, prenaient pour cibles la liberté de la presse, l'Etat et la communauté juive, et abattaient 17 personnes : des piliers du journal satirique Charlie Hebdo, trois policiers, ainsi qu'un employé et des clients d'un magasin casher. Les victimes de la tuerie à Charlie Hebdo Agent de maintenance employé du groupe Sodexo, Frédéric Boisseau, 42 ans, est la première victime des attentats. Ce 7 janvier 2015 en fin de matinée, les frères Kouachi, armés de fusils d'assaut, viennent de faire irruption au 10, rue Nicolas Appert (Paris XI), où l'hebdomadaire satirique a son siège. Incapable de répondre à la question \"C'est où Charlie ?\", Frédéric Boisseau est touché par balle dans la loge du gardien et meurt dans les bras d'un collègue. Entrés dans les locaux du journal, les jihadistes exécutent en moins de deux minutes dix personnes; neuf à l'intérieur de la salle de rédaction et une dixième à l'extérieur. Quatre autres sont blessées par balles. Plusieurs dessinateurs emblématiques de Charlie Hebdo, qui avaient publié des caricatures de Mahomet en 2006, sont tués : Stéphane Charbonnier, dit \"Charb\", 47 ans, directeur de la publication de l'hebdomadaire depuis 2009; Jean Cabut, dit \"Cabu\", 76 ans, un grand amateur de jazz à l'éternelle coupe au bol; Philippe Honoré, 73 ans; Bernard Verlhac, dit \"Tignous\", 57 ans; Georges Wolinski, 80 ans, ex-pilier de Hara-Kiri. Trois autres collaborateurs de Charlie Hebdo meurent sous les balles des frères Kouachi : l'économiste Bernard Maris, 68 ans, qui signait une chronique hebdomadaire \"Oncle Bernard\"; la psychiatre et psychanalyste Elsa Cayat, 54 ans, qui tenait la rubrique \"Charlie Divan\"; et le correcteur érudit et friand de littérature Mustapha Ourrad, 60 ans. Les autres victimes sont Michel Renaud, 69 ans, fondateur du festival \"Le rendez-vous du Carnet de voyage à Clermont-Ferrand\", qui avait été invité par Cabu à assister à la conférence de rédaction, et le brigadier Franck Brinsolaro, 48 ans, qui était affecté à la protection de Charb. Le gardien de la paix Ahmed Merabet, qui venait à 40 ans d'être promu officier de policier judiciaire, est blessé alors qu'il tente de stopper les assaillants de Charlie Hebdo dans leur fuite, puis il est froidement abattu à bout portant. Clarissa Jean-Philippe, assassinée à MontrougePolicière municipale de 27 ans, Clarissa Jean-Philippe est abattue par Amédy Coulibaly le 8 janvier 2015 au matin, alors qu'elle intervenait sur un banal accident de la circulation à Montrouge (Hauts-de-Seine). En tenue et porteuse d'un gilet pare-balles, elle fait circuler des voitures quand elle est touchée par un tir à la carotide. Elle décédera après son transport à l'hôpital. Les victimes de l'Hyper CacherLe lendemain vers 13h00, Amédy Coulibaly fait irruption, armé d'un fusil d'assaut et porteur d'une caméra GoPro sur son torse, dans une épicerie juive de la Porte de Vincennes à Paris, l'Hyper Cacher. Yohan Cohen, 20 ans, employé du magasin comme manutentionnaire, est immédiatement tué. La page Facebook de ce fan de rap habitant à Sarcelles (Val-d'Oise) affichait \"Je suis Charlie\", en hommage aux 12 personnes tuées deux jours plus tôt. Après avoir décliné son identité à la demande d'Amédy Coulibaly, Philippe Braham, 45 ans, client du magasin et cadre commercial dans une société de conseil en informatique, est exécuté à son tour.Entré quelques minutes plus tard alors qu'une caissière était en train de baisser le rideau métallique, François-Michel Saada, 63 ans, cadre supérieur à la retraite, fait demi-tour mais est tué par le jihadiste. Yoav Hattab, un étudiant tunisien de 21 ans qui vivait depuis moins d'un an en France et qui s'était caché dans un premier temps dans la chambre froide du magasin, est abattu après avoir tenté de neutraliser le preneur d'otages en s'emparant d'une de ses armes.",
    "date": "2020-08-29",
    "heading": "Le procès des attaques contre Charlie Hebdo, une policière à Montrouge et l'Hyper Cacher, perpétrées par les frères Kouachi et Amédy Coulibaby, s'ouvre mardi 2 septembre à Paris, sous haute surveillance. Ce sera le premier procès pour terrorisme à être filmé en France, en vertu de son \"intérêt pour la constitution d'archives historiques de la justice\".",
    "title": "Procès des attentats de janvier 2015 : qui étaient les 17 victimes ? "
}