{
    "article": "\"Gérarld Darmanin, c'est quelqu'un qui était directeur de campagne au sein des Républicains qui était dans notre famille politique. Du jour au lendemain, il s'est fait acheter pour un siège ministériel et a plié bagage et est rentré dans l'opposition de ceux qu'il combattait huit jours avant.\" C'est en ces termes peu amène que le leader des Républicains a qualifié le nouveau ministre de l'Intérieur Gérald Darmanin. Christian Jacob est moins critique envers Jean CastexChristian Jacob était l'invité de RTL ce mercredi 15 juillet et il n'a pas mâché ses mots au moment de parler de Gérald Darmanin, qu'il avait déjà qualifié de traître quelques jours plus tôt. Interrogé sur Jean Castex qui doit prononcer ce mercredi son discours de politique générale devant l'Assemblée Nationale, et son choix de se séparer des Républicains, Christian Jacob a tenu à faire la différence entre les deux hommes. Pour lui, \"Jean Castex est un haut fonctionnaire qui exerçait des responsabilités avec la droite, qui aurait pu les exercer avec François Hollande d'ailleurs. C'est le déroulement de carrière de beaucoup de hauts fonctionnaires\".Christian Jacob s'est montré beaucoup plus tranchant avec Gérald Darmanin, autre transfuge des Républicains. Christian Jacob n'en est pas à son premier coup de griffe. Au lendemain du changement de gouvernement, il avait aussi critiqué la prise de poste de Roselyne Bachelot, ancienne ministre de la Santé sous Nicolas Sarkozy, aujourd'hui ministre de la Culture dans le gouvernement Castex. \"Elle a eu des convictions successives. Là aussi, on verra. Ce n'est pas vraiment une gentille, elle n'est pas connue pour ça\", avait lâché Christian Jacob.",
    "date": "2020-07-15",
    "heading": "Christian Jacob, le président des Républicains, n'y est pas allé de main morte ce mercredi matin. Invité de RTL, il s'en est pris vertement au nouveau ministre de l'Intérieur, Gérald Darmanin.",
    "title": "Christian Jacob tacle Gérald Darmanin et le traite de vendu "
}