{
    "article": "L'AD-PA, l'association de directeurs d'établissements pour personnes âgées, tire la sonnette d'alarme. L'association demande ce samedi 29 août au gouvernement un renforcement \"rapide\" des effectifs dans les maisons de retraite et les entreprises de services à domicile, dont les personnels sont \"épuisés\" par la crise du nouveau coronavirus. \"La réaction de l'État doit être rapide car il faut, dans l'urgence, renforcer les équipes par des personnels complémentaires et des emplois aidés\", estime l'AD-PA dans un communiqué.Ces équipes sont \"épuisées par la crise (sanitaire) épouvantable dont elles viennent à peine de sortir\" et \"très anxieuses de l'avenir qui se dessine\", ajoute-t-elle.Dépistage conseillé avant une visite \"en Ehpad ou au domicile\"L'association souhaite non seulement \"l'augmentation du nombre des professionnels\", mais aussi \"un meilleur suivi psychologique\" des personnes âgées, soulignant qu'elle partage ainsi \"le souci de la ministre\" déléguée chargée de l'Autonomie, Brigitte Bourguignon. Dans une interview au journal Le Parisien publiée vendredi, celle-ci promet une augmentation des moyens alloués à \"l'accompagnement psychologique\" des seniors.L'AD-PA juge \"adaptés\" face au virus \"des mesures de protection proportionnées et un test pour les familles qui vont voir un parent âgé\". \"Il est important que chacun fasse le maximum pour ne pas être celui ou celle qui a introduit le virus dans un établissement ou contaminé son parent vivant à domicile\", insiste l'association.Dans son entretien au Parisien, Brigitte Bourguignon prône aussi le dépistage pour les familles avant une visite \"en Ehpad ou au domicile\", mais ne souhaite pas rendre les tests obligatoires. \"Je n'aime pas l'infantilisation\", a-t-elle dit.",
    "date": "2020-08-29",
    "heading": "L'association de directeurs d'établissements pour personnes âgées demande ce samedi 29 août un renforcement \"rapide\" des effectifs dans les Ehpad et entreprises de services à domicile, les équipes étant \"épuisées par la crise (sanitaire) épouvantable dont elles viennent à peine de sortir\".",
    "title": "Coronavirus : les directeurs d'Ehpad alertent sur les personnels \"épuisés\" et demandent des renforts"
}