{
    "article": "Nés à Paris, en 1980 pour Saïd et 1982 pour Chérif, les frères Kouachi grandissent dans une famille pauvre, au sein d'une fratrie nombreuse et rapidement orpheline: les deux garçons sont placés de 1994 à 2000 dans un centre de la fondation Claude Pompidou en Corrèze.Amédy Coulibaly, né en 1982, grandit, lui, à la Grande Borne, quartier difficile de la banlieue parisienne. Seul garçon d'une fratrie de dix, son meilleur ami meurt sous ses yeux, tué par un tir policier lors d'un cambriolage qui tourne mal. Il accumule ensuite interpellations et condamnations.Au cours de ses - nombreux - passages en prison, il parviendra à filmer de l'intérieur ses conditions de détention à l'hiver 2008, images qui seront diffusées sur France 2. Il est alors présenté comme un petit voyou, avide de renommée. A la même époque, de retour à Paris, les frères Kouachi commencent à frayer avec des islamistes radicaux. Dès 2004, ils suivent l'enseignement de Farid Benyettou, mentor - depuis repenti - de la filière d'acheminement de jihadistes en Irak dite \"des Buttes-Chaumont\".En 2005, le plus jeune, Chérif, est interpellé alors qu'il s'apprête à rejoindre les rangs d'Al-Qaïda. L'aîné, Saïd, sera simplement entendu en garde à vue dans ce dossier et n'apparaîtra, au fil des ans, qu'en filigrane dans les dossiers des services de renseignement.Condamné en 2008 à trois ans de prison, dont la moitié avec sursis pour association de malfaiteurs, Chérif Kouachi passe une partie de sa détention provisoire à Fleury-Mérogis (Essonne). C'est là qu'il rencontre Amédy Coulibaly, écroué pour vol.Les deux hommes y fréquentent Djamel Beghal, vétéran du jihad afghan et condamné pour association de malfaiteurs terroriste, qui deviendra leur mentor, en détention et après leur libération.En 2010, Coulibaly se rend ainsi plusieurs fois chez Djamel Beghal dans le Cantal, selon les services de renseignement. Une fois, au moins, il y emmène celle qu'il a épousée religieusement, Hayat Boumedienne.- Surveillance -Lui qui avait enchaîné les condamnations dans des affaires de drogue abandonne alors le trafic. Sa dernière condamnation, en 2013, rompt avec son passé de \"droit commun\" et le fait entrer dans un dossier terroriste: la tentative d'évasion de Smaïn Aït Ali Belkacem, membre du GIA algérien et condamné pour l'attentat du RER B à Paris en 1995.Chérif Kouachi est également entendu dans ce dossier.De 2005 à 2015, les deux hommes et leurs épouses ne se perdent pas de vue. Les téléphones d'Hayat Boumedienne, qui quittera la France pour la Syrie juste avant les attentats de janvier 2015, et de l'épouse de Chérif Kouachi montrent ainsi de très nombreux échanges en 2014.A l'été 2011, Saïd Kouachi, toujours à la marge de ces affaires, se rend à Oman, qui est, pour beaucoup de jihadistes, une porte d'entrée vers le Yémen.Il est d'ailleurs soupçonné d'y avoir rejoint Peter Cherif, autre figure du jihadisme français, arrêté en 2018 à Djibouti après sept ans de cavale.Ce voyage, comme d'autres activités des Kouachi, a été dans le radar des services de renseignement, qui suivront les deux frères -- avec des interruptions -- pendant quelques années.Amédy Coulibaly, lui, n'a jamais fait l'objet d'une surveillance poussée, ayant été avant tout considéré comme un petit délinquant malgré ses liens avec la sphère jihadiste.Les Kouachi réapparaîtront le 7 janvier, dans les locaux de Charlie Hebdo, où ils assassineront 12 personnes avant de prendre la fuite. Au bout de longues heures de traque, ils meurent le 9 janvier dans l'assaut contre une imprimerie de Seine-et-Marne où ils s'étaient retranchés. Au même moment, l'assaut est donné contre l'Hyper Cacher de Paris où Coulibaly est abattu après avoir tué 4 otages.Il avait auparavant revendiqué l'attaque au nom de l'Etat islamique en clamant qu'elle a été \"coordonnée\" avec celle des frères Kouachi, pourtant commise pour le compte d'Al-Qaïda dans la péninsule arabique (Aqpa).",
    "date": "2020-08-29",
    "heading": "Ils gravitaient dans la même sphère jihadiste et sont morts à quelques minutes d'intervalle: les frères Kouachi et Amédy Coulibaly ont semé la terreur pendant trois jours de janvier 2015, entre Charlie Hebdo et l'Hyper Cacher.",
    "title": "Les frères Kouachi et Amédy Coulibaly, le trio meurtrier des attentats de janvier 2015"
}