{
    "article": "Nommé vendredi 3 juillet en remplacement d'Edouard Philippe, Jean Castex a présenté mercredi 15 juillet sa feuille de route pour les 600 derniers jours du quinquennat d'Emmanuel Macron devant les députés. Le nouveau Premier ministre a notamment fait de la lutte contre le chômage \"la priorité absolue du gouvernement pour les 18 prochains mois\", en insistant notamment sur le sort des jeunes. \"La première urgence\" sera les jeunes, \"les premiers touchés par la crise\", a-t-il déploré, annonçant qu'un plan jeunesse \"sera(it) discuté vendredi avec les partenaires sociaux\". \"700.000 d'entre-eux vont bientôt se présenter sur le marché du travail. Aucun d'entre eux ne doit se trouver sans solution\", a affirmé le chef du gouvernement.Le premier impératif sera de \"favoriser l'embauche\" grâce à des réductions de charges sociales pour les emplois occupés par les jeunes de moins de 25 ans. L'Etat aidera notamment \"avec un dispositif exceptionnel de réduction du coût du travail, à hauteur de 4.000 euros par an, pour les jeunes de moins de 25 ans, jusqu'à 1,6 Smic, dans toutes les entreprises et pour une durée d'au moins un an\", a détaillé M. Castex. Le Premier ministre a également l'ambition de \"lutter contre le décrochage durable des jeunes qui sont les plus éloignés de l'emploi\", avec \"300.000 parcours et contrats d'insertion, et 100.000 places de plus en service civique\". \"Nous nous fixons un objectif de 200.000 places supplémentaires de formation en 2021 au bénéfice des jeunes\", a-t-il par ailleurs ajouté. Pour soutenir les jeunes, et notamment les étudiants les plus modestes, Jean Castex a également annoncé que des repas à un euros seraient proposés aux étudiants boursiers dans les restaurants universitaires dès la rentrée, contre 3,30 euros actuellement.",
    "date": "2020-07-15",
    "heading": "Lors de son discours de politique générale devant l'Assemblée, le nouveau Premier ministre a précisé mercredi 15 juillet qu'un plan jeunesse \"sera discuté vendredi avec les partenaires sociaux\".",
    "title": "\"La première urgence, ce sont les jeunes\", assure Jean Castex"
}