{
    "article": "Jean Castex était attendu ce mercredi 15 juillet pour présenter les grands axes de sa feuille de route. À l'occasion d'un discours d'une heure devant l'Assemblée nationale, le nouveau Premier ministre a détaillé une série de mesures, notamment à l'attention des jeunes et des plus démunis. Mais la prise de parole du successeur d'Édouard Philippe est loin d'avoir convaincu toute l'assistance. \"Avec Jean Castex, que de mots creux ! Le lassant et inutile bavardage des énarques qui se soumet à la fatalité, la mondialisation et la pensée unique\", a ainsi lancé Guillaume Peltier, député de Loir-et-Cher et vice-président délégué des Républicains. Malgré le brouhaha de l'hémicycle, Jean Castex a tenté de détailler les mesures engagées par le gouvernement. \"Quelqu'un peut-il prévenir Jean Castex qu'il est en train de dénoncer la situation délétère qu'Emmanuel Macron a grandement contribué à installer en France ? Le bilan sévère qu'il dresse est celui du macronisme !\", a souligné sur Twitter le député et conseiller départemental Éric Ciotti. Et d'ajouter, au micro de BFMTV : \"Je suis sincèrement déçu. Ce discours était très éloigné du concret que l'on pouvait attendre. On a eu des portes ouvertes enfoncées à répétition. C'était un discours plat, sous souffle, sans méthode. L'exercice ne restera pas dans les annales de la Vème République\".Jean-Luc Mélenchon n'a pas non plus été tendre avec le chef du gouvernement. \"Absent au cours du siècle écoulé, monsieur Castex-Hibernatus est réapparu à la tribune de l'Assemblée nationale, ses pantoufles aux pieds\", a commenté sur Twitter le leader de La France insoumise. Pour rappel, Jean Castex s'est donné \"600 jours pour rebâtir la France\" et fait de la lutte contre le chômage \"la priorité absolue des 18 prochains mois\".",
    "date": "2020-07-15",
    "heading": "Ce mercredi 15 juillet, le Premier ministre a présenté devant l'Assemblée nationale sa feuille de route pour les prochains mois. Un discours critiqué par certains députés.",
    "title": "Jean Castex : l'opposition regrette un discours de politique générale \"creux\" et \"plat\""
}