{
    "article": "L'ingénieur Hans Mezger, à qui le constructeur de Stuttgart doit plusieurs de ses innovations technologiques en termes de motorisations, et nombre de ses succès en compétition, est décédé le 10 juin à l'âge de 90 ans.Le moteur flat-six boxer refroidi par air de la Porsche 911, la conception de la Porsche 917 et de son bloc 12 cylindres, ou encore le moteur TAG Turbo utilisé en Formule 1, sont autant de réalisations à mettre à l'actif d'Hans Mezger, ingénieur qui étudia le génie mécanique à l'Université technique (aujourd'hui l'Université de Stuttgart) et qui rejoignit Porsche en octobre 1956.Mezger intègre alors les rangs du constructeur allemand via son département calcul, et il développe très vite une formule pour le calcul des profils de came. Il est alors impliqué dans le développement du moteur huit cylindres 1.5 litre (Type 753) ainsi que dans celui du châssis de la Porsche 804 qui l'accueille.« Sur ce projet de Formule 1, j'ai aussi beaucoup appris sur la conception des chambres de combustion », expliquera Mezger par la suite. « Cela a également profité directement à la conception du moteur boxer 6 cylindres pour la dernière 901/911 ».Après la création du célèbre « moteur Mezger » pour les modèles 901 et 911, l'ingénieur allemand est promu en 1965 chef du département de conception de voitures de course initié par Ferdinand Piëch, et il travaille au projet Bergspyder Ollon-Villars dont la conception (cadre tubulaire, carrosserie en fibre de verre et nouvelle technologie de pneu de Formule 1) servira de base aux voitures de course à venir, dont la Porsche 917 de 1968.Après la 917 qui allait dominer les 24 Heures du Mans et le Championnat du monde des voitures de sport en 1970 et 1971, Mezger travaille à la nouvelle technologie de turbocompresseur lancée avec les 917/10 et 917/30 de la série Can-Am, technologie qui sera ensuite appliquée par l'ingénieur et son équipe aux modèles de série sous la forme de la 911 Turbo de 1974.En 1981 débute ensuite l'aventure Formule 1 en collaboration avec Ron Dennis et l'équipe McLaren, à laquelle Porsche fournit un V6 1.5 litre avec un angle d'inclinaison de 80 degrés imaginé par Mezger. Ce bloc TAG Turbo qui produira plus de 1 000 ch, permettra à Niki Lauda de devenir Champion du Monde en 1984 et 1985 (et d'offrir à Porsche le titre constructeur ces années-là), puis à Alain Prost de faire de même l'année suivante.« Ce fut un succès retentissant et aussi le contrat de développement le plus important pour Porsche d'une entreprise extérieure. », se souviendra Hans Mezger.Hans Mezger demeurera fidèle au constructeur de Stuttgart jusqu'à la fin de sa carrière, et il est resté dans le giron de celle-ci depuis. Le Musée Porsche avait ainsi organisé l'an dernier une célébration de son 90ème anniversaire avec sa famille, ses amis et ses anciens compagnons.« La nouvelle de la mort d'Hans Mezger représente une très triste perte pour nous », a conclu Michael Steiner, membre du comité exécutif en charge de la recherche et du développement. « Nous remercions Hans Mezger pour ses extraordinaires réalisations d'ingénierie, qu'il a faites pour le sport automobile en général et pour Porsche en particulier. Ses innovations pour nos voitures de sport de série resteront inoubliables pour toujours. Nos pensées vont à sa famille.»",
    "date": "2020-06-12",
    "heading": "12 juin",
    "title": "Porsche pleure la disparition de l'ingénieur Hans Mezger : actualité automobile, infos, scoop"
}