{
    "article": "Crise sanitaire oblige, l'incertitude est plus que jamais de mise au départ de ce Tour sous surveillance, dans une édition déjà reportée de deux mois en raison de la crise sanitaire. Les équipes n'ont pas obtenu gain de cause dans un contexte de recrudescence de la circulation du virus qui a entraîné le classement du département de départ, les Alpes-Maritimes, en zone rouge. Elles s'étaient émues de la règle prévoyant une exclusion pour deux cas positifs de Covid dans leur groupe d'une trentaine de personnes, comprenant les coureurs et l'encadrement.L'assouplissement du protocole proposé vendredi par l'Union cycliste internationale (UCI) a été retoqué par la cellule interministérielle de crise, l'autorité compétente sur le sujet, au moment où l'épidémie a repris une progression \"exponentielle\" en France, selon la Direction générale de la Santé qui a annoncé vendredi plus de 7.000 nouveaux cas d'infection en 24 heures.\"On en reste à deux cas sur 30 personnes d'une même équipe sur une période de sept jours\", a confirmé à l'AFP le directeur du Tour Christian Prudhomme. Deux ministres, Jean-Michel Blanquer et Roxana Maracineanu, en charge des Sports, sont prévus au départ qui sera donné près de la Promenade des Anglais. Leur venue marque l'importance accordée à l'un des rares événements sportifs mondiaux qui peut avoir lieu en cette année marquée par la pandémie.- Les coureurs dans leur bulle -Le Colombien Egan Bernal, tenant du titre, et le Slovène Primoz Roglic, les deux premiers favoris avec le Français Thibaut Pinot, sont comme les autres coureurs du peloton entrés dans une bulle d'environ 700 personnes qui regroupent les concurrents et tous ceux qui sont appelés à les côtoyer (encadrement des équipes, officiels).Les médias doivent se tenir à distance et plus encore, le public qui sera privé cette année de selfies et d'autographes de coureurs. Pour le cyclisme, l'un des sports les plus accessibles, c'est une révolution !\"Personne ne sait ce qui va arriver mais on va essayer d'arriver à Paris\", a résumé vendredi Dave Brailsford, le patron de l'équipe Ineos qui a gagné sept des huit dernières éditions de la Grande Boucle. Sur le plan sportif, pour la première fois depuis le début de l'ère de l'équipe britannique anciennement Sky, qui a laissé de côté deux anciens lauréats (Froome et Thomas), une puissance sensiblement équivalente lui fait face. Jumbo a bâti une armada de même niveau autour de Roglic et de son numéro 1 bis, le Néerlandais Tom Dumoulin. Si les deux équipes choisissent de ne pas prendre de risques et de tuer dans l'oeuf toute offensive d'envergure, la course risque d'être verrouillée.Bernal, le premier Sud-Américain vainqueur du Tour l'an passé, a \"encore quelques douleurs dans le dos\". \"Mais je me sens bien mieux que sur le Dauphiné où j'avais vraiment très mal\", ajoute le jeune Colombien (23 ans).Il a été intronisé \"leader absolu\" par le boss de l'équipe Ineos, Dave Brailsford, qui a toutefois fait appel à l'Equatorien Richard Carapaz, le vainqueur du Giro 2019 recruté à la fin de l'année dernière.- Vers un premier sprint -Pinot s'attend à devoir patienter, lui qui porte les espoirs français de monter sur la plus haute marche du podium à Paris... trente-cinq ans après Bernard Hinault.Le Franc-Comtois de l'équipe Groupama-FDJ mise sur les difficultés des 8 derniers jours avec, pour sommet, l'arrivée inédite du col de la Loze au-dessus de Méribel (Savoie), à plus de 2300 mètres d'altitude. Avant un contre-la-montre à domicile, sur les pentes de La Planche des Belles Filles (Haute-Saône), dans l'avant-dernière étape.Pendant la première semaine, le parcours, très dynamique, multiplie les possibilités d'attaque au gré d'une traversée du sud de la France qui passe par les Alpes et les Cévennes avant les Pyrénées le week-end suivant. Le menu satisfait les grimpeurs, au premier rang desquels les Andins (Carapaz, Quintana, Lopez, Uran, Higuita et bien sûr Bernal) ainsi que le débutant slovène Tadej Pogacar.Mais, en attendant les premiers cols de l'arrière-pays niçois dimanche qui nourrissent les ambitions déclarées de Julian Alaphilippe, l'homme qui a enflammé le mois de juillet 2019, ce sont les sprinteurs qui regardent vers le premier maillot jaune.L'Australien Caleb Ewan, vainqueur à trois reprises l'année passée, l'Irlandais Sam Bennett et l'Italien Giacomo Nizzolo figurent parmi les favoris de la première étape de cette 107e édition décidément très particulière.",
    "date": "2020-08-29",
    "heading": "Les coureurs du Tour de France sous la menace: les équipes restent à la merci d'un exclusion pour deux cas de Covid dans leur effectif, encadrement compris, suivant la décision des autorités françaises annoncée peu avant le départ donné samedi à Nice.",
    "title": "Le Tour de France 2020 d'emblée dans le rouge"
}