{
    "article": "Ce troisième projet de loi de finances rectificative prévoit en particulier environ 45 milliards d'euros supplémentaires pour secourir le tourisme, l'automobile ou l'aéronautique. Il a été adopté la semaine dernière en première lecture par l'Assemblée nationale malgré les 2.000 amendements déposés, avec les voix de la majorité et de la droite LR. Un texte qualifié \"d'occasion manquée\" par LRAu Sénat, les débats seront lancés dans l'hémicycle jeudi après-midi, quelques heures après le discours de politique générale du Premier ministre. L'examen des articles ne débutera que vendredi et se poursuivra durant le week-end. Les sénateurs ont voté sans barguigner - à l'exception du groupe CRCE à majorité communiste - les deux premiers budgets rectifiés à l'aune de la crise sans précédent qui a mis un coup d'arrêt brutal à l'économie mi-mars. Cette fois, ils entendent se montrer plus exigeants, même si la majorité sénatoriale votera \"sans problème\" les mesures de soutien sectorielles. \"Ce texte est une occasion manquée\", déplore le chef de file des sénateurs LR Bruno Retailleau, pour qui \"il aurait dû être le plan de relance\" promis seulement après l'été par l'exécutif. Dans \"la course contre la montre qui est engagée\" en Europe, la France va enregistrer \"un retard en termes de reprise et de rebond\", craint-il.Les sénateurs LR proposent notamment une baisse des \"impôts de production\", des mécanismes de \"suramortissement\" pour certains investissements, ou encore, pour les particuliers, de revenir au crédit d'impôt transition énergétique sans plafond de ressources et en l'élargissant aux propriétaires bailleurs et aux bailleurs sociaux. Les sénateurs PS comptent notamment \"mettre l'accent\" sur la culture, jugeant que le secteur \"ne peut plus attendre\". Une nouvelle fois, la gauche proposera aussi le rétablissement de l'impôt de solidarité sur la fortune, au moins de manière temporaire, une tentative vouée à l'échec dans un hémicycle majoritairement de droite. Le président Emmanuel Macron l'a lui-même exclu mardi, estimant qu'il \"ne réglerait rien\".Récession historiqueCe projet de loi table sur une récession historique de 11% du produit intérieur brut (PIB) en 2020, un déficit qui se creuse encore à 11,5% et une dette publique qui gonfle à 120,9% du PIB. Ce projet de loi de finances rectificative N.3 prévoit surtout des \"plans de soutien et d'urgence sectoriels\": 18 milliards d'euros pour le secteur du tourisme, l'un des plus affectés par le confinement, 15 milliards d'euros de soutien à l'aéronautique ou les huit milliards du plan automobile. Ce \"PLFR 3\" doit aussi entériner un soutien de 4,5 milliards d'euros de l'Etat aux collectivités, au moment où leurs recettes fondent avec la crise.",
    "date": "2020-07-16",
    "heading": "Le Sénat examine à partir de jeudi le troisième budget d'urgence pour faire face à la crise du coronavirus.",
    "title": "Crise sanitaire : le troisième budget de crise arrive au Sénat"
}