{
    "article": "Ce procès emblématique, le premier pour un attentat jihadiste commis en France depuis celui qui s'était tenu en 2017 pour les tueries perpétrées par Mohamed Merah cinq années plus tôt, était initialement prévu avant l'été, mais il a été reporté en raison de la crise sanitaire. C'est également le premier procès pour terrorisme à être filmé, en vertu de son \"intérêt pour la constitution d'archives historiques de la justice\". En raison de la persistance de l'épidémie de Covid-19, les capacités des salles d'audience et de retransmission du tribunal judiciaire, dans le nord-ouest de Paris, sont réduites de moitié. Par ailleurs, des mesures exceptionnelles de sûreté sont mises en place, notamment des contrôles par détecteur de métaux. La cour d'assises spéciale, qui siège d'ordinaire dans le palais de justice de l'île de la Cité, doit juger jusqu'au 10 novembre quatorze accusés, soupçonnés à des degrés divers de soutien logistique aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly, auteurs des attaques qui ont fait 17 morts et terrorisé la France.Le 7 janvier 2015, les frères Kouachi ont assassiné 12 personnes dans l'attaque à la rédaction de l'hebdomadaire satirique Charlie Hebdo à Paris avant de prendre la fuite. Le lendemain, Amédy Coulibaly a tué une policière municipale à Montrouge, près de Paris, puis le 9 janvier, il a exécuté quatre hommes, tous juifs, lors de la prise d'otages du magasin Hyper Cacher, dans l'Est parisien.Il est mort sur place dans un assaut policier, les frères Kouachi ayant été eux abattus peu avant dans une imprimerie où ils s'étaient retranchés, à Dammartin-en-Goële (Seine-et-Marne).- \"Fort enjeu\" -Sur les quatorze accusés, trois manquent à l'appel: Hayat Boumedienne, compagne de Coulibaly, et les frères Belhoucine, partis quelques jours avant les attaques pour la zone irako-syrienne. Leur mort, évoquée par diverses sources, n'a jamais été officiellement confirmée, et ils restent visés par des mandats d'arrêt. Les juges antiterroristes ont retenu les charges les plus lourdes, la \"complicité\" de crimes terroristes, passible de la réclusion criminelle à perpétuité, contre l'aîné des frères Belhoucine, Mohamed, et contre Ali Riza Polat, qui sera lui dans le box des accusés. Ce proche d'Amédy Coulibaly est soupçonné d'avoir eu un rôle central dans les préparatifs des attentats, en particulier la fourniture de l'arsenal utilisé par le trio terroriste. Les autres accusés sont essentiellement jugés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Un seul comparaît libre sous contrôle judiciaire pour \"association de malfaiteurs\" simple, un délit puni de dix ans de prison. Environ 200 personnes se sont constituées parties civiles. Certains rescapés de la tuerie de Charlie Hebdo et de la prise d'otages à l'Hyper Cacher viendront témoigner à la barre. \"Ce procès est une étape importante pour eux. Ils attendent que justice soit rendue pour savoir qui a fait quoi, tout en sachant que ceux qui ont appuyé sur la gâchette ne sont plus là\", expliquent à l'AFP Marie-Laure Barré et Nathalie Senyk, avocates de victimes de Charlie Hebdo. \"Ce n'est pas parce qu'Amédy Coulibaly est décédé que ce procès n'a pas un fort enjeu. Sans les accusés dans le box, Coulibaly n'aurait pu agir\", souligne Patrick Klugman, avocat de victimes de l'Hyper Cacher, et pour lequel, dans ce volet, il ne s'agit pas d'un \"procès de lampistes\". Pour Safya Akorri, l'une des avocates de la défense, en l'absence des \"principaux responsables\", qui ne pourront \"rendre compte\", la justice sera au contraire \"mise à lourde épreuve durant ces deux mois, et l'attente de rigueur que l'on est en droit de placer en elle est immense\". Les investigations se poursuivent sur les soutiens dont ont bénéficié les frères Kouachi depuis le Yémen, où l'un d'eux s'était rendu en 2011. L'attaque jihadiste visant Charlie Hebdo avait en effet été revendiquée du Yémen par Al-Qaïda dans la péninsule arabique (Aqpa), dont un cadre proche des deux frères, Peter Cherif, a été arrêté en décembre 2018 à Djibouti et remis à la France. Il a été mis en examen dans ce volet, mais sa possible implication ne sera pas examinée lors du procès. Coulibaly s'était lui réclamé du groupe terroriste Etat islamique (EI). Au total, la vague d'attentats perpétrés en France depuis janvier 2015 a fait 258 morts.",
    "date": "2020-08-29",
    "heading": "La guerre portée sur le sol français, contre la satire, les juifs, l'Etat: plus de cinq ans après les premiers attentats jihadistes d'une vague sans précédent, le procès des attaques contre Charlie Hebdo, une policière à Montrouge et l'Hyper Cacher s'ouvre le 2 septembre à Paris, sous haute surveillance.",
    "title": "Le procès des attentats de janvier 2015 s'ouvre à Paris sous haute surveillance"
}