{
    "article": "Vendredi 28 août, dans la soirée, le ministère de l'Éducation a publié sur son site des fiches pratiques à destination des écoles maternelles et primaires, lycées et collèges, pour bien préparer la rentrée, dans le respect des mesures sanitaires pour lutter contre la Covid-19. Ainsi, comme le rapporte BFMTV, ces fiches détaillent les procédures à mettre en place notamment à la récréation, à la cantine, en cours d'EPS, de musique ou encore dans les internats.À la cantine par exemple, le ministère recommande aux établissements scolaires de mettre en place plusieurs services, \"de manière à limiter les flux et la densité d'occupation\". À table, les enfants ne doivent pas être positionnés face à face ou côte à côte, dans la mesure du possible. Par ailleurs, il est recommandé de faire en sorte que les mêmes groupes d'élèves déjeunent tous les jours à la même table. Concernant le repas, il est préconisé de servir des plateaux déjà dressés ou à emporter et de \"limiter les offres alimentaires en vrac\". Concernant la récréation, les jeux et bancs pourront être utilisés par les enfants. Ils doivent être désinfectés \"au minimum une fois par jour\". Les activités de contact sont également autorisées, même si le ministère recommande qu'elles se fassent \"entre élèves d'un même groupe\". Par ailleurs, les établissements scolaires sont encouragés à faire respecter dans la mesure du possible une distance physique et de \"limiter la densité d'occupation des espaces\".Privilégier les sports individuelsLes cours d'EPS seront également bien encadrés. Le ministère de l'Éducation encourage les pratiques sportives en extérieur, même si les gymnases resteront accessibles. Les profs de sport sont invités à favoriser les activités individuelles plutôt que collectives. \"Les textes réglementaires en vigueur, éclairés par les avis du haut conseil de la santé publique, prévoient une distanciation d'au moins deux mètres en cas d'activités sportives, sauf, lorsque la nature de la pratique ne le permet pas\", détaille sur son site le ministère, relayé par BFMTV. Le matériel utilisé, comme les ballons et autres raquettes, devra être fréquemment désinfecté. L'utilisation des vestiaires sera autorisée, même s'il est préférable que les élèves viennent \"déjà vêtus d'une tenue adaptée à l'activité physique\".Pour les cours de musique, le port du masque sera obligatoire et ce même pour la pratique du chant. \"La qualité du timbre, la justesse, l'expression seront travaillées sans rechercher la puissance vocale\", souligne le ministère dans sa fiche pratique sur ce thème.Enfin, concernant les internats, le port du masque sera là aussi obligatoire pour les élèves et tout le personnel. Les lits devront être espacés d'au moins un mètre. Quant aux lits superposés, il ne sera possible de les utiliser que tête-bêche. Les locaux devront être aérés régulièrement et désinfectés au minimum quotidiennement.",
    "date": "2020-08-29",
    "heading": "Le gouvernement a mis à disposition des établissements scolaires des fiches pratiques détaillant les protocoles sanitaires à appliquer dès la rentrée scolaire.",
    "title": "Cantine, récréation... Comment va s'organiser la rentrée ?"
}