{
    "article": "Cernés par d'interminables files d'attente, certains labos ont dû chambouler leur organisation, installant des comptoirs dédiés aux tests \"PCR\" ou recrutant des agent de sécurité pour calmer les plus nerveux.A Neuilly-sur-Seine, aux portes de la capitale, autour du laboratoire Biogroup, c'est le balai des voitures et coursiers qui emmènent les prélèvements. Face à l'entrée, formant une queue de 300 mètres de long, ils étaient nombreux vendredi à trépigner en espérant se faire tester après un \"cas contact\" dans leur entourage, de premiers symptômes ou avant un départ en vacances. \"J'ai froid et je n'ai pas mangé ce matin, ça fait trois heures que j'attends, je n'en peux plus\", grimace Margaut Mainfroid, 21 ans.Après un coup d'oeil sur le chrono de son téléphone, Laetitia Pradal est, de son côté, formelle: elle attend \"depuis 2H58 et 45 secondes\" et s'y était \"préparée psychologiquement\". \"J'ai pris un solide petit dej', un thermos et je suis venue.\"Tout au bout de la file, d'autres craignent l'annulation d'un voyage ou de ne pas pouvoir embarquer dans un avion maintenant que plusieurs pays ont classé Paris ou l'Ile-de-France en \"zone rouge\" de l'épidémie.\"Pas sûr que le résultat tombe avant mon vol de demain. Dans ce cas, je ne pourrai pas prendre l'avion. Je ne pensais pas qu'il y aurait autant de monde\", soupire Enguerran, 27 ans, qui doit partir en vacances en Tunisie.\"On est dans une telle impréparation que ça devient presque de la négligence là\", s'emporte François Beau, qui doit prendre l'avion pour rentrer chez lui en Martinique dimanche.\"C'est délirant, je suis là depuis 08H30, donc bientôt 3 heures. Et si je suis positif, je reste ici? Comment ? Où? À l'hôtel ? Qui paye ? C'est un stress pas possible.\"Le prélèvement se fait à la chaîne, en moins de 30 secondes, par deux laborantines exténuées qui se relaient depuis 08H00. L'une d'elles \"ne peut plus\" compter les clients mais en a dénombré au moins 400 la veille et table sur \"le double aujourd'hui.\"A plus long terme, l'affluence ne devrait pas faiblir: le gouvernement table sur une montée en puissance des tests avec l'objectif d'un million par semaine contre 800.000 actuellement.- Aucun rendez-vous disponible -Scène similaire place Daumesnil, au sud-est de Paris, où certains sont venus avec leur tabouret de camping dès 07H30.Rue Lafayette, dans le IXe arrondissement, les dizaines de personnes qui font le pied de grue donnent au laboratoire d'analyses un air d'Apple store un jour de sortie d'iPhone.En bout de file, Mohamed Keita a les yeux fatigués. \"Je ressens des douleurs dans la poitrine. Je suis allé voir le médecin pour faire une radio et il m'a dit de faire un test PCR.\" Cela ne fait qu'une heure qu'il attend.Plus loin, Marie-Noëlle a prévu de la lecture. Elle doit être dépistée avant de subir une intervention chirurgicale: \"J'attends depuis 2H15. Je me suis cassé les dents sur deux laboratoires qui n'avaient plus de place en rendez-vous avant le 10 septembre. Pareil sur le site Doctolib.\"Certains laboratoires préfèrent procéder uniquement sur rendez-vous. \"Ça permet d'éviter les queues et les contacts avec les autres patients\", explique Frédérique Merle, du laboratoire CMETE, dans le IIe arrondissement. \"On reçoit beaucoup d'appels mais on est limités.\"\"On est obligés de prendre sur rendez-vous, parce que sinon on ne s'en sort pas\", explique aussi Koyan Sangaré, préleveuse au laboratoire d'analyse de Notre-Dame.",
    "date": "2020-08-29",
    "heading": "\"Ça fait trois heures que j'attends\": dans Paris et ses alentours, des laboratoires d'analyse sont débordés par les demandes de tests de dépistage du Covid-19, très prisés en ces temps de rebond de l'épidémie ou avant de partir à l'étranger.",
    "title": "A Paris, des labos pris d'assaut pour les tests Covid"
}