{
    "article": "Le directeur du Tour, Christian Prudhomme, a baissé le drapeau de la 1re étape de 156 kilomètres pour les 176 coureurs en lice, plus que jamais sous la menace du nouveau coronavirus jusqu'à la conclusion de l'épreuve prévue le 20 septembre à Paris.Tous masqués, les coureurs, au premier rang desquels le vainqueur sortant, le Colombien Egan Bernal, et les officiels ont entendu la Marseillaise avant que le peloton entame le défilé, entre deux rangées de spectateurs eux aussi masqués.Samedi matin, les 22 équipes ont appris le maintien de la règle prévoyant que deux cas de Covid en sept jours dans leur effectif, encadrement compris, amèneraient à leur exclusion. La veille, l'Union cycliste internationale (UCI) avait proposé un assouplissement de cette mesure réduite aux seuls coureurs mais les autorités françaises ont gardé leur position initiale.- \"Personne ne sait ce qui va arriver\" -\"On en reste à deux cas sur 30 personnes d'une même équipe sur une période de sept jours\", a confirmé à l'AFP le directeur du Tour. Sachant qu'une équipe aligne huit coureurs au départ du Tour mais compte au total une trentaine de personnes sur l'épreuve.La décision, qui ne remet pas en cause la participation de l'équipe belge Lotto (dont les cas positifs remontent à plusieurs jours), a été prise par la cellule interministérielle de crise. Le département d'accueil des deux premières étapes du Tour, les Alpes-Maritimes, a d'ailleurs été classé en zone rouge.L'incertitude est donc plus que jamais de mise au départ de ce Tour sous surveillance.\"Personne ne sait ce qui va arriver mais on va essayer d'arriver à Paris\", a résumé vendredi Dave Brailsford, le patron de l'équipe Ineos qui a gagné sept des huit dernières éditions de la Grande Boucle. Au départ, le ministre français de l'Education, également en charge des Sports, Jean-Michel Blanquer, a estimé \"très faible\" l'hypothèse d'un arrêt de l'épreuve avant son arrivée. Mais \"ce genre de choses peut arriver\", a concédé le ministre au lendemain de l'annonce de plus de 7.000 nouveaux cas d'infection détectés vendredi en 24 heures en France. \"Mais, je pense que ça ne va pas se passer parce qu'il y a vraiment un travail extraordinaire qui a été fait par les organisateurs du Tour\".Seule certitude, cette 107e édition ne ressemble à aucune autre en raison des mesures spécifiques adoptées pour le public, privé de selfies et d'autographes, contraint de porter un masque suivant les différentes décisions préfectorales, et les médias, tenus à distance. Mais aussi et surtout pour les coureurs. - Risque d'orage -Avec l'ensemble du peloton, Egan Bernal et le Slovène Primoz Roglic, les deux premiers favoris avec le Français Thibaut Pinot, sont entrés depuis deux jours dans une bulle d'environ 700 personnes. Soit l'ensemble des concurrents et tous ceux qui sont appelés à les côtoyer (encadrement, officiels).Bernal a été intronisé \"leader absolu\" par son équipe qui a fait appel à l'Equatorien Richard Carapaz et a laissé de côté deux anciens vainqueurs (Froome, Thomas). Mais, la formation Ineos, anciennement Sky, doit tenir compte de la montée en puissance de sa rivale néerlandaise, Jumbo, qui a forgé un groupe d'un niveau équivalent autour de Roglic et du numéro un bis, le Néerlandais Tom Dumoulin.Côté français, Thibaut Pinot s'attend à devoir patienter, lui qui porte les espoirs français de monter sur la plus haute marche du podium à Paris... trente-cinq ans après Bernard Hinault. Le Franc-Comtois de l'équipe Groupama-FDJ mise sur les difficultés des 8 derniers jours, principalement dans les Alpes et les Vosges.Pendant la première semaine, le parcours multiplie les possibilités d'attaque au gré d'un parcours qui passe par les Alpes et les Cévennes avant les Pyrénées le week-end prochain. Mais, en attendant les premiers cols de l'arrière-pays niçois dimanche qui nourrissent les ambitions déclarées de Julian Alaphilippe, l'homme qui a enflammé le mois de juillet 2019, ce sont les sprinteurs qui regardent vers le premier maillot jaune.L'Australien Caleb Ewan, vainqueur à trois reprises l'année passée, l'Irlandais Sam Bennett et l'Italien Giacomo Nizzolo, nouveau champion d'Europe, sont les noms les plus souvent cités pour la conclusion de cette étape inaugurale annoncée possiblement orageuse sur les hauteurs. Un autre risque !",
    "date": "2020-08-29",
    "heading": "Nuages sur le Tour de France, à l'image de la météo: le coup d'envoi de la 107e édition a été donné samedi à Nice, dans un contexte sanitaire lourd qui a amené à une réduction drastique du nombre de spectateurs sur les zones de départ et d'arrivée.",
    "title": "Nuages en tous genres pour le départ du Tour de France"
}