{
    "article": "Après l'intervention d'Emmanuel Macron, le Premier ministre Jean Castex a décliné mercredi 15 juillet devant l'Assemblée nationale la feuille de route du gouvernement pour les prochains mois qui s'annoncent particulièrement compliqués sur fond de crise sanitaire et économique. Si ses premiers mots ont été pour les victimes du Covid-19 et les soignants, le nouveau chef du gouvernement a rapidement enchaîné sur un hommage appuyé à son prédécesseur. \"Face à la crise nous avons tenu bon, collectivement. Vous le savez, vous y avez contribué\", a-t-il lancé aux députés en introduction de sa déclaration de politique générale. \"Je veux rendre hommage ici au travail d'Edouard Philippe et de son gouvernement. L'Histoire se souviendra des réformes ambitieuses qu'il a menées avec le soutien sans faille de la majorité que je salue\", a-t-il poursuivi, estimant que \"les réalisations qui sont à son actif et à celui de l'ensemble de ses ministres sont considérables\". Ces réformes \"concernent tous les domaines de la vie de la Nation, qu'elles ont rendu plus forte, plus juste et plus solidaire\", a-t-il insisté. \"Je veux rappeler que lorsque la crise du coronavirus s'est abattu sur notre pays, les chiffres du chômage étaient au plus bas depuis 10 ans, que le pouvoir d'achat connaissait sa plus forte progression depuis 10 ans, que la France était devenue le pays le plus attractif d'Europe\", a martelé le Premier ministre. \"L'Histoire retiendra le courage et aussi le sang froid avec lequel Edouard Philippe a affronté la crise. J'en ai été personnellement le témoin direct au cours des derniers mois\", a conclu Jean Castex, qui était le \"Monsieur déconfinement\" du gouvernement avant d'en prendre la tête.",
    "date": "2020-07-15",
    "heading": "En introduction de son discours de politique générale, le nouveau Premier ministre a salué \"les réalisations\" de son prédécesseur à Matignon, estimant qu'elles avaient \"rendu plus forte, plus juste et plus solidaire\" le pays.",
    "title": "\"L'Histoire se souviendra des réformes ambitieuses qu'il a menées\" : à l'Assemblée, Jean Castex rend hommage à Edouard Philippe"
}