{
    "article": "La séquence a fait le tour des médias. Mardi 14 juillet, Emmanuel Macron, alors en promenade avec son épouse dans les jardins des Tuileries, à Paris, a été pris à partie par un Gilet jaune particulièrement remonté. L'échange, de plus de huit minutes, montre Richard Z. reprocher au chef de l'État les violences policières durant les manifestations et son absence de décision pour changer les choses. \"À ce moment-là, j'étais fou de rage. C'est de la provoc' et une forme de mépris. Déjà que je suis sanguin, mais alors c'est encore pire face à quelqu'un que je n'aime pas\", explique dans les colonnes du Parisien ce père de famille de cinq enfants. Et d'ajouter : \"Macron souriait alors que je venais de me faire gazer 50 minutes avant. Comment voulez-vous qu'on réagisse ? On ne peut pas réagir normalement. Dans des conditions pareilles, c'était compliqué. Je n'ai pas de regrets sur le fond, j'aurais aimé expliquer nos revendications plus clairement, c'est sûr.\" Mais à aucun moment, le président de la République ne s'est démonté, n'hésitant pas à deux reprises à faire face à son interlocuteur pour tenter de le calmer et d'engager une discussion sereine. \"Il m'a eu, c'est clair. À la fin, le ton est redescendu. Il a du bagou. Je n'arrivais même pas à le maudire, comme j'explique à la fin du direct. Je pense qu'il l'a fait exprès de venir voir le gueulard de la bande\", souligne Richard Z. qui avait lancé au président : \"Vous êtes mon employé !\".Selon les informations du Parisien, le Gilet jaune aurait terminé son 14-Juillet au commissariat de police du 15ème arrondissement, \"bloqué plus de quatre heures\", pour un contrôle d'identité sans rapport avec son vif échange avec le chef de l'État.",
    "date": "2020-07-15",
    "heading": "Vingt-quatre heures après son altercation verbale avec le chef de l'État, Richard Z. revient dans les colonnes du Parisien sur ce moment qui a enflammé les réseaux sociaux.",
    "title": "\"Je n'arrivais même pas à le maudire...\" : le Gilet jaune revient sur son altercation avec Emmanuel Macron "
}