{
    "article": "Interrogé sur l'antenne de France Inter sur l'impact de la crise économique sur les entreprises, le ministre de l'Economie et des Finances a envoyé une alerte claire : \"d'habitude, il y a 50.000 faillites en moyenne par an, il y en aura sans doute plus dans les mois qui viennent\".Il a également évoqué le cas du verrier Arc International, situé dans le Pas-de-Calais, assurant que l'Etat pourrait de nouveau venir à son aide. Fin avril, l'Etat avait déjà accordé un prêt de 31 millions d'euros à ce groupe spécialisé dans les arts de la table, qui est en difficulté depuis des années.\"Ils ont besoin d'argent frais? On a mis 30 millions d'euros. Ils vont avoir besoin de plus d'argent probablement? Eh bien nous mettrons plus d'argent\", a soutenu Bruno Le Maire. Plus généralement, \"on va faire le maximum pour sauver tout le monde. Je ne dis pas que l'on aura des résultats qui nous permettront d'éviter toutes les faillites\", a reconnu le ministre.Le ministre a également tenu à réagir à l'appel à la grève lancé par la CGT à la SNCF. La CGT-Cheminots, premier syndicat de la SNCF, a en effet déposé vendredi un préavis de grève dans le cadre d'une journée nationale d'actions pour l'emploi, les salaires et les retraites prévue le 17 septembre, lancée par la CGT en juillet et rejointe depuis par la FSU, Solidaires et des organisations de jeunesse.Ce préavis, publié sur le compte Twitter de la CGT-Cheminots, s'étend du 16 septembre à 20 h au 18 septembre à 7 h 55.\"J'ai du mal à comprendre qu'on lance un appel à la grève à la SNCF alors que nous venons d'éteindre 35 milliards d'euros de dettes de la SNCF et que chacun sait (...) qu'il y aura dans le plan de relance - le Premier ministre le précisera la semaine prochaine -, des investissements massifs dans le transport ferroviaire\", a réagi Bruno Le Maire, ajoutant : \"je pose simplement la question: à quoi sert cette grève à la SNCF? Quels sont les objectifs? Pour quelles raisons aujourd'hui la CGT appelle-t-elle à la grève à la SNCF, et qu'est-ce que ça va améliorer?\".Le \"plan de reconquête ferroviaire\" annoncé fin juillet par le Premier ministre Jean Castex devrait constituer l'un des volets du plan de relance qui sera dévoilé par le gouvernement le 3 septembre.Le ministre délégué aux Transports Jean-Baptiste Djebbari a déjà indiqué que le gouvernement comptait \"investir beaucoup dans les infrastructures\" pour aider notamment le fret ferroviaire. Ce dernier a aussi assuré que l'Etat aiderait \"à hauteur de plusieurs milliards d'euros\" la SNCF, qui a perdu près de 5 milliards de chiffre d'affaires de décembre à juin, entre la grève contre la réforme des retraites et la crise sanitaire.",
    "date": "2020-08-29",
    "heading": "Le ministre a toutefois assuré que le gouvernement ferait \"plus que tout\" pour trouver des solutions pour les entreprises en difficulté.",
    "title": "Il y aura davantage \"de faillites dans les mois qui viennent\", avertit Bruno Le Maire"
}