{
    "article": "Mardi 14 juillet, lors de son interview, Emmanuel Macron a annoncé qu'il souhaitait rendre le port du masque obligatoire dans les lieux publics clos à partir du 1er août. Il a fortement recommandé aux Français de \"porter le masque au maximum quand ils sont dehors et, a fortiori, quand ils sont dans un lieu clos\". Des signes de reprise de l'épidémie ont poussé le Président à prendre cette décision. Mais elle n'interviendra pas immédiatement, seulement au 1er août. Masque obligatoire: pourquoi si tard ? - 15/07par BFMTVLes précisions d'Olivier VéranUn délai qui s'impose pour plusieurs raisons. Olivier Véran lors d'un déplacement à l'hôpital Henri-Mondor de Créteil ce mardi 14 juillet, a expliqué pourquoi devant les caméras des journalistes. \"Pourquoi y a-t-il un délai avant l'obligation ? Plusieurs raisons à cela. D'abord, nous faisons confiance à l'esprit de responsabilité des Français. [...] Il faut du temps pour s'approprier une nouvelle doctrine et donc le rendre obligatoire dans un certain délai permet cette période d'appropriation. Ensuite, il y a tout le travail de logistique.[...] Nous devons pouvoir répondre à ces questions et cela nécessite quelques jours\", a précisé le ministre de la Santé. A cela s'ajoute le temps de rédiger le texte du décret et celui de la réflexion pour définir ce qu'est un lieu public clos et si le non port du masque va entraîner d'éventuelles sanctions.Une mesure déjà adoptée à l'étrangerA l'étranger aussi, le port du masque se généralise. En Angleterre, il sera obligatoire dans les magasins à partir du 24 juillet. C'est déjà le cas en Espagne qui fait face à une résurgence de l'épidémie. Le Québec a aussi pris une mesure similaire.En France, le 11 juillet, des soignants avaient publié une tribune dans les colonnes du Parisien, réclamant le port du masque obligatoire dans les lieux clos. Un appel qui semble avoir été entendu par l'exécutif.",
    "date": "2020-07-15",
    "heading": "Dans son interview du 14 juillet, Emmanuel Macron a annoncé le port du masque obligatoire dans les lieux publics fermés à partir du 1er août. Pourquoi ce délai de deux semaines ?",
    "title": "Pourquoi attendre le 1er août pour rendre le port du masque obligatoire ?"
}