{
    "article": "Pour la première fois depuis son accession à la présidence de la République en 2017, Emmanuel Macron a accepté d'être interviewé le jour de la fête nationale. Un rendez-vous d'autant plus attendu que la crise sanitaire et économique du coronavirus est loin d'être terminée, que la réforme des retraites devrait rapidement revenir sur le devant de la scène... Pourtant, lors de l'entretien, le président s'est montré imprécis à de nombreuses reprises.Loin de répondre sans détour aux questions, il a contourné, esquivé, fait preuve d'imprécisions. Avant même le début de l'exercice, certains avaient estimé que cette interview ne permettrait pas d'aller aux fonds des sujets, afin de ne pas faire perdre de son intérêt au discours de politique générale de Jean Castex, le nouveau Premier ministre. Justement, à son propos, le président ne voit pas tant de similitudes que ça avec Édouard Philippe, son prédécesseur, également homme de droite et énarque. « Il [Jean Castex] a un parcours différent », a tenté le président. À propos du remaniement et du départ d'Édouard Philippe, il explique qu'il fallait \"changer d'équipe\" pour \"changer de chemin\". Il a ainsi expliqué qu'il s'agissait \"d'une page politique de la vie du pays qui se tourne\" et qu'il ne peut pas \"dire : 'On prend un nouveau chemin, une nouvelle méthode, un nouveau temps du quinquennat', et dire : 'On y va avec la même équipe'\". Pourtant, des poids-lourds? du gouvernement Édouard Philippe comme Bruno Le Maire, Jean-Michel Blanquer, Gérald Darmanin ou encore Jean-Yves Le Drian sont encore là. Quand il est question des rassemblements festifs organisés clandestinement ou pas ces derniers jours, comme le concert donné à Nice avec l'accord de la mairie, ou les raves parties dans le sud de la Nièvre ou à Arcachon, Emmanuel Macron répond par sa volonté de rendre obligatoire le port du masque dans les lieux publics clos.La question concernant la réforme des retraites a quant à elle semblé inattendue. Et alors qu'il avait annoncé des décisions fortes pour l'égalité des chances lors de son allocution du 14 juin, Emmanuel Macron n'a toujours pas précisé lesquelles, un mois après, alors qu'il était interrogé sur la lutte contre les discriminations. Là pour définir le nouveau chemin du quinquennat, comme il se plaît à l'appeler, le président a surtout défendu le bilan de ses trois premières années à la tête de l'État.",
    "date": "2020-07-14",
    "heading": "La prise de parole d'Emmanuel Macron était très attendue mardi 14 juillet. Si elle a été remarquée, c'est en partie en raison des réponses \"brouillon\" du président de la République aux questions de Léa Salamé et Gilles Bouleau.",
    "title": "L'interview brouillon d'Emmanuel Macron pour le 14-Juillet"
}