{
    "article": "Les mains dans les poches de son pantalon, vêtu d'un blouson en cuir noir, Emmanuel Macron s'est offert une petite promenade en compagnie de son épouse, mardi 14 juillet, dans les jardins des Tuileries à Paris. Mais le chef de l'État ne s'attendait certainement pas à se retrouver nez à nez avec un petit groupe de Gilets jaunes pour le moins remontés. \"C'est un truc de malade de le voir là. Je vous jure, c'est le vrai. Je ne vais pas lui faire du mal. Je lui ferai du mal en 2022 avec mon bulletin (de vote). Tu vas virer\", s'est emporté un individu au service de sécurité du président de la République tandis que d'autres personnes criaient en chœur \"Macron démission\". Entouré de ses gardes du corps, Emmanuel Macron a poursuivi sa balade, l'air de rien, avant de rebrousser chemin pour \"souhaiter un bon 14 juillet\" aux Gilets jaunes dans un large sourire. L'échange ne s'est toutefois pas apaisé. Le petit groupe a continué de suivre le couple présidentiel tandis que le service de sécurité a tenté d'éviter tout débordement. Le chef de l'État a tenté à nouveau d'instaurer le dialogue, mais il a été immédiatement coupé. \"Pourquoi vous a remis la BRAV (Brigades de répression de l'action violente motorisées) ? Pourquoi vous avez fait ça ? On n'en peut plus ! Virez-les ! Vous verrez, ça ira mieux\", a assuré un Gilet jaune en exposant les tensions avec les forces de l'ordre lors des manifestations.Emmanuel Macron a essayé de calmer les esprits : \"Vous n'êtes pas des modèles de respect non plus. Soyez cool. Vous m'interpellez avec mon épouse un jour férié.\" Une tentative vaine. \"Vous êtes mon employé\", a alors lancé un manifestant toujours aussi excédé.",
    "date": "2020-07-14",
    "heading": "En promenade ce 14 juillet avec son épouse, dans les jardins des Tuileries, à Paris, le chef de l'État a été pris à partie par des Gilets jaunes pour le moins remontés.",
    "title": "Emmanuel Macron interpellé par des Gilets jaunes en pleine promenade avec son épouse"
}