{
    "article": "Couverture de Valeurs Actuelles: Manon Aubry (LFI) dénonce une \"opération qui vise à salir Danièle Obono et à la détruire\"par BFMTV\"Obono l'Africaine\", c'est le titre du 7e épisode de la série d'été que Valeurs Actuelles consacre depuis plusieurs semaines à des personnalités politiques. Où l'on peut lire, cette fois, cette explication : \"Où la députée insoumise expérimente la responsabilité des Africains dans les horreurs de l'esclavage\". Plus loin dans cet article, Danièle Obono est représentée de profil, comme une silhouette noire et nue, le cou enchaîné.La députée LFI de Paris a immédiatement réagi sur Twitter : « il paraît 'Qu'on-Peut-Pu-Rien-Dire. Heureusement on peut encore écrire de la merde raciste dans un torchon, illustrée par les images d'une députée française noire africaine repeinte en esclave... L'extrême droite, odieuse, bête et cruelle. Bref, égale à elle-même ».\"Ça suffit le harcèlement nauséabond\", a fustigé au même moment Jean-Luc Mélenchon, le chef de file du parti d'Obono.\"Le séparatisme haineux reproduit les images de l'esclavagisme en toute impunité mais ça, ça ne gêne pas !\", a reproché Ugo Bernacilis.A droite, le frontiste Wallerand de Saint-Just a dénoncé une \"couverture d'un mauvais goût absolu\" et rappelé que \"le combat politique ne justifie par ce type de représentation humiliante et blessante d'une élue de la République\".L'ancien ministre de l'Intérieur Christophe Castaner a également pris la défense de Danièle Obono : « Racisme ordinaire d'un journal prétendu d'opinion... Non le racisme n'est pas une opinion, c'est un délit. Défendre madame la députée Obono - au-delà de nos désaccords - c'est combattre l'abaissement sournois des esprits ».Enfin, le garde des Sceaux Eric Dupond-Moretti a exprimé son soutien tout en rappelant que l'écriture d'un \"roman nauséabond\" était rendu possible par la loi, tout comme sa détestation.Mis en cause, l'hebdomadaire défend \"une fiction\" mettant en scène la \"terrible vérité que les indigénistes ne veulent pas voir\".",
    "date": "2020-08-29",
    "heading": "Le magazine Valeurs Actuelles se défend en mettant en avant son droit à la \"fiction\".",
    "title": "Représentée en esclave dans \"Valeurs Actuelles\", Danièle Obono reçoit de nombreux soutiens"
}