{
    "article": "Après Emmanuel Macron, place à Jean Castex pour préciser les intentions de l'exécutif lors de sa déclaration de politique générale qui démarre à 15 heures à l'Assemblée nationale. Cette dernière sera suivie d'un débat durant deux heures trente, puis d'un vote. Le texte sera lu au même moment par un ministre devant le Sénat.Le Premier ministre devrait apporter des précisions sur la mesure phare annoncée par Emmanuel Macron : le port du masque obligatoire dès le 1er août. Il devrait en outre parler du plan de relance et pourrait préciser ses annonces sur la décentralisation et les territoires, auxquels il prête une grande attention. Il pourrait par ailleurs revenir sur l'explosive réforme des retraites, suspendue \"sine die\" mi-mars après son vote en première lecture à l'Assemblée nationale, via la procédure du 49-3. Les annonces d'Emmanuel MacronPour Jean Castex, ce grand oral intervient 24 heures après l'intervention d'Emmanuel Macron qui a laissé l'opposition sur sa faim. \"Ambigu, flou\", pour le patron du groupe LR à l'Assemblée, Damien Abad; un \"bavardage\" selon Jean-Luc Mélenchon, ou \"rien de précis, aucun calendrier\", a déploré l'eurodéputé EELV Yannick Jadot.Si le souhait du chef de l'Etat d'imposer le port du masque dans les lieux publics clos à partir du 1er août a monopolisé l'attention, il a également annoncé un plan de relance \"massif\" de 100 milliards d'euros au total, à la fois \"industriel, écologique, local, culturel et éducatif\". En particulier, Emmanuel Macron a proposé un dispositif d'exonération des charges pour les jeunes, destiné à favoriser l'embauche de salariés à \"faibles qualifications, jusqu'à 1,6 Smic\".Le plan de relance, qui doit comprendre un volet écologique important avec notamment un plan massif de rénovation des écoles et Ehpad, sera financé par des aides européennes, dans le cadre du plan de relance que la France espère voir adopter par les 27 pays de l'UE, et par un endettement.Jean Castex, attendu au tournant\"C'est un rendez-vous avec soi-même, il faut sentir le pays, à la fois s'inscrire dans les orientations du chef de l'État et puis avoir conscience qu'il faut faire des choses précises et concrètes parce qu'on a 600 jours\" d'ici la fin du quinquennat, dit le Premier ministre au Figaro.Députés et sénateurs attendent avec impatience cet exercice qui, espèrent-ils, révèlera le Premier ministre, issu de la droite, sa méthode avec le Parlement et ses axes privilégiés.Même du côté de la majorité, les députés demandent à être convaincus. Beaucoup pensaient pour les deux dernières années du quinquennat à une \"réponse de centre gauche\" après le départ d'Edouard Philippe de Matignon. En outre, la fébrilité a gagné les rangs LREM et MoDem, où devraient être nommés quelques secrétaires d'Etat, sans doute d'ici la fin de la semaine.Edouard Philippe avait recueilli 370 votes favorables en juillet 2017 pour sa première déclaration de politique générale, puis 363 en juin 2019 pour la seconde. Les votes contre avaient fortement progressé: de 67 à 163.",
    "date": "2020-07-15",
    "heading": "Au lendemain de l'intervention d'Emmanuel Macron, le Premier ministre Jean Castex décline mercredi après-midi devant l'Assemblée nationale la feuille de route du gouvernement pour les prochains mois.",
    "title": "Discours de Jean Castex : à quoi faut-il s'attendre ? \n"
}