{
    "article": "Connue pour ses échanges houleux avec les journalistes, Kellyanne Conway a annoncé dimanche qu'elle quitterait la Maison Blanche \"à la fin du mois\" pour se consacrer à sa famille. Cette décision \"est entièrement mon choix\", a-t-elle ajouté.Cette conseillère politique de 53 ans a été aux côtés de M. Trump dès le premier jour, dirigeant la campagne de 2016 qui a catapulté le milliardaire à la Maison Blanche. Son mari, l'avocat conservateur George Conway, est l'un des plus virulents détracteurs du président américain.- Bolton, Flynn, McMaster: valse à la Sécurité nationale -Limogé en septembre 2019, le conseiller à la sécurité nationale John Bolton était en désaccord avec Donald Trump sur nombre de sujets brûlants, de l'Iran à la Corée du Nord en passant par l'Afghanistan. Il a publié en juin un livre au vitriol sur le président des Etats-Unis présenté comme obnubilé par sa seule réélection et \"inapte\" à diriger la première puissance mondiale.M. Bolton était le troisième occupant de ce poste particulièrement exposé depuis l'investiture de Donald Trump en janvier 2017.Michael Flynn n'a tenu que 22 jours à ce poste. Ancien chef du renseignement militaire américain, il a fait les frais, le 13 février 2017, de l'affaire russe, dont il est l'un des principaux protagonistes.Il avait été remplacé par H.R. McMaster, général trois étoiles qui a à son tour quitté ses fonctions en avril 2018. Le président l'avait notamment réprimandé sur Twitter pour avoir estimé \"irréfutables\" les preuves d'une ingérence de Moscou dans l'élection américaine.- Dan Coats, directeur du renseignement national -Le chef des services de renseignement américains Dan Coats a quitté ses fonctions le 15 août 2019, moins d'un mois avant le limogeage de John Bolton. A ce poste, il supervisait et coordonnait les activités de la CIA, de la NSA et des autres services de renseignement américains, mais était régulièrement en désaccord avec Donald Trump sur des sujets de première importance.- Kirstjen Nielsen, ministre de la Sécurité intérieure - Le départ annoncé le 7 avril 2019 de la ministre de la Sécurité intérieure a signalé la volonté de Donald Trump de durcir encore sa politique d'immigration.Les relations de Mme Nielsen avec Donald Trump ont longtemps été perçues comme difficiles. Mais alors qu'on disait que le président se plaignait constamment de son travail, elle est restée fermement loyale.- Jim Mattis, ministre de la Défense -Jim Mattis a annoncé le 20 décembre 2018 qu'il quittait son poste, critiquant notamment la stratégie diplomatique de Donald Trump. Après l'annonce du retrait des troupes américaines en Syrie, cet ancien général des Marines était dans une position plus inconfortable que jamais, lui qui s'y était vigoureusement opposé. - Rex Tillerson, secrétaire d'Etat -L'ancien PDG d'ExxonMobil a été limogé de son poste de chef de la diplomatie le 13 mars 2018, après des mois de tensions et d'humiliations de la part de Donald Trump sur la stratégie diplomatique américaine. Il a été remplacé par le chef de la CIA, Mike Pompeo.- Steve Bannon, stratège -Ce discret mais très influent conseiller de l'ombre, a joué un rôle crucial dans l'élection de Donald Trump en donnant un virage résolument populiste à la campagne du milliardaire.Sa cohabitation avec d'autres ténors à la Maison Blanche a tourné à la guerre interne. Il a démissionné le 18 août 2017 après 210 jours à son poste.M. Bannon est désormais accusé par la justice américaine d'avoir détourné à des fins personnelles des centaines de milliers de dollars d'une campagne de financement participatif censée contribuer à l'érection d'un mur à la frontière avec le Mexique. L'ex-conseiller de M. Trump a plaidé non coupable, des deux chefs d'accusations retenus contre lui, fraude et blanchiment d'argent, et a été libéré moyennant 5 millions de dollars de caution. Parmi les autres départs notables de l'administration du 45e président des Etats-Unis, on compte également Gary Cohn, conseiller économique, Scott Pruitt, ministre de l'environnement ou Jeff Sessions, ministre de la Justice.",
    "date": "2020-08-24",
    "heading": "- Kellyanne Conway, conseillère de la première heure -",
    "title": "La valse des ministres et conseillers de Donald Trump"
}