{
    "article": "Le ministre de l'Electricité Mohammed Zouheir Kharboutli a indiqué que l'explosion d'un gazoduc dans les environs de Damas avait \"entraîné une coupure de courant dans toute la Syrie\", en guerre depuis 2011, selon l'agence de presse étatique Sana.\"L'explosion du gazoduc entre les zones d'Adra et d'al-Dhamir est la conséquence d'une attaque terroriste\", a affirmé Ali Ghanem, ministre du Pétrole et des Ressources minières, sans fournir de détail à ce sujet.Cette attaque est la \"sixième de ce genre contre le gazoduc dans cette zone\", a-t-il ajouté.De son côté, l'émissaire américain pour la Syrie Jim Jeffrey a montré du doigt les jihadistes comme étant responsables de l'incident.\"Nous enquêtons toujours mais il est quasiment certain qu'il s'agisse d'une attaque du (groupe) Etat islamique\", a-t-il déclaré lors d'une conférence de presse à Genève.L'agence de presse syrienne a publié des images d'un incendie qui, selon elle, a été causé par l'explosion du gazoduc arabe ainsi que des clichés montrant une conduite dont une portion est manquante, au-dessus d'un profond cratère.Des habitants à Damas ont indiqué à l'AFP qu'ils s'étaient réveillés lundi sans électricité chez eux.Le système électrique en Syrie s'appuie sur la fourniture de gaz et de fioul.Certaines centrales électriques ont finalement été rebranchées avec un retour progressif du courant dans la matinée, ont précisé les autorités.\"Le courant est revenu dans plusieurs infrastructures vitales à Damas, y compris les hôpitaux et certains quartiers résidentiels\", a assuré M. Kharboutli, cité par Sana.- Série d'attaques -De son côté, l'Observatoire syrien des droits de l'homme (OSDH) a fait état lundi matin d'explosions si violentes qu'elles ont résonné jusqu'à Damas, et ont provoqué un important incendie.Mais il n'était en revanche pas en mesure de désigner les responsables de l'attaque, rappelant toutefois que l'EI avait revendiqué par le passé plusieurs attaques contre des champs de gaz en Syrie.La région orientale du Qalamoun, traversée par le gazoduc ciblé, est une porte d'entrée vers le désert syrien où se sont retranchés les jihadistes après leur expulsion de la région. L'EI avait pris le contrôle d'une partie de la ville d'Al-Dhamir, située à une cinquantaine de kilomètres à l'est de Damas, avant que les forces gouvernementales n'en reprennent le contrôle en avril 2018 après un accord avec les factions islamistes et de l'opposition. Selon l'OSDH, les forces russes sont stationnées à l'aéroport militaire d'Al-Dhamir, tandis que les forces iraniennes et leurs alliés sont déployés dans plusieurs zones à proximité de cette ville et à la périphérie du désert syrien de la Badia.Cette ville abrite également des casernes militaires appartenant aux forces du régime, y compris la quatrième division dirigée par Maher al-Assad, frère du président Bachar al-Assad, selon l'OSDH.Malgré sa défaite territoriale en mars 2019, le groupe jihadiste continue de perpétrer des attaques meurtrières dans les zones autrefois sous son contrôle, ciblant entre autres les forces qui lui sont hostiles, y compris les Russes, soutien indéfectible du régime syrien.Cet incident est le dernier d'une série d'attaques présumées menées contre les infrastructures publiques d'énergie en Syrie, pour lesquelles aucune revendication n'a été faite à ce stade.Des plongeurs avaient placé en janvier des explosifs sur des gazoducs en mer reliés à la raffinerie de Banias, selon Damas, mais les dégâts provoqués n'avaient pas entraîné l'arrêt des opérations.En juin 2019, les autorités syriennes ont imputé à un complot étranger l'attaque contre six gazoducs sous-marins reliant les pétroliers au port de Banias.Les régions contrôlées par Damas ont subi ces dernières années des coupures de courant récurrentes. Les autorités ont attribué en juillet le rationnement électrique aux sanctions occidentales et à \"la forte hausse de la température\".Le ministère des Ressources pétrolières a également imputé ces coupures en avril à \"la situation sécuritaire dans la région de la Badia\", ayant entraîné la suspension des opérations dans plusieurs sites gaziers.Le conflit en Syrie, déclenché en 2011, a causé la mort de plus de 380.000 personnes et le déplacement de plus de la moitié de la population d'avant-guerre. Le régime a également perdu le contrôle des principaux champs pétroliers et ses revenus liés aux ventes d'hydrocarbures se sont effondrés.Les médias officiels avaient rapporté en 2019 des pertes d'au moins 4 milliards de dollars dans le secteur de l'électricité depuis 2011 et un arrêt de l'activité dans 70% des raffineries et gazoducs du pays en raison d'actes terroristes.",
    "date": "2020-08-24",
    "heading": "L'explosion d'un gazoduc a entraîné dans la nuit de dimanche à lundi une coupure d'électricité généralisée en Syrie, les autorités qualifiant l'incident d'\"acte terroriste\" sans en préciser l'auteur.",
    "title": "La Syrie plonge dans le noir après une \"attaque terroriste\" contre un gazoduc"
}