{
    "article": "Celui-ci se trouve entre la vie et la mort. Selon l'avocat des droits civiques Ben Crump, l'homme était descendu du véhicule pour s'interposer dans une dispute entre deux femmes. Une enquête a été ouverte. Le drame s'est produit dimanche après-midi, à Kenosha, dans le Wisconsin (nord-est des États-Unis). L'État a ouvert une enquête criminelle lundi 24 août. \"Les policiers impliqués ont été mis en congé administratif\", a indiqué le Département de la Justice de l'État dans un communiqué.La victime, un père de famille afro-américain appelé Jacob Blake, 29 ans, a été évacuée par hélicoptère vers un hôpital de Milwaukee et se trouve dans un état grave, selon la police de Kenosha. Les faits se sont produits au moment où les policiers répondaient à un appel pour un incident domestique.Ses enfants \"traumatisés à vie\"Une vidéo filmée par un téléphone portable montre un homme noir, suivi par deux policiers ayant dégainé leurs armes, alors qu'il contourne une voiture tout-terrain. Un policier l'attrape par son tee-shirt au moment où il ouvre la portière et tente de s'installer sur le siège conducteur. L'agent et un deuxième policier lui tirent alors plusieurs balles dans le dos. Selon l'avocat des droits civiques Ben Crump (qui défend notamment la famille de George Floyd), les trois fils de Jacob Blake se trouvaient dans la voiture et il en était descendu pour tenter de s'interposer dans une dispute entre deux femmes. \"Ils ont vu un policier tirer sur leur père. Ils seront traumatisés à vie\", a dénoncé l'avocat sur Twitter. Couvre-feu À la tombée de la nuit dimanche à Kenosha, un groupe de manifestants a fait face à la police anti-émeutes, selon des images publiées par le Milwaukee Journal Sentinel. Les autorités locales ont par la suite décrété un couvre-feu.\"Ce soir, Jacob Blake a reçu plusieurs balles dans le dos, en plein jour à Kenosha, Wisconsin\", a déclaré sur Twitter le gouverneur de l'État, Tony Evers. Affirmant ne pas connaître \"tous les détails\" de l'incident, il a ajouté : \"Ce que nous savons pour sûr est qu'il n'est pas le premier homme noir (...) à avoir été abattu, blessé ou impitoyablement tué par des individus chargés de l'application de la loi dans notre État ou notre pays\". Trois mois après George Floyd \"Nous nous tenons aux côtés de tous ceux qui ont réclamé et continuent de réclamer la justice, l'équité et la prise de responsabilité pour la vie des personnes noires dans notre pays\", a poursuivi le gouverneur. George Floyd, un Afro-Américain de 46 ans, est mort lors de son interpellation, le 25 mai dernier à Minneapolis, dans le Minnesota, plaqué au sol par un policier pendant près de 9 minutes, et après avoir déclaré à de plusieurs reprises : \"Je n'arrive pas à respirer\". Il était soupçonné d'avoir acheté des cigarettes avec un faux billet de 20 dollars et d'ivresse sur la voie publique. Ce drame, filmé par plusieurs passants, a provoqué une immense vague de protestations aux États-Unis et dans le monde.",
    "date": "2020-08-24",
    "heading": "Une vidéo filmée par un téléphone portable montre un agent tirer sur la victime, un père de famille de 29 ans, alors que celui-ci s'installe au volant de sa voiture, où se trouvent ses trois fils. Deux autres policiers pointent leur arme en direction de Jacob Blake.",
    "title": "États-Unis : un policier blanc tire plusieurs balles dans le dos d'un homme noir non armé"
}