{
    "article": "Le procès de l'Australien de 29 ans, qui a été reconnu coupable de 51 meurtres et de 40 tentatives de meurtres et d'un chef d'accusation de terrorisme, est entré lundi dans sa dernière ligne droite. Le tribunal de Christchurch devrait annoncer jeudi la peine.Alors que le tueur avait assisté par vidéoconférence, dans sa prison de haute sécurité d'Auckland, aux précédentes audiences, il était présent lundi dans le tribunal. C'était ainsi la première fois qu'il se trouvait confronté aux survivants et aux familles depuis les attaques du 15 mars 2019.Ce jour-là, Abdiaziz Ali Jama, une réfugiée somalienne de 44 ans, a vu son beau-frère Muse Awale se faire tuer sous ses yeux. \"Je vois les images et j'entends encore le rata-rata-rata de l'arme dans ma tête\", a raconté au tribunal Mme Jama.- Enfant de trois ans -Vêtu de son uniforme gris de détenu, et flanqué de trois policiers dans le box, Brenton Tarrant est resté silencieux et impassible, levant parfois la tête pour regarder le public.Le procureur Barnaby Hawes a fait un récit glaçant des faits, en expliquant que l'accusé \"aurait voulu tuer davantage de personnes\".Il a raconté comment l'Australien avait ce jour-là méthodiquement abattu des femmes, des enfants et des hommes, tout en filmant la tuerie et en la retransmettant en direct sur les réseaux sociaux, comment il avait ignoré les appels à la pitié de certaines victimes, comment il avait roulé sur un corps en allant d'une mosquée à l'autre.Quand il a vu le petit Mucad Ibrahim, trois ans agrippé à la jambe de son père, M. Tarrant l'a exécuté \"de deux balles placées avec précision\", a dit M. Hawes.Plusieurs juristes pensent que l'Australien sera le premier, en Nouvelle-Zélande, à être condamné à de la réclusion à perpétuité sans possibilité de libération conditionnelle.M. Tarrant, qui avait plaidé coupable, avait été arrêté alors qu'il espérait rallier Ashburton, à une heure au sud de Christchurch, pour y attaquer une troisième mosquée.- Repérages -\"Il a reconnu auprès des policiers s'être rendu dans les mosquées dans le but de tuer un maximum de personnes\", a dit M. Hawes.\"Lors des auditions, (...) il a expliqué que les attaques étaient motivées par ses convictions idéologiques et qu'il espérait semer la peur chez ceux qu'il qualifie d'+envahisseurs+, notamment la population musulmane et tous les immigrés non-européens.\"Gamal Fouda, imam de la mosquée al-Nour de Christchurch, a raconté qu'il avait ce jour-là \"vu la haine dans les yeux d'un terroriste fanatisé\".\"Votre haine n'est pas nécessaire\", a-t-il lancé à l'Australien.Brenton Tarrant était arrivé en Nouvelle-Zélande en 2017, a relaté le procureur. Il vivait à Dunedin, à 360 km au sud de Christchurch, où il avait assemblé tout un arsenal et acheté plus de 7.000 munitions.Deux mois avant les attaques, il s'était rendu à Christchurch pour repérer les lieux. Il avait fait voler un drone au-dessus de la mosquée al-Nour, filmant le bâtiment, ses entrées ses sorties, et pris des notes détaillées sur le trajet menant à la mosquée Linwood.- Il voulait brûler les mosquées -Le 15 mars 2019, il a roulé de Dunedin à Christchurch équipé de multiples armes semi-automatiques sur lesquelles il avait inscrit divers symboles ainsi que des références aux Croisades et à des attentats récents.Il avait des chargeurs de rechange pleins de munitions ainsi que des jerricans \"pour incendier les mosquées\", a déclaré M. Hawes. \"Il a dit qu'il regrettait de ne pas l'avoir fait\".Qualques minutes avant de passer à l'acte, il avait envoyé son \"manifeste\" de 74 pages sur un site extrémiste, averti sa famille de ce qu'il s'apprétait à faire et adressé à plusieurs rédactions des emails contenant des menaces contre les mosquées.M. Tarrant a choisi de se défendre seul, sans avocat. De son côté, le juge Cameron Mander a imposé des restrictions drastiques quant à la couverture médiatique des débats pour éviter que l'accusé de se serve de son procès comme d'une plateforme pour répandre ses messages de haine.Le magistrat indique notamment aux médias, qui ne sont pas autorisés à relater en direct le contenu des audiences, ce dont ils peuvent faire ou non état.Cette tuerie avait conduit le gouvernement à durcir la loi sur les armes et à intensifier ses efforts pour lutter contre l'extrémisme sur internet.",
    "date": "2020-08-24",
    "heading": "Le suprémaciste blanc Brenton Tarrant, qui avait assassiné 51 fidèles musulmans en 2019 en Nouvelle-Zélande, est resté lundi impassible quand des survivants et le procureur sont revenus à l'audience sur les longues minutes d'horreur dans deux mosquées de Christchurch.",
    "title": "Le tueur des mosquées de Christchurch impassible face au récit du carnage"
}