{
    "article": "C'est une décision qui pourrait faire jurisprudence. Le 15 mars dernier, Martine Lejeune a été élue maire de Malville, commune de quelque 3.500 habitants de Loire-Atlantique, lors du premier tour des élections municipales, maintenu malgré la crise du coronavirus, avec 50,32% des voix, largement devant sa rivale Magali Janvier (25,99% de voix). Une élection contestée par cette dernière, qui a déposé un recours devant la justice quelques semaines plus tard, estimant \"que l'abstention très importante liée à la crise sanitaire a porté atteinte à la sincérité du scrutin\". Dans un jugement rendu le 9 juillet, le tribunal administratif de Nantes a donné raison à la candidate malheureuse et annulé le résultat du premier tour, rapporte samedi 11 juillet Ouest-France. Les 2.494 électeurs devront donc revoter. Dans sa décision, le tribunal confirme que \"le taux d'abstention, qui s'élève à 55,37 %, a été beaucoup plus important que lors de la précédente élection municipale (34,95 %)\". Il estime que le \"contexte sanitaire\" et les \"messages diffusés par le gouvernement dans les jours précédant le vote\" ont \"dissuadé une partie significative des électeurs de se rendre au bureau de vote le 15\". Le 12 mars, Emmanuel Macron avait en effet annoncé que les écoles, collèges, lycées et crèches seraient fermés dès le lundi 16 mars. Et le 14 mars, le Premier ministre Édouard Philippe avait annoncé que les restaurants et les bars devaient fermer dès minuit et qu'il fallait limiter les regroupements. Les juges ajoutent que la liste de Martine Lejeune \"n'a obtenu que trois voix de plus que la majorité absolue qui conditionnait la victoire dès le premier tour\". La candidate arrivée deuxième est donc, selon eux, \"fondée à soutenir que les circonstances (...) ont été de nature à altérer la sincérité du scrutin et à fausser les résultats\". Plusieurs milliers de recours déposés\"Je m'attendais à plus d'impartialité car toutes les communes de France ont été impactées par le Covid et l'abstention a été encore plus forte au second tour, a réagi auprès de Ouest-France Martine Lejeune. \"Je ferai appel et je ne serai pas la seule\", a assuré la nouvelle maire, qui a effectivement déposé un recours contre la décision du tribunal administratif devant le Conseil d'État. L'appel étant suspensif, Martine Lejeune reste maire de la ville.Magali Janvier est elle-même \"un peu surprise de cette décision\", mais se dit prête à refaire campagne. \"On trouvait cette élection injuste sans remettre en cause les votes pour Mme Lejeune. Je sais que notre électorat n'est pas venu car les gens ont eu peur. Beaucoup me l'ont dit au téléphone, pendant le confinement\", assure-t-elle.Faut-il s'attendre à d'autres annulations ? À Herbignac, à quelques kilomètres de Malville, un recours de même nature a, lui, été rejeté par le même tribunal. Mais plusieurs milliers de recours auraient déjà été déposés, rapporte Le Parisien, selon qui c'est la première fois que les élections municipales dans une commune sont annulées en justice.\"Si le tribunal annule les résultats d'une élection simplement sur les motifs d'un très faible écart de voix, d'une très forte abstention, et de messages contradictoires de la part du gouvernement, cela promet de nombreuses annulations\", prévient Jean-Philippe Derosier, professeur de droit constitutionnel à l'Université de Lille, interrogé par Le Parisien",
    "date": "2020-07-13",
    "heading": "Par une décision du 9 juillet, le tribunal administratif de Nantes annule l'élection des conseillers municipaux et communautaires de Malville, après le recours d'une candidate, qui estimait \"que l'abstention très importante liée à la crise sanitaire a porté atteinte à la sincérité du scrutin\".",
    "title": "Municipales 2020 : la justice annule les résultats de l'élection d'une commune de Loire-Atlantique"
}