{
    "article": "Le président Emmanuel Macron a rendu lundi un hommage appuyé aux armées pour leur contribution à la lutte contre la pandémie dans le cadre de l'opération Résilience, à la veille d'une cérémonie du 14-Juillet au format réduit, Covid-19 oblige. \"Merci et bravo\", a-t-il lancé à la communauté militaire rassemblée dans les jardins de l'Hôtel de Brienne, en présence de la ministre des Armées Florence Parly. \"Face à l'irruption violente de la pandémie au cœur de notre pays, face à la crise sanitaire sans précédent qu'il a eu à affronter, vous avez immédiatement répondu présents (...) Vous avez été fidèle à votre vocation profonde, celle d'être, dans la tourmente, le dernier rempart de la Nation\", a fait valoir le chef de l'Etat, avant de souligner que \"cette cérémonie du 14-Juillet sera le symbole de notre résilience\".Devant un parterre d'invités resserré à moins de 500 personnes, pour moitié composé de familles de militaires tués ou blessés en opérations durant l'année écoulé, M. Macron a également salué la mémoire des personnels décédés, dont les 13 militaires morts fin 2019 dans la collision de deux hélicoptères au Mali. \"Sur les théâtres extérieurs, sur notre sol, en métropole et dans nos Outre-mer, 31 militaires de nos armées ont été tués à l'ennemi ou sont morts en mission opérationnelle. Leur vie donnée pour la patrie nous oblige. Et je veux, ce soir, leur rendre un hommage solennel\", a souligné le président.Tensions avec la TurquiePlusieurs dossiers prioritaires de la Défense ont été évoqués durant le discours, et en premier lieu la situation en Méditerranée. \"La zone Méditerranée sera le défi des prochaines années tant les facteurs de crise qui s'y conjuguent sont nombreux : contestation des zones maritimes, affrontements entre pays riverains, déstabilisation de la Libye, migrations, trafics, accès aux ressources\", a déclaré le président.Évoquant le \"jeu de nouvelles puissances\", il a déclaré que \"l'Europe a à y redéfinir son rôle et sa place, sans naïveté et sans complaisance\". \"La Méditerranée ne peut construire une paix durable sans nous, nous ne pouvons accepter que notre avenir soit construit par d'autres puissances\", a-t-il déclaré. Que ce soit la dégradation de la crise libyenne, où Turquie et Russie sont en position de force, les tensions en Méditerranée orientale où plusieurs puissances comme la Turquie, Israël, l'Egypte ou la Grèce sont en concurrence pour des ressources énergétiques, les facteurs de tensions se multiplient sur cette mer depuis des années.\"S'agissant de la Libye, je veux redire ici combien sa stabilisation est fondamentale pour la sécurité de l'Europe et du Sahel. C'est pourquoi j'appelle à la reprise immédiate des négociations et d'un dialogue politique, en vue d'un cessez-le-feu. Il faut en finir avec les arrivées massives d'armes et de mercenaires dans ce pays\", a-t-il répété. La France a dénoncé à plusieurs reprises des ingérences turques dans la crise libyenne, et les tensions entre les deux pays sont montées d'un cran, particulièrement après un incident maritime entre deux bâtiments de guerre.\"Montée en puissance\"Emmanuel Macron a également tenu à rassurer les militaires et à défendre son bilan. Il s'est dit \"fier\" de \"ce que nous a fait pour la montée en puissance de nos armées\", en évoquant des efforts menés pour les familles et le logements. Il a également défendu le régime de retraite des militaires.Accompagné de son épouse Brigitte, Emmanuel Macron doit rencontrer à l'issue de ce discours, en privé, les familles de militaires décédés durant l'année, ainsi que des militaires blessés et leurs familles. Parmi le nombre réduit d'invités figurent les représentants des unités militaires qui prendront part mardi matin à la cérémonie organisée cette année place de la Concorde, à l'occasion de la fête nationale, en lieu et place du traditionnel défilé sur les Champs-Elysées. Quelques industriels de défense étaient également présents à cette réception donnée à l'Hôtel de Brienne, accompagnés chacun d'un employé de leur entreprise particulièrement investi dans la gestion de la crise sanitaire.",
    "date": "2020-07-13",
    "heading": "Le président Emmanuel Macron s'est exprimé lundi en fin d'après-midi lors de la traditionnelle réception rassemblant la communauté militaire à la veille du 14-Juillet, dont l'édition 2020, au format réduit Covid-19 oblige, sera dédiée aux unités mobilisées pendant la crise sanitaire.",
    "title": "\"Merci et bravo\" : Emmanuel Macron salue l'engagement des militaires pendant la crise sanitaire"
}