{
    "article": "\"Le sujet a été évoqué, il a tout de suite été éliminé, balayé\", a souligné Renaud Muselier, le président de l'association des régions de France à l'issue d'un entretien à Matignon. Il s'est félicité d'\"un entretien très positif\" avec le chef du gouvernement Jean Castex \"qui connaît parfaitement le fonctionnement et la capacité d'action des régions. L'hypothèse d'un report des régionales, prévues en mars 2021, au-delà de la présidentielle de 2022 avait été mise sur la table mi-juin par Emmanuel Macron, en évoquant la nécessité de mettre sur les rails rapidement la relance économique et une décentralisation plus poussée.Farouche oppositionSelon des présidents de régions, M. Macron aurait conditionné l'aide financière de l'État pour la relance à leur soutien à ce report auquel plusieurs d'entre eux ont exprimé leur farouche opposition. Jean Castex a reçu lundi M. Muselier à la mi-journée à Matignon, après un premier entretien, par visioconférence dans la matinée, avec les représentants des départements, notamment Dominique Bussereau et François Sauvadet.Le Premier ministre, qui fera sa déclaration de politique générale devant l'Assemblée nationale mercredi au lendemain de l'interview du 14 juillet d'Emmanuel Macron, avait déjà reçu samedi les représentants des associations de communes, dans le but de \"poursuivre les rencontres avec l'ensemble des composantes\", avait indiqué Matignon.\"L'entretien a été très positif avec le Premier ministre, parfaitement conscient de la nécessité d'une efficacité de l'action publique\", a estimé M. Muselier, selon qui \"cette efficacité peut s'appuyer et doit ds'appuyer sur les régions de France\".\"Nous avons parlé des contrats de plan de relance au niveau européen, tout ça doit être mis en perspective à raison des 600 jours (avant la fin du mandat de M. Macron, NDLR) pour l'efficacité immédiate\", a-t-il poursuivi, en saluant par ailleurs le \"discours très vif, très clair, très direct, la très grande détermination\" de Jean Castex.",
    "date": "2020-07-13",
    "heading": "Le scénario d'un report des élections régionales a été \"balayé\" lundi par le nouveau Premier ministre Jean Castex et n'est plus à l'ordre du jour, selon le président de l'association des régions de France, Renaud Muselier (LR). Elles devront bien avoir lieu en mars 2021.",
    "title": "Pour Jean Castex, le report des élections régionales n'est plus à l'ordre du jour"
}