{
    "article": "L'enquête \"a mis en exergue un système visant à détourner des subventions dans le but de financer des opérations à visée électorale\", d'après le juge d'instruction.L'ex-député marseillais comparaîtra dès lundi, alor qu'il nie toujours les faits qui lui sont reprochés et dénonce même une \"cabale politique\".Conseiller départemental, cet élu socialiste des quartiers populaires du nord de Marseille avait été dénoncé à la justice en mars 2011, par une lettre anonyme qui désignait plusieurs associations de sa circonscription comme \"le poumon des détournements\".Pour le juge d'instruction, l'enquête les subventions auraient été détournées \"a mis en via des associations de quartier n'ayant aucune autonomie\".Elu au Palais Bourbon en 2007 puis réélu en 2012, Henri Jibrayel devra s'expliquer devant les juges sur l'organisation en mai 2011 et juin 2012 de quatre mini-croisières offertes à des personnes âgées, via des clubs du 3e âge de sa circonscription. A chaque sortie en mer, 600 seniors étaient embarqués à bord d'un car-ferry de l'ex-SNCM pour une journée dans les calanques.Pour les dirigeants de la compagnie maritime, Henri Jibrayel était bel et bien l'organisateur de ces croisières et leur caractère électoraliste était évident pour l'ancien président du directoire de la SNCM.\"Les petits vieux, c'est un vote important à caresser pour les politiques de tous bords\", avait déclaré ce dernier aux enquêteurs: auprès des associations de seniors ayant bénéficié de ces mini-croisières, il ne faisait aucun doute que c'était \"un cadeau de M. Jibrayel\", avait-il insisté.Les deux factures de l'ex-SNCM, de 31.650 et 38.620 euros, avaient été réglées par trois associations animées par une militante socialiste qui était à la fois l'assistante parlementaire d'Henri Jibrayel et sa suppléante au conseil général. Celle-ci est décédée après sa mise en examen.Pour le juge d'instruction, ces associations, dont certaines ne comptaient pas d'adhérents, étaient \"instrumentalisées\" par le député, considéré comme leur gérant de fait. Ce sont les interventions d'Henri Jibrayel au conseil général, dans le cadre des demandes de subventions déposées par ces associations, et son vote lors de la commission permanente, qui lui valent de répondre de prise illégale d'intérêt.Lors de sa mise en examen en décembre 2014, Henri Jibrayel s'était dit victime d'une cabale politique ourdie au sein de sa propre famille politique, tout en considérant que cette affaire était \"du pipi de chat\".",
    "date": "2020-08-29",
    "heading": "Le principal intéressé nie les faits qui lui sont reprochés.",
    "title": "Marseille : jugé pour abus de confiance et prise illégale d'intérêts, un ex-député PS dénonce une \"cabale politique\"\n"
}