{
    "article": "À chaque macabre découverte, la France est horrifiée. Depuis plusieurs mois, des chevaux sont la cible de mutilations ayant parfois conduit à leur mort. Pour l'instant, les nombreuses enquêtes ouvertes ne sont pas parvenues à faire la lumière sur ces agressions. Mais, comme le souligne Le Parisien ce vendredi 28 août, ce scénario est loin d'être inédit. Ces 50 dernières années, des États-Unis au Royaume-Uni, l'histoire a été marquée par des phénomènes similaires qui ont rarement été élucidés. Les premières mutilations d'animaux ont eu lieu de l'autre côté de l'Atlantique. Au milieu des années 1970, dans de nombreuses fermes de l'Ouest et du Midwest des États-Unis, des éleveurs bovins et des propriétaires de chevaux découvrent les cadavres de leurs animaux en plein milieu de leur ranch. Les étranges lacérations sur le corps sans vie des bêtes étonnent. \"Les yeux, les oreilles, les mamelles, l'anus et les organes génitaux sont excisés ou évidés d'une précision chirurgicale\", détaillait l'historien américain Michael J Goleman à la revue de l'Agricultural History Society, dans des propos repérés par Le Parisien.Plusieurs camps s'opposent pour tenter d'expliquer ces actes. Des extraterrestres ? Des sectes sanguinaires ? Le gouvernement américain ? De simples coyotes ? Toutes les pistes possibles et imaginables sont explorées. Les propriétaires des ranchs américains, eux, sont en panique. Certains se mettent même à tirer sur des hélicoptères qu'ils soupçonnent de transporter des malfaiteurs. Face à la psychose générale, le FBI est saisi du dossier. En 1979, après un premier abandon de l'enquête, un ancien agent du bureau fédéral se remet à plancher sur le sujet. Mais il finit par conclure que ces mutilations ont simplement été causées par des charognards venus abîmer le corps déjà sans vie des animaux.Piste de la sorcellerie et du satanismeCe mystère va ensuite traverser l'océan et se répandre sur le Vieux continent. 160 attaques et/ou mutilations de chevaux ont été recensées entre 1983 et 1993 au Royaume-Uni, a repéré le Guardian. Même chose en Allemagne, où le magazine Horse Talk a dénombré environ 300 mutilations et 89 meurtres de chevaux entre 1992 et 1998. Outre-Manche, des rites de fertilité, des rivalités entre propriétaires de chevaux ou encore des actes sadiques sont évoqués pour expliquer ces actes barbares. Par la suite, la France, la Belgique, l'Australie, l'Irlande et l'Argentine vont être frappées par ce phénomène, énumère Le Parisien. Les pistes de la sorcellerie puis du satanisme sont tour à tour évoquées.Si un Néerlandais âgé de 49 ans a été condamné à la prison à vie après avoir tué un sans-abri et mutilé des chevaux, des poneys et des moutons en 2005, peu de criminels ont à ce jour été arrêtés pour des mutilations. En France, le phénomène touche tout le pays, sans critère géographique. Ainsi, des éleveurs de la Somme, de Vendée, de Saône-et-Loire, de Seine-Maritime ou encore du Puy-de-Dôme ont eu la désagréable surprise de découvrir leurs chevaux mutilés.Surtout, le triste phénomène tend à s'intensifier. Dans une note que s'est procurée LCI, le Service central du renseignement territorial (SCRT) recensait onze cas de mutilations de chevaux entre décembre 2018 et juin 2020. Rien que cet été, autant de chevaux et de poneys ont été pris pour cible. Malgré tout, les enquêteurs peinent à avancer sur des pistes solides. \"Actes gratuits, rituels sataniques, défi, trafic d'organes, toutes les pistes sont envisagées et explorées. Nous avons dans certains cas un modus operandi très proche, avec des mutilations identiques comme l'oreille sectionnée dans plusieurs affaires, ou les yeux retirés. Parfois, il semble y avoir une maîtrise de l'instrument permettant la dissection mais pas dans tous les cas\", a confié une source à LCI.Un portrait-robot d'un suspect établi dans l'YonneLa France a tenté de solliciter l'aide de ses voisins pour endiguer le phénomène. Les réseaux sociaux et le darkweb sont également scrutés de près, sans succès pour l'instant. L'affaire a néanmoins connu un rebondissement le 24 août dernier, quand un propriétaire de poneys a été blessé par deux individus, dans l'Yonne. La victime avait surpris les deux hommes sur sa propriété après avoir entendu le cri de ses bêtes. Sur place, il a découvert les animaux mutilés et a été attaqué par les auteurs de ces exactions. Ces derniers ont réussi à s'enfuir, mais la gendarmerie de l'Yonne a pu établir un portrait-robot de l'un des suspects grâce à la description du propriétaire du ranch. Un premier pas, peut-être, pour élucider cette affaire. Sûrement pas pour expliquer 50 ans de mystères jamais résolus.",
    "date": "2020-08-28",
    "heading": "La France est actuellement touchée par une série d'attaques sur des chevaux. Comme le souligne Le Parisien, ces 50 dernières années ont été marquées par de nombreuses mutilations, des États-Unis à l'Europe en passant par l'Australie.",
    "title": "Chevaux mutilés : de nombreux cas d'attaques similaires dans l'histoire"
}