{
    "article": "\"Je devrai même le mettre sous mon casque en scooter, c'est dément! J'ai une visière, quel intérêt ?\", grogne cet artisan-menuisier de 57 ans, pour qui ce bout de tissu est \"un leurre\" car \"rien ne prouve que le virus s'attrape dans la rue\".Depuis 8H00 vendredi, le port du masque, jusqu'à présent obligatoire en extérieur uniquement dans les secteurs les plus fréquentés de Paris, s'impose à tous dans toute la capitale et en petite couronne, sur décision du préfet de police face à la recrudescence de l'épidémie de coronavirus en Ile-de-France.Seuls les cyclistes et joggeurs bénéficient finalement d'une dérogation, à la demande de la mairie de Paris.\"Je vais quand même le garder aujourd'hui. Le temps que l'information descende à la base...\", explique, prudent, Olivier Heras, en enfourchant son vélo électrique direction Montrouge. \"Je fais de longs trajets pour aller au travail, cela aurait été vraiment gênant\", explique le banquier de 60 ans. Pour tous les autres, piétons, trottinettes et deux-roues, un visage découvert est sanctionné d'une amende de 135 euros, même si, dans un premier temps, \"la verbalisation n'est pas d'actualité\", a avancé jeudi l'adjointe à la mairie de Paris Anne Souyris.\"On nous a juste dit que c'était obligatoire mais on n'a encore reçu aucune consigne\", reconnaît d'ailleurs une policière postée à un carrefour près de la place de la Madeleine. - \"Peur au portefeuille\" -De la poche intérieure de son blouson, Kader Odh tire un masque en tissu bleu, blanchi par la poussière. \"On va le porter, on n'a pas le choix! Mais c'est plus la peur au portefeuille que de la maladie\", avoue le quadragénaire en tournant la clef de son scooter, jugeant la décision \"exagérée\".Dans l'ensemble, une large majorité des Parisiens croisés dans les rues de la capitale vendredi matin respectaient la mesure, même si certains masques restent baissés sous le menton ou enfilés autour du bras.Croisé visage nu place de la Concorde, Thomas Weitermann, venu de Suède avec sa compagne pour le week-end, pensait que \"l'obligation était toujours limitée à certains quartiers\". Il dit \"comprendre\" la mesure: \"ici à Paris, il y a beaucoup de monde. A Stockholm où je travaille, le masque n'est pas obligatoire car c'est plus facile de garder les distances\".Le quotidien de Christine, en revanche, ne va pas changer. \"Je porte toujours mon masque depuis le confinement car j'ai des comorbidités\", explique-t-elle, un oeil sur son chien en laisse. \"Je ne sais si c'est efficace. On nous a d'abord dit qu'il n'en fallait pas, maintenant c'est obligatoire, on ne sait plus quoi penser...\"\"C'est plus clair comme ça. Avant, avec seulement quelques quartiers concernés, ça prêtait à confusion\", salue Solène Delor, 25 ans. \"Au moins pour un temps, en attendant que ça se calme...\", estime la jeune femme.\"Il est dans mon sac, je l'ai juste enlevé pour fumer!\", s'excuse presque Maya Wolinska, 40 ans, croisée près de l'Assemblée nationale. \"C'est une bonne chose car sinon on va vite être tous concernés. Mieux vaut ça que se retrouver à l'hôpital avec un respirateur\".",
    "date": "2020-08-28",
    "heading": "Attablé à une terrasse, café fumant et croissant chaud, Jean-Jacques Quenneville découvre la nouvelle en ouvrant son journal: à Paris désormais le masque, c'est partout! \"Une atteinte à notre liberté!\", peste-t-il, tout en saluant pourtant une mesure qui \"ne fait plus de différence entre quartiers\".",
    "title": "\"Exagéré\" ou \"plus clair\", les Parisiens divisés par le \"tous masqués\""
}