{
    "article": "Le port du masque sera-t-il bientôt obligatoire dans les lieux clos ? \"La question est à l'étude\", a indiqué dimanche 12 juillet le Premier ministre Jean Castex lors de sa visite express en Guyane, où l'épidémie de coronavirus n'a toujours pas atteint son pic. Un avis partagé par le ministre de la Santé. \"Toute la question, c'est ces lieux fermés, ces lieux clos où les gens sont rassemblés, où ils ne peuvent pas respecter la distanciation sociale, la distance d'au moins un mètre, a expliqué sur Franceinfo Olivier Véran, qui accompagnait le chef du gouvernement en Guyane. Aujourd'hui, nous recommandons à ces Français de porter un masque. Et quand ils pensent de manière générale, qu'ils risquent de ne pas pouvoir respecter la distance et donc de s'exposer à la transmission du virus, nous leur recommandons chaleureusement de porter un masque. Est-ce que la recommandation chaleureuse doit devenir demain une obligation ? Cela fait l'objet de discussions\", a-t-il détaillé.En métropole, un certain relâchement dans le respect des gestes barrières a été observé. Notamment un concert à Nice s'est tenu samedi soir sans distanciation. \"Face à cette velléité collective de relâchement se pose la question, à l'inverse, d'aller inciter, peut-être plus fortement, dans un certain nombre de situations, au respect des gestes barrières, et le cas échéant, au port du masque. La question est sur la table, comme l'a dit le Premier ministre, et nous sommes au travail.\" Le sujet pourrait être abordé lors du prochain Conseil de défense de sécurité nationale prévu mercredi, a-t-il indiqué.\"Les gestes barrières ne sont pas une option. N'hésitez pas à porter un masque en toute situation, surtout si vous n'êtes pas sûr de pouvoir garder 1 mètre de distance avec ceux qui vous entourent. C'est par le civisme de chacun que nous préserverons la santé de tous\", avait tweeté le ministre dimanche après-midi, alors que plusieurs médecins ont signé une tribune appelant au \"port du masque obligatoire dans tous les lieux publics clos\". Intitulée #MasquésMaisEnLiberté, cette tribune, publiée dans Le Parisien, met en garde contre \"un possible redémarrage massif des transmissions\". Elle est signée par le Pr Antoine Pelissolo et le Dr Jimmy Mohamed, et cosignée par plusieurs infectiologues.",
    "date": "2020-07-13",
    "heading": "Après le Premier ministre Jean Castex, c'est au tour du ministre de la Santé de s'emparer de la question d'un éventuel port obligatoire du masque dans les lieux clos. \"Face à cette velléité collective de relâchement se pose la question\", a-t-il souligné lundi depuis la Guyane.",
    "title": "Coronavirus : Olivier Véran envisage de passer de \"la recommandation chaleureuse\" à \"l'obligation\" de porter un masque dans les lieux fermés"
}