{
    "article": "La mesure, qualifiée de \"contrainte raisonnable\" par le président Macron, vise à freiner l'épidémie qui a tué plus de 30.000 personnes et regagne du terrain dans le pays avec 7.379 nouveaux cas recensés en 24 heures vendredi, un nouveau record depuis mai.Après les 6.111 nouveaux cas de jeudi, les 5.429 de mercredi, \"la dynamique de progression de l'épidémie est exponentielle\" a averti la Direction générale de la santé.Le masque sera donc obligatoire pour les plus de 11 ans à partir de samedi et \"jusqu'au 30 septembre au moins\" à Strasbourg et dans toutes les communes du département de plus de 10.000 habitants, a annoncé la préfecture du Bas-Rhin.Vendredi matin, la même mesure est entrée en vigueur dans tout Paris et les trois départements de la petite couronne (Seine-Saint-Denis, Hauts-de-Seine, Val-de-Marne). Le port du masque n'était jusque là exigé que dans certains quartiers ou rues très fréquentés.Comme à Strasbourg, seuls les cyclistes et joggeurs bénéficieront d'une dérogation.La grande majorité des Parisiens croisés dans les rues respectaient la mesure, même si certains doutaient de son utilité.\"Dans les transports je comprends, mais je ne pense pas que le virus se promène dans l'air comme ça\", estimait ainsi Marietha Adhot, une quadragénaire.Une autre Parisienne, Sylvie Soufir, estimait au contraire que le gouvernement aurait \"dû le faire depuis bien longtemps\".\"On va le porter, on n'a pas le choix! Mais c'est plus par peur pour le portefeuille que de la maladie\", avouait Kader Odh, un quadragénaire, jugeant la décision \"exagérée\".Le non-respect du port du masque est passible d'une amende de 135 euros. - Départ du Tour -Paris est considérée comme une zone à risque par plusieurs pays : la Belgique vient de l'ajouter à sa liste des destinations européennes qui ne sont plus autorisées, à moins d'un dépistage au retour. Le Danemark a de son côté déconseillé les voyages \"non nécessaires\" en France.A Bordeaux, le port du masque sera obligatoire à partir de lundi dans la majeure partie du centre-ville, a annoncé le maire écologiste Pierre Hurmic.Cette mesure a été étendue en milieu de semaine à l'ensemble de la ville de Marseille, où les bars et restaurants doivent également fermer à 23h.Dans l'Hérault, la préfecture a annoncé vendredi qu'il était désormais interdit de danser dans les bars et les \"établissements recevant du public\", ainsi que dans les lieux publics, \"couverts ou non\".Le port du masque est \"une contrainte raisonnable que nous devons accepter pendant un temps\", a souligné vendredi le président Emmanuel Macron, en visite dans un laboratoire pharmaceutique en banlieue parisienne.\"C'est gênant, c'est pénible\", mais \"la pire des choses ce serait d'être dans le relâchement aujourd'hui pour laisser le virus circuler plus rapidement, ce qui nous conduirait immanquablement à des reconfinements et donc des arrêts d'activité\", a-t-il observé.Mardi, lors de la rentrée scolaire, le port du masque sera obligatoire pour les professeurs, collégiens et lycéens, y compris à la récréation, avait précisé jeudi le ministre de l'Education nationale Jean-Michel Blanquer.Un total de 21 départements sont placés en \"zone rouge\" (où le virus circule activement) dont les Alpes-Maritimes d'où s'élancera samedi le Tour de France cycliste, avec une première étape en \"quasi huis clos\".La France a enregistré une chute historique de son produit intérieur brut (PIB) de 13,8% au deuxième trimestre de 2020, a confirmé vendredi l'Insee, en raison du confinement qui a conduit les Français à fortement épargner au détriment de la consommation.La pandémie a fait au moins 832.336 morts dans le monde depuis l'apparition du virus fin décembre, selon un bilan établi par l'AFP vendredi.",
    "date": "2020-08-28",
    "heading": "Le port obligatoire du masque s'étend dans les grandes villes, Strasbourg et Bordeaux rejoignant bientôt Paris et Marseille face à une épidémie de Covid-19 en recrudescence \"exponentielle\", avec plus de 7.000 nouveaux cas détectés.",
    "title": "Le masque obligatoire s'étend face à un virus en résurgence \"exponentielle\""
}