{
    "article": "Cette décision a été prise in extremis, à la suite d'un coup de théâtre à l'audience. Les deux hommes étaient initialement renvoyés en comparution immédiate - une procédure rapide - et le procès s'est déroulé normalement vendredi après-midi, jusqu'aux réquisitions du procureur.Ce dernier a d'abord demandé de lourdes peines de 3 et 4 ans ferme avec révocation \"d'au moins deux ans\" de sursis. Mais il s'est ensuite relevé pendant la plaidoirie de la défense et il est revenu sur son réquisitoire, expliquant que les prévenus encouraient 15 ans de prison et que le tribunal était donc incompétent pour juger ces faits criminels - qui relèvent d'une cour d'assises.\"Le tribunal ne peut pas vous juger ce soir\", a confirmé un peu plus tard la présidente du tribunal en s'adressant aux prévenus, renvoyant l'affaire au parquet et décernant un mandat de dépôt jusqu'au soir-même à minuit.Les deux hommes, des Parisiens tout juste majeurs résidant dans l'est de la capitale, comparaissaient pour vol avec violences ayant entraîné une incapacité totale de travail (ITT) supérieure à 8 jours, commis en réunion et en raison de l'appartenance de la victime à une religion.La victime, un père de famille, a raconté à la barre avoir été suivie, le 6 août, dans le hall d'entrée de l'immeuble de ses parents par deux personnes, qui ont pris l'ascenseur avec lui. Sur le palier, il a rapporté avoir été \"étranglé\", avoir reçu des \"coups de poing\", et avoir été insulté de \"sale juif, sale fils de pute, t'es un homme mort sale race\".Selon son récit, il a ensuite été poussé dans les escaliers puis a perdu connaissance, se faisant dérober sa montre d'une valeur de 10.000 euros. C'est son père qui, s'inquiétant de ne pas le voir arriver, l'a découvert inanimé. Il s'est vu prescrire 10 jours d'ITT.Les policiers ont retrouvé la trace des deux prévenus, interpellés fin août, en utilisant les images des caméras de vidéosurveillance du quartier. Dans le box, ces derniers ont reconnu le vol mais pas l'intégralité des coups, et surtout nié les insultes antisémites: ils ont affirmé avoir vu la montre au bras de la victime, mais pas la kippa qu'il portait.Les deux hommes ont été condamnés en janvier 2020 à 5 ans de prison dont 3 ans avec sursis pour complicité de meurtre et violences aggravées notamment, dans un dossier datant de 2018. L'un d'eux a aussi à son casier deux autres condamnations de prison avec sursis.",
    "date": "2020-08-28",
    "heading": "Le tribunal correctionnel s'est déclaré incompétent vendredi pour juger deux hommes de 18 ans, soupçonnés d'avoir violemment agressé un jeune homme juif et de lui avoir volé sa montre début août à Paris, après un couac de procédure.",
    "title": "Agression antisémite à Paris: le tribunal se déclare incompétent après un couac de procédure"
}