{
    "article": "Décidément, Gérald Darmanin vit un début d'exercice des plus compliqués. Remis en cause par des collectifs féministes quant à sa nomination au poste de ministre de l'Intérieur, Gérald Darmanin a eu le désagrément d'apprendre ce lundi 13 juillet que son domicile de Tourcoing (Nord) a été la cible d'un rôdeur dans la nuit de dimanche à lundi. Selon les informations du Point, un homme âgé de 33 ans \"très défavorablement connu des services de police\", rôdait autour du domicile personnel de Gérald Darmanin. Alors qu'il a vu un CRS garder la maison, l'homme a décidé de s'attaquer à la voiture d'un voisin en cassant le rétroviseur. Il aurait été pris d'un \"accès d'énervement\", selon les premiers éléments de l'enquête. Rien n'indique pour le moment les motivations de l'individu, qu'elles soient politiques ou personnelles, mais l'homme a finalement été interpellé avant d'être placé en cellule de dégrisement. Il a ensuite été mis en garde à vue. La brigade anticriminalité de la sécurité publique de Lille s'est saisie de l'affaire. Une affaire d'ailleurs prise très au sérieux. Ministre contesté Car depuis sa nomination, les critiques vont bon train de la part d'associations féministes qui vont même jusqu'à demander sa démission. Elles reprochent au nouveau ministre de l'Intérieur d'être mis en cause dans une affaire de viol remontant à 2009. Bien qu'ayant bénéficié d'un non-lieu en 2018, l'enquête a été rouverte pour des raisons procédurales. Gérald Darmanin multiplie les déplacements ces derniers jours. À commencer par Bayonne où il a apporté son soutien à la famille de Philippe Monguillot, ce chauffeur de bus agressé par plusieurs jeunes parce qu'ils refusaient de payer leur titre de transport et de porter un masque. Le ministre de l'Intérieur s'est aussi rendu ce week-end à Calais au lendemain de l'expulsion de 500 migrants d'une zone industrielle. Le moyen de réaffirmer son soutien aux élus locaux et sa volonté de lutter contre les passeurs, \"ceux qui profitent de la détresse humaine\", a-t-il précisé.",
    "date": "2020-07-13",
    "heading": "Un homme fortement alcoolisé, selon les informations du Point, a essayé de s'approcher du domicile du nouveau ministre de l'Intérieur. Avant d'être interpellé.",
    "title": "Tourcoing : le domicile de Gérald Darmanin cible d'un rôdeur"
}