{
    "article": "\"La junte a affirmé qu'elle souhaite faire une transition de trois ans pour revoir les fondements de l'Etat malien. Cette transition sera dirigée par un organe présidé par un militaire, qui sera en même temps chef de l'Etat\", a indiqué à l'AFP une source au sein de la délégation de la Communauté des Etats d'Afrique de l'Ouest (Cédéao), à l'issue du deuxième jour de négociations avec la nouvelle équipe au pouvoir à Bamako. Un membre de la junte à confirmé à l'AFP \"les trois ans de transition avec un président militaire et un gouvernement en majorité composé de militaires\".Selon la même source de la Cédéao, la junte a donné son accord pour \"libérer le président Keïta\", qu'elle détient depuis le coup d'Etat de mardi, \"qui pourra repartir à son domicile\" de Bamako. \"Et s'il souhaite voyager pour des soins, il n'y a pas de problème\", a-t-elle précisé.Quant au Premier ministre Boubou Cissé, arrêté en même temps que le président Keïta et détenu dans le camp militaire de Kati, dans la banlieue de la capitale, \"nous avons obtenu de la junte qu'elle accepte qu'il soit dans une résidence sécurisée à Bamako\", a ajouté ce responsable ouest-africain. Toutes informations confirmées par la source de la junte. La deuxième journée de négociations avait débouché sur des avancées sans accord complet, et elles doivent reprendre lundi. \"Nous avons pu nous entendre sur certains points mais pas sur l'ensemble des points de discussion\", a déclaré à sa sortie de plusieurs heures de réunion le chef de la délégation ouest-africaine, l'ex-président nigérian Goodluck Jonathan, mandaté par la Cédéao pour tâcher de rétablir \"l'ordre constitutionnel\" au Mali.Le président \"IBK\" avait été contraint d'annoncer sa démission dans la nuit de mardi à mercredi après avoir été arrêté par des militaires.Samedi, plusieurs envoyés de la Cédéao ont pu rencontrer le chef d'Etat déchu. \"Nous avons vu le président Keïta\", a confirmé Goodluck Jonathan, qui a précisé à son propos: \"Ça va\".Auparavant, les envoyés de la Cédéao avaient été reçus pendant une trentaine de minutes par les membres du Comité national pour le salut du peuple (CNSP) mis en place par la junte, dont le nouvel homme fort du pays, le colonel Assimi Goïta.- Les militaires acclamés -Le président de la Commission de la Cédéao, Jean-Claude Kassi Brou, qui espère \"pouvoir tout finaliser d'ici lundi\", a souligné la \"volonté de vraiment aller de l'avant\" des militaires.\"Il faut des résultats parce que le 26 août, les chefs d'Etat de la Cédeao se réunissent pour dire si ils renforcent les sanctions contre la junte ou si on desserre l'étau\", a expliqué un membre de la délégation.Les pays voisins du Mali, réunis en Sommet extraordinaire, avaient réclamé jeudi le \"rétablissement\" du président Keïta et décidé d'envoyer cette délégation à Bamako, la quatrième de l'ex-président Goodluck Jonathan depuis le début de la crise qui ébranle le Mali depuis les législatives contestées du printemps.Elu en 2013 et réélu en 2018, le président Keïta était fortement contesté dans la rue, à l'appel d'un mouvement d'opposition hétéroclite qui réclamait sa démission.Dénoncé par la communauté internationale, le coup d'Etat militaire n'a suscité aucune opposition notable à Bamako. Les Maliens ont repris leurs activités dès le lendemain du putsch et la télévision nationale, l'ORTM, poursuit ses programmes.Les militaires au pouvoir ont promis de mettre rapidement en place une \"transition politique\". Ils ont été acclamés vendredi par des milliers de personnes dans le centre de Bamako.- Quatre soldats tués -Quatre soldats ont été tués et un grièvement blessé samedi par un engin explosif dans le centre du pays.En mars 2012, alors que les rebelles touareg avaient lancé une offensive majeure dans le nord du Mali, des soldats s'étaient déjà mutinés contre l'inaptitude du gouvernement à faire face à la situation et avaient chassé le président Amadou Toumani Touré.Mais le coup d'Etat avait précipité la chute du Nord du Mali aux mains de groupes islamistes armés, jusqu'à ce qu'ils en soient en grande partie chassés par une intervention militaire internationale lancée par la France en janvier 2013, toujours en cours.L'incapacité de l'Etat malien à contrôler de vastes parts de son territoire dans le Nord et le centre a été dénoncée pendant des mois par les opposants au président Keïta. Les putschistes ont également justifié leur intervention notamment par l'insécurité régnant dans le pays et par le manque de moyens de l'armée.",
    "date": "2020-08-24",
    "heading": "La junte qui a pris le pouvoir en début de semaine au Mali a annoncé dimanche soir une transition de trois ans dirigée par un militaire, et a accepté de libérer le président déchu Ibrahim Boubacar Keïta, qu'elle détient depuis mardi.",
    "title": "Mali: les militaires comptent rester 3 ans au pouvoir et libérer le président Keïta"
}