{
    "article": "Louis Aliot n'a pas attendu longtemps avant de mettre en place cette réforme polémique. Selon les informations de France Bleu Roussillon, fraîchement élu à la mairie de Perpignan dans les Pyrénées-Orientales, l'une des figures du Rassemblement national n'a pas hésité à augmenter son indemnité en tant que maire de la ville. C'est lors du premier conseil municipal de son mandat vendredi 10 juillet que Louis Aliot a annoncé la fameuse nouvelle. Il envisage une hausse de 17% de son indemnité avec une justification simple. « Je ne vais pas cumuler deux indemnités, celle de maire et celle de président de l'agglomération comme l'ancien maire. Et si ça doit arriver, j'ajusterais l'indemnité de l'agglomération en fonction de cela », prévient-il.Des justifications qui ne semblent pas convaincre ses opposants, en particulier le conseiller Bruno Nougayrede. « Ce sera votre Fouquet's. (...) Ça représente 60 000 euros sur l'intégralité du mandat. Vous avez promis une ville plus juste. Vous devez renoncer. Vous devez être exemplaire », lui a-t-il répondu selon France Bleu Roussillon.Des anciennes déclarations qui jettent le troubleSi cette décision passe aussi mal, cela s'explique en partie par les anciennes prises de position de Louis Aliot. En 2016, il s'était insurgé de l'augmentation des indemnités de certains élus proches du maire de l'époque, Jean-Marc Pujol. « Dans la ville la plus pauvre de France (...), le maire augmente certains élus de sa majorité. Il se moque du monde », avait-il dénoncé.Aujourd'hui dans le rôle de celui qui modifie les indemnités, l'élu RN assure qu'à l'époque « cette décision est arrivée en plein mandat et non pendant le conseil municipal d'installation. Et ils avaient privé l'opposition d'indemnité pour s'augmenter eux-mêmes. Là c'est différent », affirme-t-il. « Nous gardons la même enveloppe, on va juste la répartir différemment entre le maire, les adjoints et les conseillers. » Et de préciser, selon les propos rapportés par La Dépêche du Midi : \"Il s'agit d'une décision collective et je m'en expliquerai auprès de nos concitoyens\".Cette polémique tombe mal pour Louis Aliot. En parallèle de son mandat de maire, il tentait de décrocher la présidence de l'agglomération de Perpignan. Une tentative qui a échoué samedi 11 juillet. Il n'a totalisé que 33 voix, contre 49 pour l'édile LR de Saint-Estève, Robert Vila, comme le rapporte L'Indépendant.",
    "date": "2020-07-11",
    "heading": "France Bleu Roussillon rapporte que le maire RN de Perpignan (Pyrénées-Orientales) Louis Aliot a profité du premier conseil municipal pour ajuster à la hausse ses revenus de maire.",
    "title": "Perpignan : le maire RN Louis Aliot ignore les critiques et augmente son indemnité\n"
}