{
    "article": "Quinze membres maximum pour le cabinet d'un ministre, 13 pour un ministre délégué. Le nombre de collaborateurs autorisés pour le gouvernement de Jean Castex est en augmentation, jusqu'à 50% par rapport à 2017, selon un décret publié dimanche12 juillet au Journal officiel.Plus qu'avec Édouard Philippe \"Le cabinet d'un ministre ne peut comprendre plus de quinze membres. Le cabinet d'un ministre délégué ne peut comprendre plus de treize membres. Le cabinet d'un secrétaire d'État ne peut comprendre plus de huit membres\", indique ce texte signé par le président de la République. Ainsi, les membres du nouveau gouvernement de Jean Castex auront plus de collaborateurs que les gouvernements d'Édouard Philippe. En 2017, Emmanuel Macron avait pris des mesures drastiques pour limiter la taille des cabinets ministériels. Le nombre de conseillers ne pouvait excéder 10 pour un ministre, huit pour un ministre délégué et cinq pour un secrétaire d'État.Des spécialistes qui manquaient Mais ces effectifs avaient été augmentés légèrement, notamment en octobre 2019, avec l'autorisation pour chaque cabinet d'un \"membre chargé du suivi de l'exécution des réformes\".Pour appliquer la \"méthode Castex\" de \"dialogue\" et \"concertation\", le porte-parole du gouvernement Gabriel Attal a estimé samedi qu'il faudrait \"qu'on ait dans les équipes des ministres des interlocuteurs en mesure de répondre et d'échanger avec l'ensemble des acteurs qui participent à la vie du pays\". \"Peut-être c'est quelque chose qui a un peu manqué précédemment d'avoir des personnes identifiées sur ces sujets-là\", a-t-il argué. Un gouvernement de 31 membres, d'autres vont encore être nommésLa nouvelle équipe gouvernementale compte pour l'instant 16 ministres, 14 ministres délégués et un secrétaire d'État, contre 16 ministres, trois ministres délégués et 17 secrétaires d'Etat précédemment. Mais de nouveaux secrétaires d'État doivent encore être nommés dans les prochains jours.La rémunération moyenne dans les cabinets ministériels a légèrement diminué en 2019 par rapport à 2018, passant de 9.318 à 9.160 euros brut, soit une baisse de 1,7%, selon l'ancien député socialiste René Dosière, spécialiste du train de vie de l'État.",
    "date": "2020-07-12",
    "heading": "Chaque ministre peut désormais disposer de 15 membres dans son cabinet - 13 pour un ministre délégué -, contre dix et huit en 2017, comme l'avait alors décidé Emmanuel Macron.",
    "title": "Remaniement : le nombre de conseillers ministériels va exploser "
}