{
    "article": "Il ne veut pas travailler sous ses ordres. Et il le fait savoir. Jean-Luc Lennon, 55 ans, procureur de la République de Basse-Terre en Guadeloupe, a \"émis le souhait d'être déchargé de ses fonctions\", croit savoir Le Monde. Une conséquence directe liée à la nomination du nouveau ministre de la Justice, Éric Dupond-Moretti, par le Premier ministre Jean Castex. Une nouvelle qui a été confirmée par le principal intéressé auprès du quotidien en précisant que sa décision était \"directement liée à la nomination de M. Dupond-Moretti\" au poste de garde Sceaux et à \"l'inquiétude que ressens sur l'indépendance du parquet que vois s'éloigner\". Il a également indiqué ne pas souhaiter \"travailler\" avec l'ancien avocat et n'avoir \"aucune étiquette syndicale\" en prenant sa décision de façon \"personnelle\". Un acte \"concret\" après les nombreuses prises de position émises par des magistrats ces derniers jours. Dès l'annonce de la nomination d'Éric Dupond-Moretti, l'Union syndicale des magistrats (USM) avait parlé de \"déclaration de guerre\" et beaucoup avaient remis en cause son indépendance, notamment à cause de son implication dans certains dossiers encore en cours. Retrouver son indépendance Comme le rappelle Le Monde, Jean-Luc Lennon a déjà croisé la route du ministre de la Justice à plusieurs reprises comme lorsqu'il était en poste à Lons-le-Saunier dans le Jura. Mais également quand il était procureur adjoint à Bastia. Sa demande doit toutefois encore être approuvée par sa hiérarchie, et si elle validée, il pourrait retourner dans un premier temps au parquet général de Basse-Terre avant deux options : une mise en disponibilité ou une nomination au siège. Les magistrats sont \"statutairement indépendants\", rappelle Le Monde. Mercredi 8 juillet, le Premier ministre Jean Castex avait réitéré son souhait que le service de la justice fonctionne mieux. Invité de BFM TV, il avait alors affirmé nommer Éric Dupond-Moretti \"pour défendre la justice, pour porter les couleurs de la justice au sein de l'appareil d'Etat et lui redonner les moyens\".Sur Radio Caraïbes International, Jean-Luc Lennon a estimé que l'indépendance du ministère public, pour laquelle il oeuvre depuis longtemps, \"tarde à venir\". Auprès de l'AFP, il a également affirmé que sa décision avait été prise car, sous le mandat du Garde des Sceaux, il estime qu'il ne \"pourra pas travailler sereinement\".",
    "date": "2020-07-11",
    "heading": "Après les remous liés à la nomination d'Éric Dupond-Moretti au poste de garde des Sceaux, un procureur a décidé de quitter son poste, rapporte Le Monde.",
    "title": "Éric Dupond-Moretti nommé : un procureur jette déjà l'éponge"
}