{
    "article": "Le ministre de l'Economie Bruno Le Maire a estimé lundi que la réforme des retraites était \"absolument indispensable\" au moment où les partenaires sociaux refusent qu'elle soit remise sur la table dans l'immédiat. \"La réforme des retraites est absolument indispensable\", a affirmé Bruno Le Maire sur RTL. Une réforme en deux temps\"Je pense qu'il est nécessaire d'aller au bout de cette réforme des retraites. On voit bien d'abord qu'il y a un déficit, on voit bien que nous vivons tous plus longtemps, on voit bien que collectivement il faut que nous travaillions davantage et que c'est une condition de redressement de la France\", a-t-il ajouté.Le Premier ministre Jean Castex a affiché sa détermination à traiter en particulier le sujet du déficit du système actuel, tandis que la réforme du système, et donc des régimes spéciaux, interviendra dans un second temps.Un déficit recordD'après une estimation provisoire du Conseil d'orientation des retraites (COR), le déficit devrait approcher cette année le niveau record de 30 milliards d'euros, très loin des 4 milliards attendus avant la crise. \"La méthode du Premier ministre est une méthode de dialogue, d'écoute. Nous avons dit que ce ne serait pas la même réforme qui serait remise sur la table\", a indiqué le ministre de l'Economie. \"Il est question de s'écouter et de trouver des solutions pour financer notre régime des retraites\", a-t-il insisté.Les syndicats qui ont rencontré Jean Castex la semaine passée, demandent un report de la réforme.\"On a clairement dit au Premier ministre que la question des retraites ne devait pas venir polluer la question de la relance\", avait déclaré Laurent Berger,le secrétaire général de la CFDT à l'issue de leur réunion. Une nouvelle rencontre est prévue le 17 juillet.",
    "date": "2020-07-13",
    "heading": "Jean Castex a annoncé dès sa nomination en faire une priorité. Bruno Le Maire a lui aussi réaffirmé que la réforme des retraites devait se faire et qu'elle était \"absolument indispensable\".",
    "title": "Bruno Le Maire juge la réforme des retraites \"absolument indispensable\""
}