{
    "article": "\"Ce protocole, le plus important que nous n'ayons jamais eu, marque une certaine reconnaissance au personnel\", après \"10 ans de blocage du point d'indice\", a souligné dans un communiqué Françoise Kalb, secrétaire nationale de l'Unsa Santé. Par conséquent, l'Unsa \"apposera sa signature\" au document, \"ardemment négocié\" avec le gouvernement, a ajouté la responsable de l'Unsa, plus petit syndicat de la fonction publique hospitalière (5,6% des voix aux dernières élections). Après la CFDT et FOLa CFDT (24,1%) et Force ouvrière (24,7%) avaient annoncé quelques heures plus tôt qu'elles signeraient elles aussi le protocole d'accord, qui porte sur une enveloppe globale de 7,5 milliards d'euros. Ces trois signatures permettent au gouvernement d'obtenir l'accord majoritaire souhaité d'ici lundi par le Premier ministre Jean Castex.Le document, après sept semaines de tractations et une ultime séance de négociation marathon dans la nuit de mercredi à jeudi, prévoit 20 mesures, dont l'augmentation générale de 183 euros, pour moitié en septembre, puis en mars 2021.\"Il y a des moments où il faut conclure\"\"Un syndicaliste vous dira toujours qu'il aurait voulu plus\" mais \"ça fait 2.196 euros de plus par an\", a déclaré le secrétaire général de la CFDT, Laurent Berger, vendredi sur franceinfo.\"Il y a des moments où il faut conclure\" et \"c'est le moment de conclure\", a-t-il insisté, en se disant \"très fier que la CFDT sache être très ferme en négociation et à la fin acter le compromis, parce qu'il est positif pour les travailleurs\".Son homologue de Force ouvrière, Yves Veyrier, a pour sa part salué sur RFI \"un compromis qui a de l'allure\", incluant aussi \"des dispositions sur les améliorations de carrières pour les aides-soignantes (et) les infirmiers\".CGT et SUD restent mobilisésDu côté du gouvernement, M. Véran a vanté sur RMC et BFMTV \"la plus grosse augmentation de revenu jamais proposée dans ce pays\", bien qu'il \"ne pense pas que tous les syndicats signeront\".La CGT et SUD, sans se prononcer à ce stade, se sont dites plus que réservés: avec quatre autres organisations, elles ont appelé à une \"journée d'action nationale\" et une manifestation à Paris le 14 juillet, affirmant que \"le Ségur de la santé est une imposture\".",
    "date": "2020-07-10",
    "heading": "Les syndicats Unsa Santé, FO et CFDT acceptent de signer le protocole sur la revalorisation des salaires des personnels hospitaliers non médicaux. Cet accord prévoit une hausse de salaire de 183 euros net par mois pour les personnels.",
    "title": "\"Ségur de la santé\" : un accord sur les salaires à l'hôpital"
}