{
    "article": "Séoul a étendu dimanche à l'ensemble du territoire sud-coréen les mesures en vigueur dans la région de la capitale, fermant plages, restaurants, bars karaoké et musées et suspendant les rencontres sportives à huis clos.La Corée du Sud, un des premiers pays touchés au printemps après la Chine, a fait état dimanche de 397 nouveaux cas de contamination, la plus forte hausse quotidienne depuis début mars. \"Nous sommes au bord d'une épidémie nationale\", a déclaré dimanche le directeur des Centres coréens de contrôle et de prévention des maladies (KCDC), Jung Eun-kyeong.Ce pays a jusqu'ici réussi à juguler l'épidémie grâce aux tests et au traçage des personnes contaminées, sans confinement imposé.En Inde, le seuil des trois millions de cas a été franchi dimanche, avec près de 70.000 nouvelles contaminations et 912 morts, portant à 56.706 le nombre des personnes ayant succombé à la maladie. Le deuxième pays le plus peuplé de la planète avait instauré un confinement national brutal fin mars, levé début juin pour tenter de ranimer une économie exsangue.- Crainte des cas importés -En Europe, avec les retours de congés, plusieurs pays craignent une flambée de cas importés de l'étranger.Ainsi, depuis samedi, l'Autriche arrête chaque voiture en provenance de Slovénie pour enregistrer les données personnelles de tous les passagers, afin de pouvoir tracer les contaminations. D'où des bouchons interminables à la frontière: les vacanciers, notamment allemands et néerlandais, ont patienté à certains endroits jusqu'à dix heures.Vienne invoque une hausse constante du nombre des contaminations sur son territoire. Un tiers des personnes testées positives depuis un mois venaient de Croatie.L'Italie, premier pays européen touché au printemps, craint également une deuxième vague: elle a enregistré 1.210 nouveaux cas en vingt-quatre heures, confirmant la nette reprise de l'épidémie, liée aux déplacements et au divertissement estival des vacanciers.La Lombardie (région de Milan) a repris la tête du classement des régions les plus touchées, avec 239 cas supplémentaires, suivie du Latium (région de Rome) et de la région de Venise.Sont notamment montrées du doigt les vacanciers rentrant de Sardaigne (sud), une île épargnée par la première poussée de l'épidémie, mais où les allées et venues de touristes et de fêtards ont contribué à la diffusion du virus.L'Italie organise des tests en \"drive-in\" pour les vacanciers arrivant de cette île en ferry à Civitavecchia, un grand port à 70 km au nord de Rome. \"A bord du ferry, on était serrés comme des sardines, ils n'ont même pas réduit les capacités des navires ou augmenté leur fréquence\", regrette Francesco Mazza, un producteur vidéo de 43 ans.La situation continue de se dégrader en France, où près de 4.900 nouveaux cas de Covid-19 ont été enregistrés au cours des dernières 24 heures, selon les chiffres publiés dimanche par les autorités.L'épidémie \"ne s'est jamais arrêtée... Elle a seulement été contrôlée pendant le confinement puis le déconfinement progressif\", a mis en garde le ministre français de la Santé Olivier Véran.A Paris, les forces de l'ordre sont intervenues dans la soirée en marge de la retransmission de la finale de la Ligue des Champions, opposant à Lisbonne le Paris Saint-Germain au Bayern Munich, pour verbaliser les personnes ne portant pas le masque.A 22H30, 274 verbalisations avaient été dressées, notamment dans un bar qui a été évacué à proximité des Champs-Elysées, selon la préfecture de police de Paris. En Allemagne aussi, le nombre des nouvelles contaminations a fortement progressé ces derniers jours, en raison du retour massif de touristes allemands qui ont passé leurs vacances dans des zones à risque à l'étranger, selon les autorités.- Bousculade mortelle -En Irlande, les autorités ont décidé cette semaine de durcir les restrictions sur les rassemblements, avec six personnes maximum dans un même lieu clos.Le commissaire européen au Commerce, l'Irlandais Phil Hogan, est au centre d'une tempête politique pour avoir participé à un dîner de gala organisé en violation des restrictions sanitaires. Il a présenté des excuses mais le Premier ministre Micheal Martin a annoncé dimanche convoquer le Parlement et l'a appelé à démissionner.Au niveau mondial, la pandémie a fait au moins 805.470 morts et plus de 23 millions de personnes ont été contaminées dans 196 pays et territoires depuis l'apparition du virus en Chine fin décembre, selon un comptage de l'AFP.L'Amérique latine et les Caraïbes sont la région la plus endeuillée avec plus de 257.469 morts, avant l'Europe, puis les Etats-Unis. Plus de la moitié des décès dus au Covid-19 sur la planète ont été enregistrés dans quatre pays: les Etats-Unis, le Brésil, le Mexique et l'Inde.Selon le bilan de l'université Johns Hopkins arrêté lundi à 00h30 GMT, 34.312 nouveaux cas de contamination et 433 décès supplémentaires ont été recensés aux Etats-Unis en l'espace de 24 heures. Au total depuis le début de l'épidémie, 5.699.804 personnes ont été contaminées sur le sol américain et 176.765 en sont mortes.Au Pérou, une bousculade dans une discothèque de Lima a provoqué samedi soir la mort de 13 personnes - douze femmes et un homme - qui tentaient de fuir la police, arrivée pour faire respecter le couvre-feu imposé en raison de la pandémie.Onze des treize personnes décédées étaient infectées par le coronavirus, selon le parquet. Vingt-trois personnes ont par ailleurs été interpellées, dont 15 ont été testées positives au coronavirus. Cette fête \"a été un foyer d'infection très grand\", a déclaré le docteur Claudio Ramirez, du ministère de la Santé.La capitale du Paraguay, Asunción, et ses banlieues - soit quelque deux millions d'habitants - sont désormais soumises à des restrictions de déplacement et au port obligatoire du masque dans les lieux clos pour tenter de ralentir la progression de la pandémie.burx-dth-cac/bds/avz/lpt/mep/ybl",
    "date": "2020-08-24",
    "heading": "De nombreux pays, à l'image de la Corée du Sud, durcissent les restrictions et les contrôles aux frontières par crainte d'une nouvelle vague de Covid-19, qui pourrait être favorisée par le retour des vacanciers, comme en Italie ou en Autriche.",
    "title": "Covid-19 : restrictions pour éviter une deuxième vague au retour des vacances"
}