{
    "article": "Faudra-t-il bientôt laisser son nom et ses coordonnées lorsque l'on se rend dans un café ou un restaurant ? Craignant une nouvelle fermeture des cafés et restaurants parisiens à cause de la résurgence de l'épidémie de coronavirus, des représentants du secteur ont invité les gérants à tenir un \"cahier de rappel\" dans lequel les clients peuvent laisser leurs coordonnées, un outil qui permettrait de remonter le fil des contacts en cas de contamination. \"Tous les professionnels redoutent une mesure collective et aveugle comme celle prise à Marseille\" où les bars et restaurants doivent fermer à 23h, a expliqué dans un communiqué publié jeudi Pascal Mousset, le président du Groupement national des indépendants hôtellerie, restauration et traiteurs (GNI) Paris Île-de-France. \"En plus des mesures obligatoires, nous invitons les cafetiers et les restaurateurs à mettre en place dans leur établissement un 'cahier de rappel' afin de garder à disposition des autorités sanitaires les coordonnées de leurs clients en cas de contamination et de les aider à remonter le fil des cas contacts\", a détaillé le GNI. \"Dès demain (vendredi, ndlr), les clients des cafés et des restaurants parisiens pourront, s'ils le souhaitent, laisser leurs noms et numéros de téléphone sur de petites fiches (...) qui seront conservées pendant une durée d'un mois\", a-t-il poursuivi. Les clients qui ont laissé leurs coordonnées pourront ainsi \"être alertés par les autorités sanitaires en cas de suspicion de contamination de toute personne présente dans l'établissement en même temps qu'eux\". Le syndicat précise que cette mesure \"proposée par la Mairie de Paris et discutée avec les représentants de la profession\" n'est pas \"contraignante\".Le GNI Paris Île-de-France, qui est en train d'organiser le dépistage massif de tous les salariés du secteur à Paris, suggère également aux professionnels de \"proposer tant à leurs salariés qu'à leurs clients la prise de leur température\".",
    "date": "2020-08-28",
    "heading": "Objectif : que les clients des cafés et restaurants puissent laisser leur coordonnées pour pouvoir être rappelés par les autorités sanitaires en cas de suspicion de contamination de toute personne présente dans l'établissement en même temps qu'eux.",
    "title": "Coronavirus : bientôt des \"cahiers de rappel\" dans les cafés et restaurants ? "
}