{
    "article": "\"En prenant soin de ma santé, je veux pouvoir continuer à travailler dur\" pour le pays, a déclaré M. Abe devant les médias dès son retour dans sa résidence officielle après plusieurs heures passées à l'hôpital.\"Aujourd'hui j'ai reçu les résultats détaillés de mes analyses de la semaine dernière, et j'ai réalisé des tests supplémentaires\", a-t-il ajouté, promettant de donner plus de précisions sur sa santé à une \"autre occasion\".Avant cette déclaration de M. Abe, la chaîne Nippon TV, citant des sources proches de sa formation politique, le Parti libéral-démocrate (PLD), a affirmé qu'il aurait reçu lundi dernier un traitement pour une maladie dont il avait déjà souffert par le passé, au lieu de passer un simple contrôle médical.Un hebdomadaire japonais a par ailleurs récemment affirmé que M. Abe aurait craché du sang début juillet, et les médias avaient aussi relevé qu'il n'avait donné aucune grande conférence de presse depuis plusieurs semaines.Des proches du Premier ministre avaient en outre déclaré qu'il avait besoin de repos.- Popularité en déclin -Hasard du calendrier, M. Abe a battu lundi le record de longévité à la fonction de Premier ministre au Japon, sur un même mandat (2.799 jours d'affilée). Il avait déjà battu un tel record en novembre dernier mais en comptant son premier passage à la tête du pays, bien plus éphémère (un an entre 2006 et 2007).Parmi les diverses raisons de sa démission à l'époque, il avait invoqué une maladie inflammatoire chronique de l'intestin, la rectocolite hémorragique, ou colite ulcéreuse, dont il disait depuis être guéri.La popularité de M. Abe a fondu ces derniers mois, l'opinion publique japonaise critiquant sa gestion de la pandémie du coronavirus.Selon un sondage publié dimanche par l'agence de presse Kyodo, son cabinet n'a recueilli que 36% d'opinions favorables, son deuxième plus bas niveau depuis le retour au pouvoir de M. Abe en 2012.Plus de 58% des personnes sondées se sont dites mécontentes de la façon dont son gouvernement gère la crise du Covid-19.Le Japon a recensé jusqu'à présent un nombre relativement limité de cas par rapport à de nombreux autres pays - près de 62.000 infections locales pour environ 1.200 décès. Mais le nombre de cas est en pleine recrudescence dans l'archipel depuis début juillet.Les rêves de croissance économique durable de M. Abe sont par ailleurs partis en fumée avec la grave crise provoquée la pandémie: le Japon est lourdement retombé en récession, avec une consommation intérieure et des exportations en chute libre.- Eviter le \"chaos\" -Le mandat de M. Abe à la tête du PLD court actuellement jusqu'à septembre 2021, et il n'a pas de successeur clairement désigné pour le moment.Le porte-parole de l'exécutif, Yoshihide Suga, a déclaré lundi que les tests médicaux supplémentaires qu'il a subis lundi visaient précisément à déterminer s'il pourrait se maintenir à son poste jusqu'à cette échéance.M. Suga s'est voulu rassurant, affirmant qu'il ne voyait \"pas de changement\" de l'état de santé de M. Abe lors de ses entrevues \"quotidiennes\" avec lui.\"Il semble que le gouvernement espérait qu'avec une pause, M. Abe pourrait se rétablir\" et éviter ainsi une éventuelle crise politique, a déclaré lundi à l'AFP Tobias Harris, expert en politique japonaise du cabinet d'études Teneo.\"Mais après sa deuxième visite inopinée à l'hôpital, je pense que cette stratégie a fait long feu (...). Il va être de plus en plus difficile pour le gouvernement d'éviter de fournir des informations plus transparentes\" sur la santé de M. Abe, a encore estimé M. Harris.Le PLD devrait cependant tout faire pour éviter le \"chaos\" que causerait un départ anticipé de M. Abe, selon cet expert.La Bourse de Tokyo n'a d'ailleurs pas tremblé lundi, terminant même en légère hausse après un départ dans le rouge.\"Même si M. Abe décidait de démissionner, son successeur devrait être choisi au sein du PLD et être proche de lui, ce qui signifie que le cadre politique général ne devrait probablement pas changer\", selon une note d'analystes d'UBS publiée lundi.",
    "date": "2020-08-24",
    "heading": "Le Premier ministre japonais Shinzo Abe a déclaré lundi avoir repassé des tests médicaux dans un hôpital de Tokyo, pour la deuxième fois en huit jours, relançant les rumeurs sur une altération potentiellement sérieuse de son état de santé.",
    "title": "Japon: inquiétudes grandissantes sur l'état de santé du Premier ministre "
}