{
    "article": "\"Le port du masque ne sera pas exigé\" pour les personnes \"exerçant une activité physique au titre de la course à pied ou du vélo\", a-t-elle fait savoir dans un communiqué. La préfecture accède ainsi à la demande de la mairie de Paris, qui souhaitait une dérogation en ce sens.Les utilisateurs de trottinettes et de deux-roues motorisés ne sont en revanche pas mentionnées dans cette dérogation accordée par la préfecture.\"C'est une excellente nouvelle, nous sommes très heureux que la préfecture nous ait entendus, de la même façon qu'elle clarifie le fait qu'il n'est pas interdit de fumer et il n'est pas interdit de manger dans l'espace public\", a réagi le premier adjoint d'Anne Hidalgo, Emmanuel Grégoire sur BFMTV.Un peu plus tôt, il avait détaillé la position de la ville sur France Info. \"Nous sommes opposés au port du masque à vélo parce rien sur le plan scientifique n'atteste que c'est dangereux et c'est surtout contre-productif\", avait-il plaidé.\"On dit aux gens: +Prenez le vélo pour essayer de désengorger les transports en commun+ et en parallèle, on leur demande de porter un masque qui est particulièrement inconfortable\", avait-il ajouté.La mairie réclamait également une dérogation pour les joggeurs, car \"quiconque a fait du jogging dans sa vie sait que c'est impossible de le faire avec un masque\".La police va d'abord mettre en œuvre \"une action pédagogique\" pour expliquer les nouvelles mesures, en vigueur depuis vendredi matin 8H00, aux Parisiens et aux habitants des Hauts-de-Seine, de Seine-Saint-Denis et du Val-de-Marne, selon la préfecture de police. Les verbalisations seront ensuite dressées \"avec discernement\", promet-elle.Le non-respect du port du masque est passible d'une amende de 135 euros. Jusqu'à présent, l'obligation de le porter était limitée à certains quartiers fréquentés ou touristiques de Paris.",
    "date": "2020-08-28",
    "heading": "Les cyclistes et les joggeurs vont finalement être autorisés à circuler à Paris et en petite couronne sans masque, dont le port obligatoire pour les piétons entre en vigueur vendredi matin, a annoncé la préfecture de police.",
    "title": "Cyclistes et joggeurs peuvent finalement circuler sans masque à Paris et en petite couronne"
}