{
    "article": "Cette jeune femme et ses quatre colocataires éthiopiennes racontent toutes la même descente aux enfers après le début de la crise économique au Liban, amplifiée par la pandémie de Covid-19.Elles vivotaient déjà après la perte de leur emploi dans des supermarchés ou des restaurants. L'explosion a précipité leur chute, elles ont désormais aussi perdu leur toit.Pour beaucoup, il faut partir.Mais Tarik Kebeda n'a pas l'argent pour et n'a d'autre choix que de dormir chez des voisines éthiopiennes, dans une maison aux murs fissurés.\"J'ai peur de dormir chez moi et que le mur nous tombe dessus\", confie-t-elle. \"J'aime le Liban mais je ne peux plus y vivre. Il n'y a pas de travail, comment vais-je manger?\".Dans son quartier, Qarantina, l'un des plus pauvres de Beyrouth où vivent beaucoup de Syriens, les stigmates de la déflagration sont profonds. Et les aides rares, affirme Mme Kebeda.Son amie Hana raconte qu'\"un camion est venu distribuer des denrées mais ils disaient: +n'en donnez qu'aux Libanais+\".L'immeuble de Romane Abera, leur voisine, ne tient que grâce à des échafaudages. Un vent chaud s'y engouffre à travers des trous béants creusés par la puissante déflagration.Après la pénurie de dollars, le coronavirus et l'explosion, \"il n'y a plus rien\", déplore cette trentenaire qui a perdu son emploi de femme de ménage et qui a laissé son bébé en Ethiopie. \"J'aimerais que le Liban redevienne comme avant\".- \"Des esclaves\" -Quelque 250.000 immigrés travaillent au Liban, arrivés grâce au système controversé de parrainage appelé \"kafala\" qui les prive des dispositions du droit du travail et permet à leurs employeurs de confisquer leur passeport.Les employées étrangères gagnaient autrefois assez d'argent pour envoyer des dollars à leur famille. Mais beaucoup ne sont plus payées aujourd'hui, certaines sont jetées à la rue et réclament leur rapatriement, comme cette trentaine de Gambiennes manifestant devant leur consulat.\"Nous voulons rentrer chez nous\", scandent-elles.Les voix se brisent. Des larmes perlent. Certaines donnent des coups de marteau à la porte, jettent de la terre, implorent d'ouvrir. Mais la porte reste close.\"Notre consulat ne fait rien pour nous rapatrier\", accuse Fatou Kanté. \"Personne n'a les moyens de payer un billet\", déplore cette jeune mère coincée au Liban car ses employeurs n'ont pas financé son retour, comme l'exige pourtant la loi.\"Nous sommes traitées comme des esclaves. Le racisme est très fort\", s'insurge une compatriote, sous couvert d'anonymat.A leurs côtés, Zeina Ammar de l'ONG Anti-Racism movement (ARM) appelle leur pays à \"financer leur évacuation\" et à \"fournir un laissez-passer à tous les travailleurs sans-papiers\", exhortant aussi les autorités libanaises à faire pression en ce sens.- \"Marginalisés\" -Des Libanais ont partagé sur les réseaux sociaux des vidéos de ces femmes nettoyant les rues après l'explosion, ou d'une sauvant un enfant, en soulignant leur héroïsme malgré les discriminations.Plusieurs ONG ont pointé les difficultés d'identification des victimes immigrées. L'ARM dénombre au moins une dizaine d'immigrés morts, dont plusieurs ne figuraient pas sur une première liste officielle.Les travailleurs étrangers \"sont systématiquement déshumanisés et marginalisés au Liban, dans la vie comme dans la mort\", accuse l'organisation.Des dizaines d'anciennes employées de maison et quelques enfants dorment depuis le 10 août devant le consulat du Kenya. Certaines ont été blessées dans l'explosion et ont perdu leur toit.\"J'ai donné 600 dollars pour un billet retour mais ils n'ont rien fait\", dénonce l'une d'elles, âgée de 21 ans, accusant comme d'autres le consulat de corruption.Celui-ci affirme cependant avoir enclenché le processus de rapatriement et être prêt à financer leur retour.\"Nous avons seulement besoin d'aide pour rentrer\", affirme Emily, évoquant le calvaire de son amie Veronica Mururi, laissée par ses employeurs devant le consulat, sans passeport ni argent, car trop malade pour travailler.\"Qui jette une femme malade à la rue?\", s'insurge Emily, déconseillant à ses compatriotes de venir au Liban. \"Je ne peux leur permettre de vivre ce que nous avons vécu.\"",
    "date": "2020-08-24",
    "heading": "Tarik Kebeda, une Ethiopienne de 22 ans venue travailler au Liban, cherche à quitter ce pays qu'elle aime mais où elle ne \"peut plus vivre\" après l'explosion début août à Beyrouth, qui a détruit des murs et brisé toutes les vitres de sa vieille maison.",
    "title": "Après l'explosion au Liban, des immigrées en quête d'un billet retour"
}