{
    "article": "Jeudi, le Premier ministre Jean Castex a \"tiré le signal d'alarme\" face à une \"recrudescence incontestable de l'épidémie\", estimant qu'il fallait \"intervenir maintenant\" pour \"éviter un reconfinement, surtout généralisé\". Une recrudescence également soulignée dans le point hebdomadaire de Santé publique France sur l'épidémie. Coronavirus : vers un retour de l'épidémie ?par franceinfoAinsi, le nombre de cas positifs a poursuivi sa \"progression exponentielle\" la semaine dernière, en augmentation de 58%, une hausse qui est en outre plus rapide que celle du taux de dépistage (+32%). Cette progression est plus rapide chez les jeunes adultes (+86% chez les 20-24 ans, +65% chez les 25-29 ans), mais elle concerne \"l'ensemble des classes d'âge\", souligne l'agence sanitaire, avec par exemple 43% de cas en plus chez les 65-74 ans et 13% en plus chez les personnes âgées d'au moins 75 ans.Fait nouveau, \"plus de la moitié des cas positifs (51%) présentaient des symptômes\" au cours de la semaine du 17 au 23 août, contre 48% la semaine précédente. \"Cette proportion est en augmentation et pour la première fois le nombre de cas symptomatiques est supérieur aux asymptomatiques (c'est-à-dire porteurs du virus et donc susceptibles d'être contagieux, mais qui ne présentent pas eux-mêmes de signes de la maladie, ndlr)\", souligne Santé publique France. L'information sur la présence de symptômes n'était toutefois disponible que pour 20.681 personnes sur les 26.890 testées positives la semaine dernière.Quatorze départements présentent désormais une incidence (nombre de nouveaux cas rapportés à la population) au-dessus du seuil d'alerte de 50 pour 100.000 habitants, dont cinq en Île-de-France et trois en Provence-Alpes-Côte d'Azur. Au niveau national, ce taux d'incidence se rapproche du seuil d'alerte, à 40,1 cas pour 100.000 habitants, contre 25,6 la semaine précédente.Santé publique France pointe également une poursuite de la hausse des nouvelles hospitalisations (+7,5% à 1.084) et admissions en réanimation (+36% à 174), une \"poursuite de l'augmentation\" du nombre de foyers de contagion ainsi qu'une \"augmentation des nombres de signalements dans les Ehpad\".",
    "date": "2020-08-28",
    "heading": "Dans 14 départements, le nombre de nouveaux cas rapportés à la population est au-dessus du seuil d'alerte, fixé à 50 pour 100.000 habitants. Au niveau national, ce taux d'incidence a atteint à 40,1 cas pour 100.000 habitants.",
    "title": "Coronavirus : le taux d'incidence se rapproche du seuil d'alerte au niveau national "
}