{
    "article": "Les deux mois de confinement imposés aux Français pour tenter d'endiguer l'épidémie de coronavirus entre mars et mai auront eu au moins un effet positif : \"Comme chacun est resté chez soi pendant le confinement, il y a eu moins de dégâts des eaux, moins d'incendies, mais surtout moins de cambriolages\", explique vendredi 28 août au Parisien Antoine Cruchard, le fondateur de Réassurez-moi. \"Sans interaction sociale, on a aussi beaucoup moins fait appel à la responsabilité civile comprise dans l'assurance habitation\", ajoute-t-il. Conséquence : la sinistralité a baissé permettant aux assureurs d'économiser près de 226 millions d'euros rien que sur l'assurance habitation, selon une étude du comparateur d'assurance. Ainsi, Antoine Cruchard estime que les cotisations devraient prochainement baisser. Même son de cloche chez Olivier Moustacakis, cofondateur d'Assurland.com, selon qui \"il faut s'y attendre début 2021\". Mais les assureurs ne sont pas forcément de cet avis. \"On a vu une baisse de la sinistralité dans les secteurs de l'automobile et de la santé. Mais on n'a pas constaté de baisse de la sinistralité sur l'habitation : il a continué à y avoir des incendies, des dégâts des eaux et des cambriolages...\", assure dans les colonnes du Parisien Stéphane Pénet, délégué général adjoint de la Fédération française des assurances (FFA), qui rassemble les acteurs du secteur.Par ailleurs, \"les assureurs n'ont pas été exposés de la même façon, entre ceux qui font seulement des assurances auto et habitation et ceux qui assurent aussi les professionnels\", précise Olivier Moustacakis. \"Tous n'auront donc pas la même capacité pour faire des gestes commerciaux\", souligne-t-il. \"La situation est contrastée selon les assureurs. Certaines activités ont beaucoup souffert\", renchérit Stéphane Pénet.",
    "date": "2020-08-28",
    "heading": "Selon une étude de Réassurez-moi, la sinistralité a baissé durant le confinement, permettant aux assureurs d'économiser près de 226 millions d'euros rien que sur l'assurance habitation. Pour le fondateur du comparateur d'assurances, il ne fait pas de doute que les cotisations baisseront d'ici l'an prochain.",
    "title": "Faut-il s'attendre à une baisse des tarifs de l'assurance habitation en 2021 ?"
}