{
    "article": "La chaîne humaine doit s'étendre sur quelque 30 kilomètres, de la capitale lituanienne, Vilnius, jusqu'à la frontière avec le Bélarus.Le 23 août 1989, des millions de personnes avaient constitué une chaîne humaine à travers les trois pays baltes, la Lituanie, la Lettonie et l'Estonie, pour exprimer leur désir d'indépendance de l'ex-URSS.La cheffe de file de l'opposition bélarusse, Svetlana Tikhanovskaïa, qui s'est réfugiée en Lituanie après l'élection présidentielle contestée du 9 août dans son pays, a fait savoir qu'elle pourrait prendre part à ce mouvement. \"Cela représente beaucoup, pas seulement pour moi, mais pour tout le peuple bélarusse, et il ressent ce soutien (...) c'est très beau\", a-t-elle déclaré à l'AFP samedi.Le président lituanien Gitanas Nauseda, qui a pris part à la Voie balte, la première chaîne humaine en 1989, est pour sa part attendu à cette manifestation qui a commencé à 16h00 GMT.\"Aujourd'hui, le moment est venu pour nos frères bélarusses d'exprimer leur désir de liberté. La Voie de la liberté est notre main tendue en leur direction\", a-t-il dit à l'AFP.Selon les organisateurs, quelque 50.000 participants sont au total attendus.En Lettonie, des centaines de manifestants ont marché le long de la frontière avec le Bélarus, avant de former une chaîne humaine dans le village de Piedruja sous le regard des gardes-frontières bélarusses postés sur l'autre rive de la Daugava, la rivière qui sépare les deux pays.\"C'est notre façon balte d'exprimer la solidarité avec tous les gens au Bélarus\", a déclaré la principale organisatrice de cette action, Inese Vaivare, à la foule qui l'acclamait à Piedruja.\"Nous n'avons pas à vivre dans un égoïsme lâche, nous pouvons soutenir les peuples des autres pays s'ils veulent profiter des libertés civiques de base comme nous !\", s'est exclamé Peteris Vasks, un compositeur letton prenant part à la chaîne humaine.D'autres chaînes humaines sont prévues dans la capitale estonienne, Tallinn, et le long du célèbre pont Charles à Prague.Celle de la Voie balte de 1989 a inspiré des initiatives similaires à travers le monde au cours des dernières années, de Hong Kong à la Catalogne en passant par Taïwan.La manifestation originale s'était étendue sur 600 km et avait adressé un signal extrêmement fort, celui que les pays baltes étaient déterminés à gagner leur indépendance de l'ex-URSS, qu'ils ont obtenue deux ans plus tard.La Lituanie, l'Estonie et la Lettonie sont à présent membres de l'Union européenne et de l'Otan.",
    "date": "2020-08-23",
    "heading": "Des milliers d'habitants des pays baltes ont commencé dimanche à former une chaîne humaine en solidarité avec les protestataires au Bélarus, trois décennies après leur geste similaire de défi envers l'Union soviétique.",
    "title": "Dans les pays baltes, une chaîne humaine de solidarité avec le Bélarus "
}