{
    "article": "Ç'aura été la grande surprise de cet autonome : le français PSA et l'américano-transalpin FCA vont fusionner à 50/50, pour créer le quatrième groupe automobile mondial. Un géant qui commercialise 8,7 millions de véhicules par an et dégage un chiffre d'affaires de 170 milliards d'euros ! Mais, ayant trop peu investi en recherche et développement, les deux partenaires risquent de bâtir un géant aux pieds d'argile...\"Méga-fusion\", \"alliance indispensable\", \"nouveau défi gagnant de Carlos Tavares\", \"rêve américain\" : les gros titres de la presse tricolore étaient plutôt ronflants à l'annonce du mariage à 50/50 entre le groupe français PSA (Peugeot, Citroën, DS, Opel et Vauxhall) et le conglomérat américano-italien FCA Automobiles (Fiat, Alfa Romeo, Maserati, Lancia, Chrysler, Jeep, RAM). Et il est certain qu'à l'approche de la zone de turbulences - pour ne pas dire de la tempête parfaite ! - qui s'annonce pour le secteur automobile, après une dizaine d'années de croissance continue et face aux défis de l'électrification et de la voiture connectée, il vaut mieux se serrer les coudes. Avec environ 4,5 millions d'unités par an chez FCA et un peu moins de 4 millions pour PSA, les deux groupes n'ont pas les reins assez solides face à des monstres comme Toyota ou Volkswagen, qui dépassent les 10 millions.Pour autant, cette fusion soulève probablement autant de problèmes qu'elle prévoit d'en résoudre. Certes, les deux groupes sont (relativement) complémentaires géographiquement et espèrent dégager 3,7 milliards d'euros d'économies chaque année grâce aux synergies dont ils comptent bien bénéficier. Mais il reste encore plein de défis à relever et d'incertitudes à balayer. FCA comme PSA sont insuffisamment présents en Chine, pourtant premier marché automobile mondial. Le poids du politique dans les deux groupes est important, le gouvernement italien ayant déjà annoncé qu'il sera \"vigilant\", tout comme l'administration Trump qui suivra \"très attentivement\" l'évolution des négociations. Enfin, la gouvernance s'annonce compliquée, avec John Elkann (FCA) à la tête du Conseil d'Administration et Carlos Tavares (PSA) en patron exécutif. Ce dernier aura-t-il vraiment les coudées franches ?Mais ce dossier est avant tout dédié à l'innovation dans l'automobile, et de ce côté-là, les deux groupes qui s'allient ne font guère les gros titres. Certes, PSA n'est pas inactif dans le domaine de la voiture autonome, et lance actuellement son offensive électrifiée. Mais chez FCA, le retard technologique est latent. Cette modestie se retrouve dans les chiffres : si l'on en croit le 2018 EU Industrial R&D Investment Scoreboard, un classement annuel des entreprises mondiales en fonction de leurs investissements en recherche et développement publié par la Commission européenne, FCA pointe à la 31e place des entreprises mondiales qui dépensent le plus en recherche, avec 4,3 milliards. PSA est quant à lui... 50e, avec 2,9 milliards ! À titre de comparaison, Volkswagen, leader du secteur auto, tutoie les géants Samsung (1er) et Alphabet (Google, 2e), avec pas moins de... 13,1 milliards ! Daimler, Toyota, Ford, BMW, General Motors et Honda font également mieux que FCA et PSA.Si l'on regarde l'intensité de la R&D, c'est à dire les dépenses dans ce domaine ramenées au chiffre d'affaires, c'est encore plus clair : avec 3,9%, FCA est l'un des plus mauvais élèves. PSA s'en sort un peu mieux, avec 4,5%. Toujours pour comparer, Volkswagen pointe à 5,7%, BMW à 6,2%, Daimler à 5,3%, Ford à 5,1%, GM à 5%... Seul Toyota fait moins (3,6%), mais en valeur absolue, cela représente encore 7,9 milliards d'euros investis. Ces différences, ce sont autant de projets qui ne pourront être menés à bien, des prototypes qui ne verront pas le jour, des centres de recherche qui n'ouvriront pas, des ingénieurs qui ne pourront y être affectés. Bref : de la matière grise en moins pour penser et mettre au point l'automobile de demain.Et chez FCA, le déficit est flagrant. Le groupe américano-transalpin est par exemple très en retard sur l'électrification. Fiat ne proposera ainsi une 500 électrique que dans le courant de l'année prochaine, tandis que la Panda à batterie, inspirée du concept-car Centoventi présenté en mars à Genève, n'arrivera pas avant... 2023 ! Du côté des hybrides rechargeables, ça traîne également la patte : les Jeep Renegade et Compass ainsi motorisés ne seront commercialisés qu'au second semestre 2020, tandis que l'Alfa Romeo Tonale n'est pas prévu avant 2021. Et dans le domaine des aides à la conduite (ADAS), de la voiture connectée et autonome, FCA en est réduit à se servir chez les équipementiers, avec beaucoup de retard sur la concurrence. Ces dernières années, le constructeur a préféré verser de beaux dividendes à ses actionnaires (jusqu'à 60% des bénéfices !) plutôt que de réinvestir l'argent durement gagné dans le produit...Chez PSA, les modèles électrifiés arrivent juste à temps dans les concessions pour une année 2020 où les constructeurs ne respectant pas leurs objectifs d'émissions de CO2 devront payer de lourdes amendes. Les dirigeants du groupe ont d'ores et déjà annoncé la couleur : ils s'arrangeront pour ne pas avoir à débourser un centime de pénalités, quitte à devoir retirer des modèles du catalogue en cours d'année. FCA, fataliste, a préféré racheter des \"droits à polluer\" au spécialiste américain de la voiture électrique, Tesla. Une astuce comptable qui devrait lui coûter 1,8 milliard d'euros au cours des trois prochaines années. C'est beaucoup, mais toujours moins que les amendes prévues par l'Union Européenne !Les nouveaux mariés vont devoir maintenant préparer l'avenir, et prouver que 1 plus 1 peuvent faire davantage que 2. Car après les 95 g/km de CO2 de 2021, il faudra encore baisser les émissions de 15% en 2025, et de 37,5% en 2030 (par rapport au niveau effectif de 2021) ! Un tel coup de rabot passera forcément par un nouveau coup d'accélérateur sur l'électrification, avec une difficulté supplémentaire : FCA comme PSA possédant essentiellement des marques généralistes, il va falloir arriver à démocratiser suffisamment cette technologie pour qu'elle soit financièrement accessible à la clientèle historique... Pour le nouveau géant issu de cette \"méga-fusion\", le plus dur reste à venir.",
    "date": "2019-11-05",
    "heading": "5 novembre",
    "title": "PSA-FCA : un mariage de nains technologiques : actualité automobile, infos, scoop"
}