{
    "article": "Le Colombien Egan Bernal, tenant du titre, et le Slovène Primoz Roglic, les deux premiers favoris avec le Français Thibaut Pinot, sont comme les autres coureurs du peloton. Ils ignorent ce qui les attend, jusqu'à l'arrivée sur les Champs-Elysées à Paris prévue le 20 septembre, hormis les détails du parcours le plus montagneux de ces dernières éditions.Pour les autorités qui ont donné le feu vert à l'épreuve, l'un des très rares grands événements sportifs mondiaux à survivre à cette année 2020 gâchée par le Covid-19, la tenue de la 107e édition doit être un symbole. \"Le Tour de France doit être le signe que nous pouvons continuer à vivre, c'est le signe de la résilience de la société\", a déclaré jeudi le ministre de la Santé Olivier Véran.Réduction drastique du nombre de spectateurs dès lors que les Alpes-Maritimes, le département d'accueil des deux premières étapes dans l'arrière-pays niçois, figurent en zone rouge; mise en place d'une bulle d'environ 700 personnes pour les concurrents et tous ceux qui sont appelés à les côtoyer (encadrement des équipes, officiels), éloignement des médias et, plus encore, du public qui sera privé de selfies et d'autographes de coureurs: la batterie de mesures est longue et concerne au premier chef les concurrents.- Deux puissances équivalentes -\"On doit tous faire en sorte d'être irréprochables, ça passe par une bulle, par le fait de minimiser les contacts avec l'extérieur même si on sait qu'en cas d'infections dans le peloton, ça peut aller très vite\", soulignait jeudi Romain Bardet, le maillot à pois de 2019.La réalité a justifié la prédiction. Quelques heures plus tard, l'équipe Lotto annonçait deux cas positifs au Covid-19 de deux membres de son encadrement immédiatement renvoyés du Tour. Sachant que, si pareille éventualité devait intervenir pour deux coureurs sur une période de sept jours pendant l'épreuve, tout le groupe serait exclu.Pour les 176 coureurs des 22 équipes, qui doivent porter le masque dans les zones de départ et d'arrivée conformément au protocole de l'Union cycliste internationale (UCI), la menace reste constamment en arrière-plan. Mais, à partir de 14H00 (12H00 GMT), l'horaire du départ donné à proximité de la Promenade des Anglais, la course reprendra ses droits.Pour la première fois depuis le début de l'ère de l'équipe britannique Ineos anciennement Sky (sept victoires depuis 2012), qui a laissé de côté deux anciens lauréats (Froome et Thomas), une puissance sensiblement équivalente lui fait face. La Néerlandaise Jumbo a bâti une armada de même niveau autour de Roglic et de son quasi alter ego, le Néerlandais Tom Dumoulin. Avec, pour attrait, une vraie incertitude et, pour danger, le risque d'une course verrouillée.- Le menu des grimpeurs -\"Il faudra être patient\", prévoit Pinot, l'espoir français de monter sur la plus haute marche du podium à Paris... trente-cinq ans après Bernard Hinault. Même si le parcours, très dynamique, multiplie les possibilités d'attaque dès la première semaine au gré d'une traversée du sud de la France qui passe par les Alpes et les Cévennes avant les Pyrénées le week-end suivant.Dans la seconde moitié du Tour, les pentes se durcissent. Au Puy Mary, dans le Massif central, au Grand Colombier, dans le Jura, et surtout au col de la Loze, l'arrivée inédite le 16 septembre au-dessus de Méribel qui est aussi le point le plus haut de cette édition (2304 m). Jusqu'au contre-la-montre individuel, le seul du Tour 2020, de la Planche des Belles Filles, dans les Vosges, chez Thibaut Pinot.Les grimpeurs, au premier rang desquels les Andins (Carapaz, Quintana, Lopez, Uran, Higuita et bien sûr Bernal) mais aussi le débutant slovène Tadej Pogacar, sont à la fête devant pareil menu. En attendant, ce sont les sprinteurs (Ewan, S. Bennett et Nizzolo surtout) qui lorgnent vers le premier maillot jaune.Julian Alaphilippe, qui avait enflammé le Tour 2019, donne, lui, rendez-vous à la deuxième étape. Le Français a tout pour recommencer son festival d'été. Mais, en cette année particulière, l'essentiel est ailleurs comme l'a résumé Bardet: \"On est heureux que le Tour de France ait lieu même s'il est certain que ce ne sera pas la fête populaire comme de coutume. Si le Tour va jusqu'à Paris, ce sera déjà une réussite.\"",
    "date": "2020-08-28",
    "heading": "Le Tour de France sous tension: la menace du virus pèse sur la plus grande course cycliste du monde, qui s'élance devant un minimum de spectateurs et sans repères, à Nice samedi après un report de deux mois.",
    "title": "Le Tour sous tension et sans repères"
}