{
    "article": "\"Nous avons vu le président Keïta, il va très bien\", a dit dans la soirée Goodluck Jonathan, le médiateur attitré de la Communauté des Etats de l'Afrique de l'Ouest (Cédéao), mandaté pour \"assurer le retour immédiat de l'ordre constitutionnel\" dans le pays sahélien.\"Les entretiens se passent bien\", a-t-il ajouté, sourire aux lèvres, avant de s'engouffrer dans la suite de son hôtel. Auparavant, les envoyés de la Cédéao ont été reçus pendant une trentaine de minutes par les membres du Comité national pour le salut du peuple, dont le nouvel homme fort du pays, le colonel Assimi Goïta.\"Les discussions se sont déroulées dans un climat très ouvert et on a senti une volonté de vraiment aller de l'avant\", a affirmé dans la soirée le président de la Commission de la Cédéao, Jean-Claude Kassi Brou.\"La Cédéao a essentiellement pour rôle d'accompagner le Mali. La solution que nous devons trouver, et je crois que tout le monde est d'accord, c'est une solution qui satisfasse les Maliens d'abord et qui soit aussi bénéfique pour tous les pays de la sous-région\", a-t-il ajouté.Les discussions avec la junte, qui \"ont bien commencé\", se poursuivront dimanche et \"nous espérons pouvoir tout finaliser d'ici lundi\", a-t-il dit.Selon le porte-parole des militaires, Ismaël Wagué, \"les échanges avec la Cédéao se passent très bien\".\"Nous avons compris que des chefs d'Etat, comme l'Ivoirien Alassane Ouattara, travaillent pour une décrispation, pour une solution pacifique, même s'ils ont fermement condamné notre prise de pouvoir. Nous sommes ouverts aux discussions\", a dit une autre source au sein de la junte.- Les militaires acclamés -Les envoyés ouest-africains se sont également rendus à Kati, ville-garnison de la banlieue de Bamako devenue le centre du nouveau pouvoir, où ils ont rencontré, selon cette source, les personnalités arrêtées par les militaires, parmi lesquelles le Premier ministre Boubou Cissé, le président de l'Assemblée nationale Moussa Timbiné, et le chef d'état-major de l'armée, le général Abdoulaye Coulibaly.La délégation doit rencontrer dimanche matin les ambassadeurs des cinq membres permanents du Conseil de sécurité de l'ONU (France, Etats-Unis, Russie, Grande-Bretagne et Chine).Les pays voisins du Mali, réunis en Sommet extraordinaire, avaient réclamé jeudi le \"rétablissement\" du président Keïta et décidé d'envoyer cette délégation à Bamako, la quatrième de l'ex-président Goodluck Jonathan depuis le début de la crise socio-politique qui ébranle le Mali depuis les législatives contestées de mars-avril.Elu en 2013 et réélu en 2018, le président Keïta était fortement contesté dans la rue à l'appel d'un mouvement d'opposition hétéroclite qui réclamait sa démission.Dénoncé par la communauté internationale, le coup d'Etat militaire n'a suscité aucune opposition notable à Bamako. Les Maliens ont repris leurs activités dès le lendemain du putsch et la télévision nationale, l'ORTM, poursuit ses programmes.Les militaires au pouvoir, pour la plupart formés en France, aux Etats-Unis ou en Russie, ont promis de mettre rapidement en place une \"transition politique\". Ils ont été acclamés vendredi par des milliers de personnes dans le centre de Bamako.Samedi matin, quelques dizaines de partisans du président Keïta ont tenté de manifester à Bamako, avant d'être dispersés par les forces de l'ordre.- Quatre soldats tués -Alors que les discussions politiques et diplomatiques se poursuivent à Bamako, quatre soldats ont été tués et un grièvement blessé samedi par un engin explosif dans le centre du pays.En mars 2012, alors que les rebelles touareg avaient lancé une offensive majeure dans le nord du Mali, des soldats s'étaient déjà mutinés contre l'inaptitude du gouvernement à faire face à la situation, chassant le président Amadou Toumani Touré.Mais le coup d'Etat avait précipité la chute du nord du Mali aux mains de groupes islamistes armés, jusqu'à ce qu'ils en soient en grande partie chassés par une intervention militaire internationale lancée par la France en janvier 2013 et toujours en cours.Les attaques de groupes jihadistes se sont étendues en 2015 au centre du pays, entraînant de lourdes pertes civiles et militaires. Ces attaques, mêlées à des violences intercommunautaires, ont également débordé aux Niger et Burkina Faso voisins.L'incapacité de l'Etat malien à contrôler de vastes parts de son territoire dans le Nord et le centre a été dénoncée pendant des mois par les opposants au président Keïta.Les putschistes ont également justifié leur intervention notamment par l'insécurité régnant dans le pays et par le manque de moyens de l'armée.",
    "date": "2020-08-23",
    "heading": "\"Très optimiste\": le chef d'une délégation ouest-africaine arrivée samedi à Bamako, l'ex-président nigérian Goodluck Jonathan, a résumé en deux mots les pourparlers engagés samedi avec la junte qui a pris le pouvoir au Mali en renversant mardi le président Ibrahim Boubacar Keïta.",
    "title": "Mali: la délégation ouest-africaine et la junte optimistes après une journée de discussion"
}