{
    "article": "Le participants ont formé une chaîne humaine qui s'est étendue sur quelque 30 kilomètres de la capitale lituanienne, Vilnius, jusqu'à la frontière avec le Bélarus. Beaucoup d'entre eux brandissaient le drapeau rouge et blanc de l'opposition bélarusse, ainsi que le drapeau lituanien tricolore.Des rassemblements de solidarité ont également été organisés dans d'autres pays européens, inspirés par la Voie Balte, la chaîne humaine historique formée le 23 août 1989 par plus d'un million de personnes à travers les trois pays baltes, la Lituanie, la Lettonie et l'Estonie, pour exprimer leur désir d'indépendance et de quitter l'Union soviétique. \"Nous sommes avec vous, Bélarus libre, et nous vous tendons la main\", a déclaré le président lituanien Gitanas Nauseda, après s'être joint à la chaîne humaine au poste-frontière entre les deux pays.\"Les pays qui ont perdu leur liberté la chérissent le plus. C'est pourquoi la Lituanie n'a pas hésité à proclamer son soutien total au peuple du Bélarus qui cherche à briser les chaînes de la captivité\", a ajouté le président, qui avait pris part à la Voie Balte en 1989.Les organisateurs ont estimé que près de 50.000 personnes avaient participé au rassemblement en Lituanie, la plupart vêtues de blanc et portant un masque pour se protéger contre le coronavirus.Une montgolfière a déroulé un immense drapeau biélorusse au-dessus de la place de la Cathédrale à Vilnius. Des avions ont également survolé le rassemblement, jetant des fleurs sur la foule.\"Il y a trente ans, la Lituanie se battait et avait besoin de soutien. Aujourd'hui, c'est nous qui apportons le soutien\", a déclaré à l'AFP Adele Sumkauskaite, une étudiante en art de 24 ans.\"Nous avons besoin de solidarité entre nous. Il est difficile de dire quel bien cela apportera, mais le soutien moral est très important\", a dit pour sa part Zina Koncaitiene, une libraire de 50 ans.- \"Chaîne d'amitié\" -En Lettonie, des centaines de manifestants ont marché le long de la frontière avec le Bélarus avant de former une chaîne humaine dans le village de Piedruja sous le regard des gardes-frontières bélarusses postés sur l'autre rive de la Daugava, la rivière qui sépare les deux pays.\"C'est notre façon balte d'exprimer la solidarité avec tous les gens au Bélarus qui réclament un changement prodémocratie\", a déclaré la militante lettone Inese Vaivare.Des centaines de personnes ont également formé des chaînes humaines dans la capitale estonienne, Tallinn, et à Prague.\"Ce sont des gens comme nous, nous devons les aider\", a dit une participante dans la capitale tchèque, Monika MacDonagh-Pajerova, 54 ans, disant avoir participé à la \"révolution de velours\" de 1989 et se souvenir de l'invasion sanglante des troupes du Pacte de Varsovie en 1968. \"J'espère que les événements au Bélarus seront plus de velours que sanglants\", a-t-elle ajouté.La chaîne humaine de la Voie balte, en 1989, s'était étendue sur 600 km et avait adressé un signal extrêmement fort, montrant que les pays baltes étaient déterminés à gagner leur indépendance de l'ex-URSS, qu'ils ont obtenue deux ans plus tard.L'initiative de dimanche reflète les efforts de la Lituanie pour mobiliser un soutien international en faveur de son voisin oriental. Vilnius a accueilli la cheffe de file de l'opposition bélarusse, Svetlana Tikhanovskaïa, qui a dû fuir son pays après l'élection présidentielle contestée du 9 août.Dans un discours vidéo, cette professeure d'anglais de 37 ans, qui s'était présentée contre le président Loukachenko, a remercié la Lituanie.\"Vous, plus que quiconque, pouvez comprendre les Bélarusses parce que vous l'avez vécu récemment\", a-t-elle dit. \"J'espère que très bientôt, nous formerons ensemble, non pas une chaîne de solidarité, mais une chaîne d'amitié avec un Bélarus libre\", a-t-elle ajouté.La Lituanie et le Bélarus ont d'étroits liens historiques qui remontent au 14ème siècle, mais ont suivi des voies différentes depuis l'éclatement de l'URSS.La Lituanie, l'Estonie et la Lettonie sont à présent fermement ancrées à l'Ouest, membres de l'Union européenne et de l'Otan depuis 2004, quand le Bélarus est lui gouverné d'une main de fer par Alexandre Loukachenko depuis 26 ans avec le soutien de Moscou.",
    "date": "2020-08-23",
    "heading": "Des dizaines de milliers de Lituaniens se sont donné la main dimanche pour former une chaîne humaine de solidarité avec les protestataires au Bélarus voisin, qui se mobilisent en masse contre le président Alexandre Loukachenko depuis l'élection présidentielle contestée du 9 août.",
    "title": "En Lituanie, une chaîne humaine de solidarité avec le Bélarus "
}