{
    "article": "L'automne a beau débuter le 22 septembre, la météo du dernier week-end d'août semble pourtant y donner un avant-goût : après le beau temps, place à la pluie dans une grande partie de la France et ce, dès ce vendredi 28 août. Depuis la veille, jeudi 27 août, des pluies ont déjà arrosé une partie du nord-ouest du pays, des Pays de la Loire jusqu'en Belgique, en passant par la Bretagne. Ce vendredi, des pluies, accompagnées parfois par des orages, sont prévues également dans le nord-ouest du pays mais aussi dans le quart sud-est. \"Rapidement en début d'après-midi, sur le massif alpin, les pluies deviennent orageuses et se renforcent, donnant parfois de bons cumuls\", indique le bulletin de Météo France. Ces intempéries se retrouveront ensuite dans le sud-ouest demain, samedi 29 août, comme l'indique le site de Météo France. Une vigilance orange est également en cours dans le département des Pyrénées-Orientales (66) pour risques d'inondations face aux pluies et orages, alerte Météo France. La vigilance orange devrait être relevée samedi matin. Les pluies et orages vont se poursuivre aussi dans le nord de la France, samedi, jusqu'au nord de la région de Centre. Le sud-ouest de la Nouvelle Aquitaine devrait également rencontrer des orages samedi après-midi. Dans la soirée, la majeure partie de l'Hexagone devrait connaître des éclaircies, exceptée une partie du sud-est de la France. Il pleuvra à nouveau dimanche sur une majeure partie de la France métropolitaine, des Hauts-de-France jusqu'en Occitanie, en passant par le Grand-Est. Mais pas d'orages prévus. Samedi, les températures oscilleront de 13 à 26 degrés en France. Après cette dégradation, le beau temps devrait être de retour lundi 31 août avec une légère hausse des températures et seulement quelques averses prévues à l'est.",
    "date": "2020-08-28",
    "heading": "Un week-end pluvieux et orageux attend une bonne partie des Français avant un retour à une météo estivale, lundi 31 août.",
    "title": "Météo : attention, l'arrivée de l'automne est imminente..."
}