{
    "article": "\"A la suite d'une opération de police dans une discothèque à Los Olivos, 13 personnes ont été déclarées mortes\", a indiqué à la la radio RPP le chef de la police péruvienne, le général Orlando Velasco.Quelque 120 personnes s'étaient rendues à cette soirée d'anniversaire relayée sur les réseaux sociaux en dépit de l'interdiction des rassemblements durant le week-end, lorsque la police a fait irruption dans l'établissement situé à Los Olivos, un quartier populaire de la capitale péruvienne.\"Face à l'intervention de la police, qui n'a utilisé aucun type d'arme, ni de bombe lacrymogène, les participants à la fête ont tenté de s'échapper par l'unique porte d'entrée et, dans la bousculade, se sont retrouvés coincés entre la porte et l'escalier\", a indiqué le ministère de l'Intérieur dans un communiqué.Outre les 13 morts, trois autres personnes ont été blessées ainsi que trois policiers qui tentaient de porter secours aux personnes coincées dans la discothèque.Une vingtaine de personnes ont été interpellées.Les victimes étaient âgées de 20 à 30 ans, selon des informations publiées par des médias locaux. Parmi les treize victimes recensées pour l'instant figurent douze femmes et un homme, a indiqué la ministre péruvienne des Femmes, Rosario Sasieta, qui s'est rendue sur place et a rendu visite aux blessés hospitalisés.Elle a réclamé \"la sanction maximale pour les propriétaires de la discothèque, qui sont reponsables en réalité\" de cette tragédie.\"Cela n'aurait jamais dû arriver, nous sommes en pleine pandémie, il y a une situation d'urgence sanitaire\", a-t-elle lancé sur la radio RPP.L'opération policière a été déclenchée une heure avant le début du couvre-feu nocturne, parce que des voisins s'étaient plaints de la fête.Certains témoins ont réfuté la version des autorités, affirmant que les policiers avaient eu recours à des tirs de gaz lacrymogène pour faire évacuer l'établissement.\"Il semble que la police soit entrée et ait jeté des bombes lacrymogènes. Et ils les ont enfermés et apparemment ils ont été asphyxiées\", a affirmé un riverain à la radio RPP.\"Si j'ai pu m'en sortir - Dieu sait pourquoi - mon amie qui était avec moi est morte dans mes bras\", a raconté à la presse une jeune femme présente lors de la fête.Le Pérou est le troisième pays d'Amérique latine le plus touché par le nouveau coronavirus après le Brésil et le Mexique, avec 27.453 morts et 585.000 cas de contamination pour une population de 33 millions d'habitants. Face à la propagation de la maladie, le gouvernement y a limité les rassemblements et imposé un couvre-feu le weekend.",
    "date": "2020-08-23",
    "heading": "Une bousculade dans une discothèque de Lima au Pérou a provoqué samedi soir la mort d'au moins 13 personnes qui tentaient de fuir la police, venue faire respecter le couvre-feu imposé en raison de l'épidémie du Covid-19, ont annoncé dimanche les autorités.",
    "title": "Pérou: bousculade mortelle dans une discothèque de Lima pour fuir la police"
}