{
    "article": "C'est la première fois qu'Emmanuel prends position en personne sur le controversé plan américain d'annexion par Israël de territoires palestiniens. Le président français a demandé au Premier ministre Benjamin Netanyahu d'y renoncer, sous peine de nuire à la paix, a rapporté l'Élysée vendredi 10 juillet.Lors d'un entretien téléphonique jeudi, Emmanuel Macron a \"rappelé\" à Benjamin Netanyahu \"l'engagement de la France pour la paix au Proche-Orient et lui a demandé de s'abstenir de prendre toute mesure d'annexion de territoires palestiniens\", indique un communiqué de la présidence française. \"Il a souligné qu'une telle mesure serait contraire au droit international et compromettrait la possibilité d'une solution à deux États comme l'établissement d'une paix juste et durable entre Israéliens et Palestiniens\".Selon l'accord conclu entre Benjamin Netanyahu et son ex-rival Benny Gantz, leur gouvernement d'union peut se prononcer sur l'application du plan américain pour le Proche-Orient, qui prévoit notamment l'annexion par Israël de la vallée du Jourdain et de colonies juives établies en Cisjordanie, un territoire palestinien que l'Etat hébreu occupe depuis 1967. Pour sa part, Benjamin Netanyahu \"a indiqué qu'Israël agissait selon le droit international\", selon le bureau du Premier ministre israélien. \"Il a souligné que les formules du passé avaient conduit à un échec pendant plus de 53 ans et que leur répétition entraînerait un nouvel échec. Le plan du président Trump contient des idées nouvelles qui permettent de réelles avancées et Israël est prêt à mener des pourparlers de paix sur cette base. Le refus palestinien de négocier ce plan de paix et les plans précédents est ce qui empêche de progresser\", a-t-il ajouté. Par la voie du ministre des Affaires étrangères Jean-Louis Le Drian, Paris avait déjà mis en garde fin juin Israël contre une telle annexion, qui \"affecterait\" ses relations avec l'UE et souligné que Paris restait \"déterminé\" à reconnaître \"le moment venu\" l'État palestinien.Et mardi, la France, l'Allemagne, l'Egypte et la Jordanie ont encore exhorté Israël à abandonner le projet, par la voix de leurs ministres des Affaires étrangères. Le Royaume-Uni s'est aussi exprimé contre le projet, pour lequel les autorités israéliennes ont une fenêtre de tir de quelques mois, jusqu'aux élections américaines, sources d'incertitudes pour le maintien du soutien américain, vu que le candidat démocrate Jo Biden y est opposé.\"Nous avons passé un message clair à Israël, un message préventif, passé en coordination avec Boris Johnson et Angela Merkel, pour dire à Benjamin Netanyahu de ne prendre aucune mesure d'annexion\", a souligné l'Élysée. \"Des mesures graves sont envisagées, il ne faut pas les prendre, pour des raisons de sécurité, de stabilité et pour préserver la possibilité même de pouvoir négocier une solution juste et durable\", a insisté la présidence française. Répétant être favorable à une solution à deux États, avec chacun Jérusalem pour capitale, elle a estimé que \"cela ne peut pas être le raccordement de quelques villages en Cisjordanie et éventuellement à Gaza par un jeu de tunnels et de trains\".\"Le président de la République s'est dit disponible pour relancer les efforts internationaux\", a encore indiqué l'Élysée. Lors du même entretien jeudi, Emmanuel Macron a \"réitéré l'engagement indéfectible de la France pour la sécurité d'Israël et sa détermination à œuvrer pour l'apaisement des tensions au Moyen-Orient. Il a exprimé son attachement à l'amitié et à la confiance qui lient la France et Israël\", assure l'Elysée.",
    "date": "2020-07-10",
    "heading": "Le président a souligné qu'une telle décision serait contraire au droit international et menacerait les relations entre Israël et l'Union européenne.",
    "title": "Territoires palestiniens : Emmanuel Macron demande à Israël de renoncer à tout projet d'annexion"
}