{
    "article": "Tout comme son pendant démocrate, qui s'est achevé jeudi sur le discours d'investiture de Joe Biden, la convention républicaine va être majoritairement virtuelle pour cause de coronavirus et très peu d'intervenants s'exprimeront depuis Charlotte.S'il sera bien à Charlotte lundi, contrairement à Joe Biden qui ne s'est pas rendu à Milwaukee, où se tenait la convention démocrate, Donald Trump n'aura pas le droit à la grand-messe populaire sur laquelle il comptait beaucoup, seule une poignée de délégués ayant fait le déplacement.Il va se rattraper en intervenant lors de chacune des quatre journées de la convention, alors que les candidats ne s'expriment traditionnellement qu'en clôture, à l'apogée de l'événement.Le chef de l'Etat prononcera son discours d'investiture jeudi depuis la Maison Blanche, ce qui a fait grincer quelques dents, y compris côté républicain, certains goûtant peu le mélange entre président et candidat.Largement devancé dans tous les sondages nationaux depuis des semaines, donné battu dans de nombreux Etats-clés, le chef de l'Etat américain veut reprendre de l'élan, comme il avait été capable de le faire en 2016 après un été difficile.Pour y parvenir, l'équipe de campagne table sur une convention \"très optimiste et gaie\", a indiqué le conseiller Jason Miller dimanche sur la chaîne NBC.L'idée, selon l'ancienne porte-parole de la Maison Blanche sous Donald Trump, Sarah Sanders, est de trancher avec le ton supposé apocalyptique de la convention démocrate, entièrement tourné vers la menace d'une réélection de l'actuel président.\"Toute leur convention a été consacrée à critiquer Donald Trump\", a renchéri la bru du président, Lara Trump, sur ABC samedi. \"C'était une vision sombre, désastreuse et vraiment déprimante de l'Amérique. Nous allons proposer l'opposé\".- Défendre son bilan -L'objectif est aussi de défendre le bilan du 45e président américain, actuellement malmené pour sa gestion de la pandémie de Covid-19 et dont la carte maîtresse, à savoir la santé de l'économie, n'est plus un atout.Donald Trump a entamé la contre-attaque dès dimanche avec l'annonce, lors d'un point de presse, de l'autorisation d'un traitement au plasma contre le coronavirus, dont l'efficacité n'a pas encore été formellement démontrée.\"Vous allez entendre le président, et d'autres, parler de tous ses succès des quatre dernières années\" durant la convention, a annoncé Sarah Sanders, évoquant notamment de \"meilleurs accords commerciaux, des salaires plus élevés et une fiscalité allégée\".Depuis le Proche-Orient, où il effectue un déplacement, le secrétaire d'Etat Mike Pompeo devrait évoquer les avancées diplomatiques du gouvernement Trump, une intervention inhabituelle pour ce type d'événement.\"Nous allons montrer l'impact sur les vrais gens qu'a eu le gouvernement Trump-Pence\", a expliqué Kellyanne Conway, proche conseillère de Donald Trump, sur Fox News. \"Vous allez les entendre directement\".Est notamment prévue l'intervention de Tanya Weinreis, gérante d'un café dans le Montana, qui a bénéficié d'un prêt fédéral au printemps pour faire face aux conséquences de la pandémie sur son activité.La convention s'est aussi assuré la présence de plusieurs orateurs afro-américains, pour tenter de rallier une partie de l'électorat noir qui lui est globalement hostile, parmi lesquels Tim Scott, seul sénateur républicain noir.Mais beaucoup s'attendent à ce que le président américain revienne rapidement à sa rhétorique habituelle, qui polarise plutôt qu'elle ne rassemble.Lors des jours qui ont précédé l'ouverture de la convention républicaine, Donald Trump a ainsi adopté une tonalité très différente de celle que son parti et son équipe de campagne voudraient imprimer à l'événement.\"Je suis la seule chose qui sépare le rêve américain de l'anarchie totale, de la folie et du chaos\", a expliqué le président vendredi.Il reprenait là son angle d'attaque favori des dernières semaines et mettait en garde contre une victoire de démocrates présentés comme laxistes sur les plans de l'ordre public, de l'immigration et des finances publiques. \"Il continue à creuser sa tombe\", a estimé l'ancien directeur de campagne de Barack Obama en 2008, David Plouffe, sur Fox News. \"Et la question est de savoir s'il sera capable de changer la semaine prochaine\".Si Donald Trump reste sur sa ligne, prévient-il, \"sa base va adorer, ils vont s'enthousiasmer, mais le reste de l'Amérique va zapper\".",
    "date": "2020-08-24",
    "heading": "En retard dans les sondages face à Joe Biden, Donald Trump aborde la convention du parti républicain qui s'ouvre lundi à Charlotte, en Caroline du Nord, avec l'obligation de se relancer et de rassembler au-delà de sa base.",
    "title": "Donné battu, Trump veut se relancer avec la convention républicaine"
}