{
    "article": "C'est Antoine Savignat, élu LR du Val-d'Oise, qui se charge de poser la première question au garde des Sceaux, interrogé sur des propos qu'il avait tenus sur les magistrats ou son refus de devenir ministre. \"Bienvenue dans l'opposition, M le ministre\", ironise-t-il. \"Vos actions futures seront-elles en adéquation avec vos déclarations passées ?\", demande le député. Éric Dupond-Moretti se lève pour répondre, sous les applaudissements. \"On n'est pas au spectacle\", lui lance alors un député. \"Vous avez raison, on n'est pas au spectacle et je vais répondre à la question que me pose M. le député\", commence le ministre. \"C'est vrai qu'à un moment, j'ai dit que je n'accepterai pas cette tâche, il doit y avoir une dizaine ou une quinzaine d'années. On va mettre un terme au définitif...\". Il s'interrompt alors, car des cris montent des rangs des députés. \"Je mesure l'ampleur de la tâche et je l'embrasse avec beaucoup d'humilité\"\"Je vous en prie, c'est déjà compliqué pour moi, c'est une première\", demande l'avocat pénaliste. Il s'interrompt à nouveau, l'Assemblée étant divisée entre les applaudissements et les sifflets. Quand un calme relatif revient, il lance à son contradicteur : \"Vous me jugerez sur ce que j'aurai fait, quand je l'aurai fait\". Interrogé ensuite par Stéphane Mazars, député LREM de l'Aveyron, sur son programme pour la Justice, répond : \"Je mesure l'ampleur de la tâche et je l'embrasse avec beaucoup d'humilité\". \"Je voudrais également vous dire ma fierté d'être ici devant la représentation nationale, insiste-t-il. Mes priorités sont celles que j'ai évoquées hier : nous voulons une justice de proximité\", poursuit Éric Dupond-Moretti, avant d'évoquer plusieurs \"pistes\" : \"l'enquête préliminaire, sa durée, la présomption d'innoncence, les violations du secret de l'enquête...\" \"Ma porte est ouverte, vous n'aurez pas à la forcer\"Interrogé sur sa \"méthode\", il explique aux députés : \"J'ai besoin de vous, à la fois pour me guider et aussi pour la contradiction que vous m'apporterez. Rien n'est plus important que le contradictoire, qu'il s'agisse d'une décision de justice ou d'une décision politique. Voilà quelle sera ma méthode, auprès des magistrats, de l'ensemble des personnels de mon administration, de tous ceux qui voudront me rencontrer. Ma porte est ouverte, vous n'aurez pas à la forcer. Que ce soit les parlementaires de la majorité, comme ceux de l'opposition\", conclut Éric Dupond-Moretti. C'est le baptême du feu, mercredi, pour le gouvernement de Jean Castex, interrogé par les députés puis les sénateurs. Éric Dupond-Moretti doit ensuite se rendre au tribunal de Bobigny (Seine-Saint-Denis) avec le Premier ministre.",
    "date": "2020-07-08",
    "heading": "Pour sa première apparition devant les députés, mercredi 8 juillet durant les questions au gouvernement, le nouveau ministre de la Justice a été chahuté par plusieurs parlementaires, alors qu'il répondait à la question d'un député Les Républicains (LR).",
    "title": "\"Vous me jugerez sur ce que j'aurai fait\" : première prise de parole remarquée d'Éric Dupond-Moretti à l'Assemblée"
}