{
    "article": "Vendredi 10 juillet sera-t-il synonyme de retour à la normale ? Les Français - à l'exception de Mayotte et de la Guyane - seraient tentés de penser que oui. Mais pas si simple que ça, explique Le Parisien. Car si ce vendredi va marquer la fin de l'état d'urgence instauré à l'occasion de l'épidémie de Covid-19, et prolongé par la loi du 11 mai, jour du déconfinement, certains changements pourraient impacter la vie des Français. D'abord concernant les jour de carence. À partir du 11 juillet, ils seront à nouveau appliqués à tout arrêt de travail pour maladie, nous explique Le Parisien sauf pour les arrêts maladie découlant du Covid-19 (la dérogation est prolongée jusqu'au 10 octobre). Les trois jours dans le secteur privé et le jour dans le secteur public s'appliqueront de nouveau pour tous les arrêts maladie démarrant au 10 juillet. Terminée également la défiscalisation des heures supplémentaires. Comme le rappelle le quotidien, le Parlement avait autorisé l'augmentation du plafond de la défiscalisation de ces heures pendant l'état d'urgence ; plafonnées à 7 500 euros, elles seront de nouveau exonérées à hauteur de 5 000 euros, somme initiale.Les expulsions de nouveau autoriséesDu changement également pour les regroupements de personnes et une bonne nouvelle pour les salles de spectacle ou les stades. Dès vendredi, elles pourront rouvrir sous certaines conditions. Celles de plus de 1 500 spectateurs devront tout de même avoir l'autorisation de la préfecture en question. Pour les stades, seuls 5 000 spectateurs maximum seront autorisés.Qui dit fin de l'état d'urgence, dit en revanche retour possible des expulsions. Les propriétaires pourront de nouveau avoir recours à ce type de procédure dès le 10 juillet. Idem pour les fournisseurs d'énergie, précise Le Parisien, qui pourront couper le gaz ou l'électricité en cas de défaut de paiement. Seul EDF a déclaré ne pas vouloir avoir recours à ce procédé, et ce, jusqu'au 1er septembre 2020.Enfin, si tout recours à un nouveau confinement généralisé est plus qu'improbable, des mesures exceptionnelles pourront toujours être prises par le gouvernement d'ici à octobre. Ainsi, des confinements localisés pourraient être décidés et des mesures comme le port du masque ou la restriction de déplacement, entre autres, pourraient également refaire surface en cas de résurgence de l'épidémie.",
    "date": "2020-07-09",
    "heading": "L'état d'urgence instauré en raison de l'épidémie du coronavirus va prendre fin vendredi 10 juillet, impliquant de nombreux changements, comme l'expliquent nos confrères du Parisien.",
    "title": "Fin de l'état d'urgence sanitaire : tout ce qui va changer ce vendredi"
}