{
    "article": "Il avait été ministre des Comptes publics et maire de Tourcoing pendant 4 mois, en 2017. Le cumul des mandats de Gérald Darmanin, devrait être moins long cette fois-ci, le nouveau ministre de l'Intérieur ayant laisser présager jeudi 9j uillet une démission en affirmant que sa mission place Beauvau requérait un investissement \"à 100%\". \"La sécurité des Français demande un ministre à 100%\", a déclaré Gérald Darmanin sur RTL. Mais l'annonce officielle de sa décision ne sera faite qu'à la prochaine réunion de son équipe municipale à Tourcoing, dont il a été réélu maire dès le 15 mars, au premier tour avec 60,9% des voix. \"J'aurais l'occasion de parler à ceux qui me font confiance\", a-t-il souligné. Le ministre de l'Intérieur avait annoncé mercredi soir qu'il avait démissionné du Conseil régional des Hauts-de-France et qu'il ferait connaître \"prochainement\" sa décision sur son mandat de maire, après en avoir discuté avec son équipe municipale. Le prochain conseil municipal de Tourcoing est prévu le 18 juillet.Selon la jurisprudence instaurée par Lionel Jospin en 1997, un ministre ne peut pas diriger un exécutif local. Certes, il s'agit d'une règle non écrite -qui a souffert d'exceptions, à gauche comme à droite (Le Drian, Sarkozy...)- mais l'ex-Premier ministre Édouard Philippe l'avait sanctuarisée en septembre 2019. D'autant que, depuis l'entrée en vigueur de la loi sur le non-cumul des mandats, il est désormais interdit d'être à la fois maire et député par exemple.Gérald Darmanin était redevenu maire le 23 mai, un poste déjà occupé de mars 2014 à septembre 2017. Il avait assuré le lendemain dans le JDD que le tandem exécutif l'avait \"autorisé, pendant un temps et vu les circonstances exceptionnelles\" liées à l'épidémie de Covid-19, à \"exercer les deux fonctions\" de ministre et de maire. À son entrée au gouvernement en 2017, il avait attendu quatre mois avant de céder son fauteuil à un fidèle et de devenir premier adjoint. Il devrait de nouveau confier les rênes de la ville à son actuel premier adjoint.",
    "date": "2020-07-09",
    "heading": "Réélu le 23 mai dernier, celui qui était alors ministre des Comptes publics avait assuré être autorisé par Emmanuel Macron et Édouard Philippe à cumuler les deux postes.",
    "title": "\"Ministre à 100%\": Gérald Darmanin laisse entendre qu'il va démissionner de son mandat de maire"
}