{
    "article": "Une grève, à midi, a duré environ une heure \"pour protester contre la violence croissante contre les femmes et les filles en Israël et l'absence de punition suffisante\", a déclaré le collectif de femmes Bonot Alternativa. L'un des organisateurs de l'événement, Ariel Peleg, a indiqué à l'AFP qu'au moins 30 organisations et entreprises, dont des municipalités et Microsoft Israel, ont participé à la grève. Dans la soirée, des manifestations ont eu lieu dans tout le pays, avec des milliers de participants à Tel-Aviv, dont beaucoup portaient des vêtements rouges, a constaté un journaliste de l'AFP. La grève et les manifestations ont été organisées pour dénoncer le viol présumé d'une adolescente de 16 ans par une trentaine d'hommes dans un hôtel de la ville balnéaire d'Eilat (sud), une affaire qui a fait réagir jusqu'au sommet de l'Etat.\"C'est choquant, il n'y a pas d'autre mot! Ce n'est pas seulement un crime contre une jeune fille, c'est un crime contre l'humanité elle-même qui mérite toute notre condamnation\", a réagi le Premier ministre israélien, Benjamin Netanyahu, qui a appelé à ce que \"les responsables soient traduits en justice\".L'histoire était passée sous les radars jusqu'à ce que la presse locale rapporte jeudi que les hommes faisaient la file devant la chambre d'hôtel de la jeune fille, en état d'ébriété, attendant leur tour pour la violer. Le soir même, des manifestations spontanées avaient eu lieu dans différentes villes comme Tel-Aviv, Jérusalem et Hadera (nord), en soutien à la jeune fille. La police a indiqué dimanche que 11 suspects, dont neuf mineurs et une femme qui serait la directrice de l'hôtel dans lequel le viol présumé a eu lieu, avaient été arrêtés dans le cadre de cette affaire.",
    "date": "2020-08-23",
    "heading": "Des milliers d'Israéliens et Israéliennes ont observé dimanche une grève pour dénoncer les violences sexuelles contre les femmes après le viol présumé d'une adolescente par 30 hommes, une affaire qui secoue le pays, selon les organisateurs.",
    "title": "Grève en Israël pour dénoncer les violences sexuelles contre les femmes"
}