{
    "article": "Au pouvoir depuis 26 ans, M. Loukachenko, 65 ans, qui avait juré cette semaine de \"régler le problème\" de la contestation, a réagi en qualifiant les manifestants de \"rats\" et en se montrant, dans une vidéo, arriver dans sa résidence officielle à Minsk en gilet pare-balle, une kalachnikov à la main.Selon cette vidéo, diffusée par la présidence bélarusse, M. Loukachenko a fait un tour en hélicoptère dans la soirée avec son fils Nikolaï, 15 ans, au-dessus du centre-ville et notamment de l'avenue de l'Indépendance, point de départ pour la manifestation de dimanche. \"Ils se sont enfuis comme des rats\", a lancé le président, alors que dans la soirée, il ne restait plus de protestataires qui s'étaient dispersés après avoir défilé dans le centre-ville, selon un journaliste de l'AFP.A son arrivée dans sa résidence, Alexandre Loukachenko est sorti de l'enceinte pour remercier les membres des forces de l'ordre y assurant la sécurité du côté de la ville, selon l'agence de presse publique Belta. \"Nous sommes avec vous jusqu'au bout!\", ont-ils répondu, cités par Belta.Dans l'après-midi, la mobilisation de l'opposition semblait équivalente à celle de la semaine passée, lorsque quelque 100.000 personnes étaient descendues dans la rue de la capitale bélarusse, selon des journalistes de l'AFP. Une foule immense avec des drapeaux blanc et rouge, l'étendard de la contestation, s'est ainsi réunie sur la place et l'avenue de l'Indépendance ainsi que dans les rues adjacentes, en scandant \"Liberté !\".Depuis le début de la manifestation à Minsk, d'importantes pénuries d'internet ont été constatées dans la ville, l'un des opérateurs mobiles bélarusses A1 ayant ensuite expliqué qu'il avait réduit la vitesse de connexion 3G pour \"assurer la sécurité nationale\". Aucun affrontement entre manifestants et forces de l'ordre n'a été constaté, le ministère de la Défense ayant prévenu qu'en cas de troubles près des mémoriaux de la Seconde guerre mondiale, des lieux de manifestations ces deux dernières semaines, les responsables auraient affaire \"à l'armée\".L'opposition juge frauduleuse la réélection le 9 août de M. Loukachenko et dénonce la brutale répression qui l'a suivie. Le 16 août, un gigantesque rassemblement avait déjà eu lieu à Minsk, face à une mobilisation bien moindre des partisans du pouvoir.D'autres manifestations ont eu lieu dimanche à travers le pays.- 'désir de liberté' -La cheffe de file de l'opposition bélarusse qui s'est proclamée vainqueur du scrutin du 9 août, Svetlana Tikhanovskaïa, s'est dite samedi \"fière des Bélarusses\" qui ont surmonté leur peur pour \"défendre leurs droits\". \"Je les appelle à continuer\", a déclaré à l'AFP l'opposante, réfugiée en Lituanie voisine.Dans ce pays, mais aussi en Estonie et en Lettonie, des milliers d'habitants ont commencé dimanche soir à former une chaîne humaine en solidarité avec les protestataires bélarusses. Trois décennies auparavant, dans un geste similaire de défi, le 23 août 1989, les pays baltes avaient exprimé leur désir d'indépendance de l'ex-Union soviétique.Sur le front diplomatique, l'Union européenne, qui a rejeté les résultats de la présidentielle et prévu des sanctions, a jugé qu'il restait nécessaire de \"traiter\" avec le président bélarusse. window.pvp_669de2967724fb72f313c04913c87df9 = new Pvp('digiteka', { 'id': 'CNT000001sG6o0', 'idDigiteka': \"fkq5z3\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_669de2967724fb72f313c04913c87df9\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fkq5z3/adCategory/embed\"",
    "date": "2020-08-23",
    "heading": "Les partisans de l'opposition bélarusse se sont mobilisés en masse à Minsk contre le président Alexandre Loukachenko pour le deuxième dimanche consécutif, maintenant la pression après deux semaines d'un mouvement de protestation historique pour dénoncer une élection présidentielle contestée.",
    "title": "Bélarus: mobilisations en masse contre Loukachenko qui reste inflexible et méprisant"
}