{
    "article": "D'un côté, l'autorité organisatrice des transports franciliens, de l'autre l'État... Et au milieu, l'usager et le prix de l'abonnement. En conflit avec les pouvoirs pouvoirs publics, le conseil d'administration d'Île-de-France Mobilités a voté à l'unanimité mercredi 8 juillet l'arrêt provisoire des paiements à la RATP et la SNCF pour juillet. Il réclame à l'État la compensation des pertes de recettes dues au la crise du coronavirus.Dans l'immédiat, \"les opérateurs vont utiliser leur trésorerie\" pour assurer la circulation des transports publics, a assuré Valérie Pécresse, présidente de la Région Île-de-France et d'Île-de-France Mobilités, prévenant que les projets d'investissement seraient affectés si la situation ne se débloquait pas. La Région estime à 2,6 milliards les pertes de recettes en 2020 : 1,6 milliard de recettes commerciales perdues en raison de la chute de la fréquentation et un milliard du versement mobilité. De son côté, l'État a pour l'instant proposé de compenser seulement 425 millions d'euros. Sans compensation de ce manque à gagner, l'une des possibilités pour la région afin de financer les transports publics serait d'augmenter le prix des abonnements mensuels de 20 euros pendant cinq ans. \"Il est hors de question que les voyageurs payent la facture Covid alors que dans d'autres pays, ce sont les États qui ont compensé les pertes\", a martelé Valérie Pécresse, citant l'Allemagne en exemple. \"J'attends que le gouvernement se saisisse de ce sujet et que nous nous réunissions au plus vite pour discuter de cette gravissime crise des transports publics dans le pays\", a-t-elle poursuivi, regrettant d'\"avoir l'impression de parler dans le vide avec un gouvernement de comptables\". L'État étant l'actionnaire unique des deux entreprises, la RATP et la SNCF pourraient se retourner directement vers lui pour renflouer les caisses.Valérie Pécresse a ajouté que sur les 2 milliards versés au premier semestre, la RATP et la SNCF auraient bénéficié d'un trop-perçu de 600 millions d'euros, puisque l'intégralité de la facture a été payée pour un service assuré à seulement 30%.Le ministre des Transports Jean-Baptiste Djebbari a présenté la compensation de 425 millions d'euros comme \"un acompte\" pour \"parer à l'urgence\", mais conteste les sommes mises en avant par Valérie Pécresse, estimant que le calcul ne prendrait pas en compte les économies de coûts, l'effet TVA, et des gestes commerciaux. \"C'est plutôt autour de 1,7 ou 1,8 milliard, les chiffres sur lesquels nous arrivons\", avait-il dit sur Public Sénat.Avec un budget de fonctionnement d'environ 10,5 milliards d'euros par an, l'Île-de-France représente une grosse moitié du secteur des transports publics en France. La facture liée à l'épidémie de Covid-19 pour cette année est estimée à environ 4 milliards d'euros pour l'ensemble des autorités organisatrices, les structures locales chargées des transports publics sur leur territoire.",
    "date": "2020-07-08",
    "heading": "La région Île-de-France estime la perte de recettes à 2,6 milliards d'euros. L'État a compensé 425 millions jusque-là.",
    "title": "Île-de-France : Valérie Pécresse met sa menace à exécution et cesse de payer la RATP et la SNCF"
}