{
    "article": "Le président des Républicains, Christian Jacob, a sévèrement critiqué une partie des membres du gouvernement Castex, notamment ceux issus de son parti, mercredi 8 juillet sur LCI. Première cible : Gérald Darmanin, ancien lieutenant de Nicolas Sarkozy, rallié à Emmanuel Macron en 2017. \"J'ai bien compris qu'on récompense la traîtrise, a déclaré le député de Seine-et-Marne. Bien sûr qu'on peut évoluer en politique, mais on n'est pas obligé de se renier\". Au-delà de la \"trahison\", Christian Jacob a estimé que Gérald Darmanin n'est pas un bon ministre. \"Le moins qu'on puisse dire, c'est qu'il n'a pas réussi\" aux Comptes publics, a-t-il tranché. \"J'ai cru comprendre que monsieur Darmanin s'était roulé par terre pour devenir ministre de l'Intérieur, a encore expliqué Christian Jacob. Emmanuel Macron a cédé, bon, c'est leur affaire. On peut attribuer beaucoup de qualificatifs à Gérald Darmanin, mais pas celui d'avoir des convictions.\"\"Si j'étais le président, je m'en méfierais, parce que le ministre de l'Intérieur a les gènes de la trahison !, avait déjà déclaré Christian Jacob la veille, dans le Parisien. Le président est allé chercher une personnalité ou deux qui avaient besoin de reconnaissance, c'est tout.\"Ministre de la Santé sous Nicolas Sarkozy, la nouvelle ministre de la Culture, Roselyne Bachelot, a également fait les frais de la colère du président des Républicains. \"Elle a eu des convictions successives, a lancé Christian Jacob. Là aussi, on verra. Ce n'est pas vraiment une gentille, elle n'est pas connue pour ça.\"Enfin, le Premier ministre lui-même, ancien secrétaire général adjoint de l'Élysée sous Sarkozy, est accusé d'être quantité négligeable. \"Ce qui ne me rassure pas, c'est qu'il se fasse imposer son chef de cabinet, qu'on lui explique comme un gentil collaborateur que son discours de politique général, il le fera plus tard.\"",
    "date": "2020-07-08",
    "heading": "Le nouveau gouvernement de Jean Castex comporte plusieurs ministres de droite, et l'ombre de Nicolas Sarkozy se profile dans le casting. Mais les Républicains insistent pour se proclamer seuls garants d'une politique de droite.",
    "title": "Bachelot \"pas gentille\", Darmanin \"traître\" : Christian Jacob s'en prend aux transfuges Républicains"
}