{
    "article": "Dimanche à l'aube, une longue file de voitures et de deux-roues se forme devant un grand parking situé juste à la sortie du port. Y trônent deux grands chapiteaux où sont censés défiler un à un les véhicules. Seul problème : les barrières sont fermées et pas âme qui vive à l'horizon. A 06H30, des centaines de passagers ont pourtant débarqué des premiers ferries.Un voyageur impatient se dévoue pour appeler le numéro vert inscrit à l'entrée et s'entend répondre : \"le drive-in est fermé le dimanche\". La nouvelle se répand comme une traînée de poudre, provoquant stupeur et désarroi.Marco, un Romain 37 ans, qui gère une salle de gym, se dit \"indigné\" face à cette \"situation absurde\".\"C'est l'Italie, le coronavirus se repose le dimanche\", essaye de plaisanter Francesco Nevolo, un barbu au sourire jovial de 41 ans juché sur son scooter, tout en tapotant nerveusement son casque. \"C'est le dimanche que les gens rentrent de vacances, mais on est en Italie...\", lâche-t-il d'un ton résigné.En attendant, la file de voitures continue de s'allonger jusqu'à bloquer le rond-point voisin. Débarque alors un policier : \"Le drive-in n'est pas ouvert le dimanche, donc je vous prie de bien vouloir circuler\".Soupirs, jurons, bras levés en signe d'impuissance... chacun réagit à sa façon. Les plus entêtés veulent attendre jusqu'à 09H00, l'heure d'ouverture habituelle des agences locales de santé, pour pouvoir s'informer. Les autres abandonnent la partie et reprennent la route.- \"Un vrai couillon\" -Ceux qui restent font chauffer leur téléphone et engagent la conversation avec leurs compagnons d'infortune, tandis que le propriétaire du café au coin de la rue se frotte les mains.\"Nous sommes dans une situation de crise, et on se retrouve face à un manque évident de préparation\", déplore Stanislau Binacchi, un Romain 28 ans au bronzage impeccable, adepte du chic décontracté avec son sarouel beige.\"C'est une plaisanterie, ils ne font rien pour améliorer la situation\", s'énerve Jacopo, un grand échalas de 24 ans aux yeux clairs. \"Chez moi il y a ma grand-mère de 95 ans, je ne peux pas prendre de risques\"Emiliano Dandretta, 26 ans, les yeux rougis par le sommeil sous une crinière de cheveux bouclés, n'arrive pas y croire et confesse \"une certaine amertume\".Les bras ballants ou une cigarette à la main, chacun s'occupe comme il peut en attendant l'hypothétique ouverture du drive-in. Francesco Mazza, un producteur vidéo de 43 ans qui revient de San Teodoro, essaye de rester zen pendant que sa femme tente de calmer leurs deux fillettes après un voyage épuisant depuis le port d'Olbia.\"A bord du ferry, on était serrés comme des sardines, ils n'ont même pas réduit les capacités des navires ou augmenté leur fréquence\", regrette-t-il en maudissant la \"désorganisation italienne\".Sur place en Sardaigne, \"il y avait beaucoup de monde partout, et sur la plage il y avait souvent des attroupements, notamment chez les jeunes\", témoigne-t-il au volant de son Hummer rouge. Soudain, à 08H30, coup de théâtre: une infirmière débarque, déclenchant une salve d'applaudissements. \"Ce n'est que moi\", réagit-elle dans un sourire.Elle est rapidement rejointe par des membres de la Protection civile et de la Croix Rouge italienne, qui remettent à chacun un formulaire à remplir (nom, coordonnées...). L'accès au parking est ouvert, et un serpentin se forme sagement. A 9H00 pétantes, les tests commencent. Ceux qui ont eu la patience d'attendre recevront le résultat dans un délai maximum de 48 heures.Francesco, notre barbu jovial, ne cache pas joie : \"Moi je suis content! Malheureusement le policier a renvoyé la moitié des passagers par manque d'informations. Un vrai couillon!\"",
    "date": "2020-08-23",
    "heading": "Confrontée à une résurgence estivale de nouveaux cas de coronavirus, notamment en provenance de Sardaigne, l'Italie a organisé au pied levé des tests en \"drive-in\" pour les vacanciers rentrant de l'île en ferry à Civitavecchia, un grand port à 70 km au nord de Rome.",
    "title": "\"En Italie, le coronavirus se repose le dimanche !\""
}