{
    "article": "Il y a quelques années, \"The Villages\" et ses 100.000 habitants faisaient les gros titres parce qu'ils avaient l'un des taux les plus élevés de maladies sexuellement transmissibles aux Etats-Unis. Ces jours-ci, la ville fait parler d'elle pour les agressions, les insultes et les appels à la police qui rythment son existence à l'approche de la présidentielle du 3 novembre.Au début de l'été, une vidéo devenue virale, et partagée par le président Donald Trump avant qu'il n'annule son retweet, montrait un résident de The Villages crier \"Pouvoir blanc!\" en passant dans sa voiture de golf devant des manifestants anti-Trump, qui l'ont à leur tour traité de raciste. \"Les tensions sont fortes ici\", constate Chris Stanley, présidente du Democratic Club, qui fédère les sympathisants démocrates des Villages.\"Elles ne sont pas nouvelles, mais elles sont tellement pires sous Trump\", affirme-t-elle. \"Et chaque année, elles empirent\".Tout en parlant, Mme Stanley supervise une parade pro-Biden de plus de 200 voitures de golf, une lente procession suivie de près par la police.L'évènement se déroule sans accroc, mais ces derniers mois, les confrontations se sont multipliées.\"La dernière fois qu'on a fait ça, ils nous attendaient et menaçaient de nous jeter des choses, des clous, des choses pour endommager nos voiturettes de golf\", raconte Mme Stanley.\"Alors on a encore dû faire appel à la police. Nous, on fait des choses pro-démocratie, eux font dans l'anti-démocratie\", dit-elle.- Bulle -Les petits véhicules, qui arborent des pancartes pro-Joe Biden, le démocrate qui affrontera M. Trump en novembre, défilent là où, avant la pandémie, les résidents s'adonnaient à une activité autrement moins politique: de la danse country.Pendant ce temps, des républicains se rassemblent devant une boulangerie.L'une d'eux, Henrietta Amey, 83 ans et t-shirt \"Keep America Great\", montre fièrement son soutien à Donald Trump.L'autre camp? \"Une bande de losers\", lâche-t-elle en regardant avec dédain la procession démocrate.La vieille dame balaie les accusations selon lesquelles son candidat éprouve de la sympathie pour les suprémacistes blancs et a mal géré la pandémie.\"L'économie va super bien\" et Trump a tenu ses promesses électorales, lance-t-elle.\"Il s'est occupé de l'immigration illégale\", affirme-t-elle.\"On veut bien que les gens viennent ici, mais légalement. Mes parents sont venus des Pays-Bas, ils sont venus ici légalement et ils ont appris l'anglais, chérie\".Alors oui, concède-t-elle, les tensions sont montées en flèche dans la ville. Mais la faute en revient aux démocrates selon elle.\"Ils me disent des grossièretés. Et je n'apprécie pas. Je leur dis juste: +c'est ta maman qui t'a appris à parler comme ça, chéri?\", dit-elle.Mme Amey fait partie de la majorité dans cette ville, dont tous les résidents sont nés ailleurs et qui attire surtout des retraités blancs et conservateurs.Selon les chiffres officiels, 57% des votants dans le comté de Sumter, où The Villages représente le plus gros centre de population, sont des républicains.Pour l'écrivain Andrew Blechman, auteur d'un livre sur The Villages, la ville est un \"microcosme de ce qui se passe en Amérique\".L'atmosphère dans le pays \"est devenue plus houleuse, plus partisane\", dit-il. Et ici, \"ils sont distraits, tout comme le reste du pays, par la polarisation entre partis\".Aussi les tensions sont-elles inévitables dans une communauté aussi divisée, estime-t-il, parce que les résidents se sentent menacés dans leur bulle.\"Ils vivent dans l'illusion. Dans un monde imaginaire, tel qu'ils imaginent qu'était l'Amérique des années 1950 et 60. Avec une fausse architecture, une fausse histoire - il y a de faux marqueurs historiques partout\", affirme-t-il.La Floride, l'un des Etats les plus peuplés du pays avec 14 millions d'électeurs, est un Etat clé qui fait souvent parler de lui au moment des élections, avec des marges souvent minuscules pour les résultats qui tiennent la nation entière en haleine.C'est pourquoi la bataille pour The Villages pourrait s'avérer cruciale le 3 novembre.Tout le monde ici s'en souvient: en 2000, c'est une différence de 537 voix en Floride qui a envoyé le républicain George W. Bush à la Maison Blanche.",
    "date": "2020-08-23",
    "heading": "C'est une ville de Floride dédiée aux retraités, où sont venues s'installer des personnes âgées de 55 ans et plus, attirées par le calme et le soleil. Mais derrière cette façade idyllique, les tensions sont en train d'exploser entre seniors pro et anti-Trump.",
    "title": "Bataille de voitures de golf: en Floride, fortes tensions entre retraités pro et anti-Trump"
}