{
    "article": "Ce sont des \"mineurs non accompagnés\", le nom officiel donné à une des catégories les plus vulnérables de migrants. Ils voyagent sur des milliers de kilomètres seuls, sans leurs proches, et doivent, en route, contacter des trafiquants pour franchir les frontières.Bien que la-dite \"route des Balkans\" ait officiellement été fermée en 2016, la région connaît une nouvelle vague de réfugiés qui affluent en dépit de la pandémie provoquée par le coronavirus.Quelque 30.000 ont été enregistrés en Serbie au premier semestre 2020, près de trois fois plus que l'année dernière.1.200 d'entre eux sont des mineurs, le plus jeune ayant tout juste sept ans.Dans le parc, un Afghan aux yeux verts, âgé de 14 ans, raconte qu'il a quitté son pays en février après que les talibans eurent tué son père, ses deux frères aînés et ses deux oncles.\"Ma mère a décidé que je devais partir\", a dit à l'AFP Ahmed, dont le nom a été modifié pour les besoins de cette histoire.Six mois, 4.000 km, la plupart franchis à pied, et cinq Etats plus tard, le voilà en Serbie.\"Lorsqu'on est passé d'Afghanistan en Iran, nous avons pris la route des montagnes. Il neigeait, 12 personnes sont mortes de froid\", se souvient l'adolescent d'une voix tremblante.- SSPT -Les jeunes comme Ahmed font face à d'innombrables dangers. Les trafiquants, les polices des frontières, trouver des endroits pour dormir dans des pays étrangers sont autant d'agissements porteurs de risques.Près d'un tiers ont subi des violences, physiques, psychologiques et sexuelles, selon des chiffres de Médecins sans frontières (MSF).Ils font état de \"chantages, tortures et viols\", a déclaré à l'AFP Natasa Toskic, une ancienne psychologue auprès de MSF.La majorité d'entre eux sont victimes de troubles d'anxiété, de dépression, d'abus de substances illicites, de problèmes liés à un comportement agressif ou auto-agressif.\"Ceux souffrant du SSPT (syndrome de stress post-traumatique) sont plus nombreux que ceux n'affichant aucun symptôme\", a-t-elle précisé.Les centres d'accueil peuvent eux aussi être dangereux.En juin, une vidéo est apparue sur laquelle on voit des gardiens en train de frapper et de battre des mineurs dans le camp de Bogovadja, où un employé du centre social a la charge de 330 enfants.En mars, six migrants ont été arrêtés en Bosnie, soupçonnés de viol sur plusieurs mineurs dans un camp.- Violences policières -Les Balkans ont été traversés par des centaines de milliers de migrants depuis 2015. Bien que cet itinéraire soit officiellement fermé, les trafiquants trouvent le moyen de faire passer les réfugiés, parfois en entassant vingt d'entre eux dans une seule voiture.Belgrade est un centre majeur. De la capitale serbe, les passeurs envoie les migrants vers la Hongrie, la Croatie et la Bosnie voisines.Les prix montent jusqu'à plus de 8.000 euros par personne, les conduisant à contracter d'importantes dettes, note Vladimir Sjekloca, de l'ONG Centre pour la politique de crise et la réaction.\"Ils ne peuvent payer qu'une partie de la somme\", dit-il a à l'AFP. En conséquence, certains abandonnent les jeunes sur place dans \"une forme d'esclavage\".Tous les enfants sollicités par l'AFP ont évoqué des violences policières lorsqu'ils ont été interceptés dans les zones frontalières, un fait que tous les pays de la région nient ou traitent comme des \"incidents\".La plupart de ces actes sont l'oeuvre des polices croate et hongroise, selon des témoignages réunis par l'ONG Réseau de surveillance des violences frontalières.En 2020, 40 incidents avec des groupes de migrants au sein desquels se trouvaient des mineurs, y compris un bébés de cinq mois, ont été signalés par cette organisation.- Rester en Serbie -Karox Pishtewan, un réfugié kurde, est arrivé en Serbie il y a trois ans, \"la peur au ventre\", âgé de 16 ans.Après un passage dans un orphelinat, il est un des rares à avoir obtenu un statut de réfugié en Serbie et est employé depuis en tant que traducteur dans une organisation de défense des droits de l'Homme. Aujourd'hui âgé de 19 ans, le jeune homme à la barbe taillée a maintenant son appartement à Belgrade.\"Partout en Europe c'est pareil, vous êtes le migrants et l'étranger\", dit-il à l'AFP, expliquant qu'il s'efforce de persuader d'autres jeunes migrants de rester.Quand il est entré en Serbie, ce pays était salué pour son approche humaine de la crise des migrants, à la différence des Etats voisins qui érigeaient des clôtures à leurs frontières et avait un discours hostile aux migrants.Mais la plupart souhaitent poursuivre leur route en dépit des risques.\"Je n'ai pas le choix, je sais que la mort menace en route, mais elle menace à la maison aussi, il n'y a pas de différences\", dit Ahmed.",
    "date": "2020-08-23",
    "heading": "Dans un parc de Belgrade, un groupe de garçons, assis sur l'herbe, profite du soleil, mais il ne s'agit pas d'un pique-nique.",
    "title": "Les migrants mineurs non accompagnés face aux risques des Balkans"
}