{
    "article": "Il conseille notamment à Emmanuel Macron de \"se méfier\" de Gérald Darmanin, le nouveau ministre de l'Intérieur, ex-LR. \"Si j'étais le Président, je m'en méfierais, parce que le ministre de l'Intérieur a les gènes de la trahison ! Le président est allé chercher une personnalité ou deux qui avaient besoin de reconnaissance, c'est tout\". C'est par ces mots que Christian Jacob, le patron du parti Les Républicains, évoque dans les colonnes du journal Le Parisien mardi 7 juillet la nomination de Gérald Darmanin place Beauvau, à la place de Christophe Castaner la veille, lors du remaniement. Le chef de file LR réagit aussi sur l'inflexion à droite qui transparaît du gouvernement emmené par Jean Castex (ex-LR) : \"ces ministres sont d'abord des opportunistes\", lâche-t-il. Et de rétorquer : \"quel lien a Darmanin avec la droite ? Il est adhérent En marche\". Le nouveau \"premier flic de France\" est issu de la droite, avait rallié Emmanuel Macron en 2017 en tant que ministre des Comptes publics dans le précédent gouvernement.Guillaume Peltier, numéro deux des Républicains, évacue aussi la question d'un siphonnage de la droite par Emmanuel Macron. \"Si la politique se résume à du spectacle, du cynisme, une simple tactique et des stratégies de débauchage individuels, qu'est-ce qu'elle est triste la politique, et c'est celle que mène Emmanuel Macron\", a-t-il commenté sur Franceinfo.\"Des doutes sur la cohérence d'ensemble de ce casting gouvernemental\"Outre Gérald Darmanin, promu à l'Intérieur, l'ancienne ministre de Jacques Chirac Roselyne Bachelot fait son retour en politique en prenant les rênes du ministère de la Culture. Pour l'ancien ministre Brice Hortefeux, on nous promettait \"des prises de guerre, des ralliements, des choses spectaculaires : résultat à l'arrivée, rien, nada\" Invité sur RTL, il a expliqué avoir été appelé lundi soir par Gérald Darmanin, proche comme lui de Nicolas Sarkozy. \"Je l'ai naturellement félicité, je lui ai souhaité bon courage, parce que la réalité c'est que les clignotants sont au rouge en matière de sécurité, a-t-il noté. Même son de cloche auprès du patron des députés LR Damien Abad : il n'y a pas eu de débauchage chez LR et c'est tant mieux, a-t-il estimé sur Sud Radio.Et, a-t-il fait valoir, aux côtés de Jean Castex et Gérald Darmanin, il y a aussi \"20 autres (ministres) dont beaucoup viennent de la gauche\", ce qui peut alimenter \"des doutes sur la cohérence d'ensemble de ce casting gouvernemental\".À gauche, le patron du PS Olivier Faure anticipe au contraire dans les colonnes du Parisien \"une politique plus que jamais orientée vers la droite et un président qui concentre plus que jamais tous les pouvoirs\".L'eurodéputée LR Nadine Morano, elle, veut positiver: \"à chaque fois qu'on a besoin de compétences, c'est chez nous qu'on vient les chercher !\", a-t-elle lancé sur Cnews.Donc \"il vaut mieux voter pour LR, avec des personnalités fidèles à leurs convictions plutôt que pour des gens qui retournent leur veste en fonction du vent\", dit-elle en évoquant Gérald Darmanin. Elle juge au passage \"assez étonnant\" de le voir nommé à l'Intérieur alors qu'\"il a une affaire en justice\".En dehors de la sphère politique, Gérald Darmanin fait aussi débat. Faisant actuellement l'objet d'une plainte pour viol, la nomination du nouveau patron de la Place Beauvau a suscité l'indignation des mouvements féministes. Peu avant sa passation de pouvoir ce mardi en fin de matinée, une action a eu lieu menée par une dizaines d'activistes devant l'Elysée, repoussée par les forces de l'ordre.",
    "date": "2020-07-07",
    "heading": "Au lendemain du remaniement, le patron des Républicains (LR) réagit à l'inflexion à droite que laisse transparaître la composition du nouveau gouvernement. Très critique, Christian Jacob juge que \"ces ministres sont d'abord des opportunistes\".",
    "title": "Remaniement : Christian Jacob (LR) conseille à Emmanuel Macron de se \"méfier\" de Gérald Darmanin"
}