{
    "article": "Les sondeurs sont plus circonspects qu'il y a quatre ans, les variables étant particulièrement instables.Plusieurs facteurs viennent brouiller les pistes: une pandémie qui a tué plus de 170.000 personnes aux Etats-Unis, une économie en crise, un été de manifestations contre le racisme et les violences policières, et un rival démocrate, Joe Biden, qui ne quitte que rarement sa maison du Delaware en raison du coronavirus.Malgré cette volatilité, les observateurs s'accordent à penser que M. Trump, comme en 2016, n'a aucune chance de remporter le vote populaire.Les bastions démocrates de Californie et New York à eux seuls donnent des millions de voix en plus à l'opposition. Et Donald Trump est un président impopulaire, avec un taux de popularité cantonné aux environs de 40%.Mais les présidents américains sont finalement choisis par le biais d'un collège électoral, pas par le nombre de votes au niveau national.Et en 2016, Hillary Clinton a eu beau gagner presque trois millions de voix de plus que lui, elle a perdu le collège électoral - et de loin.La démocrate n'avait obtenu que 227 delégués, contre 304 pour Trump.- Renverser la tendance? -Donald Trump affirme souvent qu'il a des sondages privés montrant qu'il est bien placé pour un second mandat.La dernière moyenne en date des sondages publics nationaux de fivethirtyeight.com le donne pourtant à environ 43%, contre 51% pour Biden.Et le modèle de The Economist, qui est actualisé quotidiennement, donne à M. Biden 88% de chances de remporter la présidence.Il lui prédit aussi le nombre décisif de 343 délégués, contre 195 pour son rival (seulement 270 sont requis pour gagner).D'autres facteurs sont évidemment à prendre en compte.Les républicains se disent optimistes sur une reprise économique qui pourrait leur redonner de l'élan, ainsi que sur la découverte d'un vaccin contre le coronavirus.D'autres évoquent la possibilité que Joe Biden, connu pour ses gaffes, s'auto-sabote.Encore moins prévisible: une possible ingérence étrangère, comme les tentatives russes en 2016 de déstabiliser la campagne de Mme Clinton et d'aider le camp Trump.Pour Allan Lichtman, professeur d'histoire qui a mis au point une méthode en 13 points pour prédire le résultat des élections - infaillible depuis 1984 - rien de tout cela ne peut sauver le président sortant.\"Même une économie qui irait mieux ne changerait probablement pas\" cela, estime-t-il. \"Nous avons une récession en pleine année électorale et une croissance qui a été si négative qu'un trimestre de plus n'a que très peu de chances de renverser la tendance\".- Plan -Les Etats acquis à M. Trump sont loin de suffire pour obtenir les 270 délégués nécessaires à la victoire.Comme presque toujours, l'élection devrait donc se jouer dans une poignée de gros Etats-clés, et peut-être dans quelques plus petits Etats.\"Nous avons besoin de remporter soit le Wisconsin soit le Michigan soit la Pennsylvanie pour gagner de nouveau\", a dit à des journalistes un responsable de la campagne Trump, Bill Stepien. \"Si nous gagnons l'un de ces trois Etats et les Etats que le président a remportés en 2016, Joe Biden va rester dans son sous-sol\".Le professeur de sciences politiques David Barker explique que le président a besoin de garder quasiment tous les Etats-clés qui lui ont permis de l'emporter en 2016: le Wisconsin, le Michigan, la Pennsylvanie, la Floride, la Caroline du Nord et l'Ohio.\"Il pourrait perdre l'un de ces Etats et ça pourrait aller, mais pas deux\", dit celui qui enseigne à l'American University.Or selon les sondages actuels, Joe Biden est en tête dans tous ces champs de bataille, et menace même son rival au Texas, que M. Trump avait remporté haut la main en 2016.",
    "date": "2020-08-23",
    "heading": "- Président impopulaire -",
    "title": "Présidentielle: Trump pourra-t-il tirer son épingle du jeu comme en 2016?"
}