{
    "article": "Dans ce contexte, l'Organisation mondiale de la santé (OMS) a préconisé le port du masque pour les \"enfants âgés de 12 ans et plus dans les mêmes conditions que les adultes\".Et ce \"en particulier lorsqu'ils ne peuvent garantir une distance d'au moins un mètre des autres et si la transmission est généralisée dans la zone concernée\".L'OMS a par ailleurs déclaré, par la voix de son patron Tedros Adhanom Ghebreyesus, espérer \"en terminer avec cette pandémie en moins de deux ans\". \"Surtout si nous pouvons unir nos efforts (...) et en utilisant au maximum les outils disponibles et en espérant que nous pourrons avoir des outils supplémentaires comme les vaccins, je pense que nous pouvons y mettre un terme dans un délai plus court que (pour) la grippe (espagnole) de 1918\", qui avait décimé 50 millions de personnes jusqu'en 1920, a-t-il ajouté.\"Dans la situation actuelle, (...) le virus a plus de chances de se propager\", a souligné le chef de l'OMS. \"Mais nous avons l'avantage de disposer de meilleures technologies (...) Et nous savons comment l'arrêter\".- Plus de mille nouveaux cas en Italie -Mais, en attendant, le bilan des morts et des malades continue de s'accroître dans le monde.Au total, 800.800 décès ont été recensés sur plus de 23 millions de cas déclarés, selon un comptage réalisé samedi par l'AFP.L'Amérique latine et les Caraïbes sont la région la plus endeuillée avec plus de 255.000 morts et plus de la moitié des décès dus au Covid-19 sur la planète ont été enregistrés dans quatre pays : les Etats-Unis, le Brésil, le Mexique et l'Inde. Aux Etats-Unis, le dernier bilan de l'université Johns Hopkins faisait état dimanche à 00H30 GMT de 176.332 morts, dont 1.087 ces dernières 24 heures.Au niveau mondial, le nombre des morts causées par cette maladie a doublé depuis le 6 juin et plus de 100.000 nouveaux décès ont été recensés en 17 jours, depuis le 5 août. Souvent citée en exemple pour sa gestion de l'épidémie, l'Allemagne a comptabilisé plus de 2.000 cas supplémentaires en 24 heures.Le nombre des nouvelles contaminations y a fortement progressé ces derniers jours en raison, disent les autorités, du retour massif de touristes allemands qui ont passé leurs vacances dans des zones à risque à l'étranger.Ailleurs en Europe, les chiffres sur 24 heures sont encore plus mauvais en France et en Espagne, illustration d'un rebond de la pandémie.3.602 nouveaux cas ont ainsi été annoncés samedi sur le territoire français, après 4.586 la veille. A l'approche de la rentrée scolaire, le gouvernement a décrété le port du masque obligatoire dans les écoles pour les plus de 11 ans. Il l'est déjà dans des quartiers entiers de Paris et d'autres grandes villes, comme Lyon, Toulouse et Nice.L'Espagne, malgré un confinement parmi les plus stricts du monde, le port du masque généralisé et des millions de tests, redevient un des pays les plus touchés, avec plus de 8.000 cas supplémentaires en une journée.Quant à l'Italie, elle a annoncé samedi avoir enregistré 1.071 nouvelles contaminations quotidiennes, franchissant le seuil symbolique de mille par jour pour la première fois depuis le 12 mai.Simple recommandation jusque-là, le port du masque est désormais obligatoire dans les transports en commun au Danemark.Serrage de vis aussi en Angleterre où le confinement est durci dans plusieurs zones du nord-ouest et où la deuxième ville la plus peuplée, Birmingham, a été placée sous surveillance.- Rebond en Corée du Sud -En Asie, la Corée du Sud, qui avait jusqu'ici réussi à juguler l'épidémie grâce à une stratégie très poussée de tests et de traçage des contacts des personnes contaminées, a enregistré plus de 300 nouveaux cas de Covid-19 pendant deux jours consécutifs, dont 332 samedi, un record depuis le mois de mars.Les autorités ont en conséquence annoncé l'extension à l'ensemble du territoire, à partir de dimanche, du renforcement des restrictions appliquées dans la région de Séoul.L'Inde a de son côté imposé des mesures sévères pour réduire les risques de contamination pendant la fête religieuse de Ganesh, une des plus importantes dans ce pays. D'une durée de 10 jours, elle est l'occasion d'immenses cortèges pour l'immersion dans la mer d'Arabie d'imposantes effigies du dieu hindou Ganesh, mi-homme mi-éléphant. Les accès aux plages ont été réduits, comme la taille des statues.En Argentine, la province septentrionale de Jujuy, l'une des plus pauvres, connaît une augmentation exponentielle du nombre des cas et les médecins se préparent à un risque d'\"effondrement\" du système de santé. 30% des membres du personnel soignant ont été contaminés.Le Venezuela a pour sa part reçu samedi 73 tonnes d'aide médicale de la part de l'Espagne et du Portugal pour faire face à la pandémie.Dans ces conditions, un retour à la normale semble bien lointain.Aller au musée, assister à un match ou à un concert est toujours compliqué, voire prohibé, dans de nombreux pays.Et ce même si le football féminin est de retour en Italie samedi après six mois d'interruption. En Allemagne, où les grands rassemblements demeurent interdits jusqu'à fin octobre au moins, l'université de Halle a entamé samedi une expérience grandeur nature, avec 4.000 participants, afin de déterminer quelle pourrait être la meilleure organisation possible pour éviter des contaminations pendant les concerts.",
    "date": "2020-08-23",
    "heading": "Le bilan de la pandémie provoquée par le nouveau coronavirus a dépassé samedi les 800.000 morts, selon un comptage de l'AFP, au moment où de nombreux pays sont confrontés à une flambée de nouveaux cas et multiplient les restrictions.",
    "title": "Coronavirus : plus de 800.000 morts dans le monde, les restrictions se multiplient"
}