{
    "article": "\"Un travail de terrain et des analyses récents ont mis en évidence la présence de vingt excavations massives préhistoriques ou plus, d'un diamètre de plus de dix mètres et de cinq mètres de profondeur\", a indiqué dans un communiqué l'université qui a travaillé avec d'autres établissements supérieurs sur le site. Ces excavations forment un cercle de plus de deux kilomètres de diamètre autour de l'enceinte (\"henge\") néolithique de Durrington Walls et du site de Woodhenge, à environ trois kilomètres de Stonehenge. Elles auraient été creusées il y a plus de 4.500 ans, environ à l'époque où Durrington Walls a été érigé. Selon les archéologues, ces excavations auraient marqué les limites d'une zone sacrée à l'époque néolithique, associée avec l'apparition des premiers agriculteurs en Grande-Bretagne et parfois l'érection de très imposantes structures rituelles. \"Toutefois, aucune structure préhistorique au Royaume-Uni n'entoure une zone aussi grande que le cercle d'excavations à Durrington, et cette structure est actuellement unique\", souligne le communiqué. Pour Richard Bates, de l'école des sciences environnementales de l'Université de St Andrews, cette découverte \"nous donne un aperçu du passé qui montre une société encore plus complexe que nous ne pouvions jamais imaginer\". \"Des pratiques manifestement sophistiquées démontrent que les gens étaient en harmonie avec les événements naturels dans une mesure telle que nous pouvons à peine le concevoir dans le monde moderne dans lequel nous vivons\", a-t-il ajouté. L'annonce de cette découverte intervient juste après les célébrations du solstice d'été sur le site de Stonehenge qui réunissent habituellement des milliers de personnes mais se sont tenues cette années sur internet en raison de la pandémie de nouveau coronavirus. Nick Snashall, archéologue au Stonehenge et Avebury World Heritage Site, a salué cette découverte \"stupéfiante\" qui \"nous offre une nouvelle vision sur la vie et les croyances de nos ancêtres du néolithique\".",
    "date": "2020-06-22",
    "heading": "Une structure préhistorique \"unique\", formant un cercle de plus de deux kilomètres de diamètre, a été mise au jour près du célèbre site mégalithique de Stonehenge, dans le Sud-Ouest de l'Angleterre, a annoncé lundi l'université écossaise de St Andrews.",
    "title": "Une vaste structure préhistorique découverte près du célèbre site de Stonehenge"
}