{
    "article": "Le nouveau Premier ministre a réalisé sa première intervention médiatique sur les antennes radio et télévisé de RMC/BFMTV ce mercredi à 8h30 face à Jean-Jacques Bourdin. Il est revenu sur l'une des nominations phares du gouvernement : Eric Dupond-Moretti. \"Le président a eu l'idée, je l'ai reçu et j'ai fait la proposition, c'est un homme formidable\", a-t-il expliqué à propos de l'avocat, affirmant qu'il allait lui \"donner les moyens\" d'oeuvrer pour la justice. Le Premier ministre s'est également expliqué sur le \"cas\" Gérald Darmanin, dont la nomination à l'Intérieur a été vivement critiquée par les associations féministes, le ministre étant visé par une plainte pour viol. \"J'assume totalement [...] il a le droit à la présomption d'innocence\", a-t-il rappelé avant d'assurer que \"tout ce qui touche aux violences conjugales, aux viols\" lui sont \"particulièrement chers\". Concernant la crise sanitaire, Jean Castex a affirmé qu'un \"plan de reconfinement ciblé\" était prêt en cas de deuxième vague avant d'avertir : \"Le coronavirus est toujours là\". Le Premier ministre est également revenu sur les sujets du moment, dont la réforme des retraites. \"Dès cette semaine, j'ai invité l'ensemble des partenaires à venir me voir, a-t-il expliqué sur BFMTV. Des rencontres qui doivent avoir lieu \"avant le 20 juillet\". Concernant la réforme de l'assurance chômage, il souhaite \"décaler sa mise en oeuvre\".Après les congratulations, les passations de pouvoirs et le premier conseil des ministres de son gouvernement, le Premier ministre fait ses premiers pas au coeur de l'arène parlementaire avec les traditionnelles séances de questions d'actualité. Elles auront lieu à l'Assemblée nationale à 11 heures puis à 15 heures au Sénat.",
    "date": "2020-07-08",
    "heading": "Avant les premières questions des parlementaires dans la journée, Jean Castex a répondu à celles de Jean-Jacques Bourdin ce mercredi matin sur RMC/BFMTV.",
    "title": "Dupond-Moretti, Darmanin... Jean Castex s'explique sur son nouveau gouvernement"
}