{
    "article": "Le principal opposant russe Alexeï Navalny, dans le coma après ce que ses proches assurent être un \"empoisonnement\", a été hospitalisé samedi à Berlin dans un état \"stable\" après un transfert depuis la Russie.Son convoi escorté par la police et comprenant notamment deux ambulances jaunes est arrivé peu après 10h20 locales (08h20 GMT) au service des urgences de l'hôpital de la Charité, l'un des plus réputés en Europe, a constaté l'AFP. \"L'état de santé d'Alexeï Navalny est stable\", a assuré à l'AFP le dirigeant de l'ONG allemande Cinema for peace, Jaka Bizilj, qui a affrété l'avion-ambulance par lequel a été ramené l'opposant à l'issue d'un bras de fer entre ses proches et les autorités russes.La direction de l'hôpital a fait savoir que les médecins procédaient \"à l'heure actuelle à un diagnostic médical global\" qui devrait durer \"quelque temps\". Ils n'ont prévu de s'exprimer qu'après ces examens. L'entourage du plus célèbre des opposants au Kremlin affirme depuis jeudi qu'il a été victime d'un \"empoisonnement intentionnel\", \"avec quelque chose de mélangé à son thé\", ce qu'ont réfuté les médecins russes.De son côté, le ministère de la Santé de la région d'Omsk a affirmé samedi que \"de la caféïne et de l'alcool ont été découverts dans l'urine\" de l'opposant. \"Aucun poison convulsivant ou synthétique n'a été découvert\", selon le communiqué du ministère.Mais la porte-parole de M. Navalny, Kira Iarmych, avait affirmé dès jeudi qu'il n'avait ni bu, ni pris de médicaments.Le jet privé, qui avait décollé de la ville sibérienne d'Omsk, s'est posé vers 8h47 locales (6h47 GMT) sur le tarmac de l'aéroport Tegel, dans le nord-ouest de Berlin.L'appareil devait initialement atterrir à l'aéroport de Schönefeld dans le sud-est de la ville. Mais il s'est dirigé finalement vers l'autre aéroport de la capitale allemande.M. Navalny est resté plus d'une heure dans l'avion immobilisé sur le tarmac avant d'être transféré.- Tensions -Son arrivée dans la capitale allemande intervient après une journée d'un face à face tendu entre ses proches et les médecins russes au sujet de son évacuation.\"Merci à tous pour votre persévérance. Sans votre soutien, nous n'aurions pas pu l'emmener!\", a remercié avant le décollage, sur Instagram la femme de l'opposant, Ioulia Navalnaïa, qui l'accompagnait sur le vol.L'hôpital russe où a été admis l'ancien avocat jeudi avait donné son feu vert vendredi soir à son transport vers l'Allemagne après s'y être tout d'abord opposé. Alexeï Navalny se rendait jeudi de Tomsk, en Sibérie, à Moscou en avion quand il a fait un malaise. L'appareil a dû faire un atterrissage d'urgence à Omsk.\"Sans cet atterrissage d'urgence il serait mort\", a assuré M. Bizilj.Après son admission à l'hôpital de cette ville de Sibérie occidentale, il avait été placé en réanimation sous respiration artificielle. Il se trouvait dans le coma, dans un état grave avant son départ pour la capitale allemande.Cinema for peace, engagée dans la défense des droits de l'Homme, a assuré financer ce transport médicalisé avec des fonds privés mais sans révéler les noms des donateurs qu'elle a sollicités au pied levé, selon M. Bizilj.- 'Empoisonnement' -Les médecins russes ont souligné privilégier l'hypothèse d'un \"déséquilibre glucidique\", provoqué par une baisse du taux de sucre dans le sang.La porte-parole de M. Navalny a attribué le refus initial des médecins russes de le laisser partir à une intention de \"gagner du temps et attendre que le poison ne puisse plus être détecté dans son organisme\".L'hôpital a finalement donné son accord dans la soirée, après l'examen par les médecins allemands du malade, une lettre de sa femme Ioulia Navalnaïa demandant instamment au président Vladimir Poutine d'autoriser l'évacuation.La famille de l'opposant avait aussi saisi la Cour européenne des droits de l'Homme (CEDH).L'hôpital de la Charité à Berlin avait traité en 2018 un autre opposant russe, Piotr Verzilov, transporté dans un état grave depuis Moscou par la même ONG. Les médecins allemands avaient conclu qu'il avait été \"très vraisemblablement\" victime d'un empoisonnement.Principal opposant au Kremlin, dont les publications dénonçant la corruption des élites russes sont abondamment partagées sur internet, Alexeï Navalny a déjà été victime de plusieurs attaques physiques.",
    "date": "2020-08-22",
    "heading": "",
    "title": "L'opposant russe Navalny hospitalisé dans un état \"stable\" à Berlin"
}