{
    "article": "Avec l'aide de son sacristain et de paroissiens, Moises Rutilio Moran, curé à Santa Ana, à une soixantaine de kilomètres au nord-ouest de la capitale San Salvador, a aménagé un vivier sous des arbres près de son église de Nuestra Senora del Rosario, fermée pour cause de coronavirus.\"Je sais prêcher, faire le catéchisme, diriger des équipes... Mais monter un projet d'élevage de tilapias, ça jamais\", explique-t-il à l'AFP. C'est pourquoi, \"les dix premiers jours ont été durs et beaucoup de poissons sont morts\", reconnaît le prêtre de 41 ans.Emu par la détresse des fidèles, le curé de Nuestra Senora del Rosario avait d'abord distribué de la nourriture à 1.700 familles, jusqu'à ce que l'aide de l'Etat prenne le relais.Il a alors lancé son élevage de tilapias, vendus à bas coût, ce qui finance l'entreprise : \"Nous nous aidons réciproquement\", explique le prêtre.Tandis que son sacristain Roberto Rivas, 65 ans, s'affaire à vider les poissons, le curé constate que la pisciculture, \"c'est un travail à temps plein\".Alors que beaucoup de curés salvadoriens ont dû licencier du personnel, il a embauché William Hernandez, 42 ans, un employé de pharmacie qui a perdu son emploi, ainsi que deux livreurs.Le prêtre n'oublie cependant pas sa mission pastorale et transmet la messe par les réseaux sociaux. Il espère que son église pourra rouvrir bientôt, le 30 août comme prévu, après cinq mois de fermeture : \"dans cette période d'angoisse, les fidèles ont besoin qu'on les accompagne\", insiste-t-il.- Exilés -A El Chaparral, à 40 km au nord de San Salvador, ce sont les enfants qui se sont retroussé les manches pour cultiver un potager, dont les produits viennent en aide aux 107 familles du village.La pandémie et ses pénuries ont fait monter exagérément les prix des fruits et légumes : les radis, piments, choux, tomates, mûres, épinards et pastèques cultivés par les enfants sont les bienvenus.\"C'est une initiative de notre communauté d'El Chaparral afin de faire participer les enfants et les jeunes\", explique Victorina Alvarenga, une jeune mère de 32 ans, qui accompagne sa fille Sheyla, de neuf ans, dans les rangs du potager.Le potager est divisé en parcelles qui portent le nom des enfants qui en sont chargés. Une partie du terrain est cultivée de façon collective pour fournir fruits et légumes aux personnes âgées.Ainsi, \"nous enseignons aux enfants la valeur de la solidarité pour que, une fois adultes, ils soient des gens bien\", souligne Victorina Alvarenga.Une trentaine de jours après les semis, la première récolte a été celle de radis, énormes, \"arrachés\" avec enthousiasme par les enfants. \"Je me sens heureuse car j'apporte de la nourriture fraîche à ma famille (...) Je n'ai pas d'argent, mais j'apporte des aliments sains\", explique Sheyla en montrant fièrement sa récolte.L'initiative a fait des émules : dans le village voisin de Dimas Rodriguez, un groupe d'une vingtaine de jeunes s'est mis aussi à la culture vivrière.\"Nous voulons produire notre propre nourriture (pour) ne pas dépendre du marché\", insiste Pedro Diaz, 22 ans, qui a pris la tête du groupe.Pour Felicia Mijango, une responsable de l'Union des communes rurales du nord de San Salvador et de La Libertad (Ucres), l'idée des potagers collectifs prend racine dans le confinement, il y a plusieurs décennies, dans un camp du Honduras, à Ocotepeque, de plus de 10.000 Salvadoriens fuyant la guerre civile.Les Salvadoriens exilés ne pouvaient pas sortir de ce camp du Haut commissariat de l'ONU pour les réfugiés (HCR), clôturé par du fil de fer barbelé et gardé par des militaires du Honduras. Il y ont alors pris l'habitude de cultiver leurs fruits et légumes : une expérience douloureuse dont les enfants sont aujourd'hui les héritiers.Pour faire face aux pénuries, l'association soutient activement une centaine de potagers familiaux et communautaires de la région en distribuant des semences avec l'aide de fondations américaines et canadiennes, raconte la responsable.",
    "date": "2020-08-22",
    "heading": "Au Salvador, les initiatives fleurissent pour fournir de la nourriture à une population en proie aux pénuries alimentaires en temps de pandémie de coronavirus: les enfants cultivent des potagers collectifs et un prêtre élève des tilapias.",
    "title": "Au Salvador, pisciculture et potagers contre les pénuries en temps de pandémie"
}