{
    "article": "Emmanuel Macron inflige une \"formidable claque\" aux féministes en nommant Gérald Darmanin à l'Intérieur et Éric Dupond-Moretti à la Justice, a estimé mardi 7 juillet la sénatrice socialiste de l'Oise, Laurence Rossignol.C'est \"une formidable claque qu'Emmanuel Macron lance au visage de toutes celles et ceux qui se sont mobilisés contre les violences sexuelles et sexistes\", a assuré l'ancienne ministre déléguée à la famille sur franceinfo. \"C'est un très gros problème, parce qu'a minima, ces deux hommes n'ont aucun engagement sur ces sujets\", a-t-elle encore avancé\"Ce gouvernement est très inquiétant du point de vue de ce qui était supposé être la grande cause du quinquennat, la question des droits des femmes et de l'égalité\", a déclaré la sénatrice. Elle s'est dite \"perplexe sur la capacité et du ministre de l'Intérieur et du ministre de la Justice de faire de la lutte contre les violences sexuelles une de leurs priorités\", alors qu'\"aucun de ces deux hommes n'a manifesté jusqu'à présent le moindre intérêt pour ces sujets\". \"Je ne préjuge pas des affaires judiciaires de Monsieur Darmanin, encore que les faits sont connus, si la qualification peut prêter à discussion: il s'agit d'un échange de faveurs sexuelles contre une intervention par un homme de pouvoir\", a-t-elle insisté. À propos d'Éric Dupond-Moretti, l'ancienne ministre a souligné qu'\"il n'a jamais caché son aversion pour tout ce qui est le mouvement MeToo, la loi sur le harcèlement de rue\".\"Quel désaveu pour Marlène Schiappa, qui a fait voter la Loi sur le harcèlement de rue, que de voir un ministre de la Justice qui clairement dit tout le mépris pour ce qui était une avancée !\", a-t-elle encore estimé. \"L'ensemble des Françaises qui, aujourd'hui, dont de la lutte contre les violences sexuelles et les violences conjugales une priorité collective\" sont \"sensibles à ce sujet, assure Laurence Rossignol. Les femmes ne veulent plus que ces sujets soient méprisés, raillés, ignorés.\"Mi-juin, les avocates de la femme qui accuse Gérald Darmanin de l'avoir violée en 2009 avaient dénoncé le soutien apporté par le gouvernement au ministre. Après deux ans de bataille procédurale, la cour d'appel de Paris avait ordonné début juin la reprise des investigations sur les accusations de viol, harcèlement sexuel et abus de confiance portées contre le ministre par Sophie Patterson-Spatz. Entendu en audition libre le 12 février 2018, Gérald Darmanin a confirmé avoir eu une relation sexuelle avec Mme Patterson-Spatz mais, selon lui, librement consentie et à l'initiative de la plaignante.",
    "date": "2020-07-07",
    "heading": "\"Aucun de ces deux hommes n'a manifesté jusqu'à présent le moindre intérêt\" pour le sujet des violences sexuelles et sexistes, selon elle.",
    "title": "Darmanin et Dupond-Moretti ministres : une \"formidable claque\" pour les féministes, selon Laurence Rossignol"
}