{
    "article": "Agé de 65 ans, M. Loukachenko, qui gouverne son pays d'une poigne de fer depuis 26 ans, est allé samedi inspecter les unités militaires déployées à Grodno, dans l'ouest, près de la frontière polonaise, selon un communiqué diffusé sur Telegram par la présidence bélarusse.Arrivé sur le polygone militaire de cette ville, il a dénoncé le mouvement de protestation impulsé selon lui \"de l'extérieur\".\"J'ordonne au ministre de la Défense (...) de défendre avant tout la perle occidentale du Bélarus dont le centre est à Grodno. Et de prendre les mesures les plus strictes pour défendre l'intégrité territoriale de notre pays\", a déclaré M. Loukachenko.Il a affirmé constater d'\"importants agissements des forces de l'Otan à proximité immédiate\" des frontières bélarusses, sur les territoires polonais et lituanien.Dans ce contexte, Alexandre Loukachenko a annoncé que l'essentiel des forces armées bélarusses avaient été placées en état d'alerte.Ces déclarations interviennent à un moment où de vastes manoeuvres militaires bélarusses sont prévues dans la région de Grodno pour entre les 28 et 31 août.Le gouvernement du président Loukachenko \"cherche à détourner l'attention des problèmes intérieurs bélarusses à tout prix avec des déclarations tout à fait sans fondement sur des menaces extérieures imaginaires\", a réagi auprès de l'AFP le président lituanien Gitanas Nauseda.Krzysztof Szczerski, le chef de cabinet du président polonais, a réagi sur le même registre, qualifiant les déclarations du chef de l'Etat bélarusse de \"propagande du régime\", qu'il a qualifiée de \"déplorable et étonnante\". \"La Pologne (...) n'a aucun projet de ce genre\", a-t-il déclaré à l'agence de presse polonaise PAP.Alexandre Loukachenko, qui clame avoir remporté la présidentielle avec 80% des voix, fait face à un mouvement de contestation inédit dans son pays, une ex-république soviétique.L'opposition dénonce des fraudes et organise des manifestations quotidiennes.Un \"conseil de coordination\", destiné à promouvoir la transition politique après l'élection, a été formé cette semaine par l'opposition mais les autorités ont entamé jeudi à son encontre des poursuites pour \"atteinte à la sécurité nationale\".La cheffe de file de l'opposition Svetlana Tikhanovskaïa, réfugiée en Lituanie, a assuré vendredi que le peuple bélarusse n'accepterait \"jamais le leadership actuel\".Pour sa part, M. Loukachenko a annoncé vendredi qu'il allait \"régler le problème\" du mouvement de protestation.",
    "date": "2020-08-22",
    "heading": "Le président Alexandre Loukachenko a ordonné samedi à son ministre de la Défense de prendre les \"mesures les plus strictes\" pour défendre l'intégrité territoriale du Bélarus, secoué par un mouvement de protestation depuis l'élection présidentielle controversée du 9 août.",
    "title": "Bélarus : le président ordonne à l'armée de défendre l'intégrité territoriale"
}