{
    "article": "De nombreuses voix s'élèvent déjà pour la contester.\"Une déclaration de guerre.\" L'Union syndicale des magistrats (USM) le syndicat majoritaire chez les magistrats, ne mâche pas ses mots après la nomination d'Éric Dupond-Moretti au poste de garde des Sceaux. \"Nommer une personnalité aussi clivante et qui méprise à ce point les magistrats, c'est une déclaration de guerre à la magistrature\", a affirmé Céline Parisot, présidente de l'Union syndicale des magistrats. \"Eric Dupond-Moretti semble détester les magistrats qu'il ne se prive pas d'insulter régulièrement, il souhaite la suppression de l'Ecole nationale de la magistrature (ENM), la scission du corps (siège/parquet), soit tout l'inverse de ce que porte l'USM\", vilipende la syndicaliste. \"Quel est le message ?\"\"Il est également plaignant à titre personnel dans plusieurs affaires et va gérer la carrière des magistrats du parquet ?\", s'est interrogée la présidente de l'USM. \"Quel est le message quand en plus le ministre de la Justice se trouve relégué aussi loin dans l'ordre protocolaire (en 10e position, ndlr) ? Le mépris le plus total pour la Justice\", a pointé Céline Parisot. Le Syndicat de la magistrature (SM, classé à gauche) s'est lui dit \"interpellé par (le) signal\" de la nomination de l'avocat pénaliste. \"On s'interroge un peu par rapport à ses dernières déclarations sur le parquet national financier (PNF) et sur certains magistrats\", a expliqué Lucille Rouet, secrétaire nationale du SM.Marine Le Pen montre au créneauFin juin, Eric Dupond-Moretti avait qualifié de \"méthodes de barbouzes\" les investigations du Parque national financier (PNF), qui ont épluché ses factures téléphoniques détaillées (\"fadettes\"), comme celles de plusieurs autres avocats, pour tenter d'identifier la \"taupe\" qui aurait pu informer Nicolas Sarkozy qu'il était sur écoute. Le SM sera \"très vigilant sur la place des institutions et l'attention à la magistrature\", a ajouté Lucille Rouet. Côté politique, Marine Le Pen sur Twitter a réservé toutes ses attaques au nouveau garde des Sceaux après le remaniement. Elle l'accuse d'être un adversaire anti-démocratique du Rassemblement national.Ce lundi soir, seuls les représentants des avocats semblaient se réjouir de cette nomination. \"C'est un geste d'apaisement envers les avocats\", s'est félicité Christiane Féral-Schuhl, présidente du Conseil national des barreaux qui représente les 70.000 avocats français. \"Depuis Robert Badinter, aucun avocat du judiciaire n'avait été nommé garde des Sceaux\", a noté Estellia Araez, présidente du Syndicat des avocats de France (SAF, gauche). \"Il est de bon augure qu'un confrère qui a toujours défendu les libertés (...) et qui a participé au combat contre la réforme des retraites soit nommé garde des Sceaux\", a-t-elle ajouté.",
    "date": "2020-07-06",
    "heading": "Éric Dupond-Moretti, célèbre avocat pénaliste de 59 ans, vient d'être nommé ministre de la Justice. Une entrée au gouvernement qui ne laisse pas indifférent.",
    "title": "Éric Dupond-Moretti nommé garde des Sceaux : \"Une déclaration de guerre à la magistrature\" pour l'Union syndicale des magistrats"
}