{
    "article": "Jean Castex à Matignon, Gérald Darmanin à l'Intérieur et Eric Dupond-Moretti à la Justice... L'ombre de Nicolas Sarkozy plane sur le nouveau gouvernement dévoilé lundi 6 juillet. De nombreuses personnalités ont en effet déjà travaillé avec l'ancien chef de l'Etat, détaille Le Figaro, à commencer par le nouveau chef du gouvernement, ancien secrétaire général adjoint de l'Elysée sous Nicolas Sarkozy.De là à voir la patte de l'ancien président sur la politique d'Emmanuel Macron ? Il s'était en tout cas entretenu avec l'actuel chef de l'Etat, le 8 juin dernier, pour lui conseiller de changer de Premier ministre en cours de mandat pour redonner un nouveau souffle à son quinquennat. Mais le lien entre les deux hommes ne se limite pas à Jean Castex. Gérald Darmanin est également un ami de Nicolas Sarkozy, qui lui avait déjà vivement conseillé d'accepter le poste de ministre de l'Action et des Comptes publics en 2017. Même situation pour Eric Dupond-Moretti, le ministre déjà très décrié de la Justice. L'avocat et l'ancien président sont en effet très proches et le nouveau garde des Sceaux réclame, depuis des années, un traitement équitable de l'ancien président par la justice.\"Je ne suis pas sarkozyste, ni sarkolâtre. Mais quand on place en garde à vue Nicolas Sarkozy, c'est l'ancien président de la République que l'on place en garde à vue. Voire la France\", avait-t-il déclaré lorsque l'ancien chef de l'Etat avait été placé en garde à vue dans l'affaire des financements libyens de sa campagne de 2007. Il avait ainsi déploré \"quelque chose de choquant\".Des déclarations appréciées par l'ancien locataire de l'Elysée dont l'influence semble se faire de plus en plus important dans la politique d'Emmanuel Macron, détaillent Les Echos qui qualifient Nicolas Sarkozy de DRH du président. Bruno Le Maire et Roselyne Bachelot sont en effet deux autres ministres ayant déjà œuvré dans un gouvernement de Nicolas Sarkozy. Ces deux derniers sont cependant moins proches de l'ancien chef de l'Etat que leurs trois confrères. Mais pour la politologue Virginie Martin, interrogée sur franceinfo lundi soir, \"c'est un gouvernement et de droite et de droite et on sent la patte de Nicolas Sarkozy derrière\".",
    "date": "2020-07-07",
    "heading": "Le gouvernement Castex a été dévoilé lundi 6 juillet. Parmi les ministres nommés figurent plusieurs anciens collaborateurs ou amis proches de l'ex-chef de l'Etat.",
    "title": "Remaniement : l'ombre de Nicolas Sarkozy"
}