{
    "article": "L'opposante a assuré que les Bélarusses avaient surmonté leur peur, ajoutant que la décision du chef de l'Etat de renforcer la sécurité à la frontière était \"une tentative de nous détourner des problèmes intérieurs\".\"Je suis si fière des Bélarusses maintenant, car, après 26 ans de peur, ils sont prêts à défendre leurs droits\", a dit la figure de proue de l'opposition, de Vilnius, la capitale de la Lituanie, où elle s'est réfugiée après l'élection présidentielle du 9 août qu'elle affirme avoir gagnée.\"Je les appelle à continuer, à ne pas s'arrêter, parce que c'est vraiment important maintenant de rester unis dans la lutte pour nos droits\", a-t-elle ajouté, à la veille d'importantes manifestations prévues pour dimanche au Bélarus.\"Ils doivent comprendre que nous ne sommes pas un mouvement de protestation. Nous sommes le peuple du Bélarus, nous sommes une majorité et nous ne partirons pas. Nous n'avons plus peur d'eux\", a encore dit à l'AFP cette professeure d'anglais de 37 ans.L'opposition rejette les résultats de la présidentielle qui donnent M. Loukachenko gagnant avec 80% des voix.Mme Tikhanovskaïa était novice en politique avant de se lancer dans la campagne électorale et de rassembler des foules énormes de partisans, une situation inédite au Bélarus, dirigé d'une main de fer par Alexandre Loukachenko depuis 26 ans.A la question de savoir ce qui pourrait pousser ce dernier à dialoguer avec l'opposition, elle s'est contentée de répondre qu'il \"n'avait pas le choix\".Mais ce dialogue devrait s'engager dès que possible \"pour que la crise ne devienne pas plus profonde\", a-t-elle ajouté.Le président Loukachenko a ordonné samedi à son ministre de la Défense de prendre les \"mesures les plus strictes\" pour défendre l'intégrité territoriale du Bélarus et il est allé inspecter les unités militaires déployées à Grodno, dans l'ouest, près de la frontière polonaise, selon la présidence bélarusse.Il avait affirmé vendredi qu'il allait \"régler le problème\" du mouvement de protestation.",
    "date": "2020-08-22",
    "heading": "La cheffe de file de l'opposition bélarusse, Svetlana Tikhanovskaïa, a appelé les manifestants à poursuivre leur mouvement et estimé que le président Alexandre Loukachenko n'avait plus d'autre choix que d'engager le dialogue avec l'opposition, dans un entretien accordé à l'AFP.",
    "title": "\"Nous n'avons pas peur\" : la cheffe de file de l'opposition au Bélarus appelle à l'unité"
}