{
    "article": "Jean Castex a formé \"un gouvernement de mission et de rassemblement\", comme l'a demandé Emmanuel Macron, pour \"s'adapter aux bouleversements internationaux et aux crises\". Comme annoncé par l'entourage du président, il y a \"de nouveaux talents\" et \"des personnalités venues d'horizons différents\". Le secrétaire général de l'Elysée a d'abord annoncé les nouveaux ministres : comme attendu, Christophe Castaner perd le ministère de l'Intérieur et est remplacé par Gérald Darmanin. Éric Dupond-Moretti est nommé garde des Sceaux à la place de Nicole Belloubet. Barbara Pompili hérite du ministère de la Transition écologique et solidaire d'Elisabeth Borne, qui prend la direction du ministère du Travail. Autre entrée fracassante : celle de Roselyne Bachelot à la Culture, en remplacement de Franck Riester.Véran, Le Maire et Blanquer restent au même ministèreLes \"poids lourds\" de l'ancien gouvernement d'Edouard Philippe, Olivier Véran, Bruno Le Maire, Jean-Michel Blanquer ou encore Jean-Yves Le Drian restent au même ministère. Voici la composition complète du nouveau gouvernement :Ministre de l'Europe et des Affaires étrangères : Jean-Yves Le DrianMinistre de la Transition écologique : Barbara PompiliMinistre de l'Education nationale : Jean-Michel BlanquerMinistre de l'Economie, des Finances et de la relance : Bruno Le Maire Ministre des Armées : Florence ParlyMinistre de l'Intérieur : Gérald Darmanin Ministre du Travail, de l'Emploi et de l'Insertion : Elisabeth Borne Ministre de l'Outre-Mer : Sebastien LecornuMinistre de la Justice, Garde des sceaux : Éric Dupond-MorettiMinistre de la Cohésion des territoires : Jacqueline GouraultMinistre de la Culture : Roselyne BachelotMinistre de la Solidarité et de la Santé : Olivier Véran Ministre de la mer : Annick GirardinMinistre de l'Enseignement supérieur, de la recherche et de l'innovation : Frédérique VidalMinistre de l'Agriculture et Alimentation : Julien Denormandie Ministre de la transformation de la fonction publique : Amélie de Montchalin",
    "date": "2020-07-06",
    "heading": "Après la nomination de Jean Castex comme Premier ministre vendredi 3 juillet, le nouveau gouvernement a été annoncé ce lundi 6 juillet.",
    "title": "Remaniement : le gouvernement de Jean Castex a été dévoilé"
}