{
    "article": "\"Nous espérons en terminer avec cette pandémie en moins de deux ans. Surtout si nous pouvons unir nos efforts (...) et en utilisant au maximum les outils disponibles et en espérant que nous pourrons avoir des outils supplémentaires comme les vaccins, je pense que nous pouvons y mettre un terme dans un délai plus court que la grippe (espagnole) de 1918\", a affirmé vendredi le chef de l'OMS, Tedros Adhanom Ghebreyesus, en conférence de presse.La fameuse \"grippe espagnole\" avait décimé 50 millions de personnes de 1918 à 1920, lorsque la malnutrition et la tuberculose rendaient d'autant plus fragile la population.\"Dans notre situation actuelle, (...) le virus a plus de chances de se propager\", a souligné le chef de l'OMS. \"Mais nous avons l'avantage de disposer de meilleures technologies (...) Et nous savons comment l'arrêter\". L'OMS a aussi préconisé \"le port du masque aux enfants âgés de 12 ans et plus dans les mêmes conditions que les adultes\".Le patron de l'organisation s'est insurgé contre les affaires de corruption entourant les équipements de protection (EPI) utilisés dans la lutte contre la pandémie.\"La corruption liée aux EPI est, pour moi, en fait un meurtre\", a déclaré Tedros Adhanom Ghebreyesus, interrogé sur une affaire de ce type touchant les cercles du pouvoir en Afrique du Sud. \"Si les travailleurs de la santé travaillent sans EPI, leurs vies sont en danger. Et cela met aussi en danger la vie des personnes qu'ils soignent. C'est donc criminel, et c'est un meurtre\". - Rebonds et confinements -Au Liban, qui affronte des taux records de contaminations et des hôpitaux débordés par les malades du Covid-19 et les blessés de la gigantesque explosion du 4 août au port de Beyrouth, un reconfinement décrété par les autorités est entré en vigueur vendredi jusqu'au 7 septembre. Il est assorti d'un couvre-feu quotidien de 18H00 à 06H00 locales.Comptant au moins 9.758 cas dont 107 décès, le pays, dont l'économie s'est effondrée et certains habitants ont faim, est \"au bord du gouffre\", a averti le ministre de la Santé Hamad Hassan.En Europe, les chiffres de nouveaux cas de contaminations en 24 heures publiés vendredi en France, en Italie, en Allemagne ou en Espagne sont inquiétants et montrent un rebond de la pandémie, souvent à la faveur des vacances, de fêtes et de déplacements.L'Espagne, malgré un confinement parmi les plus stricts au monde, le port du masque généralisé et des millions de tests, est de nouveau parmi les plus touchés. Déjà parmi les pays les plus endeuillés (plus de 28.800 morts), c'est aussi le pays d'Europe occidentale qui compte le plus de cas diagnostiqués: près de 378.000, et un taux de contagion (143 nouveaux cas pour 100.000 habitants) dépassant de très loin celui de ses voisins.L'épidémie flambe aussi en France, qui a enregistré encore plus de décès (plus de 30.500 au total) et 4.586 nouveaux cas ces dernières 24 heures. A l'approche de la rentrée scolaire, le gouvernement a décrété le port du masque obligatoire dans les écoles pour les plus de 11 ans, même quand les règles de distanciation physique pourront être respectées. En Suisse, 300 nouveaux cas quotidiens ont été enregistrés vendredi pour la deuxième fois de la semaine, un niveau jamais atteint depuis la mi-avril, faisant craindre la survenue d'une deuxième vague.En Grande-Bretagne, le confinement va être durci dans plusieurs zones du nord-ouest de l'Angleterre, tandis que Birmingham, deuxième ville la plus peuplée du pays, a été placée sous surveillance en raison d'une recrudescence du virus. En Italie, Venise se prépare à accueillir du 2 au 12 septembre la Mostra, premier grand festival de cinéma depuis le début de la pandémie - et le plus vieux du monde -, avec force scanners thermiques, gel désinfectant et masque obligatoire partout. L'Allemagne a classé vendredi Bruxelles en zone à risque à cause du nombre élevé de contaminations, comme elle l'a déjà fait pour quasiment toute l'Espagne et une partie de la côte croate, très prisée des touristes allemands.- Flambée de la pauvreté -L'épidémie a fait au moins 793.847 morts depuis fin décembre, selon un bilan établi vendredi par l'AFP à partir de sources officielles. Plus de 22.734.900 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 14.298.000 sont aujourd'hui considérés comme guéris.Les Etats-Unis restent le pays le plus endeuillé, avec 175.245 décès et 5.618.133 cas de coronavirus enregistrés vendredi, soit 1.067 décès et 47.031 cas supplémentaires en 24 heures, selon l'université Johns Hopkins qui fait référence en la matière.L'OMS a estimé vendredi que la pandémie au Brésil, deuxième pays le plus touché en nombre de morts (plus de 111.100) et de cas (plus de 3,45 millions), semblait se stabiliser. Michael Ryan, directeur des situations d'urgence de l'organisation, a noté \"une claire tendance à la baisse dans de nombreuses régions\" du pays, tout en se montrant prudent pour le moyen terme.La crise sanitaire du Covid-19 et son cortège d'emplois détruits et de difficultés d'approvisionnement, pourrait entraîner dans l'extrême pauvreté 100 millions de personnes supplémentaires à travers le monde, a alerté jeudi le président de la Banque mondiale David Malpass, dans un entretien à l'AFP.Cette situation rend \"impératif\", pour les créanciers de réduire la dette des pays pauvres, a déclaré David Malpass.En Amérique latine et aux Caraïbes, la pandémie devrait faire retomber dans la pauvreté 45 millions de personnes, portant le total à 231 millions, soit 37,3% de la population de la région, selon la Commission économique pour l'Amérique latine et les Caraïbes (CEPALC).",
    "date": "2020-08-22",
    "heading": "L'Organisation mondiale de la santé espère en finir avec la pandémie de Covid-19 \"en moins de deux ans\", au moment où de nombreux pays dans le monde sont confrontés à une flambée de nouveaux cas, comme le Liban qui se reconfine.",
    "title": "L'OMS espère en finir avec la pandémie \"en moins de deux ans\""
}