{
    "article": "Le ministère de l'Intérieur marque une ascension éclair pour le jeune Gérald Darmanin, 37 ans, qui avait publiquement demandé à peser davantage et a obtenu gain de cause. Il remplace Christophe Castaner, vivement critiqué ces dernières semaines par les forces de l'ordre notamment. Lors de la passation entre les deux hommes, mardi 7 juillet, le désormais ex-ministre de l'Intérieur a affirmé quitter ce ministère \"fier\" en rendant hommage à la jeune gendarme décédée lors d'un contrôle routier qui rappelle \"les risques qu'ils prennent\". Il a également remercié Emmanuel Macron et a répété sa \"fidélité\" au président de la République en affirmant avoir défendu \"à chaque instant\" les forces de l'ordre et \"parlé en toute franchise de déontologie\".Une action qu'a saluée son successeur. \"Cher Christophe, vous avez tenu bon. Le hasard ne vous a pas épargné\", a déclaré Gérald Darmanin qui a souligné la \"crise sociale particulièrement forte\" vécue par le ministre de l'Intérieur qui a \"su tenir la barre malgré les difficultés du moment\" faisant référence aux \"gilets jaunes\". Parmi les grands thèmes annoncés par Gérald Darmanin : la laïcité et la sécurité. Le nouveau pensionnaire de Beauvau a ainsi estimé que le ministère de l'Intérieur était \"le premier des ministères sociaux\".Grosse surprise de ce gouvernement, l'avocat Eric Dupond-Moretti a pris officiellement ses fonctions ce mardi 7 juillet. Il remplace Nicole Belloubet qui a salué une \"figure\" qui va maintenant \"incarner la justice\". La désormais ex-garde des Sceaux a enfin lancé : \"La victoire est toujours en devenir, rien n'est jamais acquis. Il faut toujours avoir envie. Et je sais, cher Eric, que vous avez envie\" avant de l'appeler à \"fédérer\" la communauté judiciaire et lui souhaiter, très émue, \"d'être heureux\".L'avocat, dont la nomination a déjà fait couler beaucoup d'encre, a remercié sa prédécesseure en estimant qu'il ne s'agissait pas \"du ministère de la Guerre mais celui des Libertés\". Parlant de la justice il a affirmé la connaître \"intimement, humainement, intimement\" avant d'annoncer qu'il allait \"mettre entre parenthèse\" son métier d'avocat. Il a notamment souhaité s'atteler à une réforme qui lui \"tient à coeur\" : l'indépendance de la justice. \"Je ne suis pas un homme politique. Je viens de la société civile. La société pénale. J'aurai pu tranquillement attendre l'heure de la retraite, même s'il faut travailler un peu plus. Mais j'ai décidé de m'engager auprès d'un homme courageux, le président de la République\" avant de tenir un discours apaisant affirmant ne vouloir \"faire de guerre à personne\".Le nouveau ministre a également annoncé ses projets, très ambitieux de réforme : condition pénitenciaire, PMA, parquet européen. \"Je serai le garde des Sceaux du dialogue. Ce moment est vertigineux. J'appréhende cette tâche avec humilité. Je pense bien sûr aux miens, je pense particulièrement à ma mère qui a quitté son pays d'origine pour fuir la misère. Je serai un garde des Sceaux de sang-mêlé, mon ministère aussi celui de l'antiracisme et des droits de l'Homme\", a-t-il conclu. Le ministère de l'impossibleA la culture, Roselyne Bachelot a déjà pris ses fonctions rue de Valois lundi soir. Lors de sa passation de pouvoirs avec Franck Riester, la nouvelle ministre de la culture a dit vouloir \"mettre la culture au coeur du plan de reconstruction de notre pays\" après la crise du coronavirus. \"Je sais que le temps m'est compté. L'urgence absolue en ce début d'été sera d'aider à la remise en route et en état des lieux de culture : festivals, musées, cinémas, monuments historiques\", a assuré l'ancienne ministre et ex-animatrice de télévision et de radio. \"C'est quasiment une question de vie ou de mort pour tant de personnes, emplois directs et emplois dérivés\".A l'Ecologie, Barbara Pompili a déclaré \"prendre conscience de la charge qui est la mienne\" en demandant être jugée sur \"les résultats que nous atteindrons ensemble\" dans ce ministère qu'elle a qualifié de \"ministère de l'impossible\". La nouvelle ministre de la Transition écologique et de l'Environnement a donné ses grandes priorités, affirmant que l'écologie apporterait des nombreux emplois à l'avenir. \"Quand on a l'écologie au coeur on est exigeant\", a-t-elle prévenu estimant que \"l'écologie est un bien commun, c'est aussi ma vie\". Elle a également promis que son portefeuille serait \"un acteur de soutien à l'activité\".Le nouveau gouvernement du quinquennat d'Emmanuel Macron se réunira pour la première fois en Conseil des ministres dès ce mardi après-midi. Des élus locaux devraient figurer en bonne place parmi les secrétaires d'Etat qui seront nommés dans quelques jours. Emmanuel Macron doit en outre contenter ses alliés du MoDem et d'Agir et préserver la parité.",
    "date": "2020-07-07",
    "heading": "La nouvelle équipe gouvernementale sous la houlette de Jean Castex compte pour l'instant 16 ministres, 14 ministres délégués et un secrétaire d'Etat.",
    "title": "Remaniement : journée de passations dans les ministères"
}