{
    "article": "D'une durée de dix jours, cette fête voit des cortèges immenses se rassembler pour l'immersion dans la mer d'Arabie de grandes effigies du dieu hindou Ganesh, mi-homme mi-éléphant.Mais alors que le pays s'approche des trois millions de cas de coronavirus et des 56.000 morts, la plupart des villes indiennes ont pris des mesures pour réduire les risques de contamination, notamment en exigeant que la dimension des effigies soit réduite.En effet ces idoles qui mesurent jusqu'à dix mètres doivent être portées par des dizaines de personnes. Cette année, les autorités, pour réduire la promiscuité, ont demandé qu'elles ne dépassent pas 1,10 mètre.A New Delhi, aucune idole de Ganesh ne sera montrée en public tandis que Bombay, durement touchée par l'épidémie, a restreint l'accès au front de mer, où a lieu l'immersion des effigies qui rassemble habituellement des dizaines de milliers de personnes sur les plages au dernier jour de la fête.Cette année les autorités de la capitale économique ont fait construire des centaines d'étangs artificiels à travers la ville pour éviter les foules sur le front de mer.Les autorités encouragent également les fidèles à célébrer le culte chez eux, avec des idoles qui ne doivent pas dépasser 33 centimètres.\"Avec la musique, les couleurs et les rituels, la fête de Ganesh a toujours rassemblé les communautés. Mais 2020 est triste\", déplore Ruta Amin, un analyste de 27 ans habitant Bombay, qui cette année n'invitera pas d'amis à la maison pour les prières traditionnelles.Les offrandes déposées sur les lieux publics sont interdites et les organisateurs ont l'ordre de désinfecter les lieux plusieurs fois par jour.",
    "date": "2020-08-22",
    "heading": "Les autorités indiennes ont imposé des restrictions sévères pour réduire les risques de contamination au coronavirus pendant la fête de Ganesh, une des fêtes religieuses les plus importantes de l'année en Inde, qui s'est ouverte samedi.",
    "title": "Inde: les autorités veulent limiter la circulation du virus lors de la fête de Ganesh"
}