{
    "article": "Le jet privé, qui avait décollé de la ville sibérienne d'Omsk à l'issue de longues et intenses tractations, s'est posé vers 8h47 locale (6h47 GMT) sur le tarmac de l'aéroport Tegel, dans le nord-ouest de Berlin, selon le site de suivi du trafic aérien Flightradar24.\"L'état de santé d'Alexeï Navalny est stable\", a assuré à l'AFP le dirigeant de l'ONG allemande Cinema for peace, Jaka Bizilj, qui a affrété l'avion-ambulance de M. Navalny.L'appareil devait initialement atterrir à l'aéroport de Schönefeld dans le sud-est de la ville. Mais il s'est dirigé finalement vers l'autre aéroport de la capitale allemande, Tegel, et s'est posé dans la partie militaire de cet aéroport où attendaient de nombreuses ambulances, selon le quotidien allemand Bild.Aucune raison n'a été immédiatement avancée pour expliquer ce changement soudain.Une voiture de police et au moins deux véhicules de secours étaient postés sur le tarmac et le Russe a été transporté hors de l'avion, selon des images en direct diffusé par le site internet de Bild.L'opposant de 44 ans devrait être transporté vers l'hôpital de la Charité, l'un des plus réputés en Europe.- Bras de fer -Son arrivée dans la capitale allemande intervient après une journée de bras de fer entre ses proches et les médecins russes au sujet de son évacuation. \"Merci à tous pour votre persévérance. Sans votre soutien, nous n'aurions pas pu l'emmener!\", a remercié avant le décollage, sur Instagram la femme de l'opposant, Ioulia Navalnaïa, qui l'accompagne sur le vol. Elle a publié une photo du brancard de son mari embarqué dans l'avion.L'hôpital russe où a été admis l'ancien avocat jeudi avait donné son feu vert vendredi soir à son transport vers l'Allemagne après s'y être tout d'abord opposé.L'avion médicalisé était arrivé vendredi matin à l'aéroport d'Omsk. Les médecins allemands ont pu examiner M. Navalny et assuré être en mesure de le transporter à Berlin pour qu'il y reçoive les soins nécessaires. Alexeï Navalny se rendait jeudi de Tomsk, en Sibérie, à Moscou en avion quand il a fait un malaise. L'appareil a dû faire un atterrissage d'urgence à Omsk.Après son admission à l'hôpital de cette ville de Sibérie occidentale, il avait été placé en réanimation sous respiration artificielle. Il se trouvait dans le coma, dans un état grave avant son départ pour la capitale allemande.L'ONG allemande Cinema for peace, engagée dans la défense des droits de l'Homme, a assuré financer ce transport médicalisé avec des fonds privés mais sans fournir de précision.- 'Empoisonnement' -Son entourage affirme qu'il a été victime d'un \"empoisonnement intentionnel\", \"avec quelque chose de mélangé à son thé\".Les médecins russes ont eux assuré n'avoir détecté \"aucun poison\" dans le sang et l'urine de M. Navalny. Ils ont souligné privilégier l'hypothèse d'un \"déséquilibre glucidique\", provoqué par une baisse du taux de sucre dans le sang.La porte-parole de M. Navalny a attribué le refus initial des médecins russes de le laisser partir à une intention de \"gagner du temps et attendre que le poison ne puisse plus être détecté dans son organisme\".L'hôpital a finalement donné son accord dans la soirée, après l'examen par les médecins allemands du malade, une lettre de sa femme Ioulia Navalnaïa demandant au président Vladimir Poutine d'autoriser l'évacuation.La famille de l'opposant avait aussi saisi la Cour européenne des droits de l'Homme (CEDH).L'hôpital de la Charité à Berlin avait traité en 2018 un autre opposant russe, Piotr Verzilov, transporté par la même ONG. Ce dernier, guéri, avait également dénoncé un empoisonnement.Principal opposant au Kremlin, dont les publications dénonçant la corruption des élites russes sont abondamment partagées sur internet, Alexeï Navalny a déjà été victime d'attaques physiques.Ces dernières années, de nombreux adversaires du Kremlin ont été victimes d'empoisonnement, ou en ont dénoncé, en Russie ou à l'étranger. Les autorités russes ont toujours démenti toute responsabilité.",
    "date": "2020-08-22",
    "heading": "L'avion médicalisé transportant le principal opposant russe Alexeï Navalny, dans le coma après ce que ses proches assurent être un \"empoisonnement\", a atterri samedi matin à Berlin et son état de santé est jugé \"stable\".",
    "title": "L'opposant russe Navalny en Allemagne, état de santé \"stable\""
}