{
    "article": "Ce départ survient après une journée de bras de fer entre ses proches et les médecins russes au sujet de son évacuation.Des journalistes de l'AFP ont vu l'avion décoller de l'aéroport de cette ville de Sibérie occidentale.\"Merci à tous pour votre persévérance. Sans votre soutien, nous n'aurions pas pu l'emmener!\", a remercié sur Instagram la femme de l'opposant, Ioulia Navalnaïa, qui l'accompagne sur le vol, publiant une photo du brancard de son mari embarqué dans l'avion. \"L'avion avec Alexeï s'est envolé pour Berlin. Un grand merci à tous pour votre soutien. La lutte pour la vie et la santé d'Alexeï ne fait que commencer, et il reste encore beaucoup d'épreuves à traverser, mais maintenant au moins le premier pas a été franchi\", a déclaré sur Twitter la porte-parole de l'opposant, Kira Iarmych.Selon le site Flightradar, l'avion devrait atterrir à l'aéroport berlinois de Schönefeld à 9H24 locales (07H24 GMT). L'hôpital russe où a été admis l'opposant jeudi a donné son feu vert vendredi à son transport vers l'Allemagne, affirmant que son état était \"stable\", après s'y être initialement opposé. L'avion médicalisé affrété par une ONG allemande était arrivé vendredi matin à l'aéroport d'Omsk. Les médecins allemands ont pu examiner M. Navalny, 44 ans, et ont assuré être en mesure de le transporter à Berlin pour qu'il y soit soigné. Alexeï Navalny se rendait de Tomsk, en Sibérie, à Moscou en avion quand il a fait un malaise. L'appareil a dû faire un atterrissage d'urgence à Omsk.L'opposant y a été admis à l'hôpital et placé en réanimation sous respiration artificielle. Il se trouve actuellement dans le coma, dans un état grave.- \"Empoisonnement intentionnel\" -Son entourage affirme qu'il a été victime d'un \"empoisonnement intentionnel\", \"avec quelque chose de mélangé à son thé\".Les médecins russes ont eux assuré n'avoir détecté \"aucun poison\" dans le sang et l'urine de M. Navalny, affirmant privilégier l'hypothèse d'un \"déséquilibre glucidique\", provoqué par une baisse du taux de sucre dans le sang.Le ministère de l'Intérieur régional a indiqué que la police avait prélevé une substance chimique industrielle sur l'homme et son bagage, les médecins affirmant toutefois que cela n'aurait pas provoqué son malaise.L'avion privé médicalisé est arrivé à Omsk vendredi matin, mais les médecins russes ont d'abord refusé l'évacuation de M. Navalny, affirmant que son état était trop instable.La porte-parole de M. Navalny a attribué ce refus à une intention de \"gagner du temps et attendre que le poison ne puisse plus être détecté dans son organisme\".L'hôpital a finalement donné son accord dans la soirée, après l'examen par les médecins allemands du malade, une lettre de sa femme Ioulia Navalnaïa demandant au président Vladimir Poutine d'autoriser l'évacuation, et après que la famille de l'opposant a saisi la Cour européenne des droits de l'Homme (CEDH).L'opposant devrait être transporté vers l'hôpital de la Charité à Berlin, où a été traité en 2018 un autre opposant russe, Piotr Verzilov, transporté par la même ONG, Cinema for Peace. Ce dernier, guéri, avait également dénoncé un empoisonnement.De nombreuses capitales occidentales et organisations internationales ont exprimé leur inquiétude et appelé à éclaircir les circonstances de l'hospitalisation. \"Je suis aussi soulagé que si des terroristes venaient de libérer un ôtage après de longues négociations. Je veux croire que ce temps perdu ne coûtera pas la vie à Alexeï\", a affirmé sur Twitter l'opposant Ilia Iachine.Principal opposant au Kremlin, dont les publications dénonçant la corruption des élites russes sont abondamment partagées sur internet, Alexeï Navalny a déjà été victime d'attaques physiques.\"Le FBK (Fonds de lutte contre la corruption) continue son travail\", a affirmé sur Twitter juste avant le décollage sur place à Omsk Ivan Jdanov, directeur de cette organisation fondée par M. Navalny.Ces dernières années, de nombreux adversaires du Kremlin ont été victimes d'empoisonnement, ou en ont dénoncé, en Russie ou à l'étranger. Les autorités russes ont toujours démenti toute responsabilité.",
    "date": "2020-08-22",
    "heading": "L'avion médicalisé transportant le principal opposant russe Alexeï Navalny, dans le coma après ce que son entourage affirme être un \"empoisonnement\", s'est envolé samedi matin de la ville sibérienne d'Omsk vers l'Allemagne, où il doit être soigné.",
    "title": "L'avion médicalisé transportant l'opposant Navalny s'est envolé vers l'Allemagne"
}