{
    "article": "Coulée en béton spécial à Ceske Budejovice (sud), la maison devrait être acheminée à Prague en août.\"J'ose dire que c'est le tout premier bâtiment flottant imprimé en 3D dans le monde\", a dit à l'AFP Michal Trpak, le cerveau du projet. Le design de la maison, qui peut être imprimée en 48 heures, s'inspire de la morphologie des protozoaires et comprend un salon avec une cuisine, une chambre et une salle de bains, le tout d'une surface de 43 m2. \"Les maisons 3D s'adapteront aux gens ou au paysage. Le robot ne se soucie pas du contour\", a déclaré Trpak au milieu du bourdonnement d'un bras mécanique à bec posant patiemment, couche après couche, des bandes successives de béton. \"Cette maison est conçue comme celle de loisirs à la campagne, idéale pour un couple ou une petite famille\", a précisé M. Trpak, qui s'est inspiré de projets d'habitations imprimées en 3D aux Pays-Bas. Si le prototype semble à son dessinateur encor cher, \"une deuxième génération devrait coûter environ trois millions de couronnes (112.600 euros) et la troisième environ la moitié de ce prix\", estime-t-il. Une fois imprimés, les modules de la chambre et de salle de bain seront fixés à un noyau en bois avec de grandes fenêtres, et recouvertes d'un toit. La maison sera ensuite transportée à Prague, installée sur un ponton et remorquée jusqu'au quai sur Vltava où elle restera pendant deux mois. \"Nous n'avions pas de terrain pour l'installer, et de toute manière, pour ce faire, il faut un permis de construire ce qui prend jusqu'à deux ans\", a expliqué M. Trpak. Mais sur une rivière, \"vous n'avez besoin que du consentement de l'organisme responsable de la navigation, ce qui est beaucoup plus rapide\", a-t-il ajouté. Selon lui, le toit et les murs de cette maison inspirée par la nature peuvent être recouverts de plantes. La construction a certes rencontré des problèmes, le béton utilisé étant sensible aux changements de température lors du durcissement. \"Nous continuons à chercher et à développer (le projet, ndlr). C'est un processus d'essais et d'erreurs\", a rappelé M. Trpak.",
    "date": "2020-06-22",
    "heading": "Un sculpteur tchèque s'est associé à un groupe d'architectes pour créer un prototype de maison-jardin flottante imprimée en trois dimensions, pressentie comme une maison de vacances de l'avenir.",
    "title": "Un sculpteur tchèque dessine une maison flottante imprimée en 3D"
}