{
    "article": "Joseph Robinette Biden Jr., ancien vice-président de Barack Obama, a clôturé jeudi soir les quatre jours de la convention démocrate en promettant aux Américains un mandat de réconciliation et d'unité nationale pour tourner la page des quatre années Trump.\"L'actuel président a drapé l'Amérique dans les ténèbres bien trop longtemps. Trop de colère, trop de crainte, trop de divisions\", a déclaré Joe Biden, 77 ans, dans un discours plus court que lors d'une convention normale: 25 minutes seulement.\"Ici et maintenant, je vous le promets: si vous me faites confiance et me confiez la présidence, je ferai ressortir le meilleur de nous, pas le pire. Je serai un allié de la lumière et pas des ténèbres.\" Le parti démocrate a annoncé vendredi avoir récolté sur quatre jours 70 millions de dollars pour la campagne et accumulé 122 millions de vues à la télévision et en ligne. Selon l'institut Nielsen, l'événement a rassemblé au total un peu plus de 86 millions de téléspectateurs. L'unité du camp démocrate est cimentée par sa détestation de Donald Trump, qui le lui rend bien. La \"convention la plus sombre, colérique et lugubre de l'histoire américaine\", a réagi vendredi le président. \"Là où Joe Biden voit des ténèbres américaines, je vois la grandeur américaine.\" Derrière Joe Biden dans les sondages, le président sera formellement réinvesti par son parti la semaine prochaine lors d'une convention qu'il avait voulue normale, mais que la pandémie l'a également forcé à rendre largement virtuelle. Elle démarrera lundi officiellement à Charlotte, en Caroline du Nord, alors que Donald Trump sera en visite non loin de là, dans une autre région de cet Etat-clé pour la présidentielle. Le républicain prononcera son discours d'investiture jeudi, à la Maison Blanche.Toute la semaine, il a donné le ton de la riposte, tentant de faire de l'association de \"Sleepy Joe\" à Barack Obama un désavantage, et de le dépeindre tour à tour comme un symbole de l'establishment, une marionnette de l'extrême gauche et un laquais de Pékin.Continuant à fustiger les efforts démocrates pour promouvoir le vote par correspondance à cause de la pandémie, Donald Trump a averti vendredi que le résultat de l'élection du 3 novembre pourrait mettre \"des semaines\", \"des mois\", voire ne \"jamais\" être connu, à cause des délais pour dépouiller les bulletins arrivant par la poste.- Bernie Sanders élogieux - L'investiture de Joe Biden est le couronnement d'une carrière politique entamée en 1973 comme sénateur du Delaware. Joe Biden avait échoué deux fois auparavant aux primaires démocrates, et avait été repêché en 2008 par Barack Obama pour l'accompagner comme numéro deux à la Maison Blanche.L'année 2020 fut la bonne: malgré un renouvellement exceptionnel et plus de 25 autres candidats aux primaires, \"Joe\" s'était imposé en quelques jours en mars, au tout début de la pandémie, et définitivement avec le retrait de la course de Bernie Sanders début avril.Contrastant avec les primaires fratricides de 2016, à l'issue desquelles Hillary Clinton et Bernie Sanders peinèrent à faire la paix, l'unité autour de Joe Biden s'est faite sans accroc public, conformément à son image de personnage modéré, rassembleur et débonnaire.\"Bernie\", le vieux sénateur socialiste, était d'ailleurs tout sourire pour faire l'éloge de M. Biden jeudi soir lors d'une discussion virtuelle entre sept anciens candidats des primaires diffusée par la convention. \"Joe Biden est un être humain plein de compassion, honnête et respectable, ce qui est, en cette période particulière de l'histoire américaine, mon Dieu, une chose dont ce pays a absolument besoin\", a dit M. Sanders.Une autre rivale des primaires, Kamala Harris, l'a rejoint dans le ticket démocrate comme première candidate noire et d'origine indienne à la vice-présidence.Les circonstances extraordinaires de la campagne électorale ont semblé bénéficier jusqu'à présent à Joe Biden, qui respecte un protocole sanitaire strict et ne fait pas campagne sur le terrain, tout en gardant une avance nette dans les sondages. \"Cela se passe mieux que ce que je pensais\", a jugé sur MSNBC vendredi Hillary Clinton, candidate malheureuse de 2016.",
    "date": "2020-08-22",
    "heading": "Les démocrates américains ont présenté un front uni pour désigner, au terme d'une convention virtuelle inédite, Joe Biden candidat à l'élection présidentielle américaine contre Donald Trump, qui reprendra lundi la vedette pour sa propre convention.",
    "title": "Le camp démocrate uni derrière Biden, au tour de Trump la semaine prochaine"
}