{
    "article": "Ce nouveau projet de loi de finances rectificative table sur un recul de 11% du PIB en 2020, au lieu de 8% auparavant, soit la plus forte récession de la France depuis 1945. Cette prévision tient compte d'un redémarrage de l'économie seulement \"progressif\", explique-t-on à Bercy. Il s'agit d'une estimation \"prudente\", selon le Haut Conseil des finances publiques (HCFP).La dette au plus hautAvec les dépenses supplémentaires pour soutenir l'économie et la récession record, le déficit public va se creuser à 11,4% du PIB, contre 3% l'an dernier, anticipe le gouvernement. La dette publique devrait s'envoler à 120,9% du PIB, alors qu'elle avait atteint 98,1% l'an dernier. La France figure ainsi parmi les pays européens les plus endettés. 460 milliards d'euros pour soutenir l'économie Le gouvernement a désormais prévu près de 136 milliards d'euros de mesures de soutien à l'économie, contre 110 milliards prévus à la fin avril. Cela fait 57 milliards d'euros de dépenses budgétaires exceptionnelles depuis le début de la crise, le reste étant notamment des reports de charges. À cela s'ajoutent près de 327 milliards de garanties (crédits, export, etc.) accordées par l'État.Au total, le gouvernement a mobilisé 460 milliards d'euros, soit \"21% de la richesse nationale\", selon le ministre de l'Économie Bruno Le Maire.45 milliards pour les secteurs sinistrésDans le détail, le gouvernement va débloquer 45 milliards d'euros pour soutenir les secteurs les plus touchés par la crise. Ce montant recouvre des mesures budgétaires et un soutien à la trésorerie des entreprises.Le tourisme bénéficiera de 18 milliards d'euros. Cette somme englobe les mesures de chômage partiel, les prêts garantis par l'État, près de 3 milliards d'euros d'exonérations sociales ou encore les reports d'impôts.L'industrie automobile profitera de 8 milliards. Outre l'aide au chômage partiel et les emprunts garantis, ce montant inclut un milliard d'euros pour soutenir la demande de véhicules et un milliard pour encourager les investissements pour produire les voitures hybrides et électriques en France.L'État consacrera 15 milliards d'euros à l'industrie aéronautique et au transport aérien, dont 7 milliards de prêts accordés à Air France-KLM.Le gouvernement va aussi dédier 600 millions d'euros supplémentaires aux start-up technologiques, en créant notamment un fonds d'investissement. Des mesures sont aussi prévues pour les secteurs de la culture et du BTP.5 milliards supplémentaires pour le chômage partiel Au total, ce projet de budget comprendra environ 13 milliards d'euros de crédits budgétaires supplémentaires.Le dispositif de chômage partiel, dont une partie est prise en charge par l'Unédic, sera doté de 5 milliards d'euros de plus par rapport aux 25 milliards déjà prévus. Ce soutien à l'activité partielle va toutefois être réduit pour la plupart des secteurs.Le fonds de solidarité dédié aux très petites entreprises et aux indépendants est lui encore abondé de 1,2 milliard d'euros, portant son total à plus de 8 milliards. 27 milliards de recettes en moins Alors que la crise pénalise l'activité, les recettes issues des prélèvements obligatoires devraient encore fondre de 27 milliards par rapport à la prévision du précédent budget rectifié.L'impôt sur les sociétés devrait notamment rapporter 13 milliards de moins que ce qui était prévu dans le précédent budget rectifié, et désormais plus de 32 milliards de moins que ce qui était anticipé dans le budget initial adopté fin 2019.Les recettes de TVA devraient encore plonger de 8,5 milliards par rapport au précédent budget rectifié, soit un manque à gagner d'un peu moins de 20 milliards par rapport à ce qui était anticipé dans le budget initial.En revanche, le gouvernement n'anticipe aucun impact à ce stade sur l'impôt sur le revenu. La dépense publique va s'élever à 63,6% du PIB à la fin de l'année du fait des mesures de soutien.L'inflation en baisse Dans ses prévisions, le gouvernement a également pris en compte une \"tendance à la baisse des perspectives d'inflation\", avec une estimation \"de l'ordre de 0,4%\" pour l'année 2020 en France.",
    "date": "2020-07-05",
    "heading": "Le PIB chute de 11%",
    "title": "Aides aux secteurs sinistrés, relance de l'économie et recettes en chute libre : que prévoit le budget ?"
}