{
    "article": "De grands drapeaux \"Trump 2020\" et des pancartes de soutien au président américain ornent la petite maison blanche de David Mitchko et les jardins de beaucoup de ses voisins dans la banlieue de Scranton, pourtant la ville natale du démocrate Joe Biden.Assis à l'entrée de son garage, une canette de soda à la main, le quinquagénaire se souvient de la campagne présidentielle de 2016, lors de laquelle il était plutôt rare dans cette ancienne région industrielle de Pennsylvanie de s'afficher aussi clairement en faveur du candidat républicain.\"A l'époque, les environs étaient recouverts des couleurs démocrates, mais c'est vraiment en train de changer\", assure le père de famille de 53 ans. Encore affilié au camp démocrate il y a quatre ans, David Mitchko avait pourtant voté pour Donald Trump: \"J'appréciais ce qu'il avait à dire.\" Et le fossé s'est encore un peu plus creusé depuis avec son ancien parti, qui, regrette-t-il, \"ne soutient plus les travailleurs comme autrefois\". Le natif d'Olyphant, dans la banlieue nord de Scranton, a travaillé plus de vingt ans, comme sa femme, dans une usine de fabrication de CD et de DVD. \"A la belle époque, plus de 4.000 personnes y travaillaient. Puis l'usine a fini par fermer et les emplois ont été délocalisés au Mexique\", raconte-t-il. David Mitchko défend bec et ongles Donald Trump, que les démocrates critiquent selon lui à tort: \"Peu importe ce qu'il dit, ça ne va pas. Peu importe ce qu'il fait, ça ne va pas. Ils enquêtent sur lui depuis presque quatre ans maintenant. C'est de la torture.\" Après avoir officiellement quitté le parti démocrate il y a deux ans, il milite aujourd'hui activement pour la réélection du président républicain. Son garage est devenu une antenne-relais de distribution de matériel de campagne pro-Trump. On faisait la queue devant chez lui, affirme-t-il, pour récupérer quelque 14.000 pancartes, distribuées en quelques semaines. \"J'ai été surpris de voir venir des prêtres, des policiers de tous les quartiers, de toutes les communes, des gardiens de prison, venant d'autres comtés aussi, des chauffeurs routiers\", détaille-t-il fièrement. - Pied-de-nez -Assise sur les marches à l'entrée de la maison, sa fille Mackenzie écoute son père religieusement. C'est sa première élection présidentielle et sa voix ira aussi à Donald Trump.\"Je pense qu'il essaie simplement de faire ce qu'il y a de mieux pour l'Amérique et pour le peuple. C'est ce que j'aime vraiment chez lui\", justifie l'étudiante de 19 ans.La Pennsylvanie est l'un de ces Etats pivots qui font la présidentielle américaine. Donald Trump l'a remportée en 2016, mais il y est cette année pour l'instant semé par Joe Biden dans les sondages. Pied-de-nez à l'enfant du pays, le président républicain est venu faire campagne à Scranton jeudi, le jour même où l'ancien vice-président de Barack Obama prononçait son discours d'investiture comme candidat démocrate à la Maison Blanche. Lance Stange, responsable local du parti républicain, ne cache pas son optimisme. Depuis le début du mandat Trump, un millier de démocrates ont quitté leur parti chaque année pour rejoindre le sien, relève-t-il, masque noir sur le visage. Malgré la pandémie, les troupes républicaines continuent de faire activement campagne dans le nord-est de la Pennsylvanie pour la réélection du président. \"Les militants de ce bureau ont fait du porte-à-porte chez plus de 50.000 personnes et ont passé des centaines de milliers de coups de fil\" depuis mai, avance M. Stange, qui souligne n'avoir pas beaucoup vu les démocrates sur le terrain. Dans l'immeuble d'en face, Evie Rafalko-McNulty est une figure politique locale. Elue démocrate du comté, son bureau est décoré de photos d'elle avec Barack Obama, Bill et Hillary Clinton ou encore Joe Biden. Elle dit que le porte-à-porte n'est pas possible cette année avec la pandémie, mais que les militants démocrates ne chôment pas entre envoi de courriers et démarchage téléphonique. \"Je pense que la tâche est bien plus facile qu'il y a quatre ans. Joe Biden, c'est une partie de nous\", souligne-t-elle. \"Je crois que sa mission doit être simplement de rester lui-même et de parler des valeurs des gens de Pennsylvanie.\"",
    "date": "2020-08-22",
    "heading": "",
    "title": "Dans la région natale de Biden, les partisans de Trump ne désarment pas"
}