{
    "article": "\"J'attends ça depuis des semaines. Pour moi, c'est vraiment un jour de fête\", lance Édouard Feinstein, 52 ans. \"C'est tellement bon d'être là\", ajoute ce cinéphile, qui s'est posté devant le cinéma MK2 Bibliothèque à Paris avant l'ouverture.\"Ça m'a beaucoup manqué\", confie aussi Léonard, étudiant en cinéma de 19 ans, qui retourne voir \"En avant\" de Pixar dans ce complexe projetant une vingtaine de films cette semaine. A la billetterie du cinéma Les Variétés, dans le centre de Marseille, Pierre Chaillet a le sourire derrière son masque: \"On a 70 spectateurs pour les séances de 14h, pour un lundi après-midi avec ce soleil, à Marseille, c'est bien!\". Magali, 57 ans, abonnée du cinéma, est venue \"aussitôt que ça a rouvert\": \"j'espère qu'il y aura beaucoup de monde pour compenser les pertes\".Au cinéma Pathé Bellecour de Lyon, au programme pour la première séance, en milieu d'après-midi: \"De Gaulle\" de Gabriel Le Bomin avec Lambert Wilson, qui revient après une première sortie en mars. Il fait partie de la quarantaine de films en salles en France cette semaine, aux côtés notamment d'autres reprises, comme \"La Bonne épouse\" de Martin Provost.- Séances de minuit -Dans la file d'attente d'une vingtaine de personnes, Pascale, retraitée de 62 ans, masque chirurgical sur le visage, explique à l'AFP être venue avec son mari dès la réouverture par \"précaution\", car \"la salle va être bien propre, et ce ne sera pas forcément le cas la semaine prochaine\".La très grande majorité des 2.000 cinémas français ont rouvert lundi ou rouvriront mercredi, avec de nouvelles règles sanitaires prévues par la Fédération nationale des cinémas français (FNCF).Gel hydroalcoolique, portes laissées ouvertes, personnel d'accueil portant des masques, fauteuils laissés vacants de chaque côté des spectateurs ou groupes, séances espacées pour éviter de se croiser, vente de billets sur internet privilégiée ou désinfection régulière des locaux: tout est mis en œuvre pour accueillir et rassurer les spectateurs.La limitation à 50% du taux de remplissage des salles, prévue à l'origine, a en revanche été levée. \"Il n'y a plus de limitation de 50% de jauge\" pour les salles de cinéma et de spectacles, a annoncé dimanche le ministre de la Culture Franck Riester, qui a célébré cette réouverture en allant voir \"De Gaulle\" lundi à l'UGC des Halles à Paris.Premier cinéma d'Europe en nombre d'entrées, celui-ci avait déjà accueilli 1.950 spectateurs vers 17H, \"un bon démarrage\", s'est félicité auprès de l'AFP Emmanuel Delesse, directeur de l'exploitation du groupe UGC. - \"prêts à revenir\" -Certains cinémas, comme les 5 Caumartin à Paris, ou des salles du circuit Pathé Gaumont à Paris, Lyon, Toulouse et Rennes, ont aussi proposé dans la nuit de dimanche à lundi une séance de minuit pour fêter la réouverture.Le réseau CGR, qui compte 73 complexes dans toute la France, va lui proposer une offre à 5 euros la place pendant deux semaines. \"Aujourd'hui, on a déjà 20.000 réservations\", a indiqué à l'AFP David Scantamburlo, directeur du marketing de CGR. \"On est plutôt confiants sur la fréquentation.\"\"On sent les spectateurs prêts à revenir\", estime aussi Nathanaël Karmitz, président du directoire de MK2 (68 écrans à Paris).Selon un sondage Médiamétrie publié mercredi, 18,7 millions de Français ont déclaré avoir l'intention d'aller au cinéma dans les quatre prochaines semaines.Heureux de rouvrir leurs salles, les exploitants de cinéma oscillent cependant entre \"enthousiasme\" et \"angoisse\", selon Richard Patry, le président de la FNCF. Pour l'ensemble des exploitants de salles, la crise et l'arrêt de l'activité représentent selon une estimation de la FNCF près de 60 millions d'entrées perdues (de début mars à fin juin par rapport aux années précédentes), soit une perte de près de 400 millions d'euros.",
    "date": "2020-06-22",
    "heading": "\"C'est un grand jour!\": les cinéphiles ont retrouvé lundi le chemin des salles obscures en France, au premier jour de la réouverture des cinémas après cent jours de fermeture, avec de nouvelles règles sanitaires.",
    "title": "\"Jour de fête\" pour les cinéphiles, de retour dans les salles"
}