{
    "article": "Construite par les Byzantins au 5ème siècle, l'église Saint-Sauveur-in-Chora, aussi appelée église de la Chora, a été convertie en mosquée après la prise de Constantinople par les Ottomans en 1453, puis en musée après la Seconde Guerre mondiale.Dans un décret présidentiel publié vendredi au Journal officiel, M. Erdogan ordonne d'\"ouvrir au culte\" musulman ce lieu prisé des touristes, s'appuyant sur une décision du Conseil d'Etat rendue dans ce sens l'an dernier.La décision de transformer le musée de la Chora (Kariye, en turc) en mosquée intervient un mois après la reconversion similaire et controversée de l'ex-basilique Sainte-Sophie, classée au patrimoine mondial de l'humanité. Outre son histoire millénaire rivalisant avec celle de Sainte-Sophie, l'église byzantine de la Chora est surtout connue pour ses magnifiques mosaïques et fresques datant du 14ème siècle, dont une monumentale composition du Jugement dernier.Au lendemain de la Seconde Guerre mondiale, l'édifice a subi une longue restauration menée par une équipe d'historiens de l'art américains et été ouvert au public en tant que musée en 1958.L'annonce vendredi de la reconversion en mosquée a suscité des craintes pour la survie des mosaïques et fresques de l'édifice, l'islam interdisant les représentations figuratives. Pour Zeynep Turkyilmaz, historienne de l'Empire ottoman, il sera impossible de les dissimuler temporairement lors des heures de prière, comme c'est aujourd'hui le cas à Sainte-Sophie, car elles décorent l'ensemble de l'édifice. \"C'est l'équivalent d'une destruction, car il est impossible de transformer cette architecture intérieure en la préservant\", s'alarme-t-elle.- Colère d'Athènes -Pour nombre d'observateurs, les récentes reconversions d'anciennes églises byzantines visent à galvaniser la base électorale conservatrice et nationaliste de M. Erdogan, dans un contexte de difficultés économiques aggravées par la pandémie.Les tensions avec la Grèce y jouent aussi un rôle, selon Mme Turkyilmaz. \"Il y a une volonté d'effacer les traces de la civilisation grecque et chrétienne\", estime l'historienne. \"En mettant la main sur un lieu appartenant à la civilisation grecque, on rappelle aussi à la Grèce sa place d'ancien membre de l'empire que les Turcs dominaient\".La Grèce a d'ailleurs vivement dénoncé vendredi la reconversion de l'église de la Chora, y voyant \"une autre provocation envers les croyants et la communauté internationale\".\"Un autre symbole de l'histoire multiculturelle de notre pays a été sacrifié\", a critiqué Garo Paylan, député d'opposition du Parti démocratique des peuples (HDP, prokurde).Selon une journaliste de l'AFP qui a visité le site juste après la publication vendredi du décret de M. Erdogan, l'édifice était toujours ouvert aux visiteurs, contrairement à Sainte-Sophie qui avait immédiatement été fermée avec l'annonce de sa reconversion.Anna Naumova, une touriste russe âgée de 25 ans, s'interroge aussi sur le sort des fresques chrétiennes.\"On dit que certaines mosaïques vont être recouvertes parce qu'elles ne sont pas islamiques. Cela pourrait poser problème aux gens qui aiment ce genre de choses et qui, par conséquent, ne viendront plus ici\", dit-elle.",
    "date": "2020-08-21",
    "heading": "Le président turc Recep Tayyip Erdogan a ordonné vendredi la reconversion en mosquée d'une ancienne église orthodoxe emblématique d'Istanbul, un mois après la réouverture au culte musulman de la basilique Sainte-Sophie.",
    "title": "Après Sainte-Sophie, la Turquie reconvertit une autre ex-église en mosquée"
}