{
    "article": "Un information que l'Élysée aurait depuis en partie confirmé à BFM TV. Jean Castex, le successeur d'Édouard Philippe à la tête du gouvernement, a déclaré vouloir « aller vite » pour nommer un gouvernement sans préciser de date d'annonce. Invité sur le plateau de l'émission Dimanche en politique du 5 juillet, sur France 3, le président de l'Assemblée nationale estime que celle-ci pourrait avoir lieu dans la matinée du lundi 6 juillet, « probablement ». Une information en partie confirmée par BFM TV, qui dit savoir, par l'Élysée, que la composition du nouveau gouvernement sera dévoilée au courant de la journée de lundi. Nommé vendredi au poste de Premier ministre, Jean Castex, compose actuellement le gouvernement qui incarnera « le nouveau chemin » souhaité par Emmanuel Macron pour les deux prochaines années. Sur tous les dossiers chauds, le Premier ministre veut \"aller vite\". Pour autant, Richard Ferrand estime que le discours de politique générale du Premier ministre pourrait être prononcé « après le 14 juillet, puisque le président de la République avait indiqué vouloir revenir devant les Français, donc le jour de la fête nationale sera peut-être l'occasion de le faire ou avant, il verra bien ce qu'il entend faire », détaille le président de l'Assemblée nationale.Selon l'avis de ce dernier, Jean Castex ne s'exprimerait qu'après devant l'Assemblée nationale. Le nouveau chef du gouvernement a d'ores et déjà assuré au JDD vouloir s'attaquer rapidement aux dossiers sensibles. Celui des retraites en fait partie. « La crise a aggravé fortement le déficit de nos régimes de retraite. Je souhaite reprendre le dialogue avec les partenaires sociaux, c'est indispensable », a-t-il expliqué dans les colonnes de l'hebdomadaire dimanche 5 juillet.",
    "date": "2020-07-05",
    "heading": "Richard Ferrand, le président de l'Assemblée nationale était l'invité de l'émission Dimanche en politique du 5 juillet, sur France 3. Selon lui, la composition du gouvernement de Jean Castex sera annoncée \"demain matin, probablement\".",
    "title": "Remaniement : le nouveau gouvernement « probablement » dévoilé lundi"
}