{
    "article": "L'épidémie de coronavirus nous offre aucun répit et la pratique du télétravail risque de s'installer durablement. Alors, quitte à ne pas se rendre dans les locaux de son entreprise, pourquoi ne pas en profiter pour s'exiler ? C'est justement la possibilité qu'offrent plusieurs pays. Comme le relate un article du New York Times, repéré par Courrier International, quelques gouvernements ont décidé d'instaurer des \"visas télétravail\". L'île de la Barbade a été la première à initier le mouvement. Mi-juillet, ce pays situé dans les Caraïbes a lancé le programme \"Welcome Stamp\", que l'on pourrait littéralement traduire par \"cachet de bienvenue\". L'objectif : relancer le tourisme en permettant à des étrangers de venir travailler pendant 12 mois. D'après le New York Times, plus d'un millier de demandes arrivant du monde entier ont été déposées la première semaine, essentiellement en provenance des États-Unis, du Canada et du Royaume-Uni.Pour s'inscrire au programme \"Welcome Stamp\", la Barbade exige un formulaire en ligne où il faut notamment joindre un justificatif d'emploi ainsi qu'une déclaration de revenus attestant que le bénéficiaire du visa gagnera au moins 40 000 euros au cours de son séjour sur l'île. Les frais de dossier s'élèvent à 1 700 euros pour une personne seule et 2 500 pour une famille. Dans les Caraïbes, les Bermudes ont mis en place un programme similaire. Contrairement à la Barbade, l'archipel n'exige pas de salaire mensuel minimum. Les frais de dossier s'élèvent quant à eux à 222 euros. Dispositif similaire en Estonie et en GéorgieL'Estonie et la Georgie, certes moins exotiques, ont imité les deux pays caribéens. Lancé le 1er août, un nouveau visa estonien permettra aux visiteurs de séjourner légalement dans le pays et d'y travailler à distance pendant une période allant jusqu'à douze mois. Pour en bénéficier, il faut débourser 105 euros de frais de dossier et justifier d'un salaire minimum de 3 500 euros, précise le New York Times. Le dispositif \"Remotely from Georgia\" (\"à distance depuis la Géorgie\") autorise pour sa part des séjours allant jusqu'à six mois et n'exige aucune condition de revenus. Seule obligation pour s'offrir un séjour dans ce pays situé entre la Turquie et la Russie : observer une quatorzaine en arrivant sur place.",
    "date": "2020-08-27",
    "heading": "Plusieurs pays proposent des visas allant de six à douze mois pour venir s'installer et télétravailler sur place, relate le New York Times.",
    "title": "Ces pays qui proposent des visas pour venir télétravailler"
}