{
    "article": "Au Liban, qui affronte des taux records de contaminations et des hôpitaux débordés par les malades du Covid-19 et les blessés de la gigantesque explosion du 4 août au port de Beyrouth, un reconfinement décrété par les autorités entre en vigueur vendredi pour plus de deux semaines. Il est assorti d'un couvre-feu quotidien de 18H00 à 06H00 locales.Assis dans son atelier de menuiserie, dans un quartier de Beyrouth éloigné de la zone sinistrée, Qassem Jaber, 75 ans, ne voit pas en quoi un reconfinement serait utile.\"Il n'y a pas de travail. Les gens n'ont pas d'argent et n'ont rien à manger\", affirme-t-il. \"Qu'est-ce que le coronavirus vient faire là-dedans? On s'en remet\". Prévues jusqu'au 7 septembre, ces mesures ne concernent pas les quartiers sinistrés par l'explosion meurtrière. Le pays, qui a recensé officiellement jusqu'à présent au moins 9.758 cas de coronavirus, dont 107 décès, est \"au bord du gouffre\", avait averti le ministre de la Santé Hamad Hassan.- Rebond en Europe -En Europe, les chiffres de nouveaux cas de contaminations en 24 heures publiés jeudi en France, en Italie, en Allemagne ou en Espagne sont inquiétants et montrent un rebond de la pandémie, souvent à la faveur des vacances, de fêtes et de déplacements. L'Espagne, malgré un confinement parmi les plus stricts au monde, le port du masque généralisé et des millions de tests, est de nouveau parmi les pays les plus touchés. C'était déjà un des pays qui comptent le plus de morts dans la pandémie (plus de 28.800). C'est aujourd'hui le pays d'Europe occidentale qui compte le plus de cas diagnostiqués: près de 378.000. Avec 143 nouveaux cas pour 100.000 habitants sur les deux dernières semaines, son taux de contagion dépasse de très loin celui de ses voisins (50 en France), d'après un calcul de l'AFP à partir de données officielles.En Suisse, 300 nouveaux cas quotidiens ont été enregistrés vendredi pour la deuxième fois de la semaine, un niveau jamais atteint depuis la mi-avril, faisant craindre la survenue d'une deuxième vague.En Grande-Bretagne, le confinement va être durci dans plusieurs zones du nord-ouest de l'Angleterre, tandis que Birmingham, deuxième ville la plus peuplée du pays, a été placée sous surveillance en raison d'une recrudescence du virus. A partir de minuit, les habitants des villes d'Oldham et de Blackburn, ainsi que de plusieurs zones du district de Pendle où résident au total près d'un demi-million de personnes, ne pourront plus rencontrer de personnes extérieures à leur foyer. En France, à la veille de la rentrée des classes, le gouvernement a décrété que le port du masque serait obligatoire dans les écoles pour les plus de 11 ans, même quand les règles de distanciation physique pourront être respectés. En Italie, Venise se prépare à accueillir du 2 au 12 septembre la Mostra, premier grand festival de cinéma depuis le début de la pandémie. Le site du plus vieux festival de cinéma au monde \"sera accessible aux participants et au public par neuf entrées donnant sur les rues ou la lagune, équipées de scanners thermiques\", ont annoncé les organisateurs. \"L'accès sera interdit à toute personne ayant une température de 37,5 degrés ou plus\".\"Des gels désinfectants seront mis à disposition du public partout: salles de projection, entrées, couloirs, lieux de réunion...\", et le port du masque sera obligatoire \"dans les salles de projection, aussi bien dans la file d'attente que pour se rendre à son siège et durant toute la projection\", de même que \"dans toutes les zones extérieures\" du périmètre du festival, ont-ils ajouté. L'Allemagne a déclaré zones à risque pratiquement toute l'Espagne et une partie des côtes touristiques de la Croatie - des destinations prisées des vacanciers allemands - et imposé tests et quarantaines au retour.- Dette record au Royaume-Uni -L'épidémie a fait au moins 793.847 morts depuis fin décembre, selon un bilan établi jeudi par l'AFP à partir de sources officielles. Plus de 22.734.900 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 14.298.000 sont aujourd'hui considérés comme guéris.Les Etats-Unis restent le pays le plus endeuillé avec 174.290 décès, selon un décompte de l'université Johns Hopkins.La crise sanitaire du Covid-19 et son cortège d'emplois détruits et de difficultés d'approvisionnement, pourrait entraîner dans l'extrême pauvreté 100 millions de personnes supplémentaires à travers le monde, a alerté jeudi le président de la Banque mondiale David Malpass, dans un entretien à l'AFP.Cette situation rend \"impératif\", pour les créanciers, de réduire la dette des pays pauvres, a déclaré David Malpass.La facture économique de la pandémie est déjà salée au Royaume-Uni, dont la dette publique a dépassé pour la première fois les 2.000 milliards de livres (2.231 milliards d'euros).Elle représentait en juillet plus de 100% du produit intérieur brut (100,5%) pour la première fois depuis 1961.Première économie européenne, l'Allemagne va rompre pour la deuxième année consécutive avec son orthodoxie budgétaire : Berlin va devoir recourir de nouveau à l'emprunt pour financer un déficit budgétaire important en 2021, a annoncé vendredi le ministre des Finances.En Amérique latine et aux Caraïbes, l'épidémie accentue les inégalités et la pauvreté. Selon la Commission économique pour l'Amérique latine et les Caraïbes (CEPALC), la pandémie devrait faire retomber dans la pauvreté 45 millions de personnes, portant le total à 231 millions, soit 37,3% de la population de la région.\"Je me retrouve au chômage à cause de cette pandémie. Il y a des jours où nous ne mangeons pas parce que la situation est difficile\", raconte Milena Maia, une Brésilienne de 35 ans, habitante de la favela de Heliopolis, qui abrite 200.000 personnes à Sao Paulo.",
    "date": "2020-08-21",
    "heading": "Le Liban se reconfine vendredi, confronté comme de nombreux autres pays à travers le monde à une flambée de nouveaux cas de coronavirus, qui menace aussi selon la Banque mondiale de faire basculer cent millions de personnes supplémentaires dans l'extrême pauvreté.",
    "title": "Virus: le Liban se reconfine, 100 millions de personnes menacées par la pauvreté dans le monde"
}