{
    "article": "\"Rassembler l'Amérique\": le mot d'ordre du parti démocrate était clair. Des progressistes, des modérés et même d'ex-républicains se sont présentés unis pour mener un dur réquisitoire contre le président républicain. \"Trop de colère, trop de crainte, trop de divisions\", a lancé Joe Biden, 77 ans, au dernier soir. Mais l'ancien vice-président a aussi voulu offrir la vision d'un avenir plus apaisé: \"Je serai un allié de la lumière et pas des ténèbres.\"Oubliées les tensions entre les pro-Hillary Clinton et les partisans de Bernie Sanders qui avaient éclaté au grand jour lors de la convention il y a quatre ans, avec des huées pendant les discours. \"Joe Biden est un être humain plein de compassion, honnête et respectable\", a déclaré le sénateur indépendant du Vermont. - Sans accrocs - L'harmonie affichée s'explique aussi par le format historique de cette convention. Sans public, pas de risque de huées intempestives. La présence de figures du parti républicain aurait pu notamment être accueillie plus tièdement devant des milliers de spectateurs. Au départ prévue à Milwaukee, dans l'Etat-clé du Wisconsin, la convention a été déplacée presque intégralement en ligne à cause de l'\"aggravation\" de la crise sanitaire.Mais les principaux intervenants, Joe Biden et sa colistière Kamala Harris, ont accepté leur nomination en direct de Wilmington, le fief de l'ancien vice-président dans le Delaware. Et, surprise, ils sont sortis jeudi soir, masqués, sur le parking saluer des partisans réunis en mode \"drive-in\" par précaution. - Kamala Harris révélée aux Américains - Première colistière noire et d'origine indienne de l'histoire des Etats-Unis, la sénatrice a ouvert son discours en s'inscrivant dans la longue histoire de la lutte pour les droits civiques.Ex-procureure générale de Californie, elle a, à 55 ans, déjà brisé de nombreuses barrières et pourrait, en cas de victoire, devenir la première femme vice-présidente des Etats-Unis. Des millions de téléspectateurs ont alors pu découvrir le parcours digne du meilleur \"rêve américain\" de cette fille d'un père jamaïcain et d'une mère indienne. De ses parents divorcés tôt, elle a surtout parlé de cette dernière. \"Elle nous a élevées pour que nous soyons des femmes noires fières et fortes. Et elle nous a élevées pour que nous connaissions et soyons fières de notre héritage indien\", a-t-elle confié. Si Joe Biden insiste sur sa \"force\", la sénatrice a aussi présenté une facette plus intime, en parlant avec fierté de sa famille recomposée. Pour les enfants de son époux divorcé, Douglas Emhoff, elle est \"Momala\", la \"meilleure belle-mère du monde\". Dénonçant \"le chaos permanent\", l'\"incompétence\" et la \"cruauté\" de la présidence Trump, cette ancienne procureure a promis de mener le réquisitoire contre le président républicain. - Les Obama en stars, les Clinton en retrait - Signe de leur popularité toujours écrasante chez les démocrates, Michelle et Barack Obama ont occupé des places de choix dans la programmation. L'ancienne Première dame a ouvert le bal lundi avec un discours éreintant Donald Trump, facteur de \"division\" et manquant totalement \"d'empathie\". Une première pour l'épouse d'un ex-président américain.Barack Obama a redoublé d'attaque en prononçant mercredi soir le réquisitoire le plus sévère qu'il se soit permis en quatre ans. Pour lui Donald Trump n'a \"jamais\" pris son rôle \"au sérieux\". Longtemps couple inévitable de la politique américaine, les Clinton ont eux été mis plus en retrait. Hillary Clinton s'est servi de sa défaite surprise contre le magnat de l'immobilier en 2016 pour appeler à une mobilisation monstre. Bill Clinton a aussi accusé Donald Trump d'avoir plongé la Maison Blanche dans le \"chaos\". - La relève démocrate - Si la convention a surtout fait la part belle aux grandes figures du passé, une jeune garde démocrate a néanmoins émergé.L'ex-maire, ancien militaire et premier candidat ouvertement homosexuel ayant eu des chances de décrocher l'investiture d'un grand parti, Pete Buttigieg, 38 ans, a donné un message d'espoir. \"Si autant de changements ont pu arriver entre 2010 et 2020, imaginez à quoi 2030 pourrait ressembler\". Andrew Yang, 45 ans et ex-candidat iconoclaste a su aussi séduire durant la primaire des électeurs républicains ou qui ne s'étaient jamais impliqués en politique avec un message pragmatique. Benjamine du Congrès mais déjà grand nom de l'aile progressiste du parti, Alexandria Ocasio-Cortez, 30 ans, n'a eu droit qu'à une brève intervention mais devrait rester en première ligne de la politique américaine ces prochaines années.",
    "date": "2020-08-21",
    "heading": "- Rassemblés contre Trump -",
    "title": "Les grands moments d'une convention démocrate inédite"
}