{
    "article": "Dans un climat de crise sanitaire, assorti de faits divers violents, plus des deux tiers des Français se sentent au moins de temps en temps en insécurité. 70% des personnes interrogées déclarent en effet se sentir souvent (19%) ou de temps en temps (51%) en insécurité. Ce chiffre est en forte évolution depuis la précédente mesure en février 2018 (45% seulement à l'époque soit une progression de 25 points). Attention toutefois, l'insécurité sanitaire est de nature à venir amplifier ce sentiment et ces résultats.Ce sentiment est plus marqué chez les plus jeunes (83% des moins de 35 ans), mais aussi en agglomération parisienne (77%). D'un point de vue politique, le sentiment d'insécurité apparaît plus marqué chez les sympathisants LR (79%) et ceux du Rassemblement national (82%). Les autorités devraient financer les masques des élèves A quelques jours de la rentrée, près d'un Français sur deux estime que l'Etat devrait financer les masques que devront porter les collégiens et lycéens. 46% des personnes interrogées se prononcent en effet en faveur de cette solution, tandis que 14% des personnes interrogées jugent que c'est aux collectivités locales de supporter le coût d'une telle mesure. Au final, 6 Français sur 10 sont donc favorables à ce que les masques soient financés par les institutions publiques (60%). Cette proportion est encore plus élevée chez les parents d'enfants scolarisés au collège ou au lycée (73%).Emmanuel Macron au plus haut depuis janvier 2018Concernant la scène politique, la cote de popularité d'Emmanuel Macron progresse (44% de bonnes opinions, +5 points). Au terme d'un été marqué notamment par sa présence sur la scène internationale, la popularité du président de la République retrouve quelques couleurs. 44% des Français en ont une bonne opinion, c'est 5 points de plus que lors de la mesure de juillet, et aussi le meilleur niveau enregistré depuis janvier 2018.Près de deux mois après sa nomination, Jean Castex suscite toujours un a priori positif dans l'opinion. Mi-juillet, deux semaines après sa nomination à Matignon, le chef du gouvernement bénéficiait d'un a priori positif dans l'opinion, 56% des Français déclarant en avoir une bonne opinion. Aujourd'hui, 55% des personnes interrogées en gardent une bonne opinion, contre 43% qui en ont une mauvaise opinion. (Ce sondage a été réalisé avant la conférence de presse de Jean Castex jeudi.)Edouard Philippe a toujours la cote Edouard Philippe conserve la tête du classement politique, qu'il avait prise juste après son départ de Matignon. 43% des Français souhaitent toujours qu'il ait davantage d'influence dans la vie politique, un score stable par rapport à juillet. Cette stabilité apparente cache des évolutions intéressantes : Edouard Philippe progresse à nouveau chez les sympathisants LREM (79%, +4 points) mais surtout chez les sympathisants de droite qui sont désormais 66% (+13 points depuis juillet) à souhaiter qu'il joue un rôle significatif à l'avenir. Alors que les discussions sont de plus en plus vives autour de la candidature idéale de la droite pour 2022, Edouard Philippe (72%, +16 points) détrône Xavier Bertrand (67%, stable) et François Baroin (61%, -9 points) chez les sympathisants LR, mais demeure derrière Nicolas Sarkozy (82%, +10 points).* Enquête réalisée auprès d'un échantillon de Français interrogés par Internet du 26 au 27 août 2020. Echantillon de 1.002 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession de la personne de référence du ménage et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2020-08-28",
    "heading": "Que ce soit souvent (19%) ou de temps en temps (51%), en raison des récentes violences mais aussi du contexte sanitaire, plus des deux tiers des personnes interrogées affirment se sentir en insécurité, selon une enquête de BVA pour Orange et RTL, vendredi 28 août*.",
    "title": "Sondage : il arrive à 70% des Français de se sentir en insécurité"
}