{
    "article": "Cette décision risque d'attiser de nouvelles tensions. Un mois après la reconversion très critiquée en culte musulman de la basilique Sainte-Sophie, à Istanbul, le président turc Recep Tayyip Erdogan a ordonné la reconversion en moquée d'une ancienne église orthodoxe emblématique de la capitale vendredi 21 août, par une simple publication au journal officiel. Construite par les byzantins au Ve siècle après Jésus-Christ, l'église Saint-Sauveur-in-Chora, aussi appelée église de la Chora avait déjà été convertie en mosquée par les Ottomans en 1453, avant de devenir un musée au sortir de la Seconde Guerre mondiale. Les autorités turques justifient ce geste par une décision datée de novembre 2019 du Conseil d'Etat, invalidant la transformation de ce monument classé au patrimoine mondial de l'Unesco en musée. Une \"provocation envers les croyants et la communauté internationale\"L'église, joyau de l'architecture byzantine, est surtout connue pour ses magnifiques mosaïques et fresques datant du XIV°siècle, dont une monumentale composition du Jugement dernier. L'annonce de sa réouverture au culte musulman inquiète pour la survie de ces oeuvres, l'islam interdisant les représentations figuratives.Pour Zeynep Turyilmaz, historienne de l'Empire ottoman, il sera en effet impossible de les dissimuler temporairement lors des heures de prières, comme c'est le cas aujourd'hui à Sainte-Sophie. \"C'est l'équivalent d'une destruction, car il est impossible de transformer cette architecture\", s'alarme-t-elle. Ce geste symbolique est perçu par les observateurs comme une nouvelle tentative de Recep Tayyiq Erdogan d'endiguer l'effritement de sa base conservatrice, alors que les tensions avec l'Occident, et notamment avec la Grèce voisine, sont vives. Athènes a d'ailleurs vivement dénoncé vendredi cette décision, y voyant une \"autre provocation envers les croyants et la communauté internationale\".",
    "date": "2020-08-21",
    "heading": "Elle va subir le même sort que la basilique Sainte-Sophie, un mois plus tôt. L'église Saint-Sauveur-in-Chora, à Istanbul, qui servait comme musée depuis 75 ans, va être reconvertie en mosquée, a-t-on appris ce vendredi.",
    "title": "Turquie : à Istanbul, une nouvelle ex-église reconvertie en mosquée"
}