{
    "article": "Le port du masque est obligatoire dans Paris et en petite couronne à partir de vendredi matin 8h00, pour les piétons mais aussi les cyclistes et utilisateurs de trottinettes, a annoncé jeudi la préfecture de police de Paris.\"Nous sommes opposés au port du masque à vélo parce rien sur le plan scientifique n'atteste que c'est dangereux et c'est surtout contre-productif\", a expliqué sur Franceinfo le Premier adjoint (PS) d'Anne Hidalgo, en précisant \"l'avoir appris au tout dernier moment par le communiqué de presse de la préfecture de police\".\"On dit aux gens: +Prenez le vélo pour essayer de désengorger les transports en commun+ et en parallèle, on leur demande de porter un masque qui est particulièrement inconfortable\", a-t-il argumenté.\"C'est un arbitrage de la préfecture de police avec lequel nous ne sommes pas d'accord\" et \"nous demandons à revenir sur cette décision et à réfléchir sur la question du jogging, parce que quiconque a fait du jogging dans sa vie sait que c'est impossible de le faire avec un masque\", a-t-il poursuivi.Le premier adjoint confirme en revanche le soutien de la mairie à l'extension de l'obligation du port du masque pour les piétons dans toute la ville annoncée dès jeudi matin par le Premier ministre Jean Castex. \"C'est toujours difficile de prendre ce type de décision\" mais \"cette mesure a au moins l'avantage de la compréhension, de la simplicité: le masque, c'est maintenant, partout et tout le temps\", a-t-il fait valoir.Il a souhaité que l'obligation soit appliquée strictement dès son entrée en vigueur, tout en demandant une tolérance pour les fumeurs.\"Quand on prend ce type de mesure, il faut l'appliquer\" et \"nous demandons vraiment à ce qu'il y ait de la fermeté, avec par contre, pour prendre l'exemple de la cigarette, du discernement de la part des agents publics pour laisser un peu de temps aux gens de respirer\".\"Les gens sont prêts à jouer le jeu, mais ils veulent sortir un peu de ce climat de coercition\", a-t-il ajouté.Le non-respect du port du masque est passible d'une amende de 135 euros. Jusqu'à présent, l'obligation de le porter était limitée à certains quartiers fréquentés ou touristiques de Paris.",
    "date": "2020-08-28",
    "heading": "La mairie de Paris demande vendredi au préfet de police de revenir sur l'obligation du port du masque dans Paris pour les cyclistes et les joggeurs, a annoncé le premier adjoint Emmanuel Grégoire peu avant l'entrée en vigueur de cette règle.",
    "title": "Masque: la mairie de Paris demande une dérogation pour les cyclistes et les joggeurs"
}