{
    "article": "Claude Castex a dit sa fierté de voir son fils nommé Premier ministre. C'était samedi 4 juillet au matin, au micro d'Europe 1. « Il n'a jamais reculé quand il s'agissait de s'occuper de sa commune [Prades, dans les Pyrénées-Orientales], de son département et maintenant de l'État », a-t-il assuré. Nommé successeur d'Édouard Philippe la veille, Jean Castex était récemment passé de l'anonymat à \"Monsieur déconfinement\", avant d'être propulsé à la tête du gouvernement. Alors que la tâche s'annonce rude, son père a tenu à souligner l'appétence de son fils pour les dossiers sociaux. \"Il a déjà été directeur de cabinet de Xavier Bertrand au ministère du Travail, il a de très bons contacts avec les syndicats. Une partie importante va se jouer sur la réforme des retraites, parce qu'elle a été mise entre parenthèses pendant l'épidémie, mais il va bien falloir la reprendre\", rappelle-t-il.« Du bon stress » Cependant Claude Castex avoue qu'il ne s'« attendait pas à un poste aussi prestigieux ». Ça a été « une surprise (...) Après ce qu'il a fait en tant que 'Monsieur déconfinement' (il s'est occupé du déconfinement au sein du gouvernement à partir du mois d'avril, ndlr.), je m'attendais à ce qu'il ait un poste de ministre lors du remaniement. Mais, en aucun cas, je m'attendais à un poste aussi prestigieux », raconte Claude Castex.Son fils lui a appris la bonne nouvelle dès jeudi soir, veille de la grande annonce. « Il m'a appelé pour me prévenir. Il sortait de l'entretien avec le président et le Premier ministre. Il ne m'a pas parlé longtemps, il m'a simplement dit que c'était un poste difficile dans une situation difficile et délicate, compte tenu de l'état de la France », ajoute l'ancien chef d'entreprise.Justement, compte tenu du travail qui attend le nouveau Premier ministre, son père l'avoue, il ne peut pas s'empêcher de stresser un peu. « Mais c'est du bon stress, je ne peux qu'être heureux pour lui. Pour un père, c'est une fierté d'avoir un fils Premier ministre. »",
    "date": "2020-07-04",
    "heading": "Le père du nouveau Premier ministre a accordé une interview à Europe 1 samedi 4 juillet. Il y parle de l'appétence de son fils pour les dossiers sociaux et de ses « très bons contacts avec les syndicats ».",
    "title": "La fierté du père de Jean Castex, un nouveau Premier ministre qui \"ne recule jamais\"\n"
}