{
    "article": "Quarante-huit heures après avoir annoncé sa candidature dissidente, l'élu LR Lionel Royer-Perreaut annonce qu'il va finalement soutenir Guy Teissier au premier tour.Jeudi, il avait en effet créé la surprise et fait voler en éclat l'unité de la droite en annonçant qu'il se présentait, ne pouvant accepter des arrangements en cours selon lui entre Guy Teissier et le Rassemblement national.\"Depuis, j'ai entendu les réactions de Mme Vassal (tête de liste LR à l'élection) disant que s'il devait y avoir une élection avec des voix du Front national, elle demanderait à M. Teissier de démissionner, j'ai entendu la réaction de notre président Christian Jacob et j'ai décidé d'accorder une présomption de confiance\", a déclaré Lionel Royer-Perreaut à des journalistes juste avant une séance cruciale du conseil municipal destinée à élire le maire de la deuxième ville de France.\"Je voterai Guy Teissier au premier tour\", a-t-il ajouté. Mais, a-t-il mis en garde, \"s'il apparaissait (...) qu'une seule voix manque au candidat FN, je considérerai que mes craintes sont fondées et je demanderai à Martine Vassal et Guy Teissier d'en tirer les conséquences\", a précisé l'élu LR qui estime que l'élection ne se fera pas dès le premier tour.Battue dans les 6e et 8e arrondissements, réputés imperdables pour la droite, Martine Vassal, dauphine désignée de Jean-Claude Gaudin, a abdiqué pour le poste de maire laissant la place à Guy Teissier, 75 ans, vieux routier issu de la droite dure. Après une semaine folle à Marseille, le conseil municipal se réunit samedi pour élire un nouveau maire. Dans le rôle-clé, la sénatrice ex-PS Samia Ghali pourrait tout bousculer après l'échec de ses négociations avec l'union de la gauche du Printemps marseillais arrivée largement en tête lors du vote populaire.Lors du conseil municipal, aux deux premiers tours du vote, la majorité absolue est requise, soit 51 voix. Puis c'est la majorité relative. En cas d'égalité au 3e tour, le candidat élu serait le plus âgé. Le Printemps marseillais a 42 sièges, LR, 39, Samia Ghali, 9, le RN, 9, la liste LR dissidente de Bruno Gilles, 2.",
    "date": "2020-07-04",
    "heading": "Lionel Royer-Perreaut va finalement se ranger derrière la candidature de Guy Teissier.",
    "title": "Municipales à Marseille : le candidat dissident LR se retire deux jours après l'annonce de sa candidature"
}