{
    "article": "Il n'y avait entre eux \"pas l'épaisseur d'un papier à cigarettes\" pour reprendre la formule d'Édouard Philippe à l'Assemblée nationale. Pourtant le couple Macron-Philippe se sépare à l'amiable après trois ans, sur fond d'usure et de divergences croissantes. Ce dauphin d'Alain Juppé avait été \"le\" choix surprise du chef de l'Etat au premier jour du quinquennat. Une spectaculaire \"prise de guerre\" à droite pour le jeune président et un pari audacieux pour séduire les électeurs du centre-droit sans décourager ceux de gauche. Dès son arrivée, Edouard Philippe manifeste son indépendance en refusant de se laisser imposer un directeur de cabinet choisi par le chef de l'Etat - Nicolas Revel, qui va devenir celui de son successeur, Jean Castex - et choisit un de ses proches, Benoît Ribadeau-Dumas. Il refuse aussi de s'encarter chez LREM.Indépendance d'Édouard PhilippeMais il applique fidèlement un programme qui, dit-il, n'est pas loin des idées d'Alain Juppé. Les réformes menées tambour battant durant la première année du quinquennat par un président omniprésent se passent sans accroc. \"Je suis un homme venu de la droite, et alors ? Je suis très à l'aise avec l'équilibre de ce que nous portons\", déclare-t-il en mars 2018. Quelques semaines plus tôt, il a convaincu le président de soutenir une mesure qui lui est chère, la limitation de vitesse à 80 km/h sur routes. Emmanuel Macron pense pouvoir se permettre cette mesure très impopulaire.Sauf que le chef de l'Etat est affaibli à l'été 2018 par l'affaire Benalla. Dans ce contexte, le remaniement d'octobre 2018 fait apparaître pour la première fois des divergences et un rééquilibrage avec Matignon. L'Elysée reconnaît que chacun a mis son veto à des choix de l'autre. Ainsi Emmanuel Macron refuse pour le ministère de l'Intérieur un tandem composé de l'ex-LR Gérald Darmanin et du LR Frédéric Péchenard et choisit un de ses fidèles, Christophe Castaner.Dans les mois suivant, c'est la crise des \"gilets jaunes\" qui paralyse l'action du chef de l'Etat. Ce dernier impose en décembre à un Edouard Philippe défenseur de la rigueur de lâcher 10 milliards d'euros pour apaiser la colère sociale, ainsi qu'un assouplissement des 80 km/h.\"Raideur\"Emmanuel Macron décide aussi, seul, de mener un \"grand débat\" pour créer un dialogue direct avec les Français. Le G7 de Biarritz renforce sa prééminence dans le couple exécutif.Mais à la rentrée 2019, sa cote de popularité rechute et le chef de l'Etat se met en retrait pour la négociation de la réforme des retraites, très contestée. Il laisse son Premier ministre aux manettes et cède sur l'intégration d'un âge pivot à 64 ans, à la colère de l'aile gauche de sa majorité. Le pays s'enlise dans un long conflit social.Les décisions importantes sont désormais prises par un quatuor mi-Elysée, mi-Matignon : Edouard Philippe et Benoit Ribadeau-Dumas, Emmanuel Macron et son secrétaire général, Alexis Kohler, qui connaît Edouard Philippe depuis l'ENA. Au point qu'une partie de l'entourage du président prend en grippe le puissant directeur de cabinet de Matignon et estime que le chef de l'Etat est souvent mis en minorité dans les arbitrages. Dans la Macronie, on accuse Edouard Philippe de faire pencher à droite le quinquennat, de freiner le chef de l'Etat et, par sa supposée \"raideur juppéiste\", d'être responsable des interminables grèves des transports. La crise du Covid-19 change la donne. Le président reprend la main en annonçant le confinement et en choisissant de déconfiner le 11 mai, alors que son Premier ministre penchait pour une date plus tardive. 2022 en ligne de mireMais il laisse Edouard Philippe annoncer les principales mesures pratiques. Le style pragmatique du Premier ministre, sa franchise à avouer \"je ne sais pas\" devant les inconnues sanitaires plaisent à l'opinion. Sa cote de popularité s'envole quand celle d'Emmanuel Macron s'effrite, ce qui agace à l'Elysée. Quand, en avril, le chef de l'Etat annonce vouloir \"se réinventer\" et suspend la réforme des retraites, le sort d'Edouard Philippe semble compromis. Difficile de se réinventer avec la même équipe. Pourtant, les deux hommes se quitteront en bons termes. Par confiance ou par prudence, Emmanuel Macron le garde dans son orbite en lui confiant la mission de \"consolider sa majorité\". Donc de l'aider pour la suite du quinquennat et pour 2022.Vendredi soir, au moment de transmettre ses pouvoirs à son successeur Jean Castex, Edouard Philippe a pris soin de remercier celui avec qui il a travaillé pendant trois ans \"dans des conditions de confiance et de fluidité qui resteront toute comme trois années assez exceptionnelles\".",
    "date": "2020-07-03",
    "heading": "Le couple exécutif aura tenu plus de trois ans, malgré plusieurs désaccords.",
    "title": "Macron-Philippe : séparation à l'amiable"
}