{
    "article": "Enfin, Laurent Fabius et Dominique de Villepin ont été blanchis. CEUX QUI ONT ÉTÉ CONDAMNÉSJacques Chirac Le 15 décembre 2011, l'ancien président de la République (1995 à 2007) est condamné à deux ans de prison avec sursis par le tribunal correctionnel de Paris pour \"détournements de fonds publics\", \"abus de confiance\" et \"prise illégale d'intérêt\" dans l'affaire des emplois fictifs de la ville de Paris, remontant au début des années 90 quand il était maire de la capitale et président du RPR. Alors âgé de 79 ans, affaibli par la maladie, il n'assiste pas au procès et ne fait pas appel. C'est la première fois qu'un ancien président est condamné par la justice. Alain Juppé Premier ministre de Jacques Chirac de 1995 à 1997, il est condamné le 1er décembre 2004 en appel à 14 mois de prison avec sursis et un an d'inéligibilité pour \"prise illégale d'intérêt\" dans l'affaire des emplois fictifs. Des permanents du RPR, dont Alain Juppé était secrétaire général de 1988 à 1995, étaient rémunérés par la ville de Paris.Édith Cresson Premier ministre de 1991 à 1992, elle est déclarée coupable de favoritisme le 11 juillet 2006 à Luxembourg, par la Cour de justice européenne, pour avoir engagé un proche comme membre de son cabinet alors qu'elle était commissaire européenne, après son passage à Matignon. Elle est dispensée de sanction financière.CEUX QUI ONT ÉTÉ RELAXÉSDominique de Villepin Premier ministre de Jacques Chirac de 2005 à 2007, Dominique de Villepin est relaxé par la cour d'appel de Paris le 14 septembre 2011, dans l'affaire Clearstream, alors qu'il était poursuivi pour \"complicité de dénonciation calomnieuse\".Laurent Fabius Premier ministre de 1984 à 1986, Laurent Fabius est relaxé le 9 mars 1999 par la Cour de Justice de la République (CJR), qui le jugeait pour \"homicides et blessures involontaires\" dans l'affaire du sang contaminé. Il était accusé d'avoir tardé à mettre en place le dépistage systématique du virus du sida dans les dons de sang en 1985.LES PROCÉDURES EN COURSNicolas Sarkozy L'ancien président de la République (2007-2012) est cité dans plusieurs dossiers. • Il a été renvoyé en correctionnelle le 3 février 2017 pour financement illégal de sa campagne présidentielle de 2012 (confirmé en appel en octobre 2018), dans l'affaire Bygmalion. Il aurait dépassé le plafond autorisé des dépenses électorales de plus de 20 millions d'euros. Le procès, avec 13 autres personnes, pourrait avoir lieu en 2020.• Il est à nouveau renvoyé en correctionnelle le 29 mars 2018 pour \"corruption active et trafic d'influence\" dans l'affaire dite des écoutes, soupçonné d'avoir tenté d'obtenir d'un magistrat des informations couvertes par le secret judiciaire. Le 18 juin 2019, la Cour de cassation rejette les derniers recours, ouvrant la voie au procès prévu du 5 au 22 octobre 2020. C'est la première fois qu'un ancien président sera jugé pour corruption.• La justice le soupçonne par ailleurs d'avoir financé sa campagne 2007 avec des fonds occultes libyens. Il a été mis en examen le 21 mars 2018 pour \"corruption passive, financement illégal de campagne électorale et recel de fonds publics libyens\".Il a bénéficié d'un non-lieu dans d'autres dossiers, comme l'affaire Bettencourt en 2013.Édouard Balladur Le 30 mai 2017, à 88 ans, l'ancien Premier ministre (1993 à 1995) est mis en examen par la Cour de justice de la République pour \"complicité d'abus de biens sociaux et recel\". Il est soupçonné d'avoir financé une partie de sa campagne présidentielle de 1995 grâce à des rétrocommissions sur des contrats d'armement. Des soupçons nés de l'enquête sur l'attentat du 8 mai 2002 à Karachi qui avait tué 15 personnes. La date du procès devant la CJR n'a pas encore été fixée.",
    "date": "2020-07-04",
    "heading": "REPÈRES. Avant François Fillon, condamné cette semaine à cinq ans de prison, dont deux ferme, dans l'affaire des emplois fictifs de sa famille, deux anciens Premiers ministres - Alain Juppé et Édith Cresson -, et un ancien chef de l'État - Jacques Chirac -, ont été condamnés par la justice sous la Ve République. Nicolas Sarkozy et Édouard Balladur font, eux, l'objet de procédures en cours.",
    "title": "Fillon, Sarkozy, Chirac... Les anciens Premiers ministres et présidents devant la justice"
}