{
    "article": "Les passagers ont dû halluciner. Comme le rapporte France Bleu Gard Lozère ce jeudi 27 août, le conducteur d'un TGV circulant entre Toulouse et Lyon a manqué un arrêt qui était prévu à la gare de Nîmes (Gard). Dans un tweet partagé plus de 2 500 fois jeudi soir, Théo a résumé la situation avec humour. \"Grâce à la SNCF, je vais vivre ma première fois. Première fois qu'un train dans lequel je suis va devoir faire marche arrière. La raison ? 'Madame, Monsieur, la gare de Nîmes a été ... (PAUSE) loupée par notre conducteur'\", s'est-il amusé. Le véhicule s'est finalement arrêté plusieurs dizaines de mètres plus loin, laissant la cheffe de bord annoncer une information peu banale aux usagers. \"On sentait bien qu'elle était décontenancée\", a témoigné Théo auprès de nos confrères de France Bleu Gard Lozère. Face à cette situation insolite, la surprise a très vite laissé place à l'amusement. \"Ça a été positif parce que les gens ont commencé à rigoler et à discuter ensemble. Ça a été un moment assez marrant.\"Le TGV obligé de faire une marche arrièreL'heure n'était sûrement pas à la détente pour le conducteur. Ce dernier a dû descendre du train pour passer de la motrice avant à la motrice arrière et rebrousser chemin, dans une manœuvre qui a pris 40 minutes. D'après France Bleu, qui s'est renseigné auprès d'un conducteur, l'arrêt dans cette gare est particulièrement difficile car il n'existe pas de point de repère de freinage comme c'est le cas habituellement. À Lyon, le TGV est finalement arrivé avec 30 minutes de retard. \"On nous a précisé qu'on pouvait demander une partie du remboursement sur le site de la SNCF\", a confié Théo. \"Franchement, tout a été bien géré. Ça rappelle aussi que tout n'est pas automatique et qu'il y a encore des gens qui conduisent des trains et c'est une bonne nouvelle ! \"",
    "date": "2020-08-27",
    "heading": "Le conducteur d'un TGV Toulouse-Lyon a manqué son arrêt prévu à la gare de Nîmes, rapporte France Bleu Gard Lozère. Il a dû procéder à une marche arrière pour rectifier le tir.",
    "title": "Gard : le conducteur d'un TGV oublie de s'arrêter en gare"
}