{
    "article": "En mars, l'Australien Brenton Tarrant, qui pourrait être condamné à la réclusion criminelle à perpétuité, avait été reconnu coupable du meurtre de 51 personnes, de 40 tentatives de meurtre et d'un acte terroriste. Après avoir longtemps nié être l'auteur de la plus grande tuerie de masse de l'histoire moderne de la Nouvelle-Zélande, il avait fini par plaider coupable. A compter de lundi, M. Tarrant assistera aux quatre jours d'audience à l'issue desquels sa peine sera prononcée. Des survivants et des familles de victimes sont autorisés à être présents dans la salle d'audience et seront ainsi, pour la première fois depuis le carnage du 15 mars 2019, confrontés à l'accusé.Jusqu'à présent, les comparutions de l'accusé se faisaient via une liaison vidéo depuis la prison d'Auckland, à l'exception de celle qui s'était tenue à huis clos au lendemain de la tuerie.Le juge de la Haute Cour de Christchurch, Cameron Mander, a estimé que ces quatre jours étaient importants pour les victimes de ce carnage dont l'atrocité avait bouleversé cette nation du Pacifique réputée pour sa tranquillité. Parmi les 66 personnes appelées à témoigner au sujet de cet événement qui a bouleversé leur existence, un grand nombre viennent de l'étranger. En raison des mesures de restrictions liées au coronavirus, des centaines d'autres assisteront à la retransmission des débats depuis sept salles d'audience du tribunal de Christchurch alors que d'autres les suivront en ligne.La Première ministre Jacinda Ardern a reconnu que, pour beaucoup, cette semaine sera difficile. \"Je ne pense pas qu'il y ait quoi que ce soit que je puisse dire pour atténuer leur traumatisme au cours de ce moment\", a-t-elle déclaré vendredi à la presse. - Mesures exceptionnelles -\"Cela va probablement prendre un certain temps, c'est comme cela qu'il faut faire, les gens ont besoin d'être entendus\", a ajouté la Première ministre.La police intensifiera ses patrouilles autour de la Haute Cour alors que des personnes ont été mobilisées pour apporter un soutien psychologique.Ces quatre jours d'audience ont nécessité une grande organisation logistique, notamment pour assurer la traduction simultanée en huit langues pour les membres de la communauté musulmane, aux origines très diverses.Les autorités entendent également empêcher M. Tarrant, qui a renvoyé en juillet ses avocats et entend assurer lui-même sa défense, de faire de ce moment une tribune pour promouvoir ses convictions.M. Mander a imposé aux médias des mesures de restriction exceptionnelles afin d'éviter que même si l'accusé de 29 ans tentait de faire de la propagande, il n'obtienne aucun écho. Le magistrat indiquera aux médias, qui ne sont pas autorisés à relater en direct le contenu des audiences, ce dont ils peuvent faire ou non état. Toute infraction sera passible de poursuites pour outrage au tribunal. Après les attaques, Mme Ardern s'était engagée à ne jamais prononcer le nom du tueur pour ne pas contribuer à sa \"notoriété\".Ces mesures montrent combien ce carnage demeure un sujet sensible au sein de la société néo-zélandaise.Le gouvernement a depuis durci la loi sur les armes et intensifié ses efforts pour lutter contre l' extrémisme sur internet.M. Tarrant, qui a grandi dans une petite ville d'Australie, s'était installé en Nouvelle-Zélande en 2017.Solitaire, il passait de nombreuses heures sur les forums en ligne dans son domicile de Dunedin (sud) où il avait stocké des armes en vue de la tuerie qu'il avait planifié dans la ville de Christchurch. Equipé d'un arsenal d'armes semi-automatiques, il avait ouvert le feu successivement dans deux mosquées lors des prières du vendredi, tuant 51 personnes, toutes musulmanes, dont des femmes et des enfants. Il avait filmé et retransmis en direct sur Facebook les images du carnage.",
    "date": "2020-08-21",
    "heading": "Le suprémaciste blanc qui avait tué 51 personnes en mars 2019 dans deux mosquées de Christchurch, en Nouvelle-Zélande, sera confronté la semaine prochaine aux survivants de ce carnage à l'occasion de l'audience qui fixera sa peine.",
    "title": "Pour sa condamnation, le tireur des mosquées de Christchurch sera face aux survivants"
}