{
    "article": "\"Sans Joe Biden, je ne serais pas à vous parler aujourd'hui\", a confié Brayden Harrington, dans une vidéo pré-enregistrée et diffusée avant la prise de parole solennelle du candidat à la Maison Blanche.\"Il a quelques mois, je l'ai rencontré dans le New Hampshire. Il m'a dit qu'on faisait partie du même club: nous bégayons\", a relaté le jeune adolescent.\"C'est vraiment génial de voir que quelqu'un comme moi est devenu vice-président\" (de Barack Obama), a poursuivi le petit Brayden. Il a expliqué avoir bénéficié des conseils de lecture du candidat démocrate, qui lui a recommandé un livre de poèmes du dramaturge irlandais William Butler Yeats.\"Joe Biden m'a rendu plus confiant en moi\", a-t-il assuré. \"Il m'a montré comment il fait des marques sur ses discours afin de faciliter leur prononcé d'une voix forte, alors j'ai fait la même chose aujourd'hui\", a-t-il continué, en lisant un texte avec application. En arrière plan était visible un mur --probablement de sa chambre-- décoré d'une affiche électorale \"Biden\".Joe Biden a choisi de rendre cet hommage au combat quotidien des enfants qui bégaient à quelques minutes du discours le plus important de sa vie politique, lorsqu'il a accepté depuis sa ville de Wilmington la nomination du parti démocrate pour affronter Donald Trump à l'élection du 3 novembre.- Sans accroc -Dans une allocution d'un peu plus de 20 minutes, directe et enlevée, il a passé l'obstacle sans accroc, un soulagement pour ses partisans.L'ancien vice-président de Barack Obama continue à souffrir parfois de courts instants de bégaiement et ne cache pas que ce trouble du langage a empoisonné sa jeunesse.Il a pris l'habitude de dispenser des conseils aux personnes qui bégaient, à qui il assure donner volontiers son numéro de téléphone personnel. M. Biden, 77 ans, a fait de son bégaiement et de son combat pour aider les bègues un double argument de campagne. Il l'avait même évoqué lors d'un des débats télévisés de la primaire démocrate.Selon ses proches, ces deux facettes illustrent à la fois une volonté inoxydable et son empathie.Ses opposants au contraire déroulent sur les réseaux sociaux de multiples séquences vidéo montrant Biden avec une élocution un peu chancelante, remettant en question son état de santé et notamment son agilité mentale, lui qui est surnommé \"Sleepy Joe\" (Joe l'endormi) par Donald Trump.Il y a deux semaines, le candidat démocrate a vivement rejeté l'idée de passer un test cognitif pour évaluer sa forme mentale, face aux appels de son rival Donald Trump qui l'exhorte à faire, comme lui, cette évaluation.",
    "date": "2020-08-21",
    "heading": "Un garçon de 13 ans souffrant de bégaiement a suscité l'émotion à la convention nationale démocrate jeudi soir, en remerciant Joe Biden, connu pour sa longue lutte personnelle contre ce handicap.",
    "title": "Bègue comme Joe Biden, un garçon de 13 ans émeut l'Amérique "
}