{
    "article": "Le feuilleton est arrivé à son terme à Marseille. Après d'âpres négociations et une semaine folle, la 2e ville de France, détenue depuis un quart de siècle par la droite, a basculé à gauche samedi 4 juillet en élisant sa première femme maire, l'élue écologiste Michèle Rubirola. Michèle Rubirola, médecin de 63 ans, candidate de l'union de la gauche et des écologistes du Printemps marseillais, a obtenu la majorité absolue, grâce au soutien de dernière minute d'une sénatrice ex-socialiste, Samia Ghali, qui avait entretenu le suspense sur son positionnement.Elle a été longuement applaudie, y compris par les élus de droite et devient la première femme maire de cette ville du sud-est de la France, qui était tenue depuis 25 ans par Jean-Claude Gaudin du parti Les Rpublicains.\"Je suis soulagée de voir que la volonté du peuple de Marseille a été respectée\", a déclaré Mme Rubirola, la voix empreinte d'émotion juste après son élection.Le Printemps marseillais, union longtemps jugée improbable des forces de gauche, était arrivé largement en tête au second tour des élections municipales le 28 juin, avec 38% de suffrages, le camp des Républicains, emmené par Martine Vassal et plombé notamment par l'ouverture d'une enquête sur des soupçons de fraude aux procurations, ne décrochant que 30%.Mais en raison du système électoral à Paris, Lyon et Marseille, où l'élection du maire se joue par secteur, Michèle Rubirola n'était pas assurée de prendre la tête de la ville.\"Marseille appartient à qui vient du large, je ne sais pas si le Printemps marseillais vient du large, mais je sais qu'il vient de loin\", a souligné la nouvelle maire, médecin depuis des années dans des quartiers populaires.Elle a promis de \"réduire la fracture territoriale\", dans une ville divisée entre quartiers très paupérisés et riches. \"Ce projet, c'est celui d'une ville plus verte, plus juste et plus démocratique\", a-t-elle lancé.La clef Ghali\"A tous ceux qui ne sont pas allés voter, je veux leur dire qu'on agira toujours dans l'intérêt général, quelles que soient nos différences\", a insisté Mme Rubirola alors que l'abstention a culminé à près de 65% lors du second tour.Elle s'est aussi adressée aux \"enfants d'immigrés de plusieurs générations\": \"vous êtes chez vous\".Samia Ghali dont les neuf voix, qui étaient loin d'être acquises au début du conseil municipal, ont permis à Mme Rubirola d'être élue, s'est quant à elle dite \"fière de ne pas avoir divisé Marseille\" et de \"ne pas avoir rendu Marseille triste\".",
    "date": "2020-07-04",
    "heading": "La deuxième ville de France, Marseille, est officiellement dirigée par l'écologiste Michèle Rubirola, qui a été désignée maire, samedi 4 juillet. Un changement de couleur politique inédit en 25 ans.",
    "title": "Municipales : Michèle Rubirola fait passer Marseille à gauche"
}