{
    "article": "Il n'y aura donc pas de \"marché\" entre Michèle Rubirola et Samia Ghali, qui dénonce un \"refus incompréhensible\" de la candidate de l'union de la gauche après qu'elle lui a signifié son refus de la nommer au poste de première adjointe en cas d'élection.\"Ce refus incompréhensible traduit un mépris insupportable à l'égard des quartiers nord et populaires de notre ville\", a regretté Samia Ghali, victorieuse dimanche au second tour dans le 8e secteur de Marseille.\"Parler de chantage ou de marchandage en réponse à ma demande prouve que le Printemps Marseillais n'a pas compris l'urgence sociale et la souffrance des habitants des quartiers populaires\", a insisté la sénatrice.\"Je ne serai l'otage d'aucun chantage\", avait répondu vendredi dans la journée Michèle Rubirola, la cheffe de file écologiste du Printemps Marseillais, une large alliance de partis de gauche, après que Samia Ghali a annoncé qu'elle conditionnait son soutien à l'obtention du poste de première adjointe.Face à ce refus du Printemps Marseillais d'accepter sa requête, dans le cadre d'une alliance entre leurs deux forces pour diriger la municipalité, la sénatrice des Bouches-du-Rhône a clairement affiché sa liberté de vote samedi, dans le cadre du conseil municipal qui doit élire le successeur de Jean-Claude Gaudin, maire LR de la seconde ville de France depuis 25 ans.Un 3e tour très incertain\"Je me sens désormais libre, avec l'ensemble de mes colistiers, de faire le meilleur choix pour défendre nos quartiers et répondre aux attentes légitimes de leurs habitants qui n'en peuvent plus d'être stigmatisés, oubliés et relégués\". Le Printemps Marseillais ne disposant que de 42 élus au conseil municipal, malgré ses 38,28% des voix dimanche au second tour des municipales, contre 39 aux Républicains, qui n'ont pourtant attiré que 30,75% des suffrages, les neuf voix de Samia Ghali étaient indispensables à Michèle Rubirola pour atteindre la majorité absolue de 51 voix sur 101 nécessaire pour s'assurer le fauteuil de maire.Les autres conseillers municipaux sont neuf élus du Rassemblement national et deux élus sur les listes du sénateur LR dissident Bruno Gilles. Cette prise de position de Samia Ghali rend donc encore plus incertain le vote de samedi, lors d'un véritable \"3e tour\" des municipales à Marseille.Exceptée Michèle Rubirola, l'élue écologiste désignée pour conduire le Printemps Marseillais, les autres candidats à la mairie de Marseille samedi sont le député LR Guy Teissier, son suppléant, Lionel Royer-Perreaut, et le sénateur RN Stéphane Ravier. Lionel Royer-Perreaut est entré en lice après avoir eu vent d'\"ententes en cours avec le Front national\", une perspective pourtant officiellement rejetée par les leaders locaux et nationaux de son parti.",
    "date": "2020-07-04",
    "heading": "Les voix de la sénatrice sont capitales pour l'élection du maire de Marseille ce samedi.",
    "title": "Municipales à Marseille : Michèle Rubirola (Printemps marseillais) refuse l'offre de Samia Ghali"
}