{
    "article": "\"J'ai peur de perdre mon mari en prison\", dit Monica (nom modifié) jointe par téléphone, dont l'époux est détenu depuis quatre ans dans l'Etat de Sao Paulo. \"Jamais ils n'ont eu de soins (médicaux) appropriés, mais maintenant on est encore plus inquiets\".Depuis la découverte du premier cas en prison en avril, le coronavirus s'est propagé rapidement parmi les plus de 748.000 prisonniers du Brésil, la troisième plus grande population carcérale au monde. Et pourtant, les visites de proches et les transfèrements ont été suspendus dès la fin mars.A la surpopulation carcérale, qui peut atteindre 300% dans des cellules mal ventilées, il faut ajouter le rationnement de l'eau et un régime alimentaire carencé, qui ont favorisé la circulation du virus.\"La santé dans les prisons est un problème important, avec le covid-19 on ne sait pas ce qui va se passer\", dit à l'AFP Alexandra Sanchez, chercheuse en santé publique à l'institut scientifique de référence Fiocruz.Plus de 17.300 prisonniers ont été contaminés (2,3% du total) et près d'une centaine sont morts du coronavirus, d'après le Département pénitentiaire national (Depen).Mais le nombre réel de cas est bien plus élevé, comme dans tout le Brésil où l'épidémie a fait plus de 112.000 morts et contaminé 3,5 millions de personnes.Seulement 7,8% des détenus ont été soumis à des tests de dépistage du covid-19. \"On ne connaît pas la situation réelle\", concède Mme Sanchez.- \"Situation désespérante\" -Sol (nom modifié) s'inquiète pour son fils de 29 ans, en prison pour trafic de drogue, dans une cellule avec 41 autres détenus, dans le même établissement pénitentiaire que le mari de Monica.\"Maman, je suis malade, il y a des prisonniers qui ont des douleurs et on ne s'occupe pas d'eux à l'infirmerie\", lui a écrit son fils dans l'une des rares lettres qu'elle a reçues depuis avril.Quelque 38% des 2.095 détenus de la prison de Sorocaba II à Sao Paulo ont été dépistés positifs au covid-19.\"C'est un taux très élevé, la circulation du virus est impressionnante\", dit Mme Sanchez, qui relève que ce taux est encore pire que celui des favelas de Rio de Janeiro qui ont la plus forte prévalence: jusqu'à 25%. La suspension des visites et des permissions de sortie dans le cadre de la semi-liberté ont provoqué des mutineries et des évasions en masse. La rumeur selon laquelle les agents pénitentiaires apportaient de l'extérieur le coronavirus dans les prisons a aussi provoqué des troubles.Puis ce ne fut plus une rumeur, mais la réalité.Parmi les 110.000 agents pénitentiaires, 7.143 ont été contaminés et 75 sont morts du covid-19, selon le Conseil national de Justice (CNJ).\"Cette situation est désespérante, parce qu'on nous cache des informations\", dit Sol, qui, avant la pandémie rendait visite tous les 15 jours à son fils.Les visites de proches sont essentielles pour fournir les détenus en aliments et produits d'hygiène. Avec le coronavirus, les envois par la poste ont été autorisés. Mais les colis ne parviennent pas toujours à leur destinataire.- Violations des droits de l'Homme -\"Avec cette pandémie, on observe une hausse des violations des droits de l'Homme dans les prisons\", dit à l'AFP Leonardo Biagioni de Lima, coordinateur de l'aide juridique à Sao Paulo.Il a constaté lors d'une inspection à Sorocaba II que des prisonniers contaminés ou symptomatiques partageaient la cellule de détenus sans symptômes.Le ministère de la Justice assure avoir pris \"toutes les mesures\" possibles, mais selon les experts elles sont insuffisantes.Pour M. De Lima, les tribunaux ont été \"trop timides\" dans l'application d'une recommandation du CNJ en faveur de la libération de prisonniers n'ayant pas commis de crimes violents.Le ministère de la Justice assure avoir élargi 49.747 détenus (6,6% du total), mais pour les juristes, il pourrait faire plus, et notamment libérer 2.000 prisonnières enceintes ou allaitant.",
    "date": "2020-08-21",
    "heading": "Les prisons insalubres et surpeuplées du Brésil sont confrontées à un nouveau fléau: la pandémie de coronavirus, qui a aggravé les problèmes sanitaires et isolé encore davantage les détenus de leurs familles.",
    "title": "Le Covid-19, un fléau de plus dans les prisons du Brésil"
}