{
    "article": "\"Notre première arme pour lutter contre la propagation du virus , c'est évidemment la prévention\" et \"nous la devons en premier lieu aux personnes qui sont les plus vulnérables à la maladie, c'est-à-dire les plus de 70 ans (...)\", a expliqué jeudi le Premier ministre Jean Castex en suggérant d'éviter \"que papi et mamie aillent chercher les enfants à l'école, quitte à renforcer le périscolaire, jusqu'à ce que les parents puissent venir eux-mêmes les récupérer\". Une idée que l'Association des maires de France (AMF) juge \"très compliquée à assurer dans de nombreuses communes\". Pour Agnès Le Brun, porte-parole de l'AMF, en charge de l'éducation, cette \"idée lancée par le Premier ministre sans en avoir parlé avec les communes serait très compliquée à mettre en place dans de nombreuses villes. Car renforcer le périscolaire suppose des moyens financiers, des recrutements de personnel formé et enfin des locaux adaptés\", souligne-t-elle.\"Les collectivités en font déjà beaucoup et la crise sanitaire leur a coûté très cher, elles ne peuvent donc pas dépenser de l'argent qu'elles n'ont pas\", a insisté Agnès Le Brun, soulignant cependant que la \"volonté des communes ne manque pas et qu'elles feraient ce qu'elles peuvent\" en cas de demande de renforcement du périscolaire. Selon elle, \"s'il y a une réelle demande de l'Etat de modifier le fonctionnement du périscolaire, il va falloir se mettre autour de la table\".Un peu plus tôt dans la matinée, Christophe Kerrero le nouveau recteur de l'Académie de Paris, était interrogé lors d'un point presse sur la capacité des écoles à accueillir tous les élèves en cas de durcissement de l'épidémie et au recours à des locaux supplémentaires pour assurer la distanciation. Il a estimé qu'\"à Paris, nous avons la chance de pourvoir compter sur des professeurs et des animateurs du temps périscolaire, ça fait quand même beaucoup de monde\" pour assurer l'accueil des élèves.",
    "date": "2020-08-27",
    "heading": "Le Premier ministre a suggéré jeudi matin de renforcer le périscolaire pour que les parents puissent venir eux-mêmes chercher leurs enfants. Mais cette idée suppose des moyens financiers, des recrutements de personnel formé et enfin des locaux adaptés, capacités que n'ont pas nécessairement les communes.",
    "title": "\"Eviter que papi et mamie aillent chercher les enfants à l'école\" : une demande \"très compliquée\""
}