{
    "article": "M. Balladur, 91 ans, est renvoyé pour \"complicité d'abus de biens sociaux\" et \"recel\" de ces délits. Son ancien ministre de la Défense François Léotard comparaîtra à son côté pour \"complicité\" devant la CJR, une juridiction controversée et la seule habilitée à juger des infractions commises par des membres du gouvernement dans l'exercice de leurs fonctions. L'ancien Premier ministre et ex-candidat à la présidentielle de 1995 avait contesté jusqu'au bout son renvoi devant la CJR, mais la Cour de cassation avait rejeté en mars ses derniers recours, ouvrant la voie à ce procès. Dans le volet financier mais non gouvernemental de la tentaculaire affaire Karachi, le tribunal correctionnel de Paris a durement sanctionné le 15 juin dernier les anciens proches d'Edouard Balladur, pour leur rôle dans un système de commissions occultes sur des contrats d'armement avec l'Arabie saoudite et le Pakistan.Pour les juges correctionnels, certains des proches de l'ex-Premier ministre ne pouvaient ignorer \"l'origine douteuse\" des fonds versés sur le compte de la campagne présidentielle de 1995 et issus de rétrocommissions illégales.Le tribunal correctionnel a estimé qu'entre six et dix millions de francs ont atterri illégalement sur le compte de campagne de M. Balladur. L'affaire Karachi doit son nom à l'attentat du 8 mai 2002 qui avait fait quinze morts, dont onze employés français de la Direction des chantiers navals (ex-DCN) qui travaillaient à la construction d'un des sous-marins Agosta vendus au Pakistan.L'enquête antiterroriste a exploré depuis 2009 la thèse - non confirmée - des représailles à la décision de Jacques Chirac, tombeur d'Édouard Balladur à la présidentielle 1995, d'arrêter le versement de commissions dans ces contrats après son élection.Entendu à cinq reprises par les juges d'instruction, M. Balladur a assuré qu'il n'était \"informé de rien sur l'existence de commissions, de rétrocommissions\". Avant Edouard Balladur et François Léotard, huit personnes - dont Jean-Jacques Urvoas, Christine Lagarde, Charles Pasqua ou encore Ségolène Royal - ont été jugées par la Cour de justice de la République, une juridiction mi-politique mi-judiciaire critiquée pour la lenteur de ses procédures et la clémence de ses arrêts, et dont l'existence est en sursis. Depuis 1999, la CJR a relaxé trois anciens ministres, en a condamné trois autres à des peines de sursis et en a déclaré deux coupables tout en les dispensant de peine.",
    "date": "2020-08-27",
    "heading": "L'ex-Premier ministre Edouard Balladur sera jugé du 18 janvier au 19 février par la Cour de justice de la République (CJR) dans le volet financier de l'affaire Karachi, pour des soupçons de financement occulte de sa campagne présidentielle de 1995, a appris l'AFP jeudi de source judiciaire.",
    "title": "Affaire Karachi: Balladur jugé du 18 janvier au 19 février par la Cour de justice de la République"
}