{
    "article": "\"Vivre avec le virus, c'est une vie avec un certain nombre de contraintes, de respect de gestes barrières... C'est vrai que ce n'est pas une vie tout à fait normale mais ce n'est pas non plus une vie de bagne\", a affirmé jeudi 27 août le Premier ministre Jean Castex. Alors que \"l'épidémie regagne du terrain\", le chef du gouvernement a exhorté les Français à respecter les gestes barrières et à adopter un comportement responsable. \"On a applaudi les soignants (pendant le confinement, ndlr). Au-delà de cette action, ce serait bien si par nos comportements de tous les jours, on pouvait éviter que dans huit jours, dans quinze jours, ou dans trois semaines (...) nos services de réanimation commencent à se remplir\" de nouveau, a déclaré le Premier ministre lors d'un point presse sur la situation de l'épidémie en France. \"C'est à notre portée\", a-t-il ajouté.Actuellement, \"seules 20% des contaminations s'expliquent par des clusters (...) ce qui signifie que l'essentiel de la transmission du virus se fait par des contacts du quotidien, notamment dans l'espace privé\", a encore expliqué Jean Castex. \"Nous devons surtout faire attention dans notre vie quotidienne\", a-t-il ajouté. Le chef du gouvernement a rappelé la nécessité de respecter les gestes barrières, le port du masque et la distanciation sociale. Il a également appelé à éviter que \"papi ou mamie aillent chercher les enfants à l'école\", \"éviter autant que possible les fêtes familiales\" et \"respecter les gestes barrières même lorsqu'on est en famille chez nous\".\"Porter un masque ce n'est pas toujours très simple, se tenir à distance des autres ça n'est pas un réflexe absolument spontané... Et pourtant avouons ensemble que ce ne sont pas non plus des contraintes insurmontables\", a ajouté le Premier ministre.",
    "date": "2020-08-27",
    "heading": "Face à la recrudescence de l'épidémie de coronavirus, le Premier ministre a exhorté les Français à respecter les gestes barrières et à adopter un comportement responsable.",
    "title": "Vivre avec le virus entraîne \"des contraintes\" mais \"ce n'est pas non plus une vie de bagne\", estime Jean Castex"
}