{
    "article": "Celui qui fut l'un des architectes de la campagne présidentielle du magnat new-yorkais en 2016 est accusé d'avoir - avec trois autres responsables de la page \"We Build The Wall\" (\"Nous construisons le mur\") de la plateforme de financement participatif GoFundMe - détourné des centaines de milliers de dollars pour des \"dépenses personnelles\", a indiqué la procureure fédérale de Manhattan, Audrey Strauss, dans un communiqué. Steve Bannon, 66 ans, a plaidé jeudi non coupable, devant un juge fédéral de Manhattan, des deux chefs d'accusations retenus contre lui, fraude et blanchiment d'argent.Relâché moyennant 5 millions de dollars de caution, il est sorti environ deux heures plus tard du tribunal, retirant son masque anti-Covid pour lancer un large sourire aux journalistes qui l'attendaient. Bronzé, cheveux blancs au vent, il s'est engouffré rapidement dans une voiture, non sans lâcher à quelques caméras: \"Tout ce fiasco vise à arrêter les gens qui veulent construire le mur\".Selon le New York Times, il avait été interpellé dans la matinée sur un yacht au large du Connecticut appartenant à Guo Wengui, riche homme d'affaires chinois exilé à New York. Bon connaisseur de la Chine, Steve Bannon avait notamment organisé une conférence de presse avec M. Guo en novembre 2018.L'ex-patron du site Breitbart News, proche de l'extrême-droite, risque désormais de longues années de prison. Chaque chef d'accusation retenu contre lui est passible d'une peine maximale de 20 ans de prison.- Trump prend ses distances -Peu après l'annonce de son arrestation, Donald Trump a réagi en affirmant d'abord \"ne rien connaître de ce projet\" de financement participatif, puis \"ne pas aimer\" l'idée de lever des fonds privés pour financer ce mur. Le président américain, que plusieurs sondages donnent actuellement perdant face au démocrate Joe Biden pour l'élection de novembre, a ajouté ne \"pas avoir eu de contact avec lui (Steve Bannon) depuis très longtemps\". Après des conflits internes, M. Bannon, initialement très influent, avait dû quitter la Maison Blanche en août 2017. Il s'est depuis efforcé de rapprocher les partis d'extrême droite européens, s'affichant notamment aux côtés de Marine Le Pen lors d'un congrès du Front National en 2018. Steve Bannon rejoint six membres de l'entourage du président américain inculpés et condamnés, dont Paul Manafort, Michael Cohen et Roger Stone. - \"Bénévole\" -Alors qu'ils assuraient aux donateurs que tout l'argent levé via le site servirait à ériger le mur - symbole de la politique de durcissement migratoire de Donald Trump - M. Bannon et les trois autres responsables détournaient une partie des fonds, au moyen notamment de fausses factures, selon l'acte d'accusation rendu public jeudi. M. Bannon, qui affirmait publiquement contribuer de façon \"bénévole\" à ce projet, recourait pour ces détournements une organisation à but non lucratif qu'il contrôlait, par laquelle aurait transité plus d'un million de dollars, précise le document. Les premiers soupçons auraient commencé peu après le lancement de \"We Build The Wall\" en décembre 2018, qui avait rencontré un succès immédiat avec 17 millions de dollars récoltés la première semaine. \"Malgré ce succès précoce, l'opération a suscité des questions, en raison notamment du passé de son fondateur, Brian Kolfage, et l'intention du site de donner l'argent levé au gouvernement fédéral pour construire le mur\", explique l'acte d'accusation.La plateforme GoFundMe ayant menacé rapidement de suspendre la page si M. Kolfage n'identifiait pas une organisation à but non lucratif destinataire des fonds, M. Kolfage aurait alors impliqué Steve Bannon, qui montait déjà une organisation de ce type pour promouvoir \"la souveraineté américaine et le nationalisme économique\". M. Kolfage, 37 ans, accusé d'avoir détourné 350.000 dollars pour financer \"un luxueux train de vie\" incluant l'achat d'un bateau, d'une voiturette de golf et de la chirurgie esthétique, a été arrêté pour les mêmes chefs que M. Bannon, tout comme Andrew Badolato, 56 ans, et Timothy Shea, 49 ans, tous impliqués dans la gestion de cette levée de fonds. MM. Kolfage et Badolato devaient comparaître eux aussi jeudi, devant des juges fédéraux de Floride, tandis que M. Shea était attendu dans un tribunal fédéral du Colorado.Donald Trump a fait de la construction d'un \"mur\" censé empêcher l'immigration clandestine sur les plus de 3.000 km de frontière séparant Etats-Unis et Mexique un leitmotiv de sa présidence. Pendant sa campagne 2016, ses partisans scandaient souvent \"Build that wall\" (Construisez ce mur) pendant ses meetings.",
    "date": "2020-08-21",
    "heading": "Il aurait détourné des centaines de milliers de dollars destinés à soutenir le projet emblématique de la présidence Trump pour ériger un mur à la frontière mexicaine: Steve Bannon, ex-conseiller du président américain, a été inculpé et arrêté jeudi, une mauvaise nouvelle pour le président en pleine campagne pour sa réélection.",
    "title": "Bannon, ex-conseiller de Trump, accusé de détournement de fonds"
}