{
    "article": "S'il n'est plus Premier ministre, Edouard Philippe devra malgré tout encore répondre de ses décisions prises à Matignon, au cours de la crise du Covid-19. Une information judiciaire sur va être ouverte à la Cour de justice de la République (CJR) contre les ex-ministres Edouard Philippe, Olivier Véran et Agnès Buzyn, a annoncé vendredi 3 juillet le procureur général près la Cour de cassation François Molins.La commission des requêtes, composée de hauts magistrats et qui fait office de filtre, a en effet jugé recevables neuf plaintes contre ces ex-membres du gouvernement. Aux termes de la procédure, François Molins est désormais tenu de saisir la commission d'instruction de la CJR, qui agira comme un juge d'instruction et mènera les investigations. Au total, 90 plaintes ont été reçues à ce jour par la CJR, seule instance habilitée à juger les membres du gouvernement pour l'exercice de leur fonction, et 53 d'entre elles ont été examinées.\"Abstention à combattre un sinistre\"Parmi elles, 34 ont été déclarées irrecevables car elles ne visaient pas un membre du gouvernement ou car le plaignant n'avait pas d'intérêt à agir. Dix autres, visant notamment les ex-ministres de la Justice Nicole Belloubet, des Affaires étrangères Jean-Yves Le Drian ou encore de l'Intérieur Christophe Castaner, ont été classées sans suite.Les neuf restantes ont été jointes en vue de la saisine de la commission d'instruction du seul chef d'\"abstention de combattre un sinistre\" à l'encontre de d'Agnès Buzyn, d'Edouard Philippe et d'Olivier Véran, selon le communiqué du procureur général. La première occupait jusqu'à mi-février le poste de ministre de la Santé, avant de partir briguer la mairie de Paris. Les deux derniers faisaient partie du gouvernement qui a démissionné vendredi matin.Les plaintes à la CJR avaient commencé à être déposées quelques jours après le début du confinement mi-mars. Elles émanent de particuliers, de médecins, d'associations, ou encore de détenus.Le chef de l'État, Emmanuel Macron, est lui irresponsable pénalement des actes réalisés dans l'exercice de ses fonctions. Les plaignants dénonçaient, selon les cas, des faits de \"mise en danger de la vie d'autrui\", \"homicide involontaire\", \"non-assistance à personne en danger\" ou abstention de prendre à temps des mesures pour endiguer la pandémie. Cette dernière a fait jusqu'ici près de 30.000 morts en France.",
    "date": "2020-07-03",
    "heading": "À peine a-t-il fait ses adieux à Matignon que le désormais ex-Premier ministre fait déjà l'objet d'une enquête sur sa gestion de la crise sanitaire. Olivier Véran et Agnès Buzyn, ministre et ex-ministre de la Santé également.",
    "title": "Crise sanitaire : Édouard Philippe déjà visé par une enquête\n"
}