{
    "article": "S'il s'oppose régulièrement à Emmanuel Macron, Xavier Bertrand n'en tient pour autant pas rigueur à Edouard Philippe, qui a porté pendant trois ans la politique du chef de l'Etat, estimant que le désormais ex-Premier ministre était le \"plus solide du couple exécutif pendant la crise du Covid-19\". \"Les différends que j'ai pu avoir avec Edouard Philippe étaient liés aux choix du président de la République. Respect pour le sens de l'Etat dont a fait preuve d'Edouard Philippe\", a tweeté vendredi 3 juillet M. Bertrand après l'annonce de la démission du maire de Havre. Les deux hommes faisaient partie des Républicains, jusqu'à ce que le premier en claque la porte en décembre 2018 après l'élection à la tête du parti de Laurent Wauquiez, tandis que le second en avait été exclu à cause de son ralliement à Emmanuel Macron.Xavier Bertrand a par ailleurs salué la nomination à Matignon de Jean Castex, qui fut son directeur de cabinet au ministère de la Santé (2006-2007) et au ministère du Travail (2007-2008). \"Je connais et j'apprécie les qualités de serviteur de l'Etat de Jean Castex. Elles seront indispensables dans les moments difficiles que nous allons connaitre... Puissent-elles corriger les mauvais choix du président de la République\", a-t-il tweeté.Auprès de l'AFP, l'ancien ministre de Nicolas Sarkozy a également loué \"les idées claires et le franc-parler\" de cet \"énarque rectifié élu local\".A deux ans de la présidentielle, la nomination du \"monsieur Déconfinement\" à Matignon \"présente beaucoup d'avantages pour Macron\" et \"il se dit qu'il peut ainsi aussi embêter Xavier Bertrand\", a souligné auprès de l'AFP l'entourage du patron des Hauts-de-France, dont le nom revient régulièrement pour représenter la droite en 2022.",
    "date": "2020-07-03",
    "heading": "Le président des Hauts-de-France a estimé vendredi que les différents qu'il avait pu avoir avec le désormais ex-Premier ministre \"étaient liés aux choix du président de la République\".",
    "title": "Remaniement : pour Xavier Bertrand, Edouard Philippe était \"le plus solide du couple exécutif\""
}