{
    "article": "C'est le deuxième membre des Républicains qu'Emmanuel Macron réussit à débaucher pour l'installer à Matignon. Quelques heures après la démission du gouvernement Philippe, l'Élysée a annoncé vendredi 3 juillet la nomination de Jean Castex au poste de Premier ministre. Une nouvelle \"trahison\", selon le président des Républicains, Christian Jacob.\"On pouvait attendre un virage politique, mais c'est technocratique\" avec quelqu'un \"retenu pour gérer les affaires courantes\", a-t-il déclaré. Jean Castex n'est \"pas identifié comme de droite\" auprès du grand public et il \"n'a jamais exercé de responsabilités\", a continué le président du parti de droite. \"De fait, à partir du moment où il s'inscrit dans la politique menée par Emmanuel Macron, bien évidemment il n'est plus aux Républicains\", a-t-il toutefois souligné. \"Il avait pris ses distances ces derniers jours\", a indiqué Christian Jacob. En matière de trahisons, on a donné déjà.\"Ex-collaborateur de Nicolas Sarkozy, Jean Castex, 55 ans, maire LR de Prades (Pyrénées orientales), est depuis avril le délégué interministériel chargé du déconfinement. \"Il est un haut fonctionnaire complet et polyvalent qui aura à cœur de réformer l'État et de conduire un dialogue apaisé avec les territoires\", a expliqué l'Elysée. \"Il est l'homme de la situation\" car, \"connu pour travailler par le dialogue et dans un esprit de rassemblement\", il \"saura mettre en œuvre les reconstructions évoquées par le chef de l'Etat dans ses dernières expressions dans le cadre du nouveau chemin\" du quinquennat.Le député LR Éric Ciotti a également dénoncé la nomination de Jean Castex. \"En nommant Jean Castex dont la seule légitimité est technocratique, Emmanuel Macron dissout Matignon, a-t-il écrit sur Twitter. Menacé par la popularité d'Édouard Philippe, il dérive désormais de plus en plus vers un pouvoir totalement personnel et autoritaire.\"L'ex-LR et président de la région Hauts-de-France, Xavier Bertrand a, pour sa part, salué le choix du nouveau locataire de Matignon. \"Je connais et j'apprécie les qualités de serviteur de l'État de Jean Castex. Elles seront indispensables dans les moments difficiles que nous allons connaitre... Puissent-elles corriger les mauvais choix du Président de la République. C'est le plus solide du couple exécutif pendant la crise qui s'en va. Les différends que j'ai pu avoir avec Édouard Philippe étaient liés aux choix du Président de la République. Respect pour le sens de l'État dont il a fait preuve.\"",
    "date": "2020-07-03",
    "heading": "Jean Castex \"bien évidemment, n'est plus aux Républicains\", a tranché le président du parti.",
    "title": "Jean Castex Premier ministre : \"En matière de trahisons, on a donné déjà\", déplore Christian Jacob"
}