{
    "article": "Le ton est monté comme rarement entre les deux rives de l'Atlantique, le chef de la diplomatie américaine Mike Pompeo allant jusqu'à accuser la France, le Royaume-Uni et l'Allemagne d'avoir \"choisi de s'aligner sur les ayatollahs\" au pouvoir dans la République islamique.En déplacement à New York, le secrétaire d'Etat a \"notifié au Conseil de sécurité\" des violations \"notables\" des engagements iraniens prévus par l'accord conclu à Vienne en 2015 pour empêcher Téhéran de se doter de l'arme nucléaire, selon une lettre dont l'AFP a obtenu une copie.Les Etats-Unis précisent déclencher ce mécanisme, dit \"snapback\", en tant que pays \"participant\" à l'accord de Vienne. La résolution du Conseil de sécurité qui l'avait entériné désignait en effet alors comme \"participants\" tous les signataires initiaux, c'est-à-dire les Etats-Unis, la Chine, la Russie, la France, le Royaume-Uni, l'Allemagne et l'Iran.Or le président américain Donald Trump ayant claqué la porte en 2018 de ce compromis international, la capacité de Washington à se prévaloir de ce statut est contestée sur le plan juridique par la plupart des autres pays, y compris ses alliés européens.- \"Nulle et non avenue\" -\"Les Etats-Unis d'Amérique ont cessé d'être un participant\" lors \"de leur retrait de l'accord le 8 mai 2018\", ont réagi Paris, Berlin et Londres dans un communiqué commun.\"Nous ne pouvons donc pas soutenir cette initiative\", ont-ils ajouté, soulignant vouloir toujours \"préserver\" l'accord signé il y a cinq ans et présenté à l'époque comme l'unique chance d'empêcher un Iran nucléaire.La représentation chinoise à l'ONU a aussi estimé que les Etats-Unis étaient un pays \"non participant\" à l'accord et que la lettre de Mike Pompeo ne pouvait donc pas \"être considérée comme une activation du snapback\".Même son de cloche côté russe, où l'on considère le \"snapback\" comme \"inexistant\".La notification américaine \"est nulle et non avenue\", a tranché sur Twitter le vice-ministre iranien des Affaires étrangères Abbas Araghchi, constatant que tous les autres signataires de 2015 étaient sur la même ligne.Donald Trump, qui juge l'accord sur le nucléaire iranien \"désastreux\" et promet d'en obtenir un \"meilleur\" en exerçant une \"pression maximale\" sur Téhéran, a déjà rétabli et même durci toutes les sanctions américaines. En riposte, les autorités iraniennes ont commencé à revenir sur leurs engagements nucléaires, notamment en termes d'enrichissement d'uranium.Tout en reconnaissant les \"efforts\" diplomatiques européens pour ramener la République islamique dans le droit chemin, ses violations \"persistent\", affirme dans sa lettre Mike Pompeo, estimant que \"les Etats-Unis n'ont donc aucun autre choix\" que d'activer le \"snapback\".Il a vivement reproché à Paris, Londres et Berlin de n'avoir pas voté, la semaine dernière, en faveur de la résolution américaine pour prolonger l'embargo sur les armes conventionnelles visant l'Iran, qui expire en octobre. Le texte n'a été approuvé que par deux pays du Conseil de sécurité sur 15.- \"Echec du leadership\" -\"Leurs actes mettent en danger le peuple d'Irak, du Yémen, du Liban, de Syrie, et aussi leurs propres concitoyens\", a lancé Mike Pompeo à l'égard des Européens. \"L'Amérique ne va pas se joindre à cet échec de leadership\", a-t-il martelé.Théoriquement, le \"snapback\", un processus complexe prévu par la résolution de 2015, devrait permettre le retour du reste des mesures punitives internationales d'ici 30 jours, de manière presque automatique. Parmi elles, l'embargo sur les armes et les sanctions liées à l'enrichissement d'uranium.Mais selon plusieurs observateurs, l'ambassadeur indonésien pourrait, après consultation des autres membres du Conseil, classer sans suite la plainte américaine.Donald Trump pourrait néanmoins clamer dans 30 jours que les sanctions internationales sont à nouveau en vigueur.\"Il ne fait aucun doute que Trump utilise le snapback comme une tentative désespérée pour anéantir l'accord nucléaire avant les élections américaines\", dit à l'AFP Ellie Geranmayeh, spécialiste de l'Iran au cercle de réflexion European Council on Foreign Relations.Si les sanctions étaient de facto de retour, l'Iran pourrait en effet acter la mort définitive de l'accord de 2015. Mais les dirigeants iraniens pourraient aussi décider d'attendre de voir si Donald Trump remporte un second mandat le 3 novembre.Quoi qu'il en soit, la stratégie américaine \"laissera des dégâts durables au sein du Conseil de sécurité et isole encore plus les Etats-Unis sur l'Iran\", estime Ellie Geranmayeh.",
    "date": "2020-08-21",
    "heading": "Les Etats-Unis ont formellement activé jeudi à l'ONU une procédure controversée pour réclamer le rétablissement d'ici un mois des sanctions internationales contre l'Iran, mais se sont immédiatement heurtés au refus catégorique de leurs alliés européens et des autres grandes puissances.",
    "title": "Duel américano-européen à l'ONU sur le retour des sanctions anti-Iran"
}