{
    "article": "Le président des Etats-Unis a reçu pour la première fois à la Maison Blanche Moustafa al-Kazimi, nommé en mai dans un pays où Iraniens et Américains, ennemis jurés, se disputent l'influence.Et l'accueil a été chaleureux pour ce Premier ministre réputé être plus pro-américain que son prédécesseur, ce qui a contribué à relancer les relations après des mois de tensions -- comme en témoigne cette invitation rapide dans le Bureau ovale.\"Nous avons une très, très bonne relation depuis le début\", a dit le milliardaire républicain au sujet du dirigeant irakien, \"un homme très respecté\", qui l'a remercié en retour pour le soutien américain.A 74 jours de l'élection présidentielle, Donald Trump a renoué avec sa promesse de désengagement des théâtres d'opérations coûteux du Moyen-Orient.\"A un moment donné, nous serons évidemment partis\", a-t-il dit en se félicitant d'avoir réduit les troupes \"à un niveau très, très bas\". \"Nous avons retiré nos soldats d'Irak assez rapidement, et nous avons hâte de ne plus avoir besoin d'être sur place car l'Irak pourra vivre sa vie et se défendre tout seul\", a-t-il insisté.Moustafa al-Kazimi a ensuite dit à des journalistes: \"nous n'avons absolument pas besoin de troupes de combat en Irak, mais nous avons besoin de formation\" et \"de coopération en matière de sécurité\".Le sort des quelque 5.000 soldats et diplomates américains encore déployés en Irak depuis la guerre antijihadiste est plus que jamais sur la table depuis la vague de sentiment anti-américain qui a suivi la frappe ordonnée en janvier par Donald Trump pour tuer le puissant général iranien Qassem Soleïmani à Bagdad.Le Hachd al-Chaabi, une coalition de paramilitaires intégrée à l'Etat irakien mais alliée de l'Iran, réclame au Parlement l'expulsion des troupes américaines.- Attaques quotidiennes -Et Washington a tenu un discours fluctuant en la matière, avant d'annoncer en juin, au début du \"dialogue stratégique\" américano-irakien qui s'est poursuivi cette semaine, son intention de \"réduire\" sa présence militaire en Irak \"au cours des prochains mois\".Un retrait progressif rendu possible, selon le gouvernement américain, par les succès contre le groupe jihadiste Etat islamique, même si les observateurs jugent que les forces irakiennes sont encore très loin d'être en mesure d'assurer seules la défense antijihadiste.Mais aucun détail n'a été rendu public.Face à l'insistance des journalistes qui voulaient connaître un calendrier, le président Trump s'est tourné vers son secrétaire d'Etat, Mike Pompeo, qui a balayé à son tour les questions: \"Dès que l'on aura pu mener à bien notre mission.\"\"Le président a dit très clairement qu'il voulait ramener nos forces au niveau le plus bas le plus rapidement possible\", a-t-il encore éludé.La situation sur le terrain est toutefois loin d'être totalement stabilisée. Mike Pompeo avait donné le ton dès mercredi en recevant son homologue irakien Fouad Hussein.\"Des groupes armés, qui ne sont pas sous le contrôle total du Premier ministre, ont entravé nos progrès\", a déclaré le chef de la diplomatie américaine. \"Ces groupes doivent être remplacés par la police locale le plus tôt possible.\"Il n'a pas nommément désigné les factions irakiennes pro-Iran, mais la visite du Premier ministre irakien intervient sur fond d'attaques devenues quotidiennes de ces groupes contre des intérêts américains en Irak.Mike Pompeo a promis de \"soutenir les forces de sécurité irakiennes\" pour \"diminuer la puissance des milices qui terrorisent depuis trop longtemps le peuple irakien et sapent la souveraineté nationale de l'Irak\".Un haut responsable américain a ensuite insisté sur ce \"problème persistant qui représente un défi pour la sécurité et la souveraineté irakiennes et une menace pour les intérêts sécuritaires américains dans la région\".",
    "date": "2020-08-21",
    "heading": "Donald Trump a réaffirmé jeudi, en présence du nouveau chef du gouvernement irakien, sa volonté de retirer les troupes américaines d'Irak, mais sans préciser de calendrier, au moment où Washington et Bagdad font face au \"défi\" posé par les \"groupes armés\" souvent alliés de Téhéran.",
    "title": "Trump réaffirme vouloir retirer ses troupes d'Irak, mais sans calendrier"
}