{
    "article": "Au bureau, à l'école, à l'université dans la rue... le port du masque se généralise. Jeudi 27 août, le Premier ministre Jean Castex a déroulé les nouvelles mesures de restrictions visant à endiguer la propagation du coronavirus, alors que \"l'épidémie gagne du terrain en France\". Le port du masque est généralisé, dans tous les espaces fermés où se situent plusieurs personnes, \"qu'il s'agisse d'un train, d'une salle de réunion ou d'un supermarché\". En conférence de presse depuis l'Elysée, Jean Castex a par ailleurs confirmé le port obligatoire du masque dès 11 ans à l'école, mais aussi en entreprises, en université, et dans certains cas en extérieur, là où le virus circule activement.Après Marseille, dont les habitants ne peuvent plus sortir sans le masque, ce sera bientôt au tour des rues de Paris de subir la même obligation, a-t-il notamment annoncé. Une obligation qui a conduit à près de 700 verbalisations par jour depuis la mi-août, a précisé le ministre.L'obligation étendue à l'enseignement supérieur Une des nouveautés dans les annonces du Premier ministre : en plus des écoles et des entreprises, le port du masque sera également obligatoire dans l'enseignement supérieur à la rentrée. Comme dans les collèges et les lycées, où élèves et professeurs devront porter le masque à partir de la rentrée scolaire et ce y compris pendant les récréations, le masque sera dès lors obligatoire \"pour tout le monde\" dans l'enseignement supérieur à compter de la rentrée, face à la reprise de l'épidémie. \"La règle est simple : le port du masque est désormais obligatoire dans tous les espaces fermés où se situent plusieurs personnes\", a ajouté le chef du gouvernement. \"Pour la question sur le port du masque en crèche, nous attendons une réponse scientifique\", a précisé Olivier Véran.Insistant sur l'importance et le rappel des gestes barrières, le Premier ministre a en outre expliqué que les rectorats et les administrations scolaires se réservaient le droit d'adapter leurs politiques anti-covid si elles se trouvaient en \"zone de circulation active du virus\". Dans ces cas, des mesures seront prises \"au cas par cas\". 700 verbalisations par jour \"Il ne suffit pas d'édicter des obligations, encore faut-il veiller à leur respect\", a expliqué Jean Castex, justifiant le renforcement des contrôles du port du masque depuis le 17 août. Ils donnent lieu à \"environ 700 verbalisations par jour\" depuis cette date. 30.000 contrôles ont également été réalisés dans les établissements recevant du public depuis le 17 août. \"Ils ont donné lieu à 1900 mesures de police, comme des mises en demeures et des demandes correctives. Ils ont entraîné 53 fermetures\", a détaillé le Premier ministre. Jean Castex a ajouté qu'il incombe aux autorités locales de décider \"de l'intensification de ces actions qui, je ne le cache pas, est parfois nécessaire\".",
    "date": "2020-08-27",
    "heading": "Si le masque \"n'est pas un totem d'immunité\", comme l'a rappelé Olivier Véran, il reste l'un des outils essentiels pour la lutte contre le coronavirus. En conférence de presse ce jeudi, le Premier ministre Jean Castex, assisté du ministre de la Santé et de l'Education nationale, a confirmé le port du masque obligatoire dans plusieurs lieux du quotidien.",
    "title": "Port du masque : à l'école, dans les universités, en entreprise, dans la rue... l'obligation se généralise"
}