{
    "article": "Mais qui s'est donc mis en tête de s'en prendre à des chevaux dans toute la France ? Depuis quelques semaines, les actes de cruauté envers les équidés se sont multipliés, à tel point qu'une certaine psychose s'est installée dans les écuries de l'Hexagone. D'autant que la semaine passée, une nouvelle attaque a été perpétrée dans l'Yonne dans un refuge de Villefranche-Saint-Phal, rapporte RTL. Un cheval et deux poneys ont été visés. Sauf que cette-fois-ci, les malfaiteurs s'en sont pris aussi au propriétaire alerté par le bruit. \"J'ai été réveillé par le hurlement de deux cochons. L'un des agresseurs est venu me taper avec une serpette. Je lui ai donné des coups de canne et on s'est battu pendant 5 minutes et après, quand son copain a vu que ça tournait mal, il a parlé dans une langue étrangère à son copain et ils ont pris la fuite\", révèle à RTL le propriétaire du Ranch de l'espoir. Actes de cruauté Ainsi, les gendarmes ont pu reconstituer le portrait-robot de deux personnes âgées de 40 à 50 ans, avant de le diffuser. L'enquête a été confiée à la brigade de recherches d'Auxerre, affirme Le Point. Cependant, le parquet avance \"qu'aucun élément\" ne permet de \"faire le lien\" avec les précédents cas. Atterré par les faits, le propriétaire du ranch dénonce ces actes de cruauté. \"Pour enlever un œil ou les parties génitales d'un cheval, il faut vraiment être taré\", déplore-t-il au micro de RTL. Dernièrement, une ponette est morte, mutilée en Saône-et-Loire. Les enquêteurs ont retrouvé son oreille droite coupée, une mutilation commune aux précédentes attaques. Face à l'ampleur de la menace, les propriétaires de chevaux ont décidé de se mobiliser, rappelle Le Point. Ils ont créé une page Facebook afin que tous ceux qui ont été touchés se rapprochent et puissent \"coincer ceux qui assassinent chevaux\".",
    "date": "2020-08-27",
    "heading": "Alors que les attaques contre des chevaux se multiplient ces dernières semaines, un nouveau cheval ainsi que deux poneys ont été pris pour cible en début de semaine. Mais les malfrats ont laissé des indices derrières eux, rapporte RTL.",
    "title": "Une piste à l'étude dans l'enquête sur les chevaux tués et mutilés"
}