{
    "article": "Si comme beaucoup, vous n'avez pas franchement adhéré au dessin de la calandre avant de l'Aston Martin Vantage de dernière génération, la société britannique Revenant Automotive se propose de remédier au problème en installant sur votre véhicule un nouveau bouclier redessiné par ses soins.Fraîchement arrivée sur le marche (en 2019), la société Revenant Automotive s'est fait une spécialité de préparer ou de redonner vie à l'Aston Martin Vantage de dernière génération, dont la production a été lancée à Gaydon en mai 2018. Et malgré toutes ses qualités, l'héritière de la lignée des Vantage n'a pas fait l'unanimité avec sa face avant arborant une large ouverture, ce dont Revenant Automotive a pris note. La structure britannique qui opère de manière totalement indépendante vis-à-vis d'Aston Martin Lagonda, a en effet redessiné le bouclier avant de la sportive britannique en tenant compte de son côté technique.L'ouverture centrale unique du modèle Vantage standard a ainsi été divisée en deux espaces distincts : la partie haute est dessinée pour offrir des formes mieux proportionnées, tandis que la partie basse protégée par des mailles hexagonales à haut débit, est connectée au splitter par des supports incurvés. Le look de la Vantage s'en trouve de fait radicalement changé, avec un nez de facture plus « classique ».Le pack Revenant pour l'Aston Martin Vantage se compose d'un bouclier avant, d'une nouvelle grille, d'un nouveau splitter, d'emblèmes Revenant ainsi que de nouvelles fixations pour la caméra et les capteurs de stationnement, ses éléments de carrosserie étant réalisés à la main en Grande-Bretagne, et disponibles dans différents matériaux composites légers incluant évidemment la fibre de carbone.En plus de ce nouveau bouclier avant, Revenant Automobile propose aux propriétaires de modèles Vantage de procéder à une personnalisation complète de leur véhicule, depuis la livrée de celui-ci jusqu'aux finitions spécifiques à Revenant Automotive. Des modifications dont vous pouvez d'ailleurs dès à présent avoir un aperçu, grâce au configurateur mis en ligne par la structure britannique.",
    "date": "2020-06-15",
    "heading": "15 juin",
    "title": "Revenant Automotive offre un relooking à l'Aston Martin Vantage : actualité automobile, infos, scoop"
}