{
    "article": "La collaboration entre Édouard Philippe et Emmanuel Macron s'est terminée vendredi 3 juillet, après la démission du Premier ministre. Au cours d'un entretien jeudi, \"le président de la République et le Premier ministre ont établi un constat partagé quant à la nécessité d'un nouveau gouvernement pour incarner une nouvelle étape du quinquennat, un nouveau chemin\", a indiqué l'Élysée.Au cours de ses trois années d'exercice à Matignon, Édouard Philippe aura dû affronter deux crises majeures : le mouvement des \"gilets jaunes\" et la pandémie de coronavirus.• Notre-Dame-des-LandesLe 17 janvier 2018, après des années de controverse, le gouvernement annonce l'abandon du projet d'aéroport à Notre-Dame-des-Landes au profit d'un réaménagement de l'aéroport de Nantes. Le 9 avril, les forces de l'ordre entament toutefois l'expulsion des quelque 200 \"zadistes\" venus défendre ce bocage à la biodiversité unique. 2.500 gendarmes mobiles interviennent, détruisent des habitats, un étudiant a la main arrachée en ramassant une grenade. • Réforme historique de la SNCFLe 26 février 2018, Édouard Philippe annonce l'adoption par ordonnances \"avant l'été\" d'une vaste réforme de la SNCF. Malgré une mobilisation unitaire inédite depuis 30 ans, la loi est promulguée le 27 juin: transformation de la SNCF en société anonyme et fin du statut de cheminot pour les nouveaux embauchés.• Le gouvernement perd deux poids lourdsLe 28 août 2018, Nicolas Hulot annonce en direct à la radio qu'il quitte le gouvernement, mettant en avant le manque de soutien de l'exécutif sur les dossiers écologiques. C'est un camouflet pour Edouard Philippe qui n'a pas été prévenu. Le ministre de l'Intérieur Gérard Collomb démissionne début octobre pour préparer sa candidature à la mairie de Lyon et Édouard Philippe doit assurer l'intérim jusqu'au remaniement du 16 octobre. • Les \"Gilets jaunes\"Le 17 novembre 2018, 280.000 \"gilets jaunes\" entament une large protestation contre une hausse prévue des prix du carburant à travers notamment la taxe carbone et la limitation à 80 km/h sur certaines routes, défendue mordicus par le Premier ministre auprès du président. Marqué par des rassemblements sur des ronds-points, sans leader connu, le mouvement se durcit au fil des jours. Début décembre, après des manifestations tous les samedis et des scènes de guérilla urbaine lors d'un mouvement toujours soutenu par plus de 70% des Français, Édouard Philippe doit renoncer à la hausse annoncée des taxes sur le carburant. Sa cote de popularité est alors au plus bas. Le mouvement marque le 5 janvier 2019 un regain de mobilisation quand des manifestants forcent avec un engin de chantier l'entrée du ministère de Benjamin Griveaux, alors porte-parole du gouvernement. Le 16 mars, une flambée de violences sur les Champs-Élysées coûte son poste au préfet de Paris.Emmanuel Macron lance un \"grand débat national\", puis annonce le 25 avril des mesures qui portent le total des aides à 17 milliards d'euros, dont cinq de baisse de l'impôt sur le revenu.• RetraitesLe 5 décembre 2019, entre 806.000 et 1,5 million de personnes manifestent contre le projet très controversé d'un régime de retraite \"universel\" par points et la fin des régimes spéciaux. Une grève massive démarre à la SNCF et la RATP. Le 11, Édouard Philippe précise les contours de la réforme sans calmer la fronde. Partisan d'une mesure d'âge, il s'aliène la CFDT, pourtant favorable à une retraite par points, qui bascule dans le camp des opposants. Le 16, Jean-Paul Delevoye, en charge du dossier au gouvernement, démissionne après des révélations sur des activités non-déclarées.Lors de ses vœux, Emmanuel Macron presse le gouvernement de \"trouver un compromis rapide\" avec les syndicats, à quelques jours du record de la plus longue grève en continu dans les transports depuis plus de 30 ans.En février 2020, le recours au 49-3 décidé par Édouard Philippe pour faire adopter la réforme sans vote est décrié par l'opposition. Mais la pandémie de Covid-19 gèle la réforme.• Crise du coronavirusLa crise sanitaire propulse Édouard Philippe en première ligne. Alors que le gouvernement, confronté à une pénurie initiale de masques et de tests, est accusé de mal gérer la crise, il argue dans un premier temps de l'inutilité des masques pour toute la population, avant de reconnaître leur nécessité. Affichant ensuite un ton pédagogique et modeste pour exposer les orientations de l'exécutif pendant le confinement strict décidé le 17 mars, il voit sa cote de popularité remonter en flèche, au point de dépasser celle du président.",
    "date": "2020-07-03",
    "heading": "Avec la crise des \"gilets jaunes\" et la pandémie de coronavirus, mais également la plus longue grève dans les transports depuis 30 ans, Édouard Philippe n'aura pas été épargné lors de son passage à Matignon.",
    "title": "Démission d'Édouard Philippe : ses moments marquants à Matignon"
}