{
    "article": "Il y aura bientôt un nouveau locataire à Matignon. Édouard Philippe a présenté vendredi 3 juillet la démission de son gouvernement à Emmanuel Macron, qui l'a accepté, a annoncé l'Élysée. ET si, ces derniers jours, le doute planait sur le maintien ou non de Premier ministre à son poste, la situation a été éclaircie : un \"nouveau Premier ministre\" sera nommé dans les prochaines heures, a annoncé dans un deuxième temps l'Élysée, tandis qu'une source au sein de l'exécutif a confirmé qu'Édouard Philippe allait quitter son poste.\"Monsieur Édouard Philippe a remis ce jour la démission du gouvernement au Président de la République, qui l'a acceptée. Il assure, avec les membres du gouvernement, le traitement des affaires courantes jusqu'à la nomination du nouveau gouvernement\", indique un court communiqué de la présidence. Depuis 10h vendredi, les préparatifs pour la passation de pouvoir entre Édouard Philippe et son successeur, dont le nom n'est pour l'heure pas connu, s'accéléraient à Matignon. \"Fier des 1145 jours d'@EPhilippePM à Matignon et merci à @EmmanuelMacron de lui avoir fait confiance\", a pour sa part déclaré sur Twitter l'eurodéputé Gilles Boyer, ami intime et ancien conseiller d'Édouard Philippe. À Matignon, Édouard Philippe, en chemise blanche sans veste ni cravate, a été vu souriant avec des membres de son cabinet, accompagné de la caméra de son ami Laurent Cibien qui tourne un documentaire sur lui. Suite à la démission du gouvernement, le Conseil des ministres, prévu vendredi matin, ne se tiendra pas. La composition du nouveau gouvernement devrait être connue avant mercredi, date prévue du prochain conseil des ministres, selon l'entourage du président.Au cours d'un entretien jeudi, \"le président de la République et le Premier ministre ont établi un constat partagé quant à la nécessité d'un nouveau gouvernement pour incarner une nouvelle étape du quinquennat, un nouveau chemin\", a expliqué l'Élysée. \"Au cours de cet entretien chaleureux et amical, le président a remercié le Premier ministre pour le travail accompli ensemble depuis trois ans, en particulier les importantes réformes conduites pour la modernisation du pays et la préservation de notre modèle social\", a ajouté la présidence. Elle a précisé que ce travail avait été \"accompli en commun et en confiance, dans une parfaite loyauté\".Le nouveau gouvernement devra \"mettre en œuvre la nouvelle étape du quinquennat, le projet de reconstruction sociale, économique, environnementale et locale dont le président a exposé les grandes orientations lors de son allocution du 14 juin et qui s'est précisée au cours du cycle de consultations approfondies conduit au cours des dernières semaines\", a souligné l'Élysée.À l'annonce de la démission du gouvernement, toute activité ministérielle a aussitôt été interrompue. À l'Assemblée, où était examiné le troisième projet de budget rectifié, la séance a été suspendue. Du fait de la démission du gouvernement, \"nous allons interrompre nos travaux\", a indiqué le président de séance Hugues Renson (LREM), alors que le secrétaire d'État Cédric O était présent.Pour remplacer éventuellement Edouard Philippe, dont la popularité a grimpé en flèche durant la crise du coronavirus, les proches du président citaient ces derniers jours la ministre des Armées Florence Parly, la présidente de la région Île-de-France, Valérie Pécresse, ou Jean Castex, \"Monsieur déconfinement\" du gouvernement.Dans un entretien à la presse quotidienne régionale jeudi soir, Emmanuel Macron a vanté la \"relation de confiance unique\" qu'il entretenait avec son Premier ministre, en place depuis le début du quinquennat, réélu dimanche dernier à la mairie du Havre. \"Depuis trois ans à mes côtés, il mène avec les gouvernements successifs un travail remarquable\", a souligné le chef de l'État dans un hommage appuyé. \"Nous avons conduit des réformes importantes, historiques, dans des circonstances souvent très difficiles. Nous avons une relation de confiance qui est d'un certain point de vue unique à l'échelle de la Ve République\", a-t-il ajouté.Sur le plan politique, Emmanuel Macron avait réaffirmé en avril, au plus fort de l'épidémie du Covid-19, vouloir \"se réinventer\" mais sans \"renier\" les reformes du début du quinquennat. \"Le cap sur lequel je me suis engagé en 2017 reste vrai\", a-t-il réaffirmé jeudi dans une interview. Le prochain gouvernement sera chargé d'appliquer le \"nouveau chemin\" qu'Emmanuel Macron a commencé à dessiner, avec une priorité sur la politique de santé, le grand âge et un plan pour la jeunesse. Un changement qui s'annonce dans la continuité avec notamment la remise en chantier de la réforme des retraites.Depuis le début du quinquennat, Édouard Philippe a toujours été reconduit mais au total 17 ministres ont quitté le gouvernement, dont 13 démissionnaires, la dernière en date était Agnès Buzyn.",
    "date": "2020-07-03",
    "heading": "Le président avait fait part de sa volonté de poursuivre son quinquennat avec une \"nouvelle équipe\".",
    "title": "Le gouvernement d'Édouard Philippe démissionne"
}