{
    "article": "Emmanuel Macron a annoncé, jeudi 2 juillet dans un entretien à la presse régionale, son intention de lancer \"une grande conférence des territoires cet été\" pour lancer un mouvement de \"différenciation\" dans les collectivités territoriales.Interrogée sur sa vision de la décentralisation, le chef de l'Etat se dit \"favorable à ce qu'on ait plus de différenciation, parce que je pense que cela correspond à la fois à la demande des collectivités territoriales et au besoin des territoires\", tout en soulignant que \"rien ne peut se faire sans une large concertation avec l'ensemble des acteurs\". Décentralisation, temps de travail… Quels axes pour l’acte 3 du quinquennat d'Emmanuel Macron ?par franceinfo\"Avec la différenciation, je suis prêt à faciliter les expérimentations\", poursuit-il. Il précise que sa priorité \"c'est la reconstruction du pays. A court terme, il ne faut pas que nous nous perdions dans des grands débats. Il faut que nous soyons pragmatiques\", ajoute-t-il, se disant \"prêt à associer tous les élus qui sont prêts à l'effort de reconstruction\". Mais \"pas par des grandes réformes institutionnelles mais par des politiques concrètes. De différenciation. D'association. De clarification. Je veux les associer en lançant dès cet été une grande conférence des territoires où je veux de manière très concrète qu'on regarde au cas par cas, qu'on ne se perde pas dans des débats de cathédrale\", insiste-t-il.Pour le chef de l'État, reporter les élections départementales et régionales \"est un faux débat\". \"Ce n'est pas au président de trancher, seul, cette question. Si on va vers un nouveau big-bang des collectivités territoriales et des transferts massifs de compétences, ça peut prendre des mois. Est-ce la priorité alors qu'on aura des élections au mois de mars et que le temps est à la reconstruction du pays ?\", interroge-t-il.Les élections régionales doivent avoir lieu en mars 2021, mais l'Élysée a indiqué mi-juin que le chef de l'État avait \"ouvert le débat\" sur un possible report au-delà de la présidentielle de 2022, pour que tous les acteurs soient \"mobilisés pour la relance du pays\". Selon des présidents de régions, furieux, le président aurait conditionné l'aide financière de l'État pour la relance, à leur soutien à ce report. Lors d'un déjeuner à l'Elysée la semaine dernière avec les présidents des groupes politiques de l'Assemblée, le chef de l'État s'était défendu de tout \"chantage\".",
    "date": "2020-07-03",
    "heading": "Le président veut mettre en place des politiques concrètes, pas \"des grandes réformes institutionnelles\".",
    "title": "Décentralisation : Emmanuel Macron annonce une \"grande conférence des territoires\" dès cet été"
}