{
    "article": "C'était une rumeur qui vient de devenir réalité. Le duo que composait le président de la République Emmanuel Macron et son Premier ministre Edouard Philippe pourrait arriver à son terme. Le chef du gouvernement ne fera pas partie du remaniement élaboré par le chef de l'Etat. C'est à travers un communiqué de l'Elysée vendredi 3 juillet que l'annonce a été faite. Le message annonce qu'Edouard Philippe \"a remis ce jour la démission du Gouvernement au Président de la République, qui l'a acceptée. Il assure, avec les membres du Gouvernement, le traitement des affaires courantes jusqu'à la nomination du nouveau Gouvernement.\" Plusieurs sources concordantes confirment qu'il va bien quitter Matignon après trois ans en fonction. Avec des élections municipales qui n'ont pas été une franche réussite pour LREM, ce remaniement était attendu depuis plusieurs jours. Parmi les personnes susceptibles de perdre leur poste, Edouard Philippe faisait partie des noms qui revenait le plus souvent. Depuis dimanche et sa victoire au Havre (Seine-Maritime), la question de son maintien à la tête du gouvernement devenait épineuse. Peu de temps après l'annonce de la démission d'Edouard Philippe, son successeur a rapidement été officialisé par l'Elysée. Il s'agit de Jean Castex. Jusqu'ci, il occupait la fonction de maire (Les Républicains) de Prades dans les Pyrénées-Orientales. Âgé de 53 ans, il a toujours été proche du gouvernement. En 2017, il est nommé délégué interministériel aux Jeux olympiques et paralympiques de 2024 à Paris. Il a par la suite été connu pour sa fonction de coordinateur de la stratégie nationale de déconfinement.",
    "date": "2020-07-03",
    "heading": "Le quinquennat d'Emmanuel Macron va prendre un nouveau tournant et il pourrait s'écrire sans son Premier ministre Edouard Philippe. Un communiqué de l'Elysée vendredi 3 juillet annonce qu'il démissionne ses fonctions.",
    "title": "Remaniement : Edouard Philippe remet la démission de son gouvernement"
}