{
    "article": "Elle dénonce la présence de substances potentiellement cancérogènes ou de métaux lourds dans ces produits du quotidien. Comment bien choisir ses cosmétiques pour éviter les produits néfastes voire toxiques ? Dentifrices, crèmes et gels de douche, vernis à ongle, crèmes hydratantes, fonds de teint, mousses à raser... La revue 60 millions de consommateurs a mené une enquête publiée jeudi 27 août.Dans chacune de ces catégories, le magazine édité par l'Institut national de la consommation note les produits sur une échelle de A \"sans réserve d'utilisation\" à E (\"utilisation fortement déconseillée, produit contenant trop de substances problématiques\") en fonction des ingrédients affichés sur l'emballage et de l'impact de ces derniers sur la santé (70% de la note) et sur l'environnement (30%). Dupin Quotidien : Où en est l'interdiction des néonicotinoïdes ? - 19/08par RMCConséquences néfastes sur l'organisme\"Il ne faut pas affoler les gens\", précise à l'AFP la chef de la rubrique Santé - Cosmétique du magazine, Adelaïde Robert, \"en cas de risque avéré et immédiat pour la santé on n'aurait pas ces produits sur le marché\". Il s'agit plutôt de signaler des produits dont une utilisation régulière et sur une longue période peut avoir des conséquences néfastes sur l'organisme.A chaque catégorie de produits cosmétiques étudié, ses ingrédients problématiques. Pour les crèmes hydratantes, il s'agit par exemple des polymères, dont la fabrication est très polluante, ou des colorants dits azoïques, dont certains \"sont potentiellement cancérogènes en plus d'être sensibilisants et irritants\", écrit le magazine.Certains produits de douche, de marque Carrefour, Dop et Weleda, contiennent de la coumarine, \"suspectée d'être cancérogène-mutagène-reprotoxique\", ou du Lilial (butylphényl méthylpropional), présent dans la crème Dove, \"toxique pour la reproduction\".Certains dentifrices, \"de marque Oral B, Sanogyl, Sensodyne, Signal, Vademecum ou Zendium\", présentent quant à eux des traces de métaux lourds, comme le zinc et l'étain, \"toxiques\", explique le magazine. Ou du dioxyde de titane, qui \"peut contenir des nanoparticules et est soupçonné d'être cancérogène\".\"Pousser les industriels à faire mieux\"Globalement, le magazine appelle les consommateurs à repérer dans les listes d'ingrédients ceux à éviter autant que possible, comme le butylcarbamate d'iodopropynyle, allergisant, ou l'EDTA, irritant et \"surtout très polluant pour l'environnement\".\"L'idée de ces évaluations, c'est de pousser les industriels à faire mieux, parce qu'on voit bien que dans chaque famille de produits, il y en a qui s'en sortent bien\" en proposant des produits expurgés de ces ingrédients problématiques, conclut Adélaïde Robert.",
    "date": "2020-08-27",
    "heading": "Certaines marques sont très connues, comme Dior, L'Oréal, ou Carrefour. La revue 60 millions de consommateurs épingle ce jeudi plusieurs cosmétiques, dans une étude portant sur 86 produits.",
    "title": "Cosmétiques : \"60 millions de consommateurs\" épingle plusieurs produits du quotidien "
}