{
    "article": "Grenoble : des dealers se filment lourdement armés dans un jardin pour enfants (Vidéo)par Non Stop ZappingLa réaction n'a pas tardé. Le ministre de l'Intérieur a fait savoir mercredi soir 26 août via Twitter qu'une opération de police était \"en cours\" dans le quartier du Mistral à Grenoble, où une vidéo de dealers diffusée sur les réseaux sociaux les montre encagoulés et lourdement armés sur un point de vente. \"L'État s'imposera face à l'ensauvagement d'une minorité de la société\", a-t-il assuré. \"Ce sont des opérations que nous faisons régulièrement\", a déclaré sur place à BFMTV le préfet de l'Isère, Lionel Beffre. \"Depuis le début de l'année, nous avons fait 160 interpellations dans ce quartier\", a-t-il ajouté. Mais après la diffusion des vidéos, \"il était important de réaffirmer l'autorité de l'Etat sur ce territoire\", a poursuivi le préfet. \"Il n'appartient pas, à quelque groupe que ce soit, de faire la loi, mais ça appartient aux forces de l'ordre. C'est un signal en direction de ces délinquants pour leur rappeler que 'seules les forces de l'ordre ont la capacité d'être armées sur la voie publique'\", a-t-il martelé. Enquête ouverteLe parquet de Grenoble a ouvert une enquête après la diffusion de vidéos tournées dans le quartier Mistral, très touché par le trafic de stupéfiants. La première, devenue virale comme la seconde depuis lundi, met en scène sept hommes, cagoulés et parfois munis d'armes en apparence réelles, faisant le guet autour d'un point de deal, près d'une aire de jeux, où se dirige un homme s'apparentant à un consommateur. Le quartier est qualifié dans l'autre vidéo de \"capital (sic) du stup\": on y voit cinq hommes autour d'une table couverte, à première vue, de paquets de friandises qui contiennent très probablement des produits stupéfiants.\"Inadmissible\", avait réagi lundi sur Twitter le procureur de la République à Grenoble, Éric Vaillant. Cela \"renforce, si besoin est, la détermination du parquet de Grenoble à lutter contre les trafiquants de stupéfiants\", ajoutait-il. Pour le magistrat, il est \"probable que ces images aient pour objectif d'impressionner d'éventuels ennemis ou clans rivaux qui ambitionneraient de s'approprier ce point de deal dans la guerre de territoires et de pouvoir qui opposent les trafiquants actuellement\", a-t-il expliqué au quotidien régional Le Dauphiné Libéré.Grenoble, une ville \"pourrie et gangrénée par le trafic de drogue\"Plusieurs règlements de comptes ont eu lieu depuis le début de l'été dans l'agglomération. Le 2 août, un homme de 29 ans en liberté conditionnelle a été abattu en pleine rue à Grenoble. Deux jours plus tard, un guet-apens à Eybens faisait un mort et un blessé par balles. L'auteur présumé des tirs a été interpellé depuis dans le Var et incarcéré en Isère.Mais le trafic de stupéfiants et ses conséquences en termes de criminalité sont loin d'être une nouveauté dans la ville alpine. A l'été 2018, le syndicat Alliance Police Nationale avait dénoncé l'insécurité \"catastrophique\" régnant à Grenoble, qualifié de \"Chicago français\", alors que le ministre de l'Intérieur de l'époque, Gérard Collomb, était en déplacement dans le Vercors voisin.Un an plus tôt, le procureur de la République Jean-Yves Coquillat, alors en poste, avait affirmé n'avoir \"jamais vu une ville de cette taille aussi pourrie et gangrénée par le trafic de drogue\".",
    "date": "2020-08-26",
    "heading": "Après la diffusion sur les réseaux sociaux de deux vidéos montrant des dealers, cagoulés et pour certains armés de fusils, dans un quartier de Grenoble touché par le trafic de stupéfiants, \"il était important de réaffirmer l'autorité de l'Etat sur ce territoire\", a estimé le préfet de l'Isère.",
    "title": "Grenoble : opération de police après la diffusion de vidéos de dealers"
}