{
    "article": "\"C'est ce qu'on a fixé comme règle\", a-t-il dit sur France inter. Un protocole sanitaire actualisé publié jeudi sur le site du ministère souligne que \"pour les collégiens et les lycéens, le port du masque +grand public+ est obligatoire dans les espaces clos ainsi que dans les espaces extérieurs\".Pour réagir face à la nouvelle poussée récente du coronavirus, le ministre avait annoncé la semaine dernière que le port du masque serait désormais obligatoire pour les élèves de plus de 11 ans. Dans le nouveau protocole sanitaire, il est précisé qu'il n'est \"pas obligatoire lorsqu'il est incompatible avec l'activité (prise de repas, nuit en internat, pratiques sportives, etc.)\". Dans ces situations, une \"attention particulière\" devra être portée à la \"limitation du brassage et/ou au respect de la distanciation\". Lors de sa conférence de presse de rentrée mercredi, Jean-Michel Blanquer a indiqué que tous les enseignants, y compris ceux de maternelle, seraient aussi tenus de porter un masque.Interrogé sur France inter par un enseignant de grande section et CP sur la difficulté d'inculquer l'apprentissage de la langue avec un masque, le ministre a répondu que des \"masques transparents\" seraient distribués au cours des prochains jours, \"quand c'est nécessaire\".En maternelle, \"cela peut se justifier fortement\" ainsi que pour pour les professeurs en charge d'enfants malentendants \"qui ont besoin de lire sur les lèvres\", a précisé M. Blanquer.Et quant aux craintes d'une forte circulation du virus dans des classes bondées, à plus de 30 ou 35 élèves, \"aujourd'hui on considère que le port du masque compense (l'absence de) la distanciation physique\", a-t-il souligné.",
    "date": "2020-08-27",
    "heading": "Le ministre de l'Education nationale Jean-Michel Blanquer a précisé jeudi que le port du masque serait obligatoire à partir du collège y compris à la récréation pour cette rentrée scolaire.",
    "title": "Masque obligatoire dès 11 ans, y compris à la récréation"
}