{
    "article": "Le 26 août 1970, sur cette même tombe, neuf femmes avaient tenté de déposer une gerbe pour celle qui était \"plus inconnue que le Soldat inconnu, sa femme\", avant d'être interpellées par la police. Depuis, cette action est souvent associée au MLF, qui avait ainsi fait irruption sur la scène politique.\"Cette action-là a marqué un acte fondateur du mouvement de libération des femmes contemporain en France (...), un mouvement qui a bouleversé toute la société\", a souligné Suzy Rojtman, porte-parole du Collectif national pour les droits des femmes et membre historique du MLF.Des militantes de toutes les générations, fleurs violettes à la main et masques assortis sur le visage, ont chanté en cœur l'\"Hymne des femmes\", créé par le MLF en 1971, le poing levé sur l'esplanade.Après la cérémonie quotidienne consistant à raviver la flamme sous l'Arc de Triomphe, elles ont déposé deux par deux leurs bouquets sur la tombe. \"Cette fois, au moins, on ne s'est pas fait embarquer\", s'est amusée Suzy Rojtman.Les militantes ont été rejointes par Alice Coffin et Raphaëlle Rémy-Leleu, élues écologistes au Conseil de Paris en pointe fin juillet pour demander le départ de Christophe Girard, acculé à la démission de son poste de maire-adjoint à la Culture pour ses liens avec l'écrivain Gabriel Matzneff.Alice Coffin a salué le courage et le \"génie activiste\" des femmes du MLF, regrettant qu'elles soient trop peu connues des jeunes générations: \"Je ne comprends pas qu'il n'y ait pas des séries, des fictions, des documentaires qui soient consacrés au MLF (...), il y a besoin d'écrire et de réécrire cette histoire\".Le Mouvement de libération des femmes, mouvement informel et révolutionnaire composé de plusieurs groupes militants, a été de tous les combats lors de la décennie 1970, notamment pour la dépénalisation de l'IVG - votée en 1975 - la libération des corps, ou encore contre les violences conjugales.",
    "date": "2020-08-26",
    "heading": "Cinquante ans après la première action publique du Mouvement de libération des femmes (MLF), une quarantaine de militantes sont retournées mercredi soir déposer des fleurs en hommage à \"la femme du Soldat inconnu\", sous l'Arc de Triomphe à Paris, a constaté une journaliste de l'AFP.",
    "title": "50 ans après, des féministes commémorent la première action du MLF"
}