{
    "article": "Le Salvadorien de 55 ans a succombé dans un hôpital de Floride à l'issue d'une longue bataille avec le Covid-19. Sa femme, Glenda, l'y avait conduit le 15 juillet alors qu'il rencontrait des difficultés à respirer. C'était la dernière fois qu'elle le voyait en vie.\"J'ai pleuré, je les ai suppliés de me laisser entrer, de me laisser le voir, que j'étais sa femme\", raconte-t-elle. \"J'avais besoin d'être avec lui à ce moment.\"Glenda, 46 ans, est la première dans le foyer à avoir contracté le nouveau coronavirus, en juin, trois semaines après avoir rouvert son petit salon de coiffure. \"Sans le réaliser, j'ai contaminé tout le monde à la maison\", témoigne-t-elle. Azareth, sa fille de 11 ans, et sa mère de 70 ans n'ont développé que des symptômes bénins. Son fils de 16 ans, appelé German comme son père, a lui été très fiévreux.Et son mari est décédé le 7 août après plus de trois semaines à l'hôpital, dont neuf jours dans le coma. \"Tout est arrivé si vite\", se lamente Glenda.Alors que la Floride émergeait dans le même temps comme l'un des principaux foyers de contamination du pays, la famille s'est retrouvée confrontée à un autre tourment: le système de santé américain. L'assurance santé est généralement liée aux Etats-Unis à l'employeur. Perdre son emploi -- comme des millions d'Américains depuis le début de la pandémie -- y signifie souvent ne plus être médicalement couvert. - \"En colère et déçu\" -Des solutions existent, mais elles sont la plupart du temps financièrement hors de portée des chômeurs et les méandres administratifs ont de quoi décourager d'engager les démarches. Toute la famille de German Amaya dépendait de ses revenus. Elle doit désormais ajouter à la douleur du deuil un lourd fardeau financier. \"Ils ont une énorme facture médicale, sans compter le coût des funérailles. C'est la dernière chose que cette famille devrait avoir à gérer en ce moment alors qu'elle est en deuil\", regrette Wendi Walsh, représentante d'un syndicat du secteur de l'hospitalité. La facture n'est pas encore arrivée. C'est souvent une question de semaines ou de mois. Mais elle pourrait s'élever, selon les chiffres habituels pour des patients sans assurance, à plusieurs dizaines de milliers de dollars. German Amaya faisait partie des plusieurs centaines d'employés licenciés du jour au lendemain, en raison de la pandémie, par le luxueux hôtel Fontainebleau, où il travaillait depuis une dizaine d'années à Miami. Ses proches accusent l'établissement de ne pas lui avoir offert l'opportunité de conserver une assurance santé malgré son licenciement, comme le permet en théorie une loi fédérale baptisée COBRA. Une accusation rejetée par la direction de l'hôtel, qui affirme de son côté ne pas être contrainte de proposer ce filet de sécurité à ses employés licenciés, \"comme c'est le cas pour quasiment tous les employeurs privés\". Face à un système complexe qui la dépasse, la famille Amaya se sent abandonnée au moment où elle a le plus besoin d'aide. \"Je me sens très en colère et déçu\", confie le jeune German. \"Nous avons dû nous battre pour en arriver là et on nous traite comme si nous ne méritions pas ce que nous avons.\"",
    "date": "2020-08-20",
    "heading": "Avant la pandémie, German Amaya travaillait pour un hôtel de luxe à Miami. Puis il a perdu son emploi, son assurance santé et la vie. Et sa famille endeuillée attend désormais une énorme facture d'hôpital.",
    "title": "Virus: pour cette famille de Floride, au deuil s'ajoute une grosse facture d'hôpital"
}