{
    "article": "\"C'est ce qu'on a fixé comme règle\". A compter du collège, le masque sera obligatoire à la rentrée pour les élèves, y compris à la récréation. Jean-Michel Blanquer a précisé ce jeudi matin sur France inter le protocole sanitaire publié par son ministère quelques jours avant la rentrée scolaire. On peut y lire que \"pour les collégiens et les lycéen, le port du masque 'grand public' est obligatoire dans les espaces clos ainsi que dans les espaces extérieurs\". \"Le port du masque compense la distanciation physique\"Une obligation qui comporte une exception : le port du masque n'est pas obligatoire lorsqu'il est incompatible avec l'activité (prise de repas, nuit en internat, pratiques sportives, etc)\".Dans ces situations, une \"attention particulière\" devra être portée à la \"limitation du brassage et/ou au respect de la distanciation\". Lors de sa conférence de presse de rentrée mercredi, Jean-Michel Blanquer a indiqué que tous les enseignants, y compris ceux de maternelle, seraient aussi tenus de porter un masque.Interrogé sur France inter par un enseignant de grande section et CP sur la difficulté d'inculquer l'apprentissage de la langue avec un masque, le ministre a répondu que des \"masques transparents\" seraient distribués au cours des prochains jours, \"quand c'est nécessaire\".En maternelle, \"cela peut se justifier fortement\" ainsi que pour pour les professeurs en charge d'enfants malentendants \"qui ont besoin de lire sur les lèvres\", a précisé le ministre.Et quant aux craintes d'une forte circulation du virus dans des classes bondées, à plus de 30 ou 35 élèves, \"aujourd'hui on considère que le port du masque compense (l'absence de) la distanciation physique\", a-t-il souligné.Alors que de nombreux politiques réclament la gratuité des masques à l'école notamment, le Premier ministre Jean Castex a répété mercredi 26 août que ce ne sera pas le cas. Il a également précisé qu'en fonction de la situation dans les zones particulièrement à risque vis-à-vis du coronavirus, le préfet aurait le droit de prendre des mesures plus sévères contre l'épidémie, comme la fermeture des bars et restaurants à Marseille actuellement. Dimanche 23 août, des syndicats d'enseignants avaient réagit aux premières mesures divulguées par le protocole sanitaire de l'Education nationale (actualisé depuis), dénonçant une \"impréparation ministérielle\" et des \"consignes déconnectées de la réalité\".",
    "date": "2020-08-27",
    "heading": "A quelques jours de la rentrée, le ministre de l'Education nationale confirme le port du masque obligatoire à l'école à partir du collège, même à la récréation.",
    "title": "Rentrée scolaire : le masque sera obligatoire dès 11 ans, y compris à la récréation"
}