{
    "article": "Les agences de l'ONU pour les réfugiées (UNHCR) et pour les migrations (OIM) ont indiqué dans un communiqué commun que les 37 rescapés secourus par des pêcheurs avaient expliqué qu'au moins 45 autres personnes étaient mortes lorsque le moteur de leur bateau a explosé au large de Zwara (Libye).Les survivants, la plupart originaires du Sénégal, du Mali, du Tchad et du Ghana, ont été placés en détention après avoir été débarqués en Libye, ont ajouté les deux agences onusiennes. Cette nouvelle tragédie porte à au moins 302 le nombre de migrants et de réfugiés ayant péri en empruntant cette route d'exil, mais le véritable chiffre des victimes, qui est inconnu, est certainement bien plus élevé, ont indiqué le HCR et l'OIM. \"Il est urgent d'améliorer les capacités de recherche et de secours afin de pouvoir répondre aux appels de détresse\", ont indiqué les agences, regrettant \"l'absence d'un programme européen en la matière\". Elles ont réitéré leur avis selon lequel la Libye ne peut être considérée comme une destination sûre vers laquelle peuvent être reconduits des migrants. Dans ce pays, ils \"risquent d'être victimes des conflits en cours, de sévères violations des droits humains et de détentions arbitraires\", selon elles. Elles ont également regretté que la responsabilité des sauvetages étaient de plus en plus laissée à des navires libyens, ajoutant que depuis le début de l'année plus de 7.000 personnes avaient été reconduites en Libye.\"Toute assistance et responsabilités assignées aux entités libyennes de recherche et de sauvetage doivent être conditionnées au fait que personne ne soit détenu arbitrairement, maltraité ou soumis à des violations des droits humains après le débarquement\", ont estimé les deux agences. \"Sans ces garanties, le soutien devrait être réexaminé et les responsabilités de recherche et de sauvetage redéfinies\", estiment-elles.",
    "date": "2020-08-20",
    "heading": "Au moins 45 migrants et réfugiés sont morts cette semaine au large de la Libye dans le plus meurtrier naufrage de l'année, ont indiqué mercredi les Nations unies à Genève.",
    "title": "Au moins 45 migrants meurent dans un naufrage au large de la Libye, selon l'ONU"
}