{
    "article": "\"Beaucoup de gens parlent d'argent, (mais) un héritage, c'est la preuve qu'on a existé pour un parent, c'est surtout ça\", dit le musicien de 52 ans, engagé dans une bataille testamentaire face à la veuve du rocker, Laeticia.\"Je demande simplement le droit moral de nous quatre (les 4 enfants de la star, ndlr), voilà, que ce soit partagé entre nous quatre\", dit-il dans ce premier entretien télévisé depuis un an, accordé au magazine Sept à Huit.\"Qu'on puisse avoir le droit de gérer son image, d'avoir en tout cas un droit de regard sur son image, et personnellement sur ce qui me liait avec lui, c'est-à-dire la musique et rien du reste\", ajoute David Hallyday, qui a aussi écrit des chansons pour son père (\"Mirador\", \"Sang pour sang\"...).\"Mon père était quelqu'un d'aimant\"Lui et Laura Smet, les deux aînés, ont engagé une procédure en justice pour contester le testament de leur père rédigé sous l'empire de la loi californienne, qui lègue l'ensemble des biens à Laeticia et à leurs deux petites filles.\"Depuis sept-huit mois j'entends tout et n'importe quoi\", dit David Hallyday. \"Le pire de tout pour moi c'est l'impression qu'on salit son image en disant que c'est un homme qui détestait la moitié de ses enfants... c'est une blague ! Mon père était quelqu'un d'aimant qui adorait ses quatre enfants (...) C'était un mec génial\".David Hallyday déplore ne pas avoir pu lui dire au revoir, tenu à distance au moment où le rocker vivait ses dernières heures. L'après-midi précédant le décès, \"j'ai passé la journée à attendre de pouvoir entrer dans son bureau où il était hospitalisé et je n'ai pas pu le faire\", le staff médical invoquant la fatigue, dit-il. \"Le seul truc de toute ma vie dont je n'arriverai pas à guérir\"David écrit alors à son père. \"J'ai laissé une lettre à la personne de service (...) Le lendemain, je lui ai demandé s'il avait pu lui remettre la lettre, il m'a dit 'non désolé, je n'ai pas pu lui remettre ni lui lire'. Ça m'a marqué au fer et je pense que c'est le seul truc de toute ma vie dont je n'arriverai pas à guérir\".\"Je n'ai pas pu lui dire au revoir, c'est la réalité, c'est tout,\" ajoute-t-il, prévenu du décès par le médecin.Aujourd'hui, avoir des contacts avec ses deux demi-soeurs, les fillettes de Johnny et Laeticia, \"c'est compliqué\", dit-il. \"Mais on en aura. Elles savent, je leur ai dit avant de partir que chez moi était chez elles\".",
    "date": "2018-11-18",
    "heading": "Près d'un an après la mort de son père, David Hallyday est revenu sur la guerre autour de l'héritage de Johnny Hallyday, dans une interview sur TF1.",
    "title": "Mort de Johnny : \"Je n'ai pas pu lui dire au revoir\", regrette David Hallyday"
}