{
    "article": "Le paysage offre une succession de petites montagnes aux faces abruptes, dans lesquelles d'énormes plaques de marbre blanc ont été découpées, les faisant ressembler à des pyramides en escalier.Le bruit assourdissant des machines à couper et à meuler, rythmé par le tapotement des marteaux et des ciseaux, résonne tout autour des carrières de marbre, proches de la ville de Mandalay (centre).Prisée depuis le règne du roi Mindon Min au 19e siècle, la pierre finit en statues de Bouddha ou en figurines de toutes tailles, sculptées dans des ateliers d'artisans disséminés au pied des collines. La sculpture d'animaux est la spécialité de Ko Lay. Pour chaque figure d'éléphant, de lion ou de tigre, ce père de 4 enfants gagne autour de 660 dollars.Parmi ses clients, un temple bouddhiste pour qui il termine une sculpture de félin qui gardera bientôt l'entrée d'une pagode. \"Ici, tout le monde dépend des carrières de marbre\", raconte-t-il à l'AFP, le corps recouvert d'une fine poudre blanche.D'après des villageois, il y a quelques années, le gouvernement précédent a accordé à de grands conglomérats des licences décennales pour exploiter de manière privée la majeure partie des montagnes.\"Rendez-nous nos montagnes\" -Ils ont du mal à accepter de se voir refuser l'accès à ce qu'ils considèrent comme leur patrimoine et laisser celui-ci partir à coups d'explosifs et d'engins d'excavation.\"Rendez-nous nos montagnes\", s'exclame Ko Lay.Sur les quelques 2000 familles qui vivent de la pierre, quelques dizaines seulement bénéficient depuis quelques semaines de licences leur permettant d'exploiter une petite parcelle de la montagne. Les autres doivent acheter la matière première aux grands exploitants, ce qui rogne sur leur bénéfice. Les grandes entreprises \"détruiront les collines jusqu'à ce qu'elles disparaissent\", déplore Soe Win, 55 ans.\"Nous voulons au moins partager les collines, mais nous, les locaux, ne recevons pratiquement aucun bail\", ajoute l'artisan.\"Ils peuvent extraire et sculpter, à condition qu'ils aient une licence ... Ils peuvent faire ce qu'ils veulent\", explique Eunt Soe Yin, du ministère des Ressources naturelles et de la Conservation de l'environnement.Tailleur de marbre depuis l'âge de 14 ans, comme ses parents et grand-parents, Nyunt Wai n'a pas de licence et personne n'est venu lui en proposer. A 61 ans, derrière ses lunettes et les dents blanchies par le marbre, l'homme encore vif affiche pourtant son pessimisme.\"Le sang du village coule à travers ses collines.. mais je suis inquiet pour les futures générations futures.\"",
    "date": "2020-08-20",
    "heading": "Le visage recouvert de poussière blanche et ciseau de tailleur de pierre à la main, les sculpteurs de marbre de Sagyin, en Birmanie, regardent les collines qui les entourent disparaitre petit à petit, victimes de l'appétit de grandes sociétés venues exploiter en quantité la précieuse pierre qui les fait vivre depuis des générations.",
    "title": "Birmanie: des collines de marbre font l'objet de toutes les convoitises"
}