{
    "article": "\"Nous méritons beaucoup mieux!\", a lancé, déterminée, la sénatrice de Californie, 55 ans, qui pourrait le 3 novembre écrire un nouveau chapitre de l'histoire américaine en devenant la première femme à accéder à la vice-présidence.Dénonçant \"le chaos permanent\", l'\"incompétence\" et la \"cruauté\", cette ancienne procureure générale, fille d'un père jamaïcain et d'une mère indienne, a appelé à la mobilisation pour éviter un nouveau revers, après celui - inattendu - d'Hillary Clinton en 2016.\"L'absence de leadership de Donald Trump a coûté des vies\" au pays, a-t-elle lancé, évoquant la pandémie de Covid-19 qui a fait plus de 170.000 morts aux Etats-Unis.\"Il n'y pas de vaccin pour le racisme, nous devons faire le travail\", a-t-elle ajouté dans un discours truffé d'anecdotes personnelles, avant qu'un Joe Biden tout sourire ne vienne la rejoindre sur scène - en respectant la distanciation physique.La convention démocrate, organisée cette année totalement en ligne en raison du Covid-19, doit s'achever jeudi avec le discours de Joe Biden, qui, à 77 ans, près d'un demi-siècle après son entrée politique, brigue la présidence de la première puissance mondiale.- \"Graves conséquences\" -Le visage grave, Barack Obama a prononcé, à 75 jours du scrutin, un sévère réquisitoire contre le milliardaire républicain qui lui a succédé à la Maison Blanche le 20 janvier 2017. \"J'ai espéré, pour le bien de notre pays, que Donald Trump puisse montrer l'envie de prendre son rôle au sérieux, qu'il puisse ressentir le poids de la fonction\", a affirmé M. Obama, nettement plus jeune que les deux candidats en lice mais déjà retraité de la politique.\"Mais il ne l'a jamais fait\", a ajouté M. Obama, troisième ex-président à soutenir Joe Biden à la convention après Bill Clinton et Jimmy Carter.\"Les conséquences de cet échec sont graves: 170.000 Américains morts, des millions d'emplois perdus, nos pires instincts libérés\", a-t-il ajouté depuis Philadelphie, accusant son successeur d'avoir utilisé la présidence comme \"un show de télé-réalité de plus\".Pendant le discours de Barack Obama, Donald Trump a multiplié les tweets colériques, en lettres capitales, accusant en particulier son prédécesseur de l'avoir espionné pendant sa campagne.Quelques heures plus tôt, après la diffusion d'extraits du discours, il avait déjà répliqué avec force.\"Quand j'entends cela et que je vois l'horreur qu'il nous a laissée, la stupidité des accords qu'il a conclus...\", avait-il réagi. \"Regardez comme il était mauvais, à quel point il fut un président inefficace\".Le locataire de la Maison Blanche a aussi ironisé sur \"Hillary la crapule\", surnom moqueur dont il affuble Mme Clinton, avant même la diffusion de son discours.L'ex-candidate malheureuse, qui a échoué il y a quatre ans à devenir la première présidente des Etats-Unis, a elle aussi pris la parole lors de cette étrange convention sans public.\"Depuis quatre ans, les gens me disent +Je n'avais pas réalisé combien il était dangereux+ (...) ou pire +J'aurais dû voter\", a-t-elle déclaré, appelant à un sursaut pour éviter que les lendemains de l'élection ne soient, une nouvelle fois, ceux de la déception et des regrets.En face, Donald Trump continue à jouer l'effet de contraste avec celui qu'il surnomme \"Sleepy Joe\" en multipliant les déplacements, du Wisconsin à l'Arizona.L'effacement de M. Biden, la rareté de ses sorties de son domicile et le fait qu'il n'organise pas de conférences de presse sont devenus l'un des principaux arguments des républicains pour tenter d'affaiblir ce grognard de la politique qui caracole en tête des sondages. Cette dichotomie reflète le point de déchirement actuel de la société américaine.Celle-ci est tiraillée entre l'appel du camp Trump à reprendre les activités dans un pays qui serait de nouveau en plein essor économique et de l'autre le camp démocrate qui décrit un exécutif dépassé par la crise sanitaire et dont la précipitation supposée aggraverait le chaos.- L'\"empathie\" de \"Joe\" -Familier des gaffes et suscitant des interrogations sur sa forme physique, M. Biden sera donc attendu au tournant pour son discours.Juste avant lui s'exprimera Pete Buttigieg, un ex-candidat à la primaire démocrate et étoile montante incarnant la relève. La convention nationale républicaine, très largement virtuelle et revue à la baisse, se tiendra elle la semaine prochaine. M. Trump prononcera son discours en direct depuis la Maison Blanche. Ses adversaires lui reprochent de brouiller les lignes entre ce qui relève de sa fonction et ce qui s'inscrit dans sa campagne.Reste la question, qui revient tous les quatre ans, de l'impact de cette avalanche de discours des deux camps sur quelques jours.Dans une Amérique scindée en deux où le discours politique atteint parfois un niveau d'agressivité inouï, Barack Obama a lui-même reconnu les limites de l'exercice.\"Je suis bien conscient du fait que, dans une époque marquée par autant de division, la plupart d'entre vous ont déjà fait leur choix\", a-t-il admis.Avant de s'adresser à ceux qui seraient tentés de s'abstenir, ou qui auraient un doute. Et de faire l'éloge de Joe Biden, louant longuement son \"empathie\".",
    "date": "2020-08-20",
    "heading": "Officiellement investie mercredi par les démocrates comme colistière de Joe Biden, Kamala Harris a appelé l'Amérique à vaincre Donald Trump lors d'une élection où, selon Barack Obama, la démocratie est en jeu.",
    "title": "Kamala Harris exhorte l'Amérique à tourner la page Trump"
}