{
    "article": "Alexeï Navalny, l'un des critiques les plus féroces du Kremlin, se rendait de Tomsk à Moscou quand l'appareil dans lequel il se trouvait a dû faire un atterrissage d'urgence à Omsk en raison de la dégradation subite de son état de santé.\"Les médecins font plus que tout leur possible, ils se battent vraiment pour lui sauver la vie\", a déclaré aux journalistes Anatoli Kalinitchenko, le vice-directeur de l'hôpital des urgences n°1 d'Omsk où l'opposant a été admis, placé en réanimation et relié à un respirateur artificiel.S'exprimant à la radio Echo de Moscou, sa porte-parole Kira Iarmych, qui voyageait avec lui, a dit être persuadée que l'opposant avait été victime d'un \"empoisonnement intentionnel\".\"Nous pensons qu'Alexeï a été empoisonné avec quelque chose de mélangé à son thé. Il n'a rien bu d'autre ce matin\", a-t-elle précisé sur Twitter. Selon elle, il semblait \"parfaitement bien\" dans la matinée à Tomsk mais \"tout de suite après le décollage, il a perdu connaissance\".Principal opposant au Kremlin, dont les publications dénonçant la corruption des élites russes sont abondamment partagées sur les réseaux sociaux, Alexeï Navalny a déjà été victime d'attaques physiques par le passé. En 2017, il avait notamment été aspergé d'un produit antiseptique dans les yeux à la sortie de son bureau à Moscou.En juillet 2019, tandis qu'il purgeait une courte peine de prison, il avait aussi clamé avoir été \"empoisonné\" par une \"matière chimique inconnue\". Les autorités avaient évoqué une \"réaction allergique\" et assuré n'avoir retrouvé \"aucune substance toxique\".- \"Quelque chose de mélangé à son thé\" -Anatoli Kalinitchenko a précisé que l'état de l'opposant était \"stable\" et souligné qu'il était trop tôt pour confirmer la thèse de l'empoisonnement.Par la voix de son porte-parole, Dmitri Peskov, le Kremlin a dit souhaiter à Alexeï Navalny, \"comme à n'importe quel citoyen russe\", un \"prompt rétablissement\"La police et des membres du Comité d'enquête, chargé des plus importantes affaires criminelles, sont arrivés à l'hôpital d'Omsk, a annoncé Kira Iarmych, ajoutant qu'ils avaient demandé à voir ses affaires personnelles.Viatcheslav Guimadi, le directeur juridique du Fonds de lutte contre la corruption (FBK) de M. Navalny, a écrit sur Twitter qu'il n'y avait \"aucun doute sur le fait que Navalny a été empoisonné pour ses activités et ses positions politiques\".Il a réclamé l'ouverture d'une enquête pour \"tentative d'assassinat sur une figure publique\". Alexeï Navalny était à Tomsk pour son travail, a ajouté Mme Iarmych au micro d'Echo de Moscou.De nombreux adversaires du Kremlin ont été victimes ces dernières années d'empoisonnement, en Russie ou à l'étranger. En mars 2018, un ex-agent double et sa fille, Sergueï et Ioulia Skripal, avaient été retrouvés inanimés sur un banc dans une petite ville du sud de l'Angleterre.Londres avait conclu à un empoisonnement à un agent innervant mis au point à l'époque soviétique, montrant Moscou du doigt, ce qui avait déclenché une crise diplomatique entre les deux capitales.En 2006, un ex-agent secret russe en exil, Alexandre Litvinienko, était mort d'un empoisonnement au polonium-210, une substance radioactive très toxique. Londres avait là aussi conclu à la culpabilité de Moscou.Plusieurs opposants russes qui ont aussi été hospitalisés ont dénoncé des empoisonnements ces dernières années. A chaque fois, les autorités russes ont démenti toute responsabilité.- Longue histoire d'empoisonnements -Un témoin a posté sur Instagram la photo d'Alexeï Navalny buvant dans un gobelet en carton dans un café d'aéroport et la chaîne de télévision Ren TV a diffusé une vidéo amateur tournée dans l'avion où l'avocat et opposant était transféré sur un brancard vers une ambulance.Alexeï Navalny voyage actuellement à travers la Russie pour promouvoir sa stratégie électorale des élections régionales devant avoir lieu dans une trentaine de régions en septembre. Il s'est rendu dans plusieurs villes pour promouvoir les candidats de l'opposition.\"Le parti au pouvoir a beaucoup d'argent, nous pouvons seulement compter sur l'aide des gens honnêtes et bons\", a-t-il écrit sur Instagram mercredi, un texte accompagné d'une photo prise dans la rue avec des jeunes de Tomsk.Il s'était également prononcé en faveur des manifestants au Bélarus.Alexeï Navalny et son organisation, le Fonds de lutte contre la corruption dont les avoirs ont été gelés l'an passé, sont régulièrement la cible de perquisitions et d'amendes tandis que ses partisans sont régulièrement interpellés.Lui-même a plusieurs fois été condamné à de courtes peines de prison, notamment pour l'organisation de manifestations non autorisées.",
    "date": "2020-08-20",
    "heading": "Les médecins russes se battaient jeudi pour \"sauver la vie\" de l'opposant Alexeï Navalny, placé en réanimation dans un hôpital en Sibérie après avoir fait un malaise à bord d'un avion, son entourage criant à l'empoisonnement.",
    "title": "Russie : les médecins se battent pour \"sauver la vie\" de l'opposant Navalny, possible empoisonnement"
}