{
    "article": "Alors que la pandémie de Covid-19 ne faiblit pas en Amérique latine, ces jeunes filles ne peuvent espérer vivre leur \"quinceañera\" avant 2021. Pour ce moment tant attendu, sorte de \"bal des débutantes\" célébré en famille et en grande pompe à l'occasion de leur anniversaire, elles sont pour un soir les reines de la fête. Au moins 6 millions de personnes ont été contaminées par le coronavirus en Amérique latine et 242.000 en sont mortes malgré les nombreuses mesures de restrictions qui ont conduit à l'annulation des événements publics et des rassemblements familiaux. Pour les jeunes filles les moins chanceuses, l'annulation est tombée à quelques jours, voire à quelques heures de la fête tant espérée. \"Je n'étais pas bien parce que c'est tombé le jour d'avant. Mais heureusement, j'étais au collège et mes amis étant là pour me soutenir et me consoler\", raconte à l'AFP l'Argentine Mia Minutillo, qui déballe soigneusement la robe qu'elle devait porter ce jour-là et qui, depuis mi-mars, dort dans son placard. Elle enfile la robe de mousseline, ornée de dentelles, et constate qu'elle est un peu lâche. Mais elle ne s'inquiète pas, elle sait qu'il reste du temps pour la reprendre : la fête a été reportée au 20 mars 2021.Même si l'adolescente est consciente qu'il s'agit encore d'\"une prévision\" au vu de l'incertitude totale sur l'organisation d'événements festifs à venir. \"Cela n'arrive pas à Mia, cela n'arrive pas à son amie.... cela arrive à tout le monde, à toutes les jeunes filles de quinze ans\", constate sa mère Veronica Rivero, qui veut croire que si un vaccin est découvert ou si \"les gens continuent de respecter\" les recommandations sanitaires, la fête pourra finalement se tenir. - Déprimée -L'origine de la célébration de la \"quinceañera\" remonterait aux galas que l'aristocratie européenne donnait pour présenter en société les jeunes filles considérées comme prêtes à se marier. Exportée en Amérique latine, la tradition a aussi gagné les classes populaires. Les familles investissent beaucoup d'énergie et d'argent pour l'organisation de ces cérémonies. Les parents économisent pendant des années ou n'hésitent pas à s'endetter. Valeria Halit Carreño raconte qu'elle a ressenti un \"mélange d'amertume et de tristesse\" à l'annulation de sa fête.\"Je pensais que 2020 serait mon année, que j'allais pouvoir célébrer mes quinze ans, que je pourrais avoir une grande fête\", confie cette jeune Panaméenne. Sa mère Yamileth Pastor raconte comment sa fille a \"pleuré pendant des jours et des nuits\". Consciente que d'ici fin 2020 il sera impossible de réunir les 170 invités prévus, la famille mise sur 2021. Pour le jour J, elle s'est contentée d'une rencontre par vidéoconférence avec les proches, où Valeria et son père ont dansé la valse traditionnelle... \"en pyjama\".\"Je me sens comme nostalgique. Parfois je suis un peu déprimée car je me dis +est-ce qu'elle ne va pas s'abîmer, est-ce qu'elle ne va pas se friper?+\", confie la Mexicaine Eréndira Sanchez, en regardant sa robe pourpre ornée de fleurs brodées.Son père, Eduardo Sanchez, assure que malgré les pertes générées par l'annulation, la famille est prête à assumer les coûts supplémentaires pour réorganiser la fête l'an prochain. Car même si \"la situation économique est difficile\", il tient au \"rêve\" de sa fille. \"Les jeunes de la nouvelle génération vivent dans l'insécurité, ils traversent la pandémie, ils vivent des choses difficiles\", justifie sa mère, Maria Zenaida Miranda.C'est peut-être pour cela que Sidneidy Uray et sa demi-soeur Yeikalin Gonzalez sont toute émues de raconter la petite fête organisée récemment pour leur \"quinceañera\" dans le quartier populaire de La Vega, à Caracas, où la pandémie s'ajoute à une profonde crise économique. \"Cette fête a été incroyable. Même si cela n'a pas été celle que nous espérions, ça a vraiment été quelque chose d'inoubliable\", s'enthousiasme Sidneidy, qui a revêtu pour l'occasion la robe que sa mère portait il y a vingt ans pour sa propre fête de \"quinceañera\".",
    "date": "2020-08-20",
    "heading": "Après des mois, parfois même des années, de préparatifs, l'épidémie de coronavirus a fait s'envoler les rêves de millions d'adolescentes latino-américaines, privées de la fête de leurs quinze ans, une tradition de passage à l'âge adulte encore très ancrée dans la région.",
    "title": "Amérique latine: la fête des quinze ans, rêve envolé pour cause de pandémie"
}