{
    "article": "La crise au Bélarus a fait l'objet d'un sommet extraordinaire de l'UE à l'issue duquel le président du Conseil européen, Charles Michel, a promis des sanctions supplémentaires contre un nombre \"substantiel\" de dirigeants du régime responsables de \"violences, de répressions et de fraudes électorales\".L'Union est \"aux côtés\" du peuple bélarusse, a ajouté Charles Michel, la chancelière allemande Angela Merkel précisant aux journalistes que les 27 ne reconnaissaient pas le résultat de l'élection du 9 août.Alexandre Loukachenko, qui dirige le Bélarus depuis 26 ans, fait face à des manifestations quotidiennes dans son pays depuis ce scrutin, qu'il clame avoir remporté avec 80% des voix.Avant ce sommet, la figure de proue de l'opposition, Svetlana Tikhanovskaïa, réfugiée en Lituanie, avait appelé les Européens à rejeter le résultat \"falsifié\" de la présidentielle, jugeant que M. Loukachenko avait \"perdu toute légitimité\".Mais celui-ci exclut toujours cette idée et a nommé mercredi son gouvernement dans lequel le Premier ministre Roman Golovtchenko, le ministre de l'Intérieur Iouri Karaïev et le ministre des Affaires étrangères Vladimir Makeï ont gardé leurs postes.M. Loukachenko a également réuni mercredi son Conseil de sécurité, ordonnant de renforcer les contrôles aux frontières et de faire en sorte qu'il n'y ait \"plus aucun trouble à Minsk\" car \"les gens sont fatigués, demandent de la paix et de la tranquillité\".- \"tentatives d'ingérence\" -Les dirigeants européens avaient déjà exhorté mardi Vladimir Poutine à faire pression sur Alexandre Loukachenko, dont il est un allié essentiel, afin de favoriser le dialogue.Le Kremlin a une nouvelle fois estimé mercredi que la crise politique chez son voisin bélarusse était son \"affaire intérieure\" et condamné les \"tentatives d'ingérence étrangères\". Le chef de la diplomatie russe, Sergueï Lavrov, a quant à lui accusé les Européens de chercher à \"s'ingérer\" pour défendre leurs propres intérêts \"géopolitiques\".L'attitude de la Russie, le plus proche partenaire politique, économique et militaire du Bélarus, sera cruciale pour l'issue de la crise.Leurs relations traversent souvent des turbulences, M. Loukachenko estimant que Moscou cherche à vassaliser son pays.Mais il s'est significativement rapproché ces derniers jours de M. Poutine, qu'il a appelé plusieurs fois au téléphone.Pour sa part, le Premier ministre bélarusse Roman Golovtchenko s'est entretenu mercredi au téléphone avec son homologue russe Mikhaïl Michoustine.- Soutien polonais -Svetlana Tikhanovskaïa, une novice en politique de 37 ans, a bouleversé la campagne présidentielle au Bélarus en rassemblant des foules inédites à ses meetings et en obtenant le soutien d'autres opposants. Elle avait remplacé au pied levé son mari Sergueï, un vidéo-blogueur en vue arrêté en mai après avoir fait acte de candidature. Accusé notamment de \"troubles à l'ordre public\", il encourt plusieurs années de prison.L'un des alliés de Mme Tikhanovskaïa, Mme Véronika Tsepkalo, et son mari, l'opposant Valéri Tsepkalo, ont été reçus mercredi à Varsovie par le chef de la diplomatie polonaise Jacek Czaputowicz, qui a promis \"du soutien\" à la société civile bélarusse, selon un tweet du ministère polonais des Affaires étrangères.Les protestations ont fait un troisième mort mercredi, un manifestant de 43 ans blessé par balle à la tête, selon ses proches et les médias locaux. Il avait participé le 11 août à Brest, dans le sud-ouest, à un rassemblement pendant lequel la police avait reconnu avoir tiré à balles réelles.L'opposition a organisé le week-end dernier la plus grande action de protestation de l'histoire du Bélarus, 100.000 personnes y ayant participé. Elle a aussi appelé à un mouvement de grève qui a touché plusieurs secteurs clés de l'industrie.L'opposition s'est prononcée mercredi sur les réseaux sociaux en faveur d'une nouvelle manifestation d'envergure dimanche dans tout le pays.Après l'élection du 9 août, quatre soirées de manifestations avaient été matées par la force. Bilan : au moins trois morts, des dizaines de blessés et plus de 6.700 personnes arrêtées, dont beaucoup ont dénoncé des passages à tabac et des tortures.L'opposition a formé un \"Conseil de coordination\" destiné à \"faciliter la transition pacifique du pouvoir par le dialogue\".A l'issue de sa première réunion mercredi, ce conseil, qui comprend notamment dans son présidium la lauréate du prix Nobel de littérature Svetlana Alexievitch, a appelé à l'organisation d'une nouvelle élection présidentielle \"conformément aux normes internationales\" et à l'\"ouverture immédiate des négociations\" avec les autorités.",
    "date": "2020-08-19",
    "heading": "L'Union européenne s'est dite mercredi \"aux côtés\" des Bélarusses et a rejeté le résultat de l'élection présidentielle ayant donné la victoire à Alexandre Loukachenko, qui a pour sa part ordonné aux forces de sécurité d'empêcher les \"troubles\" de continuer.",
    "title": "Bélarus : l'UE rejette le résultat de la présidentielle"
}