{
    "article": "Un Irakien, placé mercredi soir en soins psychiatriques, a provoqué des collisions en série avec sa voiture sur une autoroute qui traverse Berlin, blessant six personnes, dans un acte traité mercredi comme un \"probable attentat islamiste\" par la justice.Le suspect, un demandeur d'asile irakien débouté mais qui ne pouvait être expulsé, a été placé mercredi soir par un juge en soins psychiatriques. La police et le parquet avaient auparavant fait état \"d'indices d'une instabilité psychique\". La procureure générale de la capitale allemande Margarete Koppers a souligné qu'il avait déjà été temporairement interné dans un établissement psychiatrique et déclaré en partie irresponsable de ses actes par un tribunal berlinois à la suite d'un incident devant un foyer de demandeurs d'asile. - 'Chasse' aux motos - Les faits se sont déroulés mardi soir. Peu avant 19H00 heure locale mardi soir (17H00 GMT), l'homme à bord d'une voiture de couleur foncée s'est livré sur l'autoroute urbaine du sud de Berlin à une \"sorte de chasse, principalement aux motos\", à des \"attaques ciblées\" sur la voie, selon le parquet.Un motard souffre de blessures très graves à la tête et à la colonne vertébrale. Deux autres personnes ont également subi des blessures importantes.Tout en évoquant \"une motivation religieuse et islamiste\", les enquêteurs n'ont pas trouvé d'éléments à ce stade montrant qu'il faisait partie d'une quelconque organisation terroriste. Le parquet anti-terroriste n'a d'ailleurs pas été saisi de l'affaire à ce stade.En revanche, entre 2018 et 2019, il a vécu dans le même centre d'hébergement pour migrants qu'un islamiste considéré comme dangereux, a précisé Mme Koppers.L'auteur des faits a lancé \"Allah Akbar\" (\"Dieu est le plus grand\") en sortant de son véhicule, suite à une collision qui l'a contraint à s'arrêter, il a alors déroulé un tapis de prière sur la chaussée et crié en arabe que \"tout le monde \" allait \"mourir\". Il était également muni d'un couteau de cuisine.Il a été interpellé par les forces de l'ordre arrivées en nombre sur place.Dans sa voiture, les policiers ont retrouvé une \"vieille boîte de munitions\", mais qui après vérification ne contenait rien de dangereux. La police a dû interrompre la circulation sur cette autoroute très fréquentée pendant plusieurs heures mardi soir, provoquant des bouchons monstres.L'adjoint à la sécurité du maire de Berlin a parlé d'un \"attentat islamiste\".\"Le fait que le suspect souffre probablement de problèmes psychologiques ne simplifie pas les choses\", a ajouté Andreas Geisel, \"quand des problèmes personnels se mélangent à des considérations chargées de religieux cela peut conduire à des actes incontrôlables\".- Camion-bélier -Les autorités allemandes sont sur le qui-vive face à la menace islamiste pesant sur le pays, particulièrement depuis un attentat au camion-bélier revendiqué par le groupe Etat islamique (EI) qui avait fait 12 morts en décembre 2016 à Berlin. Cette attaque jihadiste est la plus meurtrière jamais commise sur le sol allemand.\"Nous devons être conscients que Berlin reste une cible du terrorisme islamiste\", a du reste prévenu mardi l'adjoint à la sécurité de la capitale allemande.Depuis cette date, les autorités allemandes ont déjoué une dizaine de tentatives d'attentats de ce type, dont deux en novembre 2019, selon la police.Parmi ces tentatives en particulier, la police a déjoué en juin 2018 un attentat à la \"bombe biologique\", suite à l'arrestation d'un Tunisien suspecté d'être lié à l'organisation Etat islamique.L'homme de 29 ans arrivé en Allemagne en 2015 a été condamné en mars de cette année à dix ans de prison pour cet acte et sa compagne à huit ans de réclusion.La chancelière allemande Angela Merkel a été souvent accusée, notamment par l'extrême droite, d'avoir contribué à ces attentats en ayant ouvert généreusement les frontières de son pays à des centaines de milliers de réfugiés et migrants en 2015.",
    "date": "2020-08-19",
    "heading": "",
    "title": "\"Probable\" attentat islamiste à Berlin, le suspect en soins psychiatriques"
}