{
    "article": "A 69 ans, elle a livré une image plus intime de Joe Biden, dont la vie, à 77 ans, a été frappée plusieurs fois par la tragédie. \"Comment réunir une famille brisée? De la même façon que vous unifiez une nation\", a-t-elle raconté dans un témoignage vibrant, en insistant sur l'image de rassembleur que le démocrate cherche à se donner.\"Avec amour et compréhension, et avec des petits gestes de gentillesse. Avec courage. Avec une foi inébranlable.\"Joe et Jill Biden se sont mariés en 1977, cinq ans après un accident de voiture tragique qui avait emporté la première épouse du sénateur et leur fillette. Encore petits, ses deux fils survivants, Beau et Hunter, lui avaient eux-mêmes suggéré d'épouser Jill, a raconté Joe Biden dans des mémoires, où il avait écrit: \"Elle m'a redonné la vie.\" Dans un discours enregistré dans un lycée de Wilmington, fief de la famille dans le Delaware, où elle avait enseigné, elle est revenue mardi soir sur ces premières années de relations:\"Joe disait toujours aux garçons: +Maman nous a envoyé Jill+\"Jill Biden avait interrompu sa carrière lorsqu'elle avait eu leur fille, Ashley, en 1981, mais avait ensuite repris les études pour décrocher un doctorat en éducation. Elle enseigne toujours dans une université.Elle a aussi évoqué la mort de Beau Biden en 2015 et comment son époux, alors vice-président de Barack Obama, avait dû chercher la force de retourner travailler à la Maison Blanche peu après. \"Nous avons découvert que c'est l'amour qui soude une famille ensemble\", a-t-elle déclaré, dans un discours qui a aussi touché aux crises qui frappent les Etats-Unis, décrivant le silence des écoles fermées à cause de la pandémie, et les tensions traversant le pays sous Donald Trump. Mais sans jamais nommer le républicain. \"Il y a ceux qui veulent nous dire que notre pays est divisé au-delà de tout espoir, que nos différences sont irréconciliables. Mais ce n'est pas ce que j'ai vu au cours de ces mois\" de campagne, a-t-elle affirmé. \"Nous avons démontré que le coeur de notre nation bat encore avec de la gentillesse et du courage.\" Faisant son entrée dans la salle de classe, Joe Biden a lancé la phrase qu'il prononce en ouverture de pratiquement tous ses discours de campagne: \"Je suis le mari de Jill Biden.\" Après ce discours, \"vous pouvez comprendre pourquoi elle est l'amour de ma vie et le pilier de notre famille\", a confié l'ancien vice-président de 2009 à 2017, et sénateur pendant plus de 36 ans. \"C'est la personne la plus forte que je connaisse.\" Rare moment d'apaisement dans cette campagne abrasive, le sénateur républicain et allié de Donald Trump, Lindsey Graham, a salué le discours de Jill Biden, \"une personne remarquable\".- Maîtriser une manifestante - Avec une vigueur qui semblait parfois dépasser celle de son époux, elle avait sillonné les Etats-Unis pendant la primaire démocrate, avant la pandémie. A cette occasion, elle avait commis un rare faux pas, en appelant des électeurs démocrates à \"avaler un peu\" la pilule pour voter pour lui, le mieux à même, selon elle, de rassembler le parti mais aussi les indépendants, voire des républicains. \"Alors d'accord, votre candidat est peut-être meilleur sur, par exemple, la santé que Joe mais vous devez penser surtout à qui peut gagner cette élection\" le 3 novembre, avait-elle glissé.Elle était restée discrète face à l'accusation faite par une femme, Tara Reade, qui affirme que Joe Biden l'a violée dans les années 1990, une accusation rejetée catégoriquement par le candidat démocrate.Le sénateur devenu vice-président s'est vu reprocher d'avoir un rapport trop tactile avec des femmes, qui se sont plaintes de gestes trop envahissants. Questionnée à ce sujet, Jill Biden a dit n'y avoir vu qu'un comportement innocent de son mari, tout en précisant qu'il avait \"appris\" des déclarations de ces femmes qui jugeaient leur espace intime envahi.La fine silhouette de cette enseignante souriante ne semblait pas la prédisposer à maîtriser des manifestants. Mais lors d'un meeting à Los Angeles en mars, elle avait repoussé, sans hésiter, une protestataire qui s'approchait de son époux. Son geste était devenu viral. Mais n'avait pas eu l'air de surprendre Joe Biden. En plaisantant, il avait déclaré qu'il valait mieux ne pas \"chercher des noises\" à sa compagne depuis plus de quarante ans.",
    "date": "2020-08-19",
    "heading": "\"Je suis le mari de Jill Biden\": c'est par sa boutade préférée que le candidat démocrate à la Maison Blanche a salué mardi soir le discours de son épouse, enseignante et figure rassembleuse qui sait s'attirer de rares voix positives chez les républicains.",
    "title": "Jill Biden, atout rassembleur du candidat à la Maison Blanche"
}