{
    "article": "\"Nous nous sommes dit que c'était une belle idée (...) de ne pas laisser le coronavirus éclipser les choses (...) que si nous ne pouvons plus descendre dans la rue, les murs nous servent d'imprimerie\", a expliqué à l'AFP Laura Mora, 39 ans, cinéaste.De \"Dehors Bolsonaro\" visant le chef de l'Etat brésilien le 18 mai à Sao Paulo, à \"Personne n'est au-dessus de la loi\" saluant le 4 août la détention de l'ex-président colombien Alvaro Uribe, les immeubles sont autant de supports géants pour les protestataires de la génération coronavirus.Un soir d'avril, Laura et son compagnon musicien Sergio Parsons, 42 ans, sont montés sur le toit terrasse de leur immeuble, décidés à rompre par un cinéclub en plein air la monotonie du confinement, imposé depuis le 25 mars. Un voisin installe un projecteur. Mais \"il y a eu une rafale de vent dingue, l'écran est tombé et nous avons réalisé que nous avions ce mur\", dit-elle, montrant l'édifice d'en face.- L'esprit des manifestations -Pas idéal pour un film, parfait pour projeter \"des phrases liées à ce moment de la quarantaine du style +Tout est étrange+ ou +Santé publique pour tous+\" que le groupe rédige sur l'instant. \"Nous sommes inspirés par cet esprit des manifestations\" de fin 2019, ajoute la réalisatrice, qui publie des photos de ce happening via internet. \"Beaucoup de gens m'ont écrit. L'un d'eux m'a dit: +J'ai un projecteur, unissons-nous!+\" Le dimanche suivant, les murs de différents quartiers de Medellin (nord-ouest) s'illuminent dans la nuit. Street-artist, illustratrice, éditeur, musicien, documentaliste... jusque-là, ils ne se connaissaient pas. Aujourd'hui, avec six ou sept projecteurs, ils font parler des façades de la deuxième ville du pays. Chaque groupe imagine phrases, images, puis les partage dans un \"chat\" commun. Les slogans flirtent avec la philosophie comme \"Il n'y a pas d'autre monde. Il y a juste une autre manière de vivre\", reprennent des revendications sociales telle \"Avortement légal!\" ou dénoncent la \"narco-démocratie\" régnant en Colombie, premier producteur mondial de cocaïne.- Du Mexique au Chili -\"Ils nous semblent très intéressant de continuer à crier ce qu'il y a à dire\", ajoute Juan David Mesa, 29 ans, producteur de cinéma, qui officie depuis la place Bolivar sur les murs de la cathédrale de Medellin.Alors que le pays s'est replié sur lui-même, cette nouvelle forme de contestation a sauté les frontières, gagnant capitales et métropoles par le biais des réseaux sociaux.\"Nous sommes connectés avec un collectif de projection à Sao Paolo au Brésil, un autre au Chili, une fille en Uruguay (...) Il y en a d'autres au Mexique qui ont un projecteur mobile et se déplacent\", se réjouit Laura, rêvant d'en faire autant.Le mouvement reste timide en Colombie. Il a à peine atteint Bogota, la capitale, via une politologue qui projette depuis son balcon. C'est la seule initiative ayant suscité de l'hostilité, un voisin lui ayant demandé d'éteindre le projecteur. Car ces happenings génèrent plutôt des réactions positives, au pire de l'indifférence dans les rues quasi désertes.- Des façades aux réseaux -\"Les gens (...) aperçoivent des reflets, se retournent, s'arrêtent, lisent, prennent des photos et cherchent d'où vient la projection (...) Parfois, ils rient ou saluent\", décrit Maritza Sanchez, 37 ans, journaliste d'une radio alternative.Mais le succès est surtout virtuel, de fait dans l'air du temps. Laura a ouvert un compte sur Instagram @lanuevabandadelaterraza (La nouvelle bande de la terrasse), qui en trois mois a déjà séduit plus de 6.500 abonnés. Son nom est dérivé de celui d'un gang des années 1990, auquel ces artistes opposés à la violence ont voulu donner un sens nouveau.Si les projections ont lieu chaque dimanche, il y a des exceptions selon l'actualité, ainsi lorsque l'ex-président Uribe (2002-2010) a été assigné à résidence pour manipulation présumée de témoins contre un opposant.Ce soir-là, le post de la projection \"Edition spéciale pour cet historique 4 août\" a été salué par plus d'un millier de \"like\": sur une façade un portrait de l'influent leader de droite, la moitié du visage décomposé jusqu'à l'os, sur l'immeuble voisin le slogan \"Nous appuyons Uribe, mais contre les barreaux\".\"Ainsi, des habitants peuvent le voir. Mais les réseaux le rendent permanent\", se félicite Tatiana Rios, 30 ans, designer visuelle, qui espère \"bien sûr\" que le mouvement se poursuive au-delà du confinement.",
    "date": "2020-08-19",
    "heading": "La pandémie de covid-19 a bâillonné les mouvements sociaux. Mais une nouvelle façon de protester se propage sur les murs de grandes villes d'Amérique latine, des artistes y projetant slogans et affiches, diffusés ensuite sur les réseaux sociaux.",
    "title": "Quand la pandémie vide les rues, la protestation se projette sur les murs"
}