{
    "article": "L'Australie, qui s'est assurée d'obtenir un vaccin \"prometteur\" grâce à un accord passé avec le groupe pharmaceutique suédo-britannique AstraZeneca, a lancé mercredi le débat sur une future obligation de se faire vacciner contre le coronavirus. Cela devrait \"être obligatoire\", a estimé le Premier ministre Scott Morrison.Les Etats-Unis, en revanche, ne comptent pas rendre la vaccination obligatoire, selon le docteur Anthony Fauci, directeur de l'Institut américain des maladies infectieuses.Selon l'Organisation mondiale de la santé (OMS), 168 candidats vaccins contre le Covid-19 sont actuellement en développement, mais aucun n'est encore prêt à être commercialisé. Le pape François a souhaité que les futurs vaccins ne soient pas destinés prioritairement \"aux plus riches\".- Plus de 780.000 morts -La pandémie a fait plus de 780.000 morts dans le monde depuis fin décembre, et plus de 22 millions de cas d'infection ont été officiellement diagnostiqués, selon un bilan établi mercredi par l'AFP à partir de sources officielles.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 172.965 décès pour 5.524.398 cas recensés. Viennent ensuite le Brésil (111.100 morts), le Mexique (57.774), l'Inde (52.889) et le Royaume-Uni (41.381).- Plus de 500.000 cas en Colombie -La Colombie a dépassé mercredi les 500.000 cas de coronavirus depuis le premier détecté le 6 mars dans ce pays, l'un des plus affectés d'Amérique latine, selon le bilan officiel du ministère de la Santé.En outre, 13.056 nouveaux cas ont été enregistrés au cours des dernières 24 heures, ce qui constitue un nouveau record quotidien. Cela porte à 502.178 le nombre de cas confirmés de Covid-19, dont 15.979 décès.- Ecoles fermées au Salvador -Les écoles du Salvador resteront fermées jusqu'au 31 décembre, et les élèves recevront des cours en ligne pour éviter les contaminations au coronavirus, a annoncé mercredi le gouvernement salvadorien.Les cours in situ sont suspendus depuis mars dans les écoles, collèges et universités du Salvador.Le Salvador compte 23.717 cas de Covid-19 et déplore 622 décès.- France: plus de 3.700 cas en 24 heures -La France a dépassé ces dernières 24 heures les 3.700 nouveaux cas de Covid-19, une progression inédite depuis mai, selon les chiffres publiés mercredi par la direction générale de la santé (DGS).Selon ce décompte, 3.776 nouveaux diagnostics positifs ont été enregistrés sur la dernière journée écoulée, contre 2.238 mardi.Les hôpitaux français ont admis 162 nouveaux patients atteints de Covid-19 au cours des dernières 24 heures, contre 185 mardi. Au total, 4.806 personnes sont hospitalisées pour une infection au Covid-19, un chiffre en baisse (elles étaient 4.823 mardi).- Des masques pour le Tour de France -Le directeur du Tour de France, Christian Prudhomme, a appelé les spectateurs en bord de route à porter un masque pendant la Grande Boucle (29 août-20 septembre), une question de \"bon sens\" selon lui face à l'augmentation des cas de coronavirus.- Masques obligatoires -Le port du masque sera obligatoire à partir de vendredi sur l'ensemble de la commune de Toulouse, quatrième ville de France, a décidé le préfet du département.Au moment où l'obligation du port du masque s'étend en France, par exemple au sein des entreprises, le professeur Didier Raoult, directeur de l'Institut Méditerranée-Infection de Marseille, a déclaré qu'il aurait \"préféré qu'on reste à un niveau de recommandation plus que d'obligation\".En Grèce, le masque devient obligatoire sur l'île de Mykonos et en Chalcidique, dans le nord du pays, à partir de vendredi.- Plusieurs cas dans le football italien -A un mois de la reprise du Championnat d'Italie de football, plusieurs cas de joueurs atteints de Covid-19 ont été annoncés mercredi, alors que certains clubs débutent leur préparation d'avant-saison.Des tests effectués en vue de la reprise ont ainsi révélé trois cas positifs dans l'équipe première de Cagliari, a indiqué le club. Il s'agit des joueurs Filip Bradaric, Luca Ceppitelli et Alberto Cerri, placés en isolement à domicile. Le gardien remplaçant de la Roma, Antonio Mirante, a lui aussi annoncé mercredi être positif au nouveau coronavirus.",
    "date": "2020-08-20",
    "heading": "- Vaccin obligatoire ? -",
    "title": "Coronavirus: le point sur la pandémie"
}