{
    "article": "Dans un vote sans surprise, la majorité des délégués démocrates ont choisi l'ancien vice-président pour défier le milliardaire républicain, au deuxième jour de la convention du parti organisée à Milwaukee (nord) mais entièrement virtuelle en raison du Covid-19.\"Merci du fond du coeur\", a réagi dans un message vidéo en direct M. Biden, 77 ans. Il doit accepter cette nomination jeudi, lors du discours de clôture de la convention qui fera entrer la campagne électorale dans le vif du sujet. Deux anciens présidents, Jimmy Carter, 95 ans, et Bill Clinton, 73 ans, ont été les vedettes de la deuxième soirée. Tous deux ont accusé le locataire de la Maison Blanche d'avoir installé le \"chaos\" alors que le pays est plongé dans une grave crise économique et sanitaire.\"Le Bureau ovale devrait être un centre de commandement. Au lieu de cela, c'est le coeur de l'orage. Il n'y a que le chaos\", a affirmé M. Clinton. Jimmy Carter a pour sa part salué \"l'expérience, la personnalité et la décence\" de Joe Biden \"pour nous rassembler et restaurer la grandeur de l'Amérique\".- Gentillesse et courage -L'étoile montante au Congrès, Alexandria Ocasio-Cortez, figure de l'aile gauche du parti et farouche opposante du président, n'a eu droit qu'à une brève intervention.La femme de Joe Biden, Jill, s'est exprimée en fin de soirée depuis une école de Wilmington, fief de la famille dans le Delaware (nord-est). L'ancienne enseignante a notamment dénoncé les dégâts de la pandémie sur les familles.Elle a aussi livré un témoignage vibrant sur le courage de son mari qui a vécu deux drames personnels, la mort de sa première femme et de sa fille dans un accident de voiture en 1972, puis celle de son fils aîné Beau décédé d'un cancer en 2015. \"Comment réunir une famille brisée? De la même façon que vous unifiez une nation\", a-t-elle dit. \"Avec amour et compréhension, et avec des petits gestes de gentillesse. Avec courage. Avec une foi inébranlable\".Deux figures respectées du parti républicain ont affiché leur soutien à M. Biden, capable, selon eux d'unifier les modérés des deux camps: Colin Powell, ancien général et chef de la diplomatie américaine, et Cindy McCain, la veuve du sénateur John McCain, décédé en 2018, héros de la guerre du Vietnam que M. Trump détestait.Barack Obama doit s'exprimer mercredi soir, après la colistière de M. Biden, Kamala Harris.Soucieux de ne pas laisser les démocrates accaparer toute l'attention médiatique, Donald Trump sillonne les Etats-Unis, concentrant ses efforts sur les Etats-clés, avant la convention républicaine organisée la semaine prochaine, également en virtuel.Après le Minnesota et le Wisconsin lundi, il s'est rendu mardi dans l'Iowa et à Yuma, en Arizona, où il a défendu son bilan dans la lutte contre l'immigration.- \"Marionnette\" -Il a renouvelé ses attaques envers celui qu'il affuble systématiquement du surnom moqueur de \"Sleepy Joe\" (\"Joe l'endormi\").\"Joe Biden est la marionnette de la gauche radicale\", a-t-il lancé, pour mobiliser son électorat conservateur. \"Cela va au-delà du socialisme\".\"La Chine veut absolument qu'il gagne! L'Iran veut absolument qu'il gagne!\", a-t-il lancé sous les applaudissements, se posant un négociateur intraitable.La veille, l'ex-Première dame Michelle Obama, qui bénéficie d'une cote de popularité inoxydable dans le camp démocrate, avait dénoncé son \"manque total d'empathie\" qui a, selon elle, creusé une division profonde dans la société américaine.\"Les gens oublient combien notre pays était divisé sous ObamaBiden\", a répondu sur Twitter le président, en difficulté dans les sondages nationaux. Il a balayé les critiques sur sa gestion de la pandémie de coronavirus qui a fait plus de 170.000 morts aux Etats-Unis, affirmant avoir \"sauvé des millions de vies\".M. Trump a confirmé qu'il prononcerait son discours à l'issue de la convention républicaine depuis les jardins de la Maison Blanche, le 27 août.\"Contrairement à Michelle Obama, je serai en direct. C'est toujours beaucoup mieux en direct\", a assuré l'ancien homme d'affaires, qui a largement bâti son succès de 2016 sur son goût des estrades et sa capacité à jouer avec les foules.",
    "date": "2020-08-19",
    "heading": "Joe Biden a été officiellement investi mardi par les démocrates pour la présidentielle américaine le 3 novembre où il affrontera Donald Trump qui l'a accusé d'être la \"marionnette\" de l'aile gauche du parti.",
    "title": "Joe Biden investi par les démocrates pour la présidentielle américaine"
}