{
    "article": "Il ne fut pas le seul.Plus grande ville du Wisconsin, Milwaukee offre un visage bien plus cosmopolite que les grandes étendues rurales de cet Etat du Midwest, avec près de 40% d'habitants noirs et 20% hispaniques. En 2016, la participation à la présidentielle avait plongé de 40.000 voix dans cette ville de près de 600.000 habitants par rapport à la dernière élection de Barack Obama.Provoquant une onde de choc, Donald Trump avait remporté le Wisconsin avec moins de 25.000 voix d'avance. Et gagné, grâce à d'autres victoires sur le fil dans le Midwest, la présidentielle. La mobilisation des électeurs noirs devrait dont jouer un rôle clé pour déterminer le vainqueur entre Joe Biden et le président républicain, le 3 novembre.Un scrutin qui sera marqué par la confluence de crises historiques: la pandémie de Covid-19 qui frappe particulièrement les Afro-Américains, la récession économique et le mouvement historique de colère contre le racisme et les violences policières. \"Je vais voter pour cette élection\", assure Oscar Walton, 28 ans, qui travaille pour une association d'aide aux sans-abri et fait de la musique. Même s'il estime que le parti démocrate a d'une certaine façon \"laissé tomber\" les Américains noirs, il choisira Joe Biden. Le septuagénaire vétéran de la politique ne l'enthousiasme pas mais il pourra servir à \"garder la place jusqu'à ce que quelqu'un d'autre arrive\". Ce qui est sûr, c'est qu'on ne \"peut pas\" garder \"Trump à la Maison Blanche pour quatre ans de plus\", dit-il. \"C'est un raciste systémique. Un point c'est tout\".- \"Voix noires pour Trump\" -Un petit groupe d'habitants, en grande majorité afro-américains, écoute avec lui les discours émouvants de jeunes femmes, reconnues pour leurs parcours en dépit de circonstances difficiles. Parmi eux, David Bowen, 33 ans, élu démocrate de l'Assemblée du Wisconsin, veut croire que cette fois, les électeurs se mobiliseront. \"Ce qui est différent c'est qu'on a un candidat différent, et que Donald Trump a déjà été élu et les gens ont pu voir les dégâts qu'il a faits\". S'il craint que les électeurs noirs aient de nouveau à surmonter des obstacles pour accéder aux urnes --longue attente, risques liés à la pandémie, problèmes avec le vote par correspondance-- , il estime qu'après les manifestations provoquées par la mort de George Floyd, \"certains ont réalisé à quel point leur vote avait de la valeur\".Et se demandent quel candidat \"apportera les changements nécessaires dans le pays\" pour eux, leur famille, leur quartier, leur communauté. Pour Khenzer Senat, la réponse est toute trouvée: Donald Trump. Ex-joueur de football américain de 30 ans, ce républicain gère la première annexe de campagne ouverte par le parti, cet hiver, dans le quartier historiquement noir de Bronzeville, à Milwaukee. \"Le président en a plus fait pour la communauté noire selon moi que tout autre de mon vivant\", explique-t-il d'un ton posé, dans les locaux décorés d'affichettes \"Les voix noires pour Trump\". Auprès des électeurs du quartier, il met en avant les points de la candidature de Biden qu'il juge rédhibitoires: la question des \"incarcérations massives\" qui frappent surtout les Afro-américains, à cause notamment d'une loi que le démocrate avait soutenue dans les années 1990. Mais aussi le bilan de Kamala Harris, première colistière noire de l'histoire américaine dont le passé de procureure à San Francisco puis de procureure générale en Californie est controversé. Les \"Afro-américains votent d'habitude pour les démocrates, mais rien ne change. Surtout ici à Milwaukee\", dans ces quartiers \"frappés par la pauvreté\", affirme-t-il. - Marque \"l'histoire\" -Les efforts républicains ne \"vont rien changer\" sur le scrutin, balaye, catégorique, Baboonie Tatum, assise dans l'un des deux cafés \"Rise and Grind\" dont elle est co-propriétaire. Celui-ci est installé à Sherman Phoenix, une galerie commerciale conçue après des émeutes contre la police en 2016 et dédiée aux petits commerces tenus par des propriétaires noirs.Elle est l'une des rares voix démocrates se disant \"enthousiastes\" avant l'élection.\"En tant que femme afro-américaine\", mère de deux filles, \"je suis heureuse du choix\" de Kamala Harris, première femme noire et d'origine indienne nommée colistière par un grand parti. \"Nous marquons l'histoire encore une fois\". Son passé de procureure? \"Les gens évoluent. Alors tant qu'elle s'en tient à son programme, ça me va\".De toute façon,\"je crois que les gens (...) veulent du changement\", poursuit cette femme de 43 ans. \"C'est dur en ce moment, pour tout le monde.\"",
    "date": "2020-08-19",
    "heading": "En 2016, Oscar Walton n'avait pas voté. Entre Hillary Clinton et Donald Trump, \"je trouvais qu'aucun ne répondait vraiment aux besoins des gens\", raconte-t-il dans un parc de Milwaukee, debout devant un pick-up décoré d'un drapeau américain marqué à la bombe graffiti BLM pour \"Black Lives Matter\".",
    "title": "Les électeurs noirs, clé potentielle du duel Biden-Trump"
}