{
    "article": "\"Il y a toujours des exemptions à la vaccination, pour des raisons médicales, mais cela devrait être la seule\", a déclaré le Premier ministre Scott Morrison. Se faire vacciner devrait \"être obligatoire\". Son pays s'est assuré d'obtenir un vaccin \"prometteur\" grâce à un accord passé avec le groupe pharmaceutique suédo-britannique AstraZeneca.Devançant les critiques des mouvements anti-vaccin, M. Morrison a affirmé que les enjeux étaient trop grands pour permettre à la maladie de continuer à se propager librement. \"Nous parlons d'une pandémie qui a détruit l'économie mondiale et provoqué des centaines de milliers de morts dans le monde\", a-t-il dit.- \"On ne peut pas obliger\"Aux Etats-Unis le docteur Anthony Fauci, directeur de l'Institut américain des maladies infectieuses, a dit mercredi que les Etats-Unis ne rendraient pas obligatoire tout futur vaccin, ce qui n'exclut toutefois pas des obligations locales pour les enfants.\"On ne peut pas obliger, ou tenter de forcer les gens à se vacciner, nous ne l'avons jamais fait\", a déclaré le docteur Fauci, membre de la cellule de la Maison Blanche sur le virus, lors d'un échange vidéo organisé par l'université George Washington.Face à des chiffres inquiétants et des contaminations en hausse, les restrictions se durcissent à travers la planète: le Liban se reconfine, la Corée du Sud ferme mercredi des entreprises jugées à risque et l'île de Malte ses boîtes de nuit.La Finlande, relativement épargnée par la pandémie, a imposé mercredi des restrictions sur les voyages en provenance de la plupart des pays de l'Union européenne, se targuant d'avoir désormais la politique aux frontières \"la plus stricte\" de l'UE.Le même jour, la Norvège a ajouté la Grèce, la Grande-Bretagne, l'Irlande, l'Autriche et certaines régions de Suède et du Danemark à la liste des pays où les voyages \"non-essentiels\" sont déconseillés.En Grèce, les autorités sont annoncé le port du masque obligatoire sur l'île de Mykonos et en Chalcidique, dans le nord du pays, après une flambée du nombre de cas ces derniers jours.Sur des îles touristiques comme Mykonos, et les régions les plus touchées, comme l'Attique, région d'Athènes, celle de Thessalonique (nord) et la Crète (sud), les bars et restaurants sont déjà soumis depuis plusieurs jours à l'obligation de fermer entre minuit et 07H00 locales (04H00 GMT). En France, le nombre de nouveaux cas a dépassé au cours des dernières 24 heures les 3.700, une progression inédite depuis le mois de mai.Le directeur du Tour de France cycliste, qui doit s'élancer le 29 août, a appelé les spectateurs à porter un masque pendant la course, une question de \"bon sens\" selon lui.\"Pour les spectateurs, sur la route, il n'y a clairement pas de question à se poser (...) Le bon sens indique qu'il faut porter le masque, même si l'obligation formelle de le faire dépend des préfets des 32 départements traversés\", a indiqué Christian Prudhomme, le directeur de l'épreuve. Les restrictions entrent aussi en vigueur mercredi en Corée du Sud, qui avait jusqu'ici réussi à juguler l'épidémie grâce à une stratégie poussée de tests et de traçage des contacts des personnes infectées. Douze catégories d'entreprises considérées comme étant à risque élevé, notamment les boîtes de nuit, les bars à karaoké et les restaurants proposant des buffets devront fermer à Séoul, Incheon et dans la province voisine de Gyeonggi.Les établissements publics, comme les musées, de cette vaste zone qui rassemble la moitié de la population, devront fermer leurs portes. Cas rare, un nourrisson de quatre mois qui souffrait d'une maladie cardiaque est mort au Portugal à la suite de complications provoquées par le nouveau coronavirus. Le bébé avait été contaminé au sein de sa famille.- \"Tester-tracer-isoler\"Pour endiguer sa recrudescence des cas, l'Irlande a elle décidé de durcir les restrictions de rassemblements, y compris dans les enceintes sportives, quand le Montenegro reportera d'un mois la rentrée scolaire dans les écoles. Selon un bilan établi mercredi par l'AFP à partir de sources officielles, la pandémie a fait au moins 781.194 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre.Plus de 22.187.780 cas d'infection ont été diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 13.874.900 sont aujourd'hui considérés comme guéris. Pays le plus endeuillé, les Etats-Unis ont enregistré 171.833 décès au total, pour plus de 5,4 millions de cas, selon un comptage de l'université Johns Hopkins mercredi. En Amérique latine, l'Argentine a dépassé mardi la barre des 300.000 contaminations, selon le ministère de la Santé.Pour être efficace contre la pandémie, a indiqué une équipe de l'Imperial College de Londres, l'action de \"tester-tracer-isoler\" peut permettre de réduire le taux de reproduction du virus (dit \"R\") de 26%. Mais ce résultat peut être atteint \"seulement\" si la stratégie est appliquée \"de façon efficace et rapide\", à savoir en effectuant les tests dès l'apparition des symptômes, avec des résultats et l'isolement des personnes positives dans les 24 heures.",
    "date": "2020-08-19",
    "heading": "L'Australie a lancé mercredi le débat sur la nécessité pour les pays de rendre obligatoire le futur vaccin contre le coronavirus, alors que des contaminations repartent à la hausse et que les restrictions se multiplient dans le monde.",
    "title": "Virus: l'Australie lance le débat sur le vaccin obligatoire"
}