{
    "article": "Une voiture a entamé une course folle et incontrôlable sur une autoroute de Berlin, mardi 18 août. Le conducteur a provoqué, sur une autoroute qui traverse la ville de Berlin, plusieurs accidents avec sa voiture, blessant 6 personnes dont trois grièvement. Cette attaque à la voiture-bélier en pleine voie publique est \"motivé par l'islamisme selon l'état actuel de l'enquête\", a déclaré à l'AFP un porte-parole du parquet local.Selon plusieurs médias, l'auteur des faits est un Irakien de 30 ans qui a hurlé \"Allah Akbar\" (\"Dieu est le plus grand\") en sortant de son véhicule, après avoir percuté plusieurs voitures et motos sur l'autoroute urbaine vers 18h30 locales.\"Que personne ne s'approche, sinon vous allez tous mourir!\", a-t-il aussi crié selon des témoins cités par le quotidien Bild, en menaçant de détenir un engin explosif. Il a été interpellé par les forces de l'ordre arrivées en nombre sur place. La police a alors interrompu la circulation sur cette autoroute très fréquentée pendant plusieurs heures, provoquant des bouchons monstres, afin de vérifier le contenu de boîtes suspectes laissées par l'homme dans son véhicule.Menace islamiste doublée en AllemagneL'une des boîtes a été ouverte à distance par précaution avec un appareil de projection d'eau à très haute pression. Mais rien de suspect n'a été immédiatement trouvé. Les autorités allemandes sont sur le qui-vive concernant la menace islamiste pesant sur le pays, particulièrement depuis un attentat au camion-bélier revendiqué par le groupe Etat islamique (EI) qui avait fait 12 morts en décembre 2016 à Berlin. Cette attaque jihadiste est la plus meurtrière jamais commise sur le sol allemand. Depuis cette date, les autorités allemandes ont déjoué une dizaine de tentatives d'attentats de ce type, dont deux en novembre 2019, selon la police.Parmi ces tentatives en particulier, la police avait déjoué en juin 2018 un attentat à la \"bombe biologique\", suite à l'arrestation d'un Tunisien suspecté d'être lié à l'organisation Etat islamique. L'homme de 29 ans arrivé en Allemagne en 2015 a été condamné en mars de cette année à dix ans de prison pour cet acte et sa compagne à huit ans de réclusion.Depuis 2013, le nombre d'islamistes considérés comme dangereux se trouvant en Allemagne a été multiplié par cinq pour s'établir actuellement à 680. Celui des salafistes est lui évalué à environ 11.000, soit deux fois plus qu'en 2013. La chancelière allemande Angela Merkel a été souvent accusée, notamment par l'extrême droite, d'avoir contribué à ces attentats en ayant ouvert généreusement les frontières de son pays à des centaines de milliers de réfugiés et migrants en 2015.",
    "date": "2020-08-19",
    "heading": "Un homme a percuté volontairement plusieurs véhicules sur une autoroute traversant Berlin, blessant six personnes. L'acte a été qualifié d'islamiste par le parquet allemand.",
    "title": "Allemagne : un homme provoque des accidents sur l'autoroute, \"un acte islamiste\""
}