{
    "article": "\"Je suis déjà familier\" avec la mort, racontait Léon Trotski au quotidien mexicain El Universal, après avoir survécu à la première attaque perpétrée le 24 mai 1940 dans sa maison de la capitale mexicaine où il s'était exilé. \"J'ai été poursuivi par la haine noire de Staline à travers la moitié du monde\", déclarait-il.Quelques mois plus tard, le 20 août, la mort finira par le rattraper. Il sera alors mortellement blessé avec un piolet par un communiste espagnol, Ramon Mercader, agissant sur ordre du dirigeant soviétique. \"C'était un crime idéologique, symbolique\", rappelle à l'AFP l'écrivain cubain Leonardo Padura, qui a fait des recherches sur le sujet pour \"L'homme qui aimait les chiens\" paru en 2009. Dans ce roman, il entremêle les vies de Trotski et de Mercader par le biais du personnage d'un écrivain qui rencontre le meurtrier à La Havane où Ramon Mercader (1913-1978) a réellement vécu. La maison de Léon Trotski se trouve dans le quartier verdoyant de Coyoacan. Elle a été transformée en musée et sa tombe s'y trouve, marquée d'une faucille et d'un marteau. Les postes d'observation, les hauts murs et les impacts de balles laissés par le commando de Staline permettent de comprendre comment ce personnage clé de la révolution bolchevique a passé ses derniers jours.Né Lev Davidovitch Bronstein le 7 novembre 1879 en Ukraine, Léon Trotski a été le fondateur de l'Armée rouge. Avec Vladimir Ilitch Oulianov dit Lénine, il est un des instigateurs du soulèvement bolchévique d'octobre 1917 qui a conduit au renversement du tsar Nicolas II. Après sa rupture avec Staline, qui le bannit d'URSS en 1929, il est forcé à l'exil. Il part en Turquie, vit en France, puis en Norvège, avant de se réfugier à Mexico en 1937.- Une figure qui divise -Là, le peintre mexicain Diego Rivera aide à convaincre le gouvernement du général Lazaro Cardenas de lui accorder l'asile. Accompagné par sa femme Natalia Sedova, Léon Trotski est accueilli à l'aéroport de Tampico par la peintre Frida Kahlo. \"A son arrivée, il a rencontré un groupe de personnes qui participaient alors à l'effervescence de Mexico, à commencer par Rivera et Kahlo\", souligne Leonardo Padura. Mais même à des milliers de kilomètres, le révolutionnaire russe n'était pas à l'abri du régime de Staline. Léon Trotski et sa femme survivent à la première tentative d'assassinat en se jetant sous leur lit. L'attaque force le couple à renforcer la sécurité des lieux, mais cela n'est pas suffisant pour stopper Ramon Mercader. Ce communiste espagnol devenu agent des services secrets soviétiques (NKVD) parvient à infiltrer l'entourage de Trotski en se faisant passer pour l'amoureux d'une trotskiste new-yorkaise. Pour agir sans attirer l'attention, il choisira de tuer le révolutionnaire russe en utilisant un piolet. Grièvement blessé à la tête, ce dernier appelle à l'aide et l'assassin est capturé. Mais le père de la \"révolution permanente\" succombe à ses blessures le lendemain à l'âge de 60 ans. Huit décennies après sa mort, la figure de l'homme politique russe continue de diviser.\"Trotski\", la série distribuée par Netflix en 2019 mais produite par la principale chaîne d'État russe, en fait un méchant. La famille a d'ailleurs refusé qu'elle soit enregistrée dans la maison-musée. Lors des tournées pour présenter son roman, l'écrivain cubain a, lui, senti quel était le verdict populaire sur cette lutte historique. \"Parce qu'il n'était plus au pouvoir, la figure de Trotski a atteint la dimension qu'il a encore et pour laquelle on trouve aujourd'hui des gens qui vous disent \"Je suis trotskiste ou j'ai des sympathies pour le trotskisme\" ; mais il est très difficile de trouver quelqu'un qui vous dise être stalinien ou avoir des sympathies pour le stalinisme\", conclut le romancier.",
    "date": "2020-08-19",
    "heading": "Des impacts de balles sont toujours visibles sur la façade de la maison de Mexico où le révolutionnaire russe Léon Trotski a été assassiné il y a 80 ans. Si cette première tentative de meurtre fut un échec, la seconde, le 20 août 1940, accomplit le dessein de Staline.",
    "title": "Il y a 80 ans, Léon Trotski était assassiné à Mexico sur ordre de Staline"
}