{
    "article": "\"Il y a toujours des exemptions à la vaccination, pour des raisons médicales, mais cela devrait être la seule\", a déclaré le Premier ministre Scott Morrison à la radio 3AW de Melbourne. Se faire vacciner devrait \"être obligatoire\", a-t-il estimé. Devançant les critiques des mouvements anti-vaccin, M. Morrison a affirmé que les enjeux étaient trop grands pour permettre à la maladie de continuer à se propager librement. \"Nous parlons d'une pandémie qui a détruit l'économie mondiale et provoqué des centaines de milliers de morts dans le monde\", a-t-il dit.Les restrictions se durcissent à travers la planète: le Liban se reconfine, la Corée du Sud ferme mercredi des entreprises jugées à risque et l'île de Malte ses boîtes de nuit.Après une forte hausse du nombre de cas au Liban, les autorités ont décrété un reconfinement de plus de deux semaines du pays, à partir de vendredi et jusqu'au 7 septembre, assorti d'un couvre-feu quotidien de 18H00 à 06H00 locales.Ces deux dernières semaines, le Liban a enregistré des taux records de contaminations, dont un nouveau pic lundi, avec 456 cas et deux décès. Le pays a recensé jusqu'à présent 9.758 cas, dont 107 décès. A Malte, où le nombre de contaminations grimpe depuis un mois, les bars de nuit, discothèques, salles de concert et clubs sportifs ferment mercredi jusqu'à nouvel ordre.De nouvelles restrictions entrent aussi en vigueur mercredi en Corée du Sud, qui avait jusqu'ici réussi à juguler l'épidémie grâce à une stratégie poussée de tests et de traçage des contacts des personnes infectées. Douze catégories d'entreprises considérées comme étant à risque élevé, notamment les boîtes de nuit, les bars à karaoké et les restaurants proposant des buffets devront fermer à Séoul, Incheon et dans la province voisine de Gyeonggi.Les établissements publics, comme les musées, de cette vaste zone qui rassemble la moitié de la population, devront fermer leurs portes. - Le rôle des jeunes -Selon l'Organisation mondiale de la Santé (OMS), dans la région Asie-Pacifique la maladie est actuellement propagée par des jeunes qui parfois ne savent pas qu'ils sont contaminés.\"L'épidémie est en train de changer. Les personnes d'une vingtaine, trentaine et quarantaine d'années sont de plus en plus à l'origine de la menace\", a dit le directeur de la région du Pacifique occidental de l'OMS, Takeshi Kasai. Ce rôle des jeunes, notamment de ceux qui voyagent à la faveur des vacances, a également été mis en lumière en Italie.Les médias italiens se font l'écho de nombreux témoignages de jeunes contaminés lors de leurs congés.\"J'ai le Covid-19, je l'ai attrapé sur la Costa Smeralda\" en Sardaigne, témoigne ainsi, dans le quotidien La Stampa, Luca, un Romain d'une vingtaine d'années. Selon l'enquête des services de santé, le virus a été importé en Sardaigne par une groupe de touristes romains arrivés de Mykonos (Grèce) et des Baléares (Espagne). Pour endiguer sa recrudescence des cas, l'Irlande a elle décidé de durcir les restrictions de rassemblements, y compris dans les enceintes sportives, quand le Montenegro reportera d'un mois la rentrée scolaire dans les écoles. - \"Vaccin prometteur\" -Selon un bilan établi mardi par l'AFP à partir de sources officielles, la pandémie a fait au moins 774.832 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre.Plus de 21.936.820 cas d'infection ont été diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 13.623.700 sont aujourd'hui considérés comme guéris. Pays le plus endeuillé, les Etats-Unis ont enregistré 171.679 décès au total, selon un comptage de l'université Johns Hopkins mercredi. En Amérique latine, l'Argentine a dépassé mardi la barre des 300.000 contaminations, selon le ministère de la Santé.Face à ce terrible bilan, les espoirs de tous les pays résident de plus en plus dans la découverte d'un vaccin. Ainsi l'Australie a indiqué qu'elle allait obtenir un vaccin \"prometteur\" après avoir passé un accord avec le groupe pharmaceutique AstraZeneca, selon son Premier ministre, assurant que le pays le fabriquerait et le distribuerait gratuitement.En Grèce, le ministre de la Santé a déclaré qu'il espérait recevoir un premier lot de vaccins d'ici décembre, en vertu d'un accord entre l'UE et AstraZeneca.Un vaccin chinois sera également bientôt testé au Pakistan, tandis que l'Afrique du Sud s'apprête à lancer cette semaine les essais cliniques d'un vaccin conçu aux États-Unis.- Cibler \"ceux qui en ont le plus besoin\" -Pour la distribution à venir du futur vaccin, l'OMS a une nouvelle fois plaidé en faveur de son dispositif d'accès au vaccin.\"Nous devons prévenir le nationalisme vaccinal\", a déclaré le directeur général de l'Organisation, Tedros Adhanom Ghebreyesus, plaidant pour une mise en commun des outils permettant à la planète de combattre le Covid-19.Une position que le pape François a rejoint en appelant depuis le Vatican à ne pas réserver les vaccins \"aux plus riches\".Le futur vaccin doit cibler d'abord \"ceux qui en ont le plus besoin\", alors que la pandémie a déjà fait \"augmenter\" les inégalités dans le monde, a plaidé le souverain pontife durant sa traditionnelle audience du mercredi.",
    "date": "2020-08-19",
    "heading": "L'Australie a lancé mercredi le débat sur la nécessité pour les pays de rendre obligatoire le futur vaccin contre le coronavirus, alors que des contaminations repartent à la hausse et que les restrictions se multiplient dans le monde.",
    "title": "Virus: l'Australie lance le débat sur le vaccin obligatoire"
}