{
    "article": "\"Nous, forces patriotiques regroupées au sein du Comité national pour le salut du peuple (CNSP), avons décidé de prendre nos responsabilités devant le peuple et devant l'histoire\", a déclaré à la télévision publique ORTM le porte-parole des militaires mutinés, le colonel-major Ismaël Wagué, chef d'état-major adjoint de l'armée de l'air.\"Notre pays le Mali sombre de jour en jour dans le chaos, l'anarchie et l'insécurité par la faute des hommes chargés de sa destinée\", a accusé l'officier.Il a assuré que les militaires voulaient assurer \"une transition politique civile\" qui devrait conduire à des élections générales dans un \"délai raisonnable\" qu'il n'a pas précisé.Auparavant, dans une déclaration télévisée, le président Keïta, arrêté quelques heures plus tôt par des militaires, a annoncé sa démission, la dissolution du gouvernement et celle de l'Assemblée nationale.\"Je voudrais à ce moment précis, tout en remerciant le peuple malien de son accompagnement au long de ces longues années et la chaleur de son affection, vous dire ma décision de quitter mes fonctions, toutes mes fonctions, à partir de ce moment\", a dit le M. Keïta dans une allocution diffusée par la télévision nationale ORTM. \"Et avec toutes les conséquences de droit: la dissolution de l'Assemblée nationale et celle du gouvernement\", a-t-il ajouté.- \"Militaires putschistes\" -L'organisation régionale de l'Afrique de l'Ouest, la Cédéao, a condamné l'action de \"militaires putschistes\" et a pris une série de mesures d'effet immédiat pour isoler le Mali.L'action des mutins a aussi suscité des protestations de l'ONU, de l'Union européenne et de la France, dont 5.100 militaires sont déployés au Sahel, en particulier au Mali, dans le cadre de l'opération antijihadiste Barkhane.La mutinerie a éclaté mardi matin dans la garnison militaire de Kati, près de Bamako. Des soldats ont ensuite fraternisé avec des manifestants qui réclament depuis des mois la démission du président. Puis ils ont arrêté à Bamako le président Keïta et son Premier ministre Boubou Cissé.\"Nous pouvons vous dire que le président et le Premier ministre sont sous notre contrôle. Nous les avons arrêtés chez lui\", au domicile du président à Bamako, a déclaré à l'AFP un des chefs de la mutinerie, qui a requis l'anonymat.Le directeur de la communication du chef du gouvernement, Boubou Doucouré, l'a confirmé. Le président et le Premier ministre \"ont été conduits par les militaires révoltés dans des véhicules blindés à Kati\", où se trouve le camp Soundiata Keïta, à une quinzaine de kilomètres de Bamako.- Mutins acclamés -Dans Bamako, les mutins ont été acclamés par des manifestants rassemblés pour réclamer le départ du président aux abord de la place de l'Indépendance, épicentre de la contestation qui ébranle le Mali depuis plusieurs mois, avant de se diriger vers la résidence du président Keïta, selon la même source.Dans la soirée, la Communauté économique des Etats d'Afrique de l'Ouest (Cédéao) a condamné le putsch.L'organisation régionale \"condamne avec la plus grande fermeté le renversement par des militaires putschistes du gouvernement démocratiquement élu du président Ibrahim Boubacar Keïta\", selon un communiqué.La Cédéao \"dénie catégoriquement toute forme de légitimité aux putschistes et exige le rétablissement immédiat de l'ordre constitutionnel\", déclare le communiqué. Elle \"exige la libération immédiate\" du président malien et \"de tous les officiels arrêtés\".La Cédéao \"suspend\" le Mali de tous ses organes de décision \"avec effet immédiat\".Elle \"décide de la fermeture de toutes les frontières terrestres et aériennes ainsi que l'arrêt de tous les flux et transactions économiques, commerciales et financières entre les (autres) pays membres de la Cédéao et le Mali\".- Sanctions -Enfin, la Cédéao \"demande la mise en œuvre immédiate d'un ensemble de sanctions contre tous les putschistes et leurs partenaires et collaborateurs\".Une visioconférence des chefs d'Etat de la Cédéao sur \"la situation au Mali\" se tiendra jeudi sous la présidence du chef de l'Etat nigérien Mahamadou Issoufou, a annoncé la présidence du Niger, qui préside actuellement la Cédéao.Auparavant, le secrétaire général de l'ONU Antonio Guterres avait appelé à la \"libération immédiate et sans conditions\" du président malien et au \"rétablissement immédiat de l'ordre constitutionnel\".Le Conseil de sécurité de l'ONU se réunira mercredi en urgence au sujet de la crise au Mali, à la demande de la France et du Niger.Le président français Emmanuel Macron a exprimé mardi \"son plein soutien aux efforts de médiation en cours des Etats d'Afrique de l'Ouest.- Des mois de crise -Le Mali est confronté depuis des mois à une grave crise socio-politique qui préoccupe la communauté internationale.Une coalition hétéroclite d'opposants politiques, de guides religieux et de membres de la société civile a multiplié les manifestations pour réclamer le départ du président Keïta, accusé de mauvaise gestion.Le Mouvement du 5 juin-Rassemblement des Forces patriotiques du Mali (M5-RFP), qui mène la contestation, avait refusé jeudi dernier une rencontre avec le président Keïta, fixant notamment comme préalable la fin de la \"répression\" contre ses militants.Le week-end du 10 juillet, une manifestation à l'appel du Mouvement du 5 juin avait dégénéré en trois jours de troubles meurtriers.",
    "date": "2020-08-19",
    "heading": "Les militaires qui ont renversé mardi le président malien Ibrahim Boubacar Keïta ont promis mercredi une transition politique et des élections générales.",
    "title": "Mali: des militaires renversent le président et promettent des élections"
}