{
    "article": "\"Enlevez-le, enlevez-le!\": à peine le policier a-t-il le dos tourné que le papa demande à sa marmaille qui prend la pose de baisser les masques chirurgicaux. Au diable le coronavirus! Devant la célèbre fontaine de Trévi, pas question de gâcher la photo de famille!Sur le parvis de l'imposant chef d'œuvre baroque, haut lieu du tourisme de masse à Rome, la police tente en vain d'imposer le masque aux passants venus se prendre en photo.Depuis lundi, son port est pourtant obligatoire le soir dans les lieux publics fréquentés. Alliée à la fermeture des discothèques, cette mesure doit permettre d'endiguer une résurgence estivale du virus, constatée ces dernières semaines dans plusieurs autres pays d'Europe.\"Tiens? Je la voyais plus petite que ça...\", commente devant ses potes un ado en maillot de foot devant le monument en travertin et marbre de Carrare.Une poignée de policiers municipaux les accueille: \"Il faut mettre les masques après 18H00, les gars!\"En fin d'après-midi, c'est l'heure de pointe: les étroites rues adjacentes vomissent leurs hordes de touristes en shorts et lunettes de soleil, \"gelato\" (crème glacée) coulante à la main.\"Je vais faire un voeu, je vais jeter une pièce\", s'enthousiasme une gamine espagnole en T-shirt rose bonbon, en tirant sa mère par la manche.- \"Mamacitaaaaa\" -Un mendiant rom aux pieds déformés par la polio fait la manche, les pickpockets guettent leur proie, et les badauds, pour la plupart \"démasqués\", dégainent leur portable.On se presse le long des barrières de métal censées contenir le troupeau pour contempler un instant les flots bleutés immortalisés par Fellini dans \"La Dolce Vita\". Mais la fontaine importe bien peu au final, il faut d'abord se mettre en scène.\"Mamacitaaaa\": une famille sud-américaine à bourrelets met en avant son plus beau sourire en braillant la version hispano du \"cheeeeeese\".Sous l'objectif des téléphones, les couples s'enlacent, parents et enfants se collent joue contre joue, les copines s'alignent en rang d'oignons.En italien, en anglais, en français, en hindi ou en chinois, chacun se fige dans une pause forcée.Retrouvant soudainement sa jeunesse envolée, une sexagénaire en robe léopard et à la peau parcheminée par les UV virevolte devant son téléphone. Encore un peu et elle se jetait à l'eau pour une improbable \"dolce vita\"...- Neptune affligé -Sur son char-coquillage tiré par deux chevaux ailés, Neptune, dieu de l'Océan et protagoniste de la fontaine, domine de son regard impérieux cet étrange spectacle.Le contraste avec la foule remuante à ses pieds n'en est que plus fort: dans la chaleur estivale, c'est une orgie de mini-short ras-les-fesses, d'étalage de chair plus ou moins fraîche, de tatouages, d'ongles fluos, de vociférations et de sueur sous les aisselles...Le pape Clément XII, qui commanda en 1732 le monument et dont le nom latin est inscrit en lettres d'or au-dessus des hautes colonnes corinthiennes, voulait célébrer l'océan et la beauté de l'eau, si chère aux Romains depuis l'Antiquité. Trois cent ans plus tard, ce sont surtout la photo au portable, la perche à selfie, le snapchat et la vidéo TikTok qui s'imposent. Ici règne outrageusement tout le narcissisme de l'époque. Et ce n'est pas le masque chirurgical qui va venir troubler la fête.\"Mesdames messieurs, il faut mettre le masque\". Pour les policiers en faction, c'est une lutte sans fin, une mission impossible. Il faut zigzaguer dans la cohue, répéter en boucle la consigne, geste à l'appui pour les non-Italiens.Le haut-parleur de la voiture à gyrophare garée là crache le même message, couvert incidemment par les cloches des églises voisines. Pour les visiteurs, le grand jeu est de faire le cliché sans masque dès que les policiers s'éloignent.\"Allez, on y va, baissez les masques!\" lance un père de famille. Zut c'est raté, le petit Roberto n'écoutait pas, il faut refaire la photo.\"J'me suis fait reprendre par le flic\", rigole un jeune Français. \"Vas-y de face, essaie d'avoir la fontaine en entier\", lance-t-il à son copain, tout en se démasquant.\"Pour la photo c'est quand même mieux sans masque\", tranche une promeneuse espagnole, sans même un regard pour la splendide cascade.",
    "date": "2020-08-19",
    "heading": "",
    "title": "A la Fontaine de Trévi, les masques tombent pour les selfies"
}