{
    "article": "Au bout de six ans de procès, le seul à avoir été reconnu coupable était le principal suspect dans l'affaire, Salim Ayyash, 56 ans, condamné en son absence pour son rôle dans l'attentat-suicide à Beyrouth qui a fait 22 morts, dont le milliardaire sunnite Rafic Hariri, qui briguait un autre mandat à la tête du gouvernement libanais.L'assassinat de l'ancien Premier ministre était \"un acte politique perpétré par des personnes dont les activités étaient menacées par celles de Hariri\", ont déclaré les juges lors de la lecture du verdict, à Leidschendam, près de La Haye, où est basé le TSL.Mais aucune preuve n'a permis d'établir un lien direct entre l'attentat et la Syrie ou le Hezbollah, ont-ils relevé.\"La Syrie et le Hezbollah ont peut-être eu des motifs d'éliminer M. Hariri et ses alliés politiques, mais il n'y a aucune preuve que les dirigeants du Hezbollah aient été impliqués dans le meurtre de M. Hariri et il n'y a aucune preuve directe de l'implication syrienne\", a déclaré le juge président, David Re.Rafic Hariri, Premier ministre jusqu'à sa démission en octobre 2004, a été tué en février 2005, lorsqu'un kamikaze a fait sauter une camionnette remplie d'explosifs au passage de son convoi blindé sur le front de mer de Beyrouth, faisant 226 blessés.Sa mort, dans laquelle quatre généraux libanais prosyriens ont été dans un premier temps accusés d'être impliqués, a déclenché à l'époque une vague de manifestations, entraînant le retrait des troupes syriennes après près de 30 ans de présence au Liban.Le Hezbollah, allié du régime syrien et de l'Iran, a rejeté toute responsabilité et déclaré ne pas reconnaître le TSL, mis en place après une résolution du Conseil de sécurité de l'ONU.- \"Découvert la vérité\" -\"Le tribunal a statué, et au nom de la famille de l'ancien Premier ministre Rafic Hariri, et au nom des familles des martyrs et victimes, nous acceptons la décision du tribunal\", a déclaré le fils de Rafic, Saad Hariri, à des journalistes à l'issue du prononcé du jugement, devant le TSL.\"Nous avons tous découvert la vérité aujourd'hui\", a ajouté Saad Hariri, lui-même ancien Premier ministre du Liban.\"Aujourd'hui, le parti qui doit faire des sacrifices est le Hezbollah\", a affirmé M. Hariri. \"Il est clair que le réseau responsable provient de ses rangs\".Salim Ayyash risque la prison à perpétuité après avoir été déclaré coupable en tant que coauteur de l'homicide intentionnel de Rafic Hariri. Les juges se prononceront ultérieurement sur la peine retenue.Aucun des accusés n'ayant été remis au tribunal, ils ont été jugés par contumace. L'accusation et la défense peuvent toutes deux faire appel du jugement, dans un délai de trente jours suite à la détermination de la peine.Le procureur du TSL a indiqué dans un communiqué avoir \"pris acte\" des acquittements, et examiner les conclusions des juges pour \"déterminer si un appel est justifié\".- \"Dossier vide\" -Après avoir entendu près de 300 témoins et examinés plus de 3.000 pièces à convictions, le tribunal a estimé qu'il n'y avait pas suffisamment de preuves pour condamner Hassan Merhi, Hussein Oneissi et Assad Sabra, poursuivis notamment pour complicité de perpétration d'un acte de terrorisme et complot en vue de commettre cet acte. Les juges ont soulevé l'insuffisance de preuves pesant contre ces trois hommes.\"Il était évident pour nous depuis le départ que ce dossier ne tenait pas\", a réagi à la sortie du tribunal Vincent Courcelle-Labrousse, l'un des avocats de M. Oneissi.Se disant \"très heureux\" pour son client, il a toutefois regretté que des centaines de millions de dollars aient été nécessaires au fonctionnement du tribunal et dépensés \"sur un dossier aussi vide\".Moustafa Badreddine, le principal suspect décrit comme le \"cerveau\" de l'attentat par les enquêteurs, est mort depuis et n'a donc pas été jugé.- \"Crime odieux\" -La condamnation de Salim Ayyash, qui était à la tête de l'équipe qui a mené l'attaque, repose entièrement sur l'utilisation de téléphones mobiles pour organiser l'attentat qui a tué Rafic Hariri. M. Ayyash a utilisé plusieurs téléphones pour surveiller M. Hariri pendant les mois précédant l'assassinat, élément-clef du dossier formé par l'accusation.Les magistrats ont également indiqué être convaincus que M. Ayyash - aussi accusé d'être impliqué dans trois autres attentats contre des hommes politiques en 2004 et 2005 - \"avait des liens avec le Hezbollah\".\"Obtenir justice résonne avec le désir de chacun de découvrir les circonstances derrière ce crime odieux qui menaçait la stabilité et la paix civile au Liban\", a déclaré à l'issue du verdict le président libanais Michel Aoun.Le TSL a observé mardi une minute de silence pour les victimes de l'explosion du 4 août qui a ravagé Beyrouth.Le tribunal avait reporté la lecture du verdict, initialement prévue le 7 août, \"par respect pour les innombrables victimes\" de l'explosion dévastatrice trois jours plus tôt au port de la capitale libanaise, qui a fait au moins 177 morts et plus de 6.500 blessés.",
    "date": "2020-08-18",
    "heading": "Des quatre hommes membres présumés du Hezbollah, accusés d'avoir participé à l'assassinat en 2005 de l'ancien Premier ministre libanais Rafic Hariri, trois ont été acquittés mardi par le Tribunal spécial pour le Liban (TSL), sans qu'aucun lien direct n'ait pu être établi avec les dirigeants du mouvement chiite.",
    "title": "Un condamné et trois acquittés dans l'assassinat \"politique\" de Rafic Hariri"
}