{
    "article": "Christophe Castaner a saisi la justice après la révélation de messages racistes publiés sur Facebook dans un groupe privé réunissant des forces de l'ordre, a indiqué l'entourage du ministre, vendredi 5 juin. \"S'il sont avérés, ces propos inacceptables sont de nature à porter gravement atteinte à l'honneur de la police et de la gendarmerie nationales, dont les hommes et les femmes sont engagés au quotidien pour protéger les Français, y compris contre le racisme et les discriminations. C'est pourquoi le ministre de l'Intérieur a décidé de saisir le procureur de la République\", a-t-on précisé de même source, après la révélation de ces messages par Streetpress. Ce site d'information en ligne a publié jeudi une enquête révélant l'existence d'un groupe Facebook \"TN Rabiot Police Officiel\" présenté comme un groupe de discussions réservé aux forces de l'ordre et qui comprendrait 8.000 membres. Selon l'enquête, de très nombreux messages haineux, racistes, sexistes, homophobes et vulgaires y sont échangés entre participants. Des captures d'écran publiées par Streetpress montrent ainsi des messages tournant en dérision la mort de jeunes hommes au volant de leur moto-cross ou qualifiant de \"sale p*te\" la chanteuse Camelia Jordana qui a récemment dénoncé les violences policières. La publication de ces échanges intervient sur fond de vague d'indignation mondiale après la mort de George Floyd, un Américain noir de 46 ans asphyxié par un policier blanc, qui a relancé en France le débat sur les violences des forces de l'ordre visant les minorités. Le ministre de l'Intérieur a saisi le parquet de Paris en vertu de l'article 40 du code pénal qui impose à \"toute autorité constituée, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un délit\", \"d'en donner avis sans délai au procureur de la République\". \"Comme il s'agit d'échanges au sein d'un groupe sur un réseau social, groupe sur lequel nous n'avons aucune information, ces éléments doivent avant toute chose être vérifiés\", commente t-on dans l'entourage du ministre. Mercredi, le \"premier filc de France\" avait promis que \"chaque faute, chaque excès, chaque mot, y compris des expressions racistes\" au sein de la police ferait \"l'objet d'une enquête, d'une décision, d'une sanction\".",
    "date": "2020-06-05",
    "heading": "Des dizaines de messages à caractère raciste publiés sur un groupe Facebook réunissant des forces de l'ordre ont été révélés jeudi 4 juin. En réponse, le ministre de l'Intérieur a saisi le parquet de Paris.",
    "title": "Messages racistes de policiers : Christophe Castaner saisit la justice"
}