{
    "article": "Les violences commises à l'encontre des travailleurs humanitaires n'ont jamais été aussi élevées que l'an dernier, a annoncé l'ONU mercredi 19 août, à l'occasion de la Journée mondiale de l'aide humanitaire. En 2019, les attaques contre les humanitaires ont dépassé toutes les années précédentes, avec au total 483 travailleurs humanitaires attaqués, 125 tués, 234 blessés et 124 kidnappés lors de 277 incidents distincts, a indiqué l'ONU citant la base de données du centre de recherches Humanitarian Outcomes. Cela représente une augmentation de 18% du nombre de victimes par rapport à 2018. Rien qu'au cours des dernières semaines, \"des attaques ignobles\" ont coûté la vie à des travailleurs humanitaires au Niger et au Cameroun, et depuis le début de la pandémie de Covid-19, de nombreux travailleurs de santé ont été attaqués dans le monde entier, s'est inquiétée l'ONU dans un communiqué.En 2019, la plupart des attaques ont eu lieu en Syrie, au Soudan du Sud, en République démocratique du Congo, en Afghanistan et en République centrafricaine. Le Mali et le Yémen ont tous deux connu un doublement des attaques par rapport à l'année précédente. Une recrudescence des attaques contre les travailleurs de santé a en particulier été enregistrée en 2019, notamment contre des médecins en Syrie et des humanitaires engagées dans la lutte contre l'épidémie d'Ebola en RDC.La Journée mondiale de l'aide humanitaire a été fixée au jour de l'attaque contre le complexe de l'ONU à Bagdad, le 19 août 2003, qui a coûté la vie à 22 personnes dont celle du Représentant spécial du Secrétaire général pour l'Irak, Sergio Vieira de Mello. Depuis, près de 5.000 humanitaires ont été tués, blessés ou enlevés, la décennie 2010-2019 ayant connu une augmentation de 117% des attaques par rapport à la période 2000-2009, selon l'ONU.Le 9 août dernier, six humaintaires français de l'ONG Acted ont été assassinés, avec leur chauffeur et leur guide nigériens, par des hommes armés à moto alors qu'ils visitaient la réserve de girafes de Kouré, dans le sud-ouest du Niger.",
    "date": "2020-08-19",
    "heading": "Un rapport de l'ONU tire le signal d'alarme, dix jours après l'attaque sanglante perpétrée au Niger, qui a coûté la vie à huit personnes dont huit ressortissants français de l'ONG Acted.",
    "title": "Les attaques contre les humanitaires au plus haut en 2019"
}