{
    "article": "La vie de Bella, comme celle de millions d'élèves, a été chamboulée par l'épidémie de nouveau coronavirus. Son école est fermée depuis mars et la jeune fille n'a plus d'autre occupation que d'arpenter à longueur de journée les ruelles insalubres du bidonville de Kibera, au cœur de Nairobi.Confronté à l'évolution inquiétante de l'épidémie - le pays a recensé près de 27.000 cas pour plus de 400 décès - le gouvernement a annoncé en juillet que les écoles ne rouvriraient pas avant janvier et que l'année scolaire 2020 était considérée comme \"perdue\".Les examens ont été annulés, et les quelque 15 millions d'élèves du primaire et du secondaire reprendront l'an prochain dans la même classe que cette année. Au Kenya, l'année scolaire court de janvier à octobre.Bella va à l'école \"Kibera school for girls\", une grande bâtisse de briques rouges établie par l'ONG locale Shofco, qui accueille plus de 330 filles âgées de 5 à 15 ans. La direction de l'école a d'abord tenté de créer un groupe WhatsApp, pour maintenir les devoirs à la maison.Mais dans cet univers où la plupart des parents sont illettrés, ne possèdent pas de smartphones ou n'ont pas de quoi s'acheter du crédit quand ils en ont, l'expérience a vite tourné court. L'école, gratuite, a ensuite distribué des devoirs papiers que les enfants venaient récupérer.Après l'annonce de la fin de l'année scolaire, l'école a toutefois décidé de ne maintenir les devoirs que pour la vingtaine de filles qui étaient en dernière année de primaire (13-14 ans) et devaient passer un examen cette année.- Des familles appauvries -\"Pour les filles, c'est vraiment frustrant (...) Elles restent rarement à la maison pour si longtemps\", souligne à l'AFP Rachel Esther, la directrice adjointe. \"Je suis sûre que la plupart d'entre elles n'aiment pas ça\".Elle ne cache pas son inquiétude pour l'avenir de ces filles, qui risquent de se détacher de l'école ou de devenir victimes de la violence sociale, à l'image de la hausse constatée ces derniers mois des grossesses d'adolescentes.La fermeture des écoles, où sont souvent distribués des repas gratuits, a aussi eu pour effet d'appauvrir encore plus les parents. \"Ce n'est pas facile, parce que je dois payer le loyer, nourrir (mes enfants)\", remarque la mère de Bella, Lilian Adhiembo, une veuve qui gagne à peine 200 shillings (1,5 euro) par jour en vendant du charbon de bois.Avec la bénédiction de sa mère, pour qui l'école \"est la clé de tout\", Bella \"prie pour que cette histoire de +corona+ soit bientôt finie\" et qu'elle puisse à nouveau y retourner pour s'assurer \"un bon avenir\".En zone rurale également, l'impact est fortement ressenti par les familles. Même si le gouvernement a demandé aux écoles de rembourser les frais de scolarité ou de les reporter sur l'année prochaine, certains craignent que ce ne soit pas le cas.Joseph Ochola Nzwa, un petit fermier de la région de Kakamega (ouest), avait vendu ses quatre taureaux pour payer l'école à ses enfants. \"Maintenant, j'ai peur qu'ils ne terminent pas l'école\", s'inquiète-t-il. \"J'espérais (que les aînés) finiraient l'école, trouveraient un travail et aideraient à payer les frais pour ceux encore en école primaire, mais tout ça est réduit à néant\".- Des enseignants pas payés -Les établissements et le personnel éducatif sont aussi durement affectés. Le privé, qui rassemble 2,3 millions d'élèves dans le primaire, est le plus touché. Sans leur principale source de revenus, les frais de scolarité, certaines écoles privées ont du mal à payer leurs factures et leur personnel.Certains enseignants du privé ou contractuels publics n'ont pas été payés depuis des mois et ont dû trouver des emplois alternatifs pour survivre. Début août, 126 écoles privées avaient déjà fait savoir qu'elles ne rouvriraient pas leurs portes en janvier, selon l'Association kényane des écoles privées (KPSA), qui craint que ce chiffre ne fasse qu'augmenter.Or dans le système kényan, le privé est souvent là pour pallier les défaillances du public, notamment dans les zones les plus défavorisées. \"Le gouvernement seul ne peut pas garantir l'éducation pour tous ses citoyens\", constate Peter Ndoro, le président de la KPSA.Si le secteur privé n'est pas soutenu, \"cela mettra notre système éducatif en danger\", prédit-il. Les enfants devront basculer dans le public et \"s'ils vont là-bas, comment allons-nous gérer la distance sociale, la distance physique? Il va y avoir un gros problème\".En fermant les écoles pour l'année, le gouvernement a fait primer la santé publique tout en se donnant un peu de temps pour organiser la rentrée. Mais dans des écoles publiques où peuvent parfois s'amasser dans la même classe une centaine d'élèves, le défi restera immense en temps de Covid-19.Ces écoles auront-elles l'espace pour créer plus de classes, les moyens d'embaucher d'autres enseignants? Rachel Esther n'en est pas sûre et craint que \"nous ne soyons pas prêts à rouvrir les écoles au Kenya en janvier\".",
    "date": "2020-08-19",
    "heading": "\"Je ne me sens pas bien, car le +corona+ a tout détruit et nous ne pouvons pas aller à l'école\": Bella Achieng Otieno, 15 ans, fait partie de cette génération de jeunes Kényans sacrifiés sur l'autel du Covid-19 par la décision du gouvernement de fermer les écoles jusqu'en janvier 2021.",
    "title": "Kenya: les élèves et le système éducatif paient le prix fort face au Covid "
}