{
    "article": "Eleveurs de rats mais aussi de serpents, de civettes ou de toutes sortes d'animaux rares consommés en Chine, ils sont des dizaines de milliers à se retrouver sans gagne-pain depuis que Pékin a prohibé au printemps le commerce et la consommation des espèces sauvages.\"J'en avais pour des dizaines de milliers de yuans de commandes\", se désole Liu Yanqun, devant les cages vides de sa ferme du Hunan (centre), où quelque 800 rats des bambous attendaient de passer à la casserole.Ce rongeur dodu, qui fait penser à une petite marmotte, avait ses amateurs dans le centre et le sud du pays. Sa viande a été popularisée par des célébrités de l'internet qui mettaient en ligne leurs recettes favorites.Pour sa ferme, M. Liu, 38 ans, avait converti en élevage les six pièces de sa maison de famille. Lorsque le couperet gouvernemental est tombé, les autorités provinciales lui ont offert un dédommagement de 75 yuans (10 euros) par kilo de rat -- à peine la moitié de la valeur marchande du cheptel, assure-t-il. Pour le cobra, l'enveloppe atteint 120 yuans.Une misère pour Li Weiguo, dont près de la moitié des reptiles, morts de faim, avaient déjà expiré quand les inspecteurs provinciaux sont venus compter ses pensionnaires.\"J'avais 3.000 serpents mais l'Etat ne m'en a remboursés que 1.600\", explique-t-il à l'AFP.- 250.000 emplois perdus -Le nouveau coronavirus a pu être transmis par une chauve-souris à l'homme via un autre animal. Un marché de gros de Wuhan (centre), où était vendue de la faune vivante, est considéré comme l'épicentre possible de l'épidémie apparue à la fin de l'an dernier.Lors de l'épidémie de Sras, au début des années 2000, c'est la civette, un petit félin prisé pour sa chair délicate, qui avait été mis en cause. Mais son élevage n'avait pas pour autant été interdit.Cette fois, le régime communiste a mis à l'index les animaux sauvages dans tout le pays, y compris ceux élevés à la ferme.Un drame pour de nombreux éleveurs, qui avaient été encouragés par l'Etat à se lancer dans ce type de production, qui demande assez peu d'investissement, afin de s'extraire de la pauvreté.Au total, l'interdiction commerciale coûte au pays près de 250.000 emplois et une perte de 11 milliards de yuans en termes de marchandise invendue, selon un rapport officiel rendu public la semaine dernière.Pour s'en tirer, certains attendent que l'administration clarifie les règles.Monsieur Li, un jeune producteur de serpents de 31 ans qui ne souhaite pas donner son nom complet, compte ainsi reconvertir son élevage à destination de la médecine traditionnelle. Mais il attend le feu vert des autorités. - Au piège de la dette -Au Hunan, comme ailleurs dans les régions rurales chinoises, la misère reste souvent à l'ordre du jour, bien loin des gratte-ciel flambant neufs des métropoles de l'est du pays, comme Pékin et Shanghai.Le président Xi Jinping a fait de l'éradication de la pauvreté un des objectifs prioritaires du pouvoir. Mais si la Chine a décroché le rang de deuxième économie de la planète, du fait de son énorme population elle n'arrive qu'au 68e rang mondial en termes de PIB par habitant, selon le classement 2019 de la Banque mondiale.La plupart des éleveurs qui comptaient sur les animaux sauvages pour s'en sortir sont pris à la gorge par les dettes qu'ils ont contractées pour s'installer. \"J'ai tout emprunté\", raconte Li Weiguo. \"Je n'ai pas les moyens de rembourser mes amis et mes proches. Ils me posent souvent la question ces jours-ci.\"\"Je n'ai pas de travail et personne ne veut m'en donner\", explique l'ancien éleveur de cobras, âgé de 61 ans.Un ancien éleveur de rats des bambous, Huang Guohua, dit avoir 400.000 yuans (50.000 euros) à rembourser, avec un dédommagement de l'Etat qui représente à peine le dixième de la somme.A 47 ans, il s'inquiète de ne pouvoir plus même financer l'éducation de ses enfants.\"Avec l'épidémie, nous sommes en train de retomber dans la pauvreté, et encore plus bas qu'avant\", résume-t-il.",
    "date": "2020-08-19",
    "heading": "Il commençait tout juste à gagner de l'argent avec son élevage de rats comestibles. Mais Liu Yanqun a dû se débarrasser de ses bêtes après l'interdit prononcé par le gouvernement chinois sur les animaux exotiques, suspects numéros uns dans l'épidémie de Covid-19.",
    "title": "Le Covid, calamité pour les éleveurs chinois de rats et cobras comestibles"
}