{
    "article": "Face à la recrudescence des cas de coronavirus en France, le Premier ministre Jean Castex a assuré mercredi 26 août sur France Interqu'il n'y avait \"pas de quoi s'affoler, on n'est pas revenu à la situation (...) du mois d'avril ou du mois de mai\". \"Malgré tout, il y avait encore il y a quelques semaines 1.000 cas par jour qui étaient diagnostiqués, on est (aujourd'hui) autour de 3.000\", a-t-il néanmoins ajouté. Des propos loin de rassurer les Français. Face à une possible seconde vague de l'épidémie, ils sont aujourd'hui 74% à se dire inquiets de la propagation du virus, selon le nouveau sondage Elabe \"L'Opinion en direct\" de BFMTV publié mercredi. Une proportion en hausse de 18 points depuis le début de l'été, souligne la chaîne d'info. Au quotidien, 74% des sondés se disent inquiets à l'idée de prendre les transports en commun, 70% à visiter à des personnes âgées ou vulnérables et 58% d'aller au musée ou au cinéma. Malgré les images de plages et terrasses bondées, un Français sur deux indique être inquiet à l'idée de partir en vacances ou en week-end (50%) ou d'aller au restaurant (47%). Faire ses courses (43%), aller au travail (40%) et rendre visite à des amis ou de la famille (39%) sont les situations qui inquiètent le moins.Si 60% des sondés expliquent être inquiets à l'idée de laisser leurs enfants à l'école, 77% d'entre eux se disent néanmoins favorables au maintien de la rentrée scolaire le 1er septembre. Toujours aussi inquiets, les Français se montrent néanmoins plus confiants : 63% d'entre eux estiment que le pays est mieux préparé. Un sentiment qui ne profite cependant pas à l'exécutif, puisque seulement 43% des sondés leur font confiance pour lutter efficacement contre l'épidémie, en hausse seulement de 3 points depuis le mois de mai. * Sondage Elabe pour BFMTV réalisé les 25 et 26 août 2020 sur Internet, sur un échantillon de 1000 personnes représentatif de la population française âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-08-26",
    "heading": "SONDAGE. Le nouveau sondage Elabe pour BFMTV publié mercredi 26 août montre que l'inquiétude des Français concernant le coronavirus repart à la hausse.",
    "title": "Coronavirus : les trois quart des Français inquiets d'une possible seconde vague"
}