{
    "article": "A Paris, le ministère du Travail a annoncé mardi que le port du masque serait \"systématisé\" d'ici à fin août dans \"tous les espaces clos et partagés\" des entreprises en France. \"Il est nécessaire de systématiser (...) le port du masque dans tous les espaces de travail qui sont clos et partagés\", comme les \"salles de réunions, couloirs, vestiaires, open space\", a souligné la ministre Elisabeth Borne. Après une accalmie au début de l'été, le nombre d'admissions à l'hôpital à cause du Covid-19 est reparti à la hausse en France. Les hôpitaux ont admis 234 nouveaux patients au cours des dernières 24 heures lundi-après-midi, contre 173 vendredi. 30.429 personnes sont mortes dans le pays depuis le début de la pandémie.- Bars à karaokéLa Corée du Sud, qui avait jusqu'ici réussi à juguler l'épidémie grâce à une stratégie poussée de tests et de traçage des contacts des personnes infectées, a aussi pris de nouvelles mesures. Le Premier ministre Chung Sye-kyun a déclaré que douze catégories d'entreprises considérées comme étant à risque élevé, notamment les boîtes de nuit, les bars à karaoké et les restaurants proposant des buffets devront fermer à compter de mercredi à Séoul, Incheon et dans la province voisine de Gyeonggi.Les établissements publics, comme les musées, de cette vaste zone qui représente la moitié de la population, devront fermer leurs portes. Les rassemblements de plus de 50 personnes dans un espace clos sont interdits comme ceux de plus de cent personnes à l'extérieur.Selon l'Organisation mondiale de la Santé (OMS), dans la région Asie-Pacifique la maladie est actuellement propagée par des jeunes qui parfois ne savent pas qu'ils sont contaminés.\"L'épidémie est en train de changer. Les personnes d'une vingtaine, trentaine et quarantaine d'années sont de plus en plus à l'origine de la menace\", a dit le directeur de la région du Pacifique occidental de l'OMS, Takeshi Kasai. \"Beaucoup ne savant pas qu'ils sont infectés, n'ayant que de légers symptômes, voire aucun\".Ce rôle des jeunes, et notamment de ceux qui voyagent à la faveur des vacances, a également été mis en lumière en Italie.Les médias italiens se font l'écho de nombreux témoignages de jeunes contaminés lors de leurs vacances.\"J'ai le Covid-19, je l'ai attrapé sur la Costa Smeralda\" en Sardaigne, témoigne ainsi, dans le quotidien La Stampa, Luca, un Romain d'une vingtaine d'années. Sur l'île méditerranéenne, la Côte d'Emeraude concentre nombre d'hôtels et villas très prisés de la jeunesse dorée.Selon l'enquête des services de santé, le virus a été importé en Sardaigne par une groupe de touristes romains arrivés des Baléares (Espagne) et de Mykonos (Grèce). La plupart étant asymptomatiques, ils ont pu contaminer leur entourage à leur insu.Une fête en particulier est mise en cause: plus de 500 jeunes concentrés dans une discothèque de Porto Rotondo lors d'une soirée animée le 9 août par des DJ de Rome.La région Sardaigne va lancer un plan de traçage pour retrouver les personnes ayant participé à la soirée du 9. Un travail rendu difficile par le fait que cette zone du nord-est de l'île dispose d'un aéroport international et figure parmi les régions européennes accueillant le plus grand nombre de vols privés.- Vaccin \"prometteur\"Selon un bilan établi mardi par l'AFP à partir de sources officielles, la pandémie a fait au moins 774.832 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre.Plus de 21.936.820 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 13.623.700 sont aujourd'hui considérés comme guéris. Face à ce terrible bilan, les espoirs de tous les pays résident de plus en plus dans la découverte d'un vaccin. Ainsi l'Australie a indiqué qu'elle allait obtenir un vaccin \"prometteur\", a annoncé son Premier ministre, assurant que le pays le fabriquerait et le distribuerait gratuitement.Scott Morrison a annoncé que son pays avait passé un accord avec le groupe pharmaceutique AstraZeneca concernant le vaccin qu'il est en train de développer avec l'université d'Oxford (Royaume-Uni).\"Si ce vaccin s'avère efficace, nous fabriquerons et fournirons des vaccins immédiatement sans l'aide de personne et les rendrons gratuit pour les 25 millions d'Australiens\", a-t-il dit.En Grèce, le ministre de la Santé a déclaré qu'il espérait recevoir un premier lot de vaccins d'ici décembre, en vertu d'un accord entre l'UE et AstraZeneca. \"Si tout se passe bien, la Grèce recevra sa part prévue en sept cargaisons (...) Nous commencerons en décembre avec 700.000 doses\", a déclaré le ministre de la Santé Vassilis Kikilias. Les livraisons s'étaleront de décembre à juin, a-t-il ajouté.Pour la distribution à venir du futur vaccin, l'OMS a une nouvelle fois plaidé en faveur de son dispositif d'accès au vaccin.\"Nous devons prévenir le nationalisme vaccinal\", a déclaré le directeur général de l'Organisation, Tedros Adhanom Ghebreyesus, plaidant pour une mise en commun des outils permettant à la planète de combattre le Covid-19.Il a indiqué avoir envoyé mardi \"une lettre à tous les Etats membres pour les encourager\" à adhérer au futur dispositif d'accès mondial au vaccin contre le Covid-19, connu sous le nom de COVAX.Bruce Aylward, conseiller du chef de l'OMS, a indiqué que les termes de ce dispositif étaient en train d'être finalisés, mais a souligné que plus de 170 pays - représentant près de 70% de la population mondiale - avaient indiqué vouloir rejoindre le mécanisme ou fait part de leur intérêt.",
    "date": "2020-08-18",
    "heading": "Face à des signes inquiétants de résurgence du coronavirus, qui selon l'OMS est de plus en plus propagé par les jeunes, la France va imposer le port du masque en entreprise et la Corée du Sud renforce les mesures de fermeture dans la région de Séoul.",
    "title": "Virus: les mesures de fermeture se multiplient dans le monde"
}