{
    "article": "Les conventions américaines sont d'ordinaire les plus grands rassemblements politiques du pays, tous les quatre étés. Tout ce que les partis comptent d'élus, de notables et de célébrités déferlent sur une ville soigneusement choisie selon ses affinités politiques et ses capacités hôtelières. Journalistes accrédités des mois en avance et manifestants non invités s'ajoutent toujours à la scène, autour d'un site, en général un stade ou un centre de conventions, barricadé derrière de hautes barrières et gardé par une armée de policiers. A Milwaukee, l'annonce par le parti démocrate en mars 2019 que la ville accueillerait la convention 2020 avait ravi les commerçants, chacun calculant la manne représentée par l'afflux de 50.000 visiteurs. Mais cette semaine ne subsistaient autour du Wisconsin Center que les barrières de sécurité.\"Je comprends pourquoi ils ont fait cela mais j'aurais bien aimé que ce soit normal\", philosophait mardi matin dans le quartier déserté Lauren Farich, une étudiante locale. \"C'est sûr, c'est décevant\", confiait dans un café Jeff Sommers, professeur de l'université du Wisconsin, attablé au Cafe Canary.Adieu donc délégués démocrates euphoriques dansant en chapeaux bleu-blanc-rouge, adieu sifflets et ovations, adieu couacs et imprévus sur scène: le premier jour de la convention, lundi, fut une émission de deux heures impeccablement produite par le parti, diffusée sur les réseaux sociaux et reprise par les chaînes de télévision.Les producteurs --parmi les très rares occupants du Wisconsin Center-- ont cherché à reproduire, en plus resserré, le format habituel: le président de la convention a ouvert la séance avec un maillet; des enfants et jeunes gens ont chanté l'hymne national, dans une mosaïque qui paraîtra familière aux utilisateurs de Zoom; et de multiples clips vidéos semblables à des publicités électorales ont émaillé la soirée. L'actrice Eva Longoria animait le tout, depuis un studio, passant la parole à des orateurs pour des discours de deux, trois, quatre ou cinq minutes. Mais ils étaient pré-enregistrés pour la plupart, et les transitions se faisaient sans applaudissement, dans un silence de quelques secondes bien inhabituel pour une convention.- Zapping -A quelques exceptions près: à la fin des discours de l'ex-rival Bernie Sanders et de l'ancienne Première dame Michelle Obama, l'image est passée à une mosaïque de 30 gens ordinaires applaudissant manifestement chez eux, donnant le même effet que des applaudissements dans une salle de classe.\"Zéro énergie\", a concédé Bob Dommek, 56 ans, ex-électeur déçu de Donald Trump qui a tout de même regardé avec intérêt la dernière heure du show, en particulier les interventions de républicains anti-Trump.\"On aimerait presque entendre des rires enregistrés ou autre chose en fond sonore, il faudrait mettre un peu d'ambiance\", suggère le quinquagénaire, bon enfant.Le format des quatre jours de la convention républicaine, la semaine prochaine, n'est pas encore connu, mais Donald Trump a déjà dit qu'il prononcerait au moins son discours d'investiture en direct, depuis la Maison Blanche.\"Je vais enregistrer mon discours, la semaine prochaine, c'est bien plus facile, ce sera perfecto\", a ironisé le président lors d'un meeting lundi, devant des partisans en chair et en os dans le Minnesota. \"Quand un discours est enregistré, cela n'a vraiment rien d'excitant n'est-ce pas ?\"Plus lapidaire, son fils Eric a tweeté le soir: \"C'est absolument nul\".Larry Sabato, vénérable politologue de l'université de Virginie, a qualifié l'affaire de \"plus longue publicité politique télévisée de l'histoire\", ce qui n'est pas forcément un compliment. Mais il a souligné que cela était \"destiné non pas aux passionnés mais aux gens qui regardent Netflix et zappent toutes les dix minutes. Et cela, c'est malin\".Reste à savoir combien d'Américains zapperont sur la chaîne démocrate. En 2016, entre 25 et 30 millions avaient regardé chacun des quatre soirs de la convention d'investiture d'Hillary Clinton.",
    "date": "2020-08-18",
    "heading": "Un centre de conférences vide, pas de public, des messages enregistrés et des applaudissements à distance: la convention d'investiture présidentielle de Joe Biden se déroule cette semaine sous un étrange et inédit format 100% virtuel, déjà raillé par Donald Trump qui devra pourtant relever le défi la semaine prochaine.",
    "title": "L'étrange convention virtuelle de Joe Biden"
}