{
    "article": "Dans la soirée, plusieurs milliers de manifestants se sont à nouveau réunis sur la place de l'Indépendance à Minsk, brandissant les drapeaux de couleurs rouge et blanche de l'opposition et appelant à la démission d'Alexandre Loukachenko, qui clame avoir remporté 80% des voix au scrutin du 9 août.Vladimir Poutine, le plus proche partenaire du Bélarus et dont l'attitude sera cruciale quant à l'issue de la crise, a eu de son côté trois conversations téléphoniques séparées avec son homologue français Emmanuel Macron, la chancelière allemande Angela Merkel et le président du Conseil européen Charles Michel.M. Macron a appelé M. Poutine à \"favoriser l'apaisement et le dialogue\" dans ce pays tandis que Mme Merkel a souligné que Minsk devait \"renoncer à la violence\" et entamer un dialogue avec l'opposition. M. Michel a quant à lui appelé à un \"dialogue pacifique et véritablement inclusif\".Le Kremlin a mis en garde à chaque reprise contre \"toute tentative d'ingérence étrangère\" et dénoncé la \"pression\" exercée sur les autorités du Bélarus. Selon l'agence de presse Belta, M. Poutine a informé au téléphone M. Loukachenko de la teneur de ses conversations avec les dirigeants européens. Le Bélarus doit faire l'objet mercredi d'un sommet extraordinaire de l'UE, avec à la clé une extension à d'autres responsables bélarusses des sanctions déjà prises la semaine dernière après la répression des manifestations.Depuis l'élection contestée du 9 août, la pression ne cesse de monter sur Alexandre Loukachenko, qui dirige son pays depuis 1994 mais qui fait face à des rassemblements quotidiens d'opposants et à un mouvement de grève touchant plusieurs secteurs-clés de l'industrie.- \"Relations amicales\" souhaitées avec Moscou -S'exprimant devant son Conseil de sécurité, le président bélarusse a accusé l'opposition de chercher à s'emparer du pouvoir et menacé de \"refroidir certaines têtes brûlées\", s'adressant aux membres d'un \"Conseil de coordination\" pour la transition politique, qui a organisé une première conférence de presse mardi.Il a notamment assuré que l'opposition voulait couper les ponts avec la Russie, ce qu'a démenti Maria Kolesnikova, l'une des figures de l'opposition.\"Je veux assurer tout le monde de notre position officielle : nous maintiendrons des relations amicales, mutuellement bénéfiques, pragmatiques (...) avec la Russie comme avec l'Ukraine et les pays de l'UE\", a-t-elle déclaré pendant la conférence de presse.\"Nous commençons seulement à nous sentir comme une nation indépendante\", a-t-elle poursuivi, ajoutant que le principal objectif de l'opposition est \"l'organisation d'une nouvelle élection présidentielle honnête\".La lauréate du prix Nobel de littérature Svetlana Alexievitch fera partie du \"Conseil de coordination\", dont la première réunion officielle aura lieu mercredi.De Lituanie où elle s'est réfugiée, la candidate de l'opposition Svetlana Tikhanovskaïa a quant à elle, dans une vidéo diffusée sur YouTube, qualifié de fabriquées de toutes pièces les accusations visant son mari Sergueï, qui avait fait acte de candidature avant d'être emprisonné.\"Toutes ces injustices flagrantes et cet arbitraire nous montrent comment fonctionne ce système pourri, dans lequel une personne contrôle tout\", a déclaré Mme Tikhanovskaïa. \"Une personne maintient le pays dans la peur depuis 26 ans. Une personne a volé leur choix aux Bélarusses\".Candidate par défaut après l'emprisonnement de son mari, cette femme de 37 ans, avait à la surprise générale rassemblé des foules de sympathisants à ses meetings et obtenu le soutien des autres opposants, réussissant à créer une dynamique inédite autour de sa candidature.- Manifestations, grèves, démissions -Après l'élection, quatre soirées de manifestations avaient été matées par la force par la police, faisant au moins deux morts et des dizaines de blessés tandis que plus de 6.700 personnes étaient arrêtées.Le ministère de l'Intérieur a fait état mardi d'un troisième décès, celui d'un jeune homme heurté par une voiture pendant qu'il manifestait. Les personnes détenues ont fait état de passages à tabac et de tortures.Dimanche, l'opposition a organisé le plus grand rassemblement de l'histoire du Bélarus avec plus de 100.000 participants et lancé un appel à la grève suivi dans plusieurs entreprises industrielles de premier plan, du producteur de potasse Belaruskali à une usine de fabrication de véhicules lourds (MZKT), où M. Loukachenko a été chahuté lundi par des ouvriers.Plusieurs petites manifestations ont été organisés mardi dans la capitale, dont une devant une prison pour souhaiter un \"joyeux anniversaire\" à Sergueï Tikhanovski qui fête ses 42 ans et une en soutien au théâtre académique d'Etat de Minsk dont le directeur Pavel Latouchko, également ex-ministre de la Culture, a été limogé après avoir fait défection.Premier diplomate bélarusse à soutenir publiquement les manifestants, l'ambassadeur du Bélarus en Slovaquie Igor Lechtchenia a de son côté annoncé sa démission.",
    "date": "2020-08-18",
    "heading": "Les dirigeants européens ont appelé mardi Vladimir Poutine à faire pression sur le chef de l'Etat bélarusse Loukachenko, dont il est un allié essentiel, pour favoriser un dialogue avec l'opposition qui proteste pour la 10e journée consécutive contre les résultats de l'élection présidentielle.",
    "title": "Bélarus : les Européens exhortent Poutine à pousser pour un dialogue avec l'opposition"
}