{
    "article": "\"La crise a mis en danger les personnels de santé à un moment où on avait le plus besoin d'eux\". Le constat posé par Maciej Polkowski, membre du Comité international de la Croix-rouge, est implacable. Plus de 600 incidents violents contre des soignants, des patients et des structures médicales ont été enregistrés dans le contexte de la pandémie de Covid-19, s'est inquiété le Comité international de la Croix-Rouge mardi.Ces chiffres sont selon le CICR d'autant plus préoccupants qu'ils ne reflètent que les cas connus, le nombre de cas réels étant sans doute nettement plus élevé.Un total de 611 incidents, actes de violence, de harcèlement et de stigmatisation ont été recensés par le CICR dans plus de 40 pays entre début février et fin juillet. Plus de 20% des cas sont des agressions physiques, 15% des actes de discrimination fondée sur la peur, et 15% des attaques ou des menaces verbales.Sur les attaques dirigées contre une personne, 67% avaient pour cible des personnels de santé, 22% des personnes blessées, malades ou soupçonnées d'être malades, et 5% des déplacés internes ou des réfugiés.\"Peur de voir mourir l'un des leurs\"\"Les actes de violence commis contre les personnels de santé et les patients sont souvent motivés par la peur de contracter le virus et par un manque de connaissances élémentaires sur le Covid-19\", a expliqué Esperanza Martinez, responsable de l'Unité santé du CICR.Ainsi, la plupart des actes commis par des patients ou des proches de patients ont été motivés par des griefs liés au décès d'un membre de leur famille ou par la peur de voir mourir l'un des leurs. Il est aussi arrivé que des proches de patients décédés se retournent contre les personnels de santé ou les structures médicales après avoir été obligés, en raison des restrictions liées au Covid-19, de renoncer aux rituels funéraires.Le CICR appelle les gouvernements et les communautés à lutter contre la désinformation qui contribue à ces incidents et à faire en sorte que les professionnels de la santé puissent travailler en toute sécurité.",
    "date": "2020-08-18",
    "heading": "Le Comité international de la Croix-Rouge a dénoncé plus de 600 incidents violents recensés contre des personnels soignants.",
    "title": "Covid-19 : la Croix-Rouge dénonce les violences à l'encontre des soignants"
}