{
    "article": "\"Du point de vue de l'intérêt de la ville et de sa respiration, la population, les citoyens et les citoyennes de Marseille ont intérêt à se tourner du côté de la liste que dirige Mme Rubirola\", a déclaré lors d'une conférence de presse à Marseille Jean-Luc Mélenchon.\"Pour moi c'est simple, je suis un homme qui vient de la gauche (...), donc j'ai pas de mal à dire je vais voter pour la liste de Mme Rubirola\", a expliqué le leader de La France Insoumise (LFI) qui avait semblé moins enclin à un rapprochement de ses troupes avec cette dernière au premier tour.\"A un deuxième tour, on n'hésite pas entre la gauche, même traditionnelle, et la droite pour des gens comme moi\", a-t-il insisté.\"La ville (...) doit pouvoir tourner la page. Vous avez besoin, dirais-je à tous ceux qui vivent ici tous les jours d'un certain balayage, nettoyage de printemps\", a-t-il ajouté. Au premier tour, l'élue écologiste Michèle Rubirola, à la tête du Printemps marseillais, une alliance de partis de gauche allant du PCF au PS en passant par une partie des Insoumis, est arrivée en tête sur la ville avec 23,44% des voix. Elle a devancé Martine Vassal (22,3% des voix), présidente LR de la métropole Aix-Marseille soutenue par le maire sortant, Jean-Claude Gaudin, qui a choisi de passer la main après 25 ans de règne.Dans la deuxième ville de France, l'élection se joue toutefois en fonction des résultats dans chacun des huit secteurs (qui rassemblent chacun deux arrondissements). En tête dans trois secteurs au premier tour, comme sa rivale, Mme Rubirola a choisi de retirer sa liste dans le 7e secteur pour éviter une triangulaire avec le Rassemblement national dans ces quartiers populaires.A l'inverse, le Printemps marseillais a maintenu son candidat dans le 8e secteur qui affrontera le RN et la sénatrice Samia Ghali (ex-PS) qui bénéficie du soutien des écologistes, de LREM et du retrait de la liste LR. Les deux secteurs sont cruciaux et totalisent à eux deux 28 conseillers sur les 51 nécessaires pour remporter l'élection du maire.Cette stratégie qui a fait grincer des dents au sein du Printemps marseillais. \"J'avoue que je suis parfois un peu perplexe de ce que je vois(...)\", a déclaré M. Mélenchon.",
    "date": "2020-06-06",
    "heading": "Le leader de la France Insoumise et député des Bouches-du-Rhône, Jean-Luc Mélenchon, a apporté samedi son soutien à la candidate de la liste d'union de la gauche Michèle Rubirola pour les municipales à Marseille, mais reste \"perplexe\" sur sa stratégie.",
    "title": "Marseille: Mélenchon apporte son soutien à la liste d'union de la gauche"
}