{
    "article": "Le mode opératoire a dupé plus d'un revendeur de jeu à gratter. Comme le révèle BFM TV ce mercredi 26 août, un homme de 38 ans a été arrêté la semaine dernière à Paris. Il est suspecté d'avoir dérobé des jeux à gratter en très grande quantité dans de nombreux établissements de la capitale et de la petite couronne. Le tout, en adoptant une stratégie simple : se laisser enfermer toute la nuit dans le magasin pour pouvoir opérer en toute sérénité. En amont, souligne BFM TV, le voleur sympathisait avec le gérant de l'établissement. L'objectif : connaître les habitudes de ce dernier, comme ses horaires de fermeture, mais surtout obtenir le code de la borne dont disposent les revendeurs pour débloquer les cartes à gratter et les rendre alors valides. Dès qu'il avait recueilli toutes ces informations, le voleur se laissait enfermer dans les commerces, parfois après être entré par effraction. Une fois seul, il prenait avec lui d'importantes quantités de jeu à gratter mais aussi la caisse du magasin et tous les objets de valeur qu'il pouvait trouver sur son chemin. Dehors, il grattait tous les coupons volés et demandait à un complice d'aller chercher les gains dans un autre établissement.Un récidivisteCette stratégie imparable s'est révélée très lucrative pour le voleur. En l'espace d'un seul été, sur la base d'un vol par semaine, il a empoché 180 000 euros, d'après BFM TV. Mais la police a finalement mis la main sur lui assez facilement. Et pour cause : les forces de l'ordre ont réussi à repérer le mode opératoire du trentenaire puisqu'il s'agissait en fait... d'un récidiviste. Il était d'ailleurs encore sous contrôle judiciaire pour vol de jeu à gratter. Entre février 2018 et l'été 2019, il aurait déjà volé une vingtaine d'établissements pour un préjudice de 300 000 euros.",
    "date": "2020-08-26",
    "heading": "Un homme, suspecté de nombreux vols chez des revendeurs de jeu à gratter, a été arrêté la semaine dernière à Paris, révèle BFM TV. Le préjudice est estimé à 180 000 euros.",
    "title": "Paris : il se laisse enfermer dans des cafés et dévalise les jeux à gratter"
}