{
    "article": "Dans son atelier du bidonville de Dharavi, le potier Yusuf Zakaria Galwani et ses deux frères sont à pied d'œuvre pour produire des statuettes en terre cuite hautes d'une trentaine de centimètres du dieu hindou Ganesh, mi-homme mi-éléphant, avant l'ouverture samedi de son grand festival annuel à Bombay.D'une durée de dix jours, le festival Ganesh Chaturthi est normalement l'un des temps forts de la vie de la capitale économique indienne. Il voit des cortèges immenses se rassembler pour l'immersion de grandes effigies du dieu dans la mer d'Arabie.En raison de l'épidémie, particulièrement virulente à Bombay, les autorités de la mégapole ont appelé les habitants à célébrer le festival à la maison ou dans leur quartier pour éviter les grands rassemblements.\"Comme nos ventes de poteries baissaient, j'ai décidé de faire des statues de Ganesh (...) pour survivre et aussi promouvoir des alternatives écologiques\", explique Yusuf Zakaria Galwani, âgé de 40 ans.Les défenseurs de l'environnement critiquent de longue date l'immersion de statues dans la mer, soutenant qu'elles contribuent à polluer l'eau et le rivage.\"Chaque année, nous voyons de grandes statues de Ganesh fabriquées en plâtre de Paris qui échouent sur la rive après l'immersion. Cela affecte notre environnement local et la vie marine aussi\", confirme le potier.Ses créations en terre cuite sont conçues pour se désintégrer rapidement dans l'eau. Elles contiennent aussi une graine à l'intérieur, qui peut germer si elle est arrosée comme une plante.Vendant chaque statuette 1.500 roupies, Yusuf Zakaria Galwani a reçu des commandes pour 800 effigies jusqu'ici et espère que l'économie repartira dans son quartier une fois le virus sous contrôle.Rendu célèbre à travers le monde par le film \"Slumdog Millionnaire\", le bidonville de Dharavi inquiétait particulièrement les autorités locales en raison de sa densité de population et de la quasi-impossibilité d'y respecter les gestes barrières pour son million d'habitants.Mais une politique de tests agressive, des mesures de quarantaine et de confinement ont permis de faire chuter le nombre de cas de Covid-19 dans le bidonville d'à peine deux kilomètres carrés. Une amélioration que l'artisan musulman commence à constater dans son échoppe.\"Avant, je ne faisais plus d'affaires car les clients étaient réticents à entrer dans les bidonvilles\", dit-il. \"Maintenant les choses ont changé et ils sont même disposés à venir eux-mêmes pour récupérer leurs commandes\".Potier de troisième génération, il ne voit pas de contradiction entre sa pratique de l'islam et la fabrication de statuettes religieuses destinées à des hindous: \"l'Inde est une démocratie laïque et nous avons grandi avec de nombreuses cultures vivant ensemble\".",
    "date": "2020-08-18",
    "heading": "Depuis que la pandémie de coronavirus a fait plonger ses ventes de poteries, un artisan musulman du grand bidonville de Bombay s'est mis à fabriquer des statuettes écologiques du dieu hindou Ganesh pour sauver son commerce.",
    "title": "En Inde, des potiers musulmans se mettent aux statues de Ganesh"
}