{
    "article": "Le tremblement de terre s'est produit à 08h03 (00h03 GMT) à 68 kilomètres de la ville de Masbate, sur l'île éponyme, et à 10 km sous la surface terrestre, a précisé le centre américain de géologie USGS.\"Il était très fort\" et \"il y a beaucoup de maisons endommagées\", a déclaré Antonio Clemente, le sergent-chef de Cataingan, une ville d'environ 50.000 habitants située à plusieurs kilomètres de l'épicentre dans la mer de Samar. Christopher Decamon, journaliste dans une radio locale, a affirmé avoir vu les secouristes retirer le corps d'un hommes des décombres d'une maison de trois étages en périphérie de Cataingan alors que son épouse a réussi à en sortir indemne. Le tremblement de terre \"a été très fort. A ce moment-là, (la radio) émettait mais les gens ont tout simplement quitté le bâtiment\", a raconté par téléphone à l'AFP M. Decamon.La police a confirmé la mort d'un homme et indiqué que 18 personnes avaient été blessées à Cataingan. Mais le maire de la ville Felipe Cabatana a déclaré à CNN Philippines que 48 personnes avaient été blessées, la plupart par la chute d'étagères ou de meubles à leur domicile.Dans la ville voisine de Palanas, au moins 27 personnes ont été blessées par des chutes d'objets ou en tombant de leur moto au moment où la terre a tremblé, a indiqué à la radio DZBB, Chris Adique, en charge de la gestion des catastrophes pour cette commune.Aucune ne se trouve dans un état critique, a-t-il ajouté. Mardi après-midi, les opérations de recherche et de secours étaient toujours en cours dans la zone secouée par ce séisme.Ce tremblement de terre survient alors que l'archipel fait face un regain des contaminations au nouveau coronavirus ces dernières semaines.Il totalise officiellement plus de 164.000 cas et des mesures de restrictions, différentes en fonction des régions, sont en vigueur. Le maire de Cataingan a indiqué que entre 5.000 et 6.000 personnes passeraient la nuit dehors à l'extérieur de la ville, les hébergements d'urgence étant utilisés pour isoler les cas de Covid-19, et certains ayant été endommagés par le séisme.Le problème le plus urgent concerne \"les abris temporaires car nos fonds sont épuisés, ayant été consacrés au Covid\", a souligné M. Cabatana.- Habitants paniqués -\"Ce type de catastrophes naturelles font partie de notre vie et nous nous en remettons toujours\", a déclaré Harry Roque, porte-parole du président Rodrigo Duterte.\"La population ne doit pas s'inquiéter de l'aide d'urgence qu'ils recevront. Elle leur sera fournie\", a-t-il assuré.Dans la ville voisine de Palanas, le chef de la police Alvin Guerina a raconté à l'AFP que plusieurs patients, parmi lesquels une femme sur le point d'accoucher, avaient été évacués de l'hôpital à titre préventif dans le cas où il y aurait des répliques.Au moins 14 répliques ont été enregistrées par le bureau de sismologie des Philippines, la plus forte étant d'une magnitude de 3,5. Une vidéo publiée sur Facebook et authentifiée par l'AFP montre de légers dégâts causés dans un marché alimentaire à Cataingan.Des seaux sont renversés et des petits poissons éparpillés sur le sol alors que des morceaux de ciment sont tombés d'un pilier. Les gens se tiennent en dehors du marché.Le président de la Croix Rouge philippine, Richard Gordon, a tweeté des photos prises par ses collègues montrant des bâtiments de Cataingan dans lesquels des toits en tôle ondulée se sont effondrés.Sur des photos prises dans la ville voisine d'Uson, une route goudronnée est largement fissurée. Le séisme a été ressenti à des centaines de kilomètres de l'île très pauvre de Masbate. Dans la ville d'Iloilo, située à environ 400 kilomètres au sud-ouest de Masbate, dans la région voisine des îles Visayas, les habitants paniqués sont sortis dans les rues.\"C'était puissant, étourdissant\", a raconté à l'AFP un responsable de la police locale, le colonel Eric Dampal.Les Philippines se trouvent sur la \"Ceinture de feu\" du Pacifique, où la collision de plaques tectoniques provoque de fréquents tremblements de terre et une importante activité volcanique.En décembre, un séisme de magnitude 6,8 avait frappé la grande île de Mindanao, dans le sud des Philippines, faisant au moins trois morts, des dizaines de blessés et endommageant des bâtiments.",
    "date": "2020-08-18",
    "heading": "Un puissant séisme de magnitude 6,6 a secoué mardi le centre des Philippines, faisant au moins un mort et des dizaines de blessés, au milieu de scènes de panique, et endommageant des bâtiments et des routes.",
    "title": "Un fort séisme aux Philippines fait un mort et des dizaines de blessés"
}