{
    "article": "En l'occurrence, le gouvernement envisage de fermer les bars et restaurants à 23H00 dans la capitale, où le virus circule activement, comme cela a été décidé pour Marseille et l'ensemble des Bouches-du-Rhône. \"Cela peut être évidemment le cas de Paris dans les prochains jours, rien n'est exclu\", a indiqué Gabriel Attal lors d'un point presse. Coronavirus: des mesures renforcées pour la région francilienne? \"Rien n'est exclu\" assure Gabriel Attalpar BFMTV\"La circulation du virus est importante dans la capitale et dans un certain nombre de départements de la petite couronne. Les préfets et les élus sont en lien constant pour préparer d'éventuelles nouvelles mesures\", a-t-il ajouté.Flambée des cas à MarseilleMardi, le préfet de la région Provence-Alpes-Côte-d'Azur a annoncé l'obligation de porter un masque partout à Marseille, ainsi que la fermeture des bars et restaurants à 23H00 dans le département des Bouches-du-Rhône.Ces mesures entreront en application mercredi à 23H00. Elles ont été prises pour endiguer la forte accélération de l'épidémie de coronavirus dans le département. À Marseille, la 2e ville de France, le taux d'incidence est de 177 pour 100.000. Il est de 131 sur 100.000 pour les Bouches-du-Rhône, contre environ 33 pour 100.000 au niveau national.Rassurer les FrançaisÀ quelques jours de la rentrée scolaire, le gouvernement s'emploie à rassurer les Français, inquiets d'une recrudescence de l'épidémie, par de nouvelles contraintes sanitaires. Ainsi, à partir du 1er septembre, le masque sera obligatoire pour tous dans les entreprises, collèges et lycées, et pour les enseignants dans les écoles maternelles et primaires. Le Premier ministre Jean Castex a souligné mercredi que le nombre de cas diagnostiqué est passé \"en quelques semaines de 1.000 cas par jour à environ 3.000\". Les admissions en réanimation \"progressent, mais extrêmement légèrement\", a-t-il ajouté.",
    "date": "2020-08-26",
    "heading": "Face à la recrudescence des contaminations dans la région, \"rien n'est exclu\", a averti le porte-parole du gouvernement, Gabriel Attal, mercredi 26 août, à l'issue du Conseil des ministres de rentrée.",
    "title": "Covid-19 : le gouvernement pourrait prendre de nouvelles mesures à Paris et en Île-de-France"
}