{
    "article": "La série noire continue. Après qu'un nouveau cas de cheval mutilé, le quatrième dans le Jura, ait eu lieu lundi, le parquet de Lons-le-Saunier a annoncé mardi 25 août au soir avoir lancé un appel à témoins. \"J'appelle toute personne susceptible de fournir des informations sur des faits s'étant déroulés dans le (département) et pouvant permettre de mettre un terme à ces actes barbares (...) à apporter leur témoignage à la gendarmerie en appelant le 0800 00 47 12\", a indiqué dans un communiqué le procureur de la République, Lionel Pascal.\"J'invite les propriétaires et gardiens de chevaux (du Jura) à une grande vigilance et à procéder à un examen régulier de leurs chevaux, ceux-ci ayant pu être victimes de tentatives d'agression qui n'auront laissé que de faibles traces\", a-t-il ajouté.Quatre cas depuis la mi-aoûtCet appel intervient après un quatrième cas de mutilation sur un cheval depuis la mi-août dans le Jura : lundi soir, des blessures ont été constatées sur un cheval à Courlans, selon le communiqué. La première agression ayant eu lieu mi-août à Thoria, où une jument avait été retrouvée morte et mutilée.\"Le mode opératoire est similaire\" à celui constaté ce week-end près de Saint-Claude sur deux juments blessées aux parties génitales, selon la même source.Des blessures ont également été constatées lundi soir sur un autre cheval mais la thèse accidentelle ne peut pas encore être écartée et \"des vérifications sont en cours\", selon le communiqué.\"Vague ignoble de mutilations\"Une agression de plus qui s'inscrit dans un nouveau phénomène dont est victime le monde équin, particulièrement cruel ces derniers mois : plusieurs chevaux ont été retrouvés morts ou grièvement blessés par leurs propriétaires après avoir fait l'objet de mutilations diverses. Mardi, le ministre de l'Agriculture et de l'Alimentation Julien Denormandie a dénoncé sur Twitter cette \"vague ignoble de mutilations de chevaux\". La section de recherches de la gendarmerie de Besançon est \"saisie de chacune des enquêtes des chefs d'actes de cruauté sur animal domestique\", en lien avec les brigades de Lons-le-Saunier et Saint-Claude et l'Office central de lutte contre les atteintes à l'environnement et la santé publique, ajoute le communiqué du parquet.Les mutilations de chevaux ou d'animaux domestiques se multiplient en France. Fin juin, une note du Service central du renseignement territorial, évoquée par Le Parisien, recensait ainsi au moins onze faits similaires sur des chevaux entre décembre 2018 et l'été 2020.La Fédération française d'équitation a par ailleurs annoncé la semaine dernière qu'elle se portait partie civile aux côtés des propriétaires de chevaux, poneys et ânes qui ont été tués ou mutilés ces derniers mois.",
    "date": "2020-08-26",
    "heading": "C'est le quatrième cas en quelques jours dans le Jura. Mardi, le parquet de Lons-le-Saunier a lancé un appel à témoins après qu'un cheval a été retrouvé mutilé à Courlans lundi soir. Une série d'agressions qui s'inscrit dans un phénomène particulièrement cruel observé ces derniers mois en France : de nombreux équidés font l'objet d'attaques, de mutilation, voire sont retrouvés morts.",
    "title": "Chevaux mutilés : appel à témoins dans le Jura après une nouvelle agression"
}