{
    "article": "Travailler plus pour gagner moins, mais travailler quand même ? Alors que la crise sanitaire du coronavirus s'est transformée en crise économique, certaines entreprises en France, à l'image de Ryanair, proposent à leurs salariés de baisser leur salaire pour éviter le licenciement. Prendre prétexte de la crise sanitaire pour baisser les salaires dans les entreprises en grande difficulté, \"c'est ce que nous craignons, c'est ce que nous ne voulons pas\", a martelé samedi 6 juin Yves Veyrier, le secrétaire général de FO. \"On refuse ce type de chantage, c'est inacceptable\", a-t-il insisté. Baisser les salaires pour relancer l'économie ? FO \"refuse ce type de chantage\"par Europe 1\"Cette petite musique de la modération salariale face à la situation de sortie de crise sanitaire et de reprise progressive de l'activité serait la pire des choses\", a estimé le leader syndical au micro d'Europe 1. \"Et je ne veux pas qu'elle soit orchestrée par le gouvernement, à travers le dispositif d'activité partielle\", qui prend en charge 84% du salaire net dans la majorité des cas, a-t-il ajouté.La ministre du Travail Muriel Pénicaud a récemment appelé les entreprises à limiter les \"risques sur l'emploi\", en négociant éventuellement des \"accords de performance collective\", une possibilité ouverte par les ordonnances travail de 2017. Par ce biais, les employeurs peuvent, via un accord avec des organisations syndicales représentant la majorité du personnel, baisser le temps de travail et la rémunération en période de crise. Pour M. Veyrier, \"il faut que l'Etat, quoi qu'il en coûte, s'implique aussi pour protéger notamment l'emploi mais aussi le pouvoir d'achat des salariés\". Baisser les salaires serait en outre préjudiciable à la consommation, et donc à la reprise, a-t-il fait valoir. \"Si vous enlevez quelques dizaines, voire quelques centaines d'euros\" aux salariés, dont le salaire médian est d'environ 1.800 euros net par mois, \"il ne faudra pas compter\" qu'ils puissent s'acheter une voiture ou aller davantage au restaurant, a-t-il observé.",
    "date": "2020-06-06",
    "heading": "Pour Yves Veyrier, \"il faut que l'Etat, quoi qu'il en coûte, s'implique aussi pour protéger notamment l'emploi mais aussi le pouvoir d'achat des salariés\".",
    "title": "Baisser les salaires pour éviter les licenciements ? \"La pire des choses\", pour le patron de FO"
}