{
    "article": "Si elles confirment avoir été importunées - pas agressées - par des garçons et remercient Augustin d'être intervenu, elles assurent qu'il a reçu un seul coup de poing. • Une enquête a été ouverte mais la police lyonnaise indique n'avoir reçu aucun appel au sujet de cet incident vendredi soir. Qu'est-ce que \"l'affaire Augustin\", évoquée depuis ce week-end ? Ce garçon de 17 ans aurait été passé à tabac, vendredi 21 août à Lyon, après avoir empêché un groupe de jeunes de s'en prendre à des filles, selon une publication de son frère sur Facebook. La famille a déposé une plainte dimanche à la gendarmerie de Fontaines-sur-Saône (Rhône), a confirmé à l'AFP une porte-parole de la police lyonnaise, qui a récupéré le dossier lundi et mène désormais l'enquête sur les faits. \"Fracassé gratuitement sans que personne n'intervienne\" Les faits se seraient déroulés vendredi vers 23h00, à proximité d'une supérette de la place Bellecour, selon le récit du frère. \"Un groupe de cinq racailles colorées (sic) a commencé à agresser des filles\" à un arrêt de bus, a-t-il relaté sur Facebook. \"Voyant cela, mon petit frère Augustin de 17 ans a pris leur défense en retenant ces individus le temps qu'elles rentrent à l'abri dans le Monoprix. À cinq contre lui (...) ils l'ont fracassé gratuitement sans que personne n'intervienne, ni pour les filles, ni pour lui\", a ajouté le frère, évoquant \"plusieurs dents cassées, une fracture de la mâchoire\". Sur CNews mardi, la mère d'Augustin a indiqué qu'un de ses agresseurs \"l'a assommé par-derrière, il est tombé. Il se souvient plus de tout, il a été roué de coups, il a la mâchoire cassée, les dents cassées. Quand il s'est réveillé, ils n'étaient plus là\". Les jeunes filles contredisent ce récit Mais les supposées victimes ne confirment pas cela. Deux des jeunes filles se sont confiées lundi à CheckNews, le site de \"fact checking\" de Libération. La première confirme qu'elles ont fait l'objet de harcèlement de rue, pas d'une agression : \"Ils étaient lourds et insistants mais ils ne nous ont pas touchées du tout\". \"C'est à ce moment-là qu'Augustin et son copain interviennent. Ils parlent avec les garçons, ils leur font remarquer qu'on n'a pas l'air intéressées\", poursuit la deuxième. \"Le ton monte, ils commencent à mal se parler et disent qu'ils vont se battre à un contre un. Je me suis interposée, avec ma copine on disait que ça ne servait à rien de se battre. On pensait que ça allait se régler et là un des garçons a mis un coup de poing à Augustin par-derrière, dans la mâchoire. Augustin ne l'a pas vu venir. Il a perdu une dent\", explique-t-elle. \"Après le coup, Augustin est tombé, il s'est relevé directement, il n'a pas perdu connaissance\", poursuit la jeune fille. \"Pas du tout\" laissé pour mort \"Après, les garçons sont partis, sachant que moi et mes copines nous nous sommes interposées, ne sommes pas parties. On s'est assurées que tout allait bien, on est restées plus de vingt minutes avec lui\", a aussi nuancé l'une des jeunes filles au micro d'Europe 1 mercredi. \"Il a voulu bien faire\", reconnaît-elle. \"Merci à Augustin de s'être interposé, sauf que je ne pense pas que c'était nécessaire. Après, les réseaux sociaux ont commencé à alimenter tout ça, à mentir et dire n'importe quoi, comme quoi un garçon l'avait frappé, qu'il l'avait laissé pour mort et nous aussi, alors que pas du tout ! Ce n'est pas du tout ce qui s'est passé, il s'est mangé un coup de poing et on s'est quand même assurées qu'il allait à l'hôpital et que tout allait bien.\"La vidéosurveillance va être exploitée Selon la police, aucun appel n'a été passé aux pompiers ni à la police vendredi soir, ni de la part d'éventuels témoins, ni de la victime. La police compte exploiter notamment la vidéosurveillance de la place Bellecour et de ses abords. Selon le site d'information LyonMag, qui a révélé l'affaire lundi, l'adolescent s'est rendu à l'hôpital accompagné d'un proche.L'affaire a suscité des réactions sur les réseaux sociaux, où le hashtag #JusticePourAugustin fait écho à l'affaire, et dans le milieu politique.Réactions politiques à droite \"Comme pour Marin (un étudiant passé à tabac en 2016 à Lyon pour avoir défendu un couple qui s'embrassait dans la rue, ndlr), comme pour Axelle (une aide-soignante fauchée mortellement après une altercation avec des jeunes en juillet à Lyon, ndlr), les agresseurs sont toujours les mêmes racailles. Bravo à Augustin pour son courage qu'il paie à grand prix\", a ainsi tweeté la conseillère régionale RN Agnès Marion, qui était candidate aux municipales.\"Le courage admirable du jeune Augustin mérite que la violence de ses agresseurs soit frappée lourdement. La place Bellecour ne peut pas être abandonnée à des bandes de sauvages. Il faut refuser cette soumission\", a aussi tweeté le président LR de la région, Laurent Wauquiez.\"Vendredi soir, cinq voyous ont gravement blessé Augustin (17 ans) parce qu'il défendait deux jeunes filles agressées. Debout la France apporte tout son soutien à ce jeune homme si courageux et exige des peines sévères contre ses lâches agresseurs #JusticePourAugustin\", a écrit Nicolas Dupont-Aignan, président du parti. Pour Julien Odoul, conseiller régional RN de Bourgogne-Franche-Comté, \"Augustin, 17 ans, a sauvé deux jeunes filles à Lyon. Il a gravement été blessé par les sauvages agresseurs. Que cet acte héroïque déclenche le sursaut du peuple français contre l'ensauvagement !\", a-t-il tweeté.",
    "date": "2020-08-26",
    "heading": "• Une publication a fait le tour des réseaux sociaux ce week-end, notamment reprise par des compte d'extrême-droite. Un certain Grégoire y raconte que son frère Augustin, 17 ans, a été roué de coups et grièvement blessé vendredi soir, place Bellecour à Lyon, pour avoir pris la défense de jeunes filles agressées par \"cinq racailles colorées\". • Mais les adolescentes démentent cette version.",
    "title": "Lyon : Augustin a-t-il vraiment été passé à tabac en défendant des jeunes filles ? "
}