{
    "article": "A 52 ans, Mme Freeland, actuellement vice-Première ministre, deviendra ainsi la première femme à occuper au Canada le poste prestigieux et crucial des Finances, selon les chaînes CTV et CBC. Et ce, au moment où le pays traverse sa pire crise économique depuis la Seconde Guerre mondiale en raison de la pandémie de coronavirus.Ancienne journaliste, Chrystia Freeland est considérée par les observateurs comme le véritable bras droit de M. Trudeau. Depuis l'accession des Libéraux au pouvoir en 2015, elle a été ministre au Commerce international avant de diriger les Affaires étrangères, où elle a piloté les délicates négociations avec les Etats-Unis et le Mexique sur le nouvel accord de libre-échange nord-américain.Depuis la réélection de M. Trudeau à la tête d'un gouvernement minoritaire fin 2019, elle est ministre des Affaires intergouvernementales et vice-Première ministre, un poste qu'elle devrait conserver selon CTV. Mme Freeland est considérée comme une sérieuse candidate à la succession de M. Trudeau à la tête du parti libéral, et comme l'une des ministres les plus respectées du gouvernement.Justin Trudeau annoncera un mini-remaniement ministériel mardi après-midi à Ottawa, a-t-on appris de source gouvernementale. Le gouvernement devrait en profiter pour proposer la suspension du Parlement jusqu'en octobre, au risque de renforcer la colère de l'opposition qui menace de le faire tomber à la première occasion.\"Justin Trudeau est un Premier ministre corrompu et incompétent il va demeurer Premier ministre, peu importe qui on nomme aux autres postes de son cabinet\", a immédiatement fustigé un porte-parole du parti conservateur, le député Pierre Poilièvre.-\"En plein chaos\"-Ce remaniement \"limité\" fait suite à la démission surprise lundi soir de Bill Morneau, ministre des Finances depuis 2015. Il a expliqué qu'il partait de son plein gré, afin de permettre à son successeur de mener la relance économique du pays, et pour se consacrer à sa candidature au poste de secrétaire général de l'Organisation de coopération et de développement économiques (OCDE).Depuis une semaine, plusieurs médias canadiens rapportaient de profondes divergences entre M. Morneau et le Premier ministre sur la façon de relancer l'économie, affaiblie par la pandémie de coronavirus, sans mettre en péril les finances publiques alors que le déficit attendu atteint plus de 340 milliards de dollars (216 milliards d'euros).Le ministre des Finances est par ailleurs visé par une enquête du Commissaire canadien à l'éthique sur ses liens avec l'association caritative We Charity (Unis en français) qui employait sa fille, et à laquelle le gouvernement avait attribué un important contrat sans appel d'offres. Cette enquête vise également le Premier ministre dont la mère, le frère et l'épouse ont été rémunérés par cette association à hauteur d'environ 300.000 dollars au total pour leur participation à divers événements.Tout comme M. Trudeau, M. Morneau a présenté ses excuses pour avoir participé aux discussions sur l'attribution du contrat gouvernemental à l'association. Le contrat lui a depuis été retiré, sans mettre fin à la polémique qui a fait reculer le gouvernement de Justin Trudeau dans les sondages.M. Morneau a démenti que son départ soit lié à ce scandale, mais l'opposition a immédiatement soupçonné Justin Trudeau d'avoir fait de son ancien ministre un \"bouc-émissaire\", sacrifié dans l'espoir de faire retomber le scandale \"We Charity\". \"Nous savons tous que c'est ce scandale qui a provoqué la chute de M. Morneau\", a réagi M. Poilièvre. \"En fait, nous avons maintenant un gouvernement corrompu, dissimulateur et en plein chaos au beau milieu d'une pandémie mortelle et du pire effondrement économique depuis la Grande dépression\".",
    "date": "2020-08-18",
    "heading": "Le Premier ministre canadien Justin Trudeau devrait nommer mardi son bras droit Chrystia Freeland au poste de ministre des Finances au lendemain de la démission fracassante de Bill Morneau, visé par un scandale éthique qui ébranle tout le gouvernement.",
    "title": "Canada: Trudeau remanie son gouvernement sur fond de scandale éthique"
}