{
    "article": "Ces indigènes de l'Etat septentrional du Para protestent aussi contre les activités minières illégales dans leurs réserves et la déforestation de la forêt amazonienne. Armés de bâtons, de flèches et de machettes, les indigènes ont élevé des barricades de pneus et de troncs d'arbres qui ont bloqué à la hauteur de la localité de Novo Progresso la BR-163, principale artère d'acheminement des récolte du fertile centre-ouest du Brésil vers les ports fluviaux de l'Amazonie.\"Nous menons ce mouvement car chaque jour qui passe cette maladie progresse, pour que le gouvernement s'intéresse aux indigènes, pas seulement nous, mais dans tout le Brésil. Tous les indigènes ont besoin d'aide\" contre le coronavirus, a déclaré le cacique Beppronti Mekragnotire, par l'intermédiaire de son interprète Doto Takak-ire. Avec leurs coiffes de plumes et leurs tatouages, les indigènes ont chanté et dansé sur la route sous le regard des chauffeurs routiers, apparemment résignés à rester coincés avec leurs chargements, notamment de soja et de maïs.Les Kayapo Mekragnoti, un sous-groupe de l'ethnie Kayapo du célèbre cacique au plateau labial Raoni, défenseur infatigable de la cause indigène, vivent dans les réserves de Bau et de Mekragnoti, qui occupent une surface de 6,5 millions d'hectares, équivalente à celle d'un pays tel la Croatie.Parmi ces 1.600 habitants, quatre sont morts du Covid-19 et 400 ont été infectés, selon l'ONG Kabu. Les premiers cas ont été apportés par des contacts avec des populations urbaines et des orpailleurs clandestins.Les indigènes ont des défenses immunitaires plus faibles et un accès au soin moindre.Au total, 618 autochtones sont morts et 21.000 ont été contaminés par le coronavirus, selon l'APIM, la coordination des peuples indigènes du Brésil.La pandémie a fait à ce jour plus de 107.000 morts au Brésil, le pays le plus touché de la planète derrière les Etats-Unis.Les manifestants réclament aussi la fin de la déforestation pratiquée par les envahisseurs de leurs terres, qui ravagent des pans entiers de la forêt amazonienne. Celle-ci est étroitement liée aux incendies qui y sévissent actuellement, en pleine saison sèche.\"Vous voyez toute cette fumée ?\", a demandé le cacique. \"C'est à cause de la déforestation, qui augmente chaque jour\".",
    "date": "2020-08-18",
    "heading": "Des dizaines d'indigènes membres de la tribu des Kayapo Mekragnoti ont bloqué lundi \"pour une durée indéterminée\" un important axe routier d'Amazonie, exigeant davantage d'aide des autorités brésiliennes contre le coronavirus, a constaté l'AFP.",
    "title": "Coronavirus au Brésil: des indigènes manifestent contre le manque d'aide "
}