{
    "article": "Sergueï Tikhanovski, mari de l'égérie de l'opposition Svetlana Tikhanovskaïa, est détenu depuis le 29 mai. Vidéo-blogueur en vue, il avait fait acte de candidature à la présidentielle et mené campagne contre le chef de l'Etat Alexandre Loukachenko avant d'être remplacé au pied levé par son épouse après son arrestation.Il est accusé notamment de \"troubles à l'ordre public\" et encourt plusieurs années de prison.Près de 200 personnes se sont réunies mardi matin devant le centre de détention n°1 de Minsk, la capitale, où Sergueï Tikhanovski a été placé en détention provisoire pour lui souhaiter un bon anniversaire des 42 ans et exiger sa libération.Tenant des bouquets de fleurs et des ballons aux couleurs rouge et blanche de l'opposition, les manifestants ont chanté \"joyeux anniversaire\" et applaudi, selon des journalistes de l'AFP.Sa femme Svetlana Tikhanovskaïa, 37 ans, est elle réfugiée en Lituanie avec leurs enfants. Elle s'est dite lundi prête à \"assumer ses responsabilités\" et à gouverner le pays. Un \"conseil de coordination\" pour la transition du pouvoir a été formé à cet effet par l'opposition, dont la première réunion doit avoir lieu dès mardi, selon l'opposante Maria Kolesnikova.Depuis l'élection contestée du 9 août, la pression ne cesse de monter sur le président Alexandre Loukachenko, au pouvoir depuis 1994 au Bélarus. Déclaré vainqueur avec 80% des voix, il fait face à des manifestations quotidiennes et à un mouvement de grève touchant de plus en plus d'industries vitales à l'économie du pays.M. Loukachenko a de nombreuses fois rejeté l'idée d'un départ, assurant encore lundi qu'il ne transmettrait jamais le pouvoir \"sous la pression et pas par la rue\".",
    "date": "2020-08-18",
    "heading": "Près de 200 partisans de l'opposition au Bélarus se sont rassemblés mardi devant le centre de détention où est enfermé le mari de leur cheffe de file, pour la 10e journée de protestation contre les résultats de la présidentielle.",
    "title": "Bélarus: l'opposition devant un centre de détention pour le 10e jour de protestation"
}