{
    "article": "\"J'ai perdu toute ma vision latérale et même peut-être l'image de moi-même. Quand je me regarde dans le miroir, j'ai perdu la perception que j'avais de moi avec mes deux yeux\", affirme ce psychothérapeute de 59 ans.La déflagration le 4 août au port de la capitale libanaise a fait au moins 177 morts et blessé plus de 6.500 personnes, la plupart par des éclats de verre.Au moins 400 d'entre elles ont eu des blessures oculaires, plus de 50 nécessitaient une opération chirurgicale et au moins 15 se retrouvent borgnes, selon des données recueillies par des hôpitaux de la région de Beyrouth.Dix jours après le drame, assis dans son bureau, M. Mecattaf ne cesse d'éponger le sang qui coule encore parfois d'une longue cicatrice striant sa paupière droite.\"L'effet de l'explosion\", dit-t-il, montrant sa blessure.Il était assis sur le balcon d'un ami, avec vue sur le port, lorsque la déflagration l'a propulsé jusqu'à la porte d'entrée telle \"une poussière\". Il ne sait toujours pas si c'était la porte ou un éclat de verre qui a mutilé son oeil.Ses médecins lui ont indiqué que son oeil aurait peut-être éclaté à cause du seul souffle de l'explosion, ce qui rendrait sa réparation plus difficile.- \"Etapes du deuil\" -C'est grâce à une \"série d'interventions angéliques\" dans les heures qui ont suivi le drame que M. Mecattaf a pu être soigné.Un inconnu sur une mobylette a sillonné les rues jonchées de débris comme \"un fou\" pour l'amener dans un hôpital, mais celui-ci était trop endommagé.Une nonne l'a ensuite fait monter dans sa voiture pour le conduire dans un autre hôpital, également hors-service à cause de l'explosion.\"La ville était une vision de l'enfer\", se souvient M. Mecattaf, qui a finalement pu subir une opération chirurgicale à Saïda, dans le sud du Liban, grâce à un ami. Mais après deux heures d'effort, les médecins n'ont pas pu sauver son oeil.- \"A moitié aveugle\" -Le souffle de l'explosion était si puissant qu'il a brisé de nombreuses vitres, projetant parfois des éclats à plus de huit kilomètres du port.Dans un hôpital au nord de Beyrouth, Maroun Dagher effectue son examen hebdomadaire. Pour ce développeur informatique de 34 ans, la déflagration \"a tout changé\". Comme pour toute personne ayant perdu la vision binoculaire, les tâches les plus simples sont désormais un défi. Se servir un café sans en renverser est un exploit, dit-il.Son visage s'est retrouvé collé à une fenêtre dans une rue très près du port et un éclat de verre de deux centimètres a percé son oeil gauche. Les premiers jours après l'explosion, la douleur \"n'était que physique\". Mais son agonie ne s'est pas arrêtée là. Quelques jours après, il apprend que sa vision est sûrement affectée de manière permanente. \"Je fais des rêves où je peux tout voir, mais ensuite je me réveille\", explique-t-il. \"C'est là que je ressens des mauvaises émotions jaillir (...) Tu te réveilles tout simplement à moitié aveugle\", dit-il- \"L'endroit le plus sûr\" - Makhoul al-Hamad, 43 ans, est originaire de la ville de Minbej, dans le nord de la Syrie. Cet ouvrier du bâtiment, qui vit à Beyrouth depuis 1995, pensait que son quartier, Mar Mikhaël, était \"l'endroit le plus sûr au Liban\" et définitivement plus sûr que son pays en guerre. C'est pourquoi il a fait venir en 2016 à Beyrouth sa femme et ses quatre enfants, parmi lesquels sa fille Sama, née à Minbej, lorsque leur ville était sous le joug du groupe Etat islamique (EI).Sama était assise à quelques mètres d'une vitre le jour de l'explosion. Des éclats de verre ont transpercé son oeil et la fillette de cinq ans saignait abondamment. Une semaine après, sur le toit de leur maison endommagée, Sama sourit, son oeil recouvert d'un bandage. Au loin, s'étend le port, quasi rasé.Sa rétine ayant complètement éclatée, les médecins ont dit à ses parents que leur fillette devrait subir une chirurgicale réparatrice à l'étranger. Mais ils n'ont pas les moyens.\"J'aurais préféré que toute la souffrance qui a frappé les gens s'abatte plutôt sur moi, si ça avait permis d'épargner Sama\", confie M. Hamad, serrant sa fillette dans les bras.",
    "date": "2020-08-18",
    "heading": "De la fumée blanche, une déflagration orange puis un nuage noir... Ce sont les dernières choses que Rony Mecattaf a vues à Beyrouth avant qu'une gigantesque explosion ne ravage sa ville, et son oeil.",
    "title": "Après l'explosion, des Libanais se retrouvent borgnes"
}