{
    "article": "Ces nouveaux raids aériens, en représailles selon l'armée israélienne à des tirs de ballons incendiaires, surviennent au moment où une délégation égyptienne tente de calmer le jeu entre Israël et le Hamas palestinien qui se sont déjà livré trois guerres par le passé. Ils ont visé \"des infrastructures souterraines du Hamas (...) dans la bande de Gaza\", a indiqué l'armée israélienne dans un communiqué liant les frappes à des \"ballons explosifs et incendiaires lancés de la bande de Gaza vers Israël\".A Gaza, des sources des services de sécurité et des témoins ont indiqué que les frappes avaient visé des postes d'observation à Rafah (sud) et Beit Lahya (nord), sans toutefois faire de blessés. La situation s'est détériorée depuis une dizaine de jours. Aux lancers de bouquets incendiaires depuis Gaza, qui ont causé plus d'une centaine de feux en territoire israélien, et aux tirs de roquettes, l'Etat hébreu a répondu par des frappes et un resserrement de son blocus.Israël a interdit aux pêcheurs gazaouis l'accès à la mer et fermé le seul point de passage des marchandises entre Gaza et Israël, empêchant les livraisons de carburant vers ce territoire palestinien surpeuplé, de deux millions d'habitants dont la moitié vivent dans la pauvreté.Faute de carburant, la seule centrale électrique de Gaza a annoncé mardi matin sa \"fermeture complète\", a indiqué son porte-parole Mohammed Thabet.La fermeture de la centrale de Gaza pourrait limiter à environ quatre heures par jour l'accès au réseau électrique, car l'enclave reste aussi en partie approvisionnée par Israël.- Médiation égyptienne - Arrivée lundi, la délégation égyptienne a quitté la bande de Gaza pour des discussions avec des responsables israéliens mais aussi en Cisjordanie occupée avec des dirigeants de l'Autorité palestinienne, a indiqué à l'AFP une source du Hamas.Elle doit retourner dans la bande de Gaza après ces discussions, selon la même source.Malgré une trêve conclue l'an dernier avec le soutien de l'ONU, l'Egypte et le Qatar, le Hamas et Israël s'affrontent sporadiquement.La trêve prévoit l'envoi à la bande de Gaza d'une aide financière mensuelle d'environ 30 millions de dollars du Qatar, via Israël. Des roquettes ont été tirées au cours de l'année depuis Gaza pour pousser Israël à accélérer l'accès à cette aide et tenter, plus généralement, de lever le strict blocus israélien en vigueur depuis plus d'une décennie.La trêve prévoyait aussi entre autres le financement de projets de développement dans l'enclave palestinienne où le taux de chômage avoisine les 65% parmi les jeunes.Or c'est sur ces autres \"enjeux que ça bloque\", résume un observateur pour expliquer la recrudescence des tensions entre Israël et le Hamas.",
    "date": "2020-08-18",
    "heading": "L'armée israélienne a mené mardi des frappes aériennes sur la bande de Gaza dans un contexte de tensions accrues entre Israël et le Hamas ayant entraîné notamment la fermeture de la seule centrale électrique de l'enclave palestinienne sous blocus.",
    "title": "Gaza: nouveaux échanges de tirs, fermeture de la centrale électrique locale"
}