{
    "article": "Le kava, connu aux Fidji sous le nom de yaqona pour ses effets anxiolytiques, fait partie intégrante de la culture du Pacifique Sud.Pour être consommée, la racine du kava est réduite en poudre, mélangée à de l'eau avant d'être filtrée.Une fois avalé, ce breuvage âcre au goût d'eau boueuse provoque un léger engourdissement de la bouche et une sensation générale d'apaisement.\"Nous le buvons parce que nos grands-pères en buvaient, que nos arrière-grands-parents en buvaient\", explique Kaiava Davui, un jardinier qui en consomme régulièrement le week-end.\"Nous parlons, nous partageons des idées. Cela ôte tout stress\".Dans la société fidjienne, cette boisson est omniprésente. Dans les villages les plus reculés, les hommes se réunissent autour d'un bol de ce breuvage, alors que des personnalités aussi célèbres que le prince Harry prennent part à des cérémonies aux côtés des personnalités locales.Mais depuis l'apparition du nouveau coronavirus, les cérémonies rituelles de partage du kava sont moins nombreuses.Généralement organisées à la lueur du jour, le couvre-feu imposé dans l'archipel de 23 heures à 4 heures du matin complique leur tenue.Pour réduire le risque de contamination, il est désormais interdit de partager le \"bilo\", le bol traditionnel dans lequel est bu le kava. Pour pallier ces restrictions, le mode de consommation a changé. Des bars à kava ont ainsi vu le jour, inspirés de ceux qui existent déjà aux Etats-Unis, où dans les métropoles nombre de jeunes cadres branchés ont troqué l'alcool pour ce breuvage aux vertus apaisantes. - \"Alternative à l'alcool\" -A Suva, la capitale, le Weta Coffee est l'un d'eux. Il propose un breuvage préparé à partir de poudre de cette racine mélangée avec de l'eau et que chacun boit dans son propre bol. Pour la gérante de cet établissement, Mue Bentley-Fisher, ces bars offrent une alternative à la culture jusqu'à présent exclusivement masculine qui entourait la consommation du kava dans l'archipel fidjien. \"Des groupes de jeunes femmes viennent, elles se sentent rassurées de boire du kava ici\", affirme la gérante, qui a ouvert son bar avant l'entrée en vigueur en mars du confinement de la ville. Depuis la levée des mesures de restriction, \"nous dépassons le niveau (de fréquentation) à l'ouverture\", se félicite-t-elle.La consommation de kava est particulièrement forte du mercredi au vendredi car \"tout un tas de consommateurs choisissent le kava comme alternative à l'alcool pour se détendre en fin de semaine\", remarque la gérante.Face aux incertitudes que fait peser la pandémie sur le marché intérieur, les producteurs ont accéléré les démarches pour faire du kava un produit de \"bien-être\" qui s'exporte. La société Fiji Kava, dont le siège se situe en Australie mais qui cultive toujours la plante aux Fidji, a ouvert un laboratoire qui travaille au développement d'une variété de qualité supérieure destinée à l'export.Elle a également mis au point des gélules pour les consommateurs du monde entier à la recherche d'une solution miracle pour soulager leur anxiété. Parallèlement, Fiji Kava a développé un partenariat avec l'équipe fidjienne de rugby pour promouvoir les bienfaits de ce produit.Le directeur général de la Fédération fidjienne de rugby, John O'Connor, affirme que le kava aide ses joueurs à faire face à leurs \"importants défis physiques et mentaux\".- Immenses débouchés -A l'occasion de l'annonce en mars de ce partenariat, il a vanté les vertus de cette boisson qui aide notamment ses équipes \"à se détendre, à avoir un sommeil réparateur et à récupérer\".Les consommateurs de kava reconnaissent cependant que les variétés les moins chères peuvent provoquer la gueule de bois.L'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) met toutefois en garde contre une consommation excessive de ce produit qui peut entraîner des éruptions cutanées, des nausées et des indigestions.Par ailleurs, sur le long terme, ce breuvage anti-stress pourrait causer des dommages au niveau du foie, selon l'ONU. Aucune étude approfondie sur le sujet n'a cependant été réalisée. Selon les derniers chiffres disponibles, en 2018, les Fidji ont exporté environ 160 tonnes de kava aux Etats-Unis et 80 en Nouvelle-Zélande. L'Australie autorise actuellement l'importation d'une quantité limitée de kava pour un usage médical. Elle a cependant annoncé l'an passé une expérimentation pour des importations commerciales, ce qui pourrait constituer à terme un immense débouché. En raison de la pandémie de coronavirus, cet essai a été reporté à l'an prochain. Cela n'a pas empêché Green Gold Kava, basé aux Fidji, de continuer à enregistrer d'importants volumes à l'exportation. Le propriétaire de l'entreprise, Praveen Narayan, est tellement confiant quant à l'avenir du kava dans une société angoissée notamment par le coronavirus qu'il a ouvert une nouvelle usine. Il a également élargi sa gamme de produits avec notamment des jus de fruits infusés au kava. \"L'avenir est prometteur\", estime-t-il, \"le kava va devenir important\".",
    "date": "2020-08-18",
    "heading": "Le coronavirus a bouleversé les modes de vie jusqu'aux îles Fidji, où le kava, la boisson ancestrale jusque-là consommée uniquement par des hommes à l'occasion de cérémonies rituelles, est désormais bue dans des bars par des femmes.",
    "title": "Aux Fidji, la consommation du kava s'adapte au coronavirus"
}