{
    "article": "\"Car à chaque fois que nous nous tournons vers la Maison Blanche pour une direction, ou du réconfort, ou un semblant de stabilité, ce que nous recevons à la place c'est du chaos, de la division et un manque complet et total d'empathie\", a-t-elle déclaré dans un discours passionné. Des critiques inédites de la part d'une ancienne Première dame des Etats-Unis contre un président en fonction. Elle clôturait la première soirée de cette convention sans précédent, rendue entièrement virtuelle à cause de la pandémie de nouveau coronavirus, mais installée jusqu'au 20 août dans le Wisconsin, un Etat-clé que Donald Trump avait remporté avec surprise en 2016 avec une très courte avance. Evoquant la profonde crise sanitaire, qui a fait plus de 170.000 morts aux Etats-Unis, la récession économique et la vague historique de colère contre le racisme, Mme Obama a avancé que le président républicain avait \"eu plus que le temps nécessaire pour démontrer qu'il ne pouvait pas faire ce travail. Il est à l'évidence dépassé\". \"Laissez-moi être aussi honnête et claire que possible. Donald Trump n'est pas le bon président pour notre pays\", a-t-elle ajouté dans une vidéo. Portant un collier qui formait le mot \"Votez\", Michelle Obama a appelé, dans un discours rempli d'émotion, les Américains à déposer leur bulletin le 3 novembre, quitte à attendre \"toute la nuit\" s'il le fallait. Rappelant qu'elle \"détest(ait) la politique\", l'ancienne avocate de Chicago a dit s'attendre à ce que son message ne soit pas entendu par tous: \"nous vivons dans un pays profondément divisé et je suis une femme noire, qui parle à la convention démocrate\".Dans une allocution de près de 20 minutes, Michelle Obama a appelé à élire l'ancien vice-président de son époux.\"Je sais que Joe n'est pas parfait. Et il serait le premier à vous le dire\", a-t-elle reconnu.Mais \"il sait ce qu'il faut faire pour sauver une économie, vaincre une pandémie et montrer la voie à notre pays\", a-t-elle ajouté. Et de lancer, dans une pique au locataire de la Maison Blanche: \"Il dira la vérité et fera confiance à la science\". Ironisant sur le discours pré-enregistré de l'épouse de son prédécesseur - \"Rien de très excitant!\" - le président américain avait plus tôt confirmé qu'il accepterait formellement la nomination du parti républicain la semaine prochaine, \"en direct, depuis la Maison Blanche\". - La démocratie \"en jeu\" - Démocrates modérés et progressistes se sont présentés unis lundi soir. \"Tous les quatre ans, nous nous rassemblons pour réaffirmer notre démocratie. Cette année, nous sommes venus la sauver\": c'est par ces mots que l'actrice Eva Longoria a ouvert la soirée. En évoquant la pandémie de Covid-19, la profonde récession économique, et la vague historique de colère contre le racisme et les brutalités policières, elle a accusé Donald Trump d'avoir \"divisé\" les Américains. Grand rival de Joe Biden dans la primaire, le sénateur indépendant Bernie Sanders a aussi appelé à l'élire avec sa colistière, Kamala Harris. \"Mes amis, je vous le dis, et à tous ceux qui ont soutenu d'autres candidats lors de la primaire, et à ceux qui ont peut-être voté pour Donald Trump lors de la précédente élection: l'avenir de notre démocratie est en jeu.\" Plusieurs intervenants ont évoqué la controverse autour de la poste américaine. Les démocrates accusent Donald Trump de vouloir la détruire, afin d'entraver le vote par correspondance. Dans un montage serré, mêlant anonymes, célébrités, et responsables politiques, la convention virtuelle a eu, à son premier soir des moments émouvants. Comme lorsque le frère de George Floyd a mené un moment de silence en hommage à cet homme noir, asphyxié par un policier blanc à Minneapolis fin mai. Ou qu'une jeune fille, Kristin Urquiza, a raconté que son père décédé à 65 ans du Covid-19, n'avait qu'une \"pathologie pré-existante\": \"Faire confiance à Donald Trump. Et il l'a payé de sa vie\". Mais l'absence du public survolté qui marque d'ordinaire ces grand-messes politiques a donné une tonalité parfois désuète aux discours. - Trump dans le Wisconsin -En difficulté dans les sondages, Donald Trump multiplie quant à lui les déplacements et les attaques frontales contre celui qu'il affuble systématiquement du surnom moqueur de \"Sleepy Joe\" (\"Joe l'endormi\").\"Personne ne sera en sécurité dans une Amérique dirigée par Biden\", a lancé le milliardaire républicain depuis Oshkosh, dans le Wisconsin, à moins de 130 kilomètres au nord de Milwaukee, où devait avoir lieu la convention démocrate.Dans cette ville au bord du lac Michigan, le Wisconsin Center n'accueillait que la salle de contrôle et une activité très réduite.",
    "date": "2020-08-18",
    "heading": "Michelle Obama a dénoncé lundi le \"manque total d'empathie\" de Donald Trump au premier soir d'une convention démocrate virtuelle inédite assombrie par une confluence de crises historiques, affirmant qu'il n'était \"pas le bon président\" pour les Etats-Unis et appelant à élire Joe Biden le 3 novembre.",
    "title": "Michelle Obama ouvre la convention démocrate avec un réquisitoire passionné contre Donald Trump"
}