{
    "article": "Au moins 5.000 personnes ont manifesté dans la soirée à Minsk, la capitale, aux cris de \"Va-t-en !\" adressés au chef de l'Etat, au pouvoir depuis 1994 et réélu pour un sixième mandat avec 80% des voix lors d'une élection présidentielle très contestée le 9 août dernier.L'opposition, qui a tenu dimanche le plus grand rassemblement de l'histoire du pays avec plus de 100.000 participants, dénonce des fraudes massives et réclame que le pouvoir soit transféré à sa cheffe de file Svetlana Tikhanovskaïa, réfugiée en Lituanie. Elle s'est dite lundi prête à \"assumer ses responsabilités\".Les manifestants rassemblés lundi soir à Minsk ont scandé le nom de \"prisonniers politiques\" devant l'un des centres de détention de la capitale, exigeant leur libération. Ils ont aussi exprimé leur soutien à Pavel Latouchko, ancien ministre de la Culture et directeur du théâtre académique d'Etat, limogé lundi pour avoir appelé publiquement à de nouvelles élections et au départ de M. Loukachenko. Selon les médias bélarusses, plusieurs membres de sa troupe ont démissionné par solidarité.Les soutiens aux revendications de l'opposition se sont multipliés toute la journée de lundi, surtout à travers des grèves dans plusieurs entreprises et dans des secteurs industriels vitaux pour l'économie du pays. \"Nous appelons tous les collectifs de travailleurs à se joindre à la grève illimitée exigeant la démission d'Alexandre Loukachenko\", a déclaré l'équipe de campagne de Mme Tikhanovskaïa.- Loukachenko défiant -Un face-à-face tendu a opposé M. Loukachenko aux ouvriers de l'importante usine de fabrication de tracteurs (MZKT) de Minsk, qui lui criaient \"Pars !\" alors qu'il prononçait un discours puis répondait à des questions.Devant l'usine MZKT, où M. Loukachenko était arrivé en hélicoptère, un rassemblement avait réuni plusieurs centaines de protestataires, brandissant le drapeau rouge et blanc de l'opposition et lançant des slogans hostiles.Les grèves ont aussi touché l'emblématique usine de tracteurs MTZ, dont la production est exportée dans toute l'ex-URSS et qui fait la fierté du pays, et le producteur de potasse Belaruskali, source de revenus majeure pour le Bélarus.Défiant, M. Loukachenko a répété qu'il ne comptait pas abandonner le pouvoir. \"Jamais je ne ferai quoi que ce soit sous pression\", a-t-il déclaré: \"Tant que vous ne me tuerez pas, il n'y aura pas d'élections\".Il a nuancé en se disant prêt à organiser une nouvelle élection après l'adoption d'une nouvelle Constitution, sans donner de détails: \"Soumettons-la par référendum, adoptons la Constitution et je vous transmettrai le pouvoir (...) Mais pas sous la pression et pas par la rue\".- L'OSCE propose une médiation -Depuis le scrutin du 9 août qui l'a vu jeter en prison plusieurs de ses concurrents, empêcher l'accès des bureaux de vote aux observateurs indépendants puis brutalement réprimer les manifestations, M. Loukachenko a de nombreuses fois rejeté l'idée d'un départ.Mais les grèves touchant les usines d'Etat sont un signe que la base électorale habituelle du président âgé de 65 ans s'ébrèche.Lundi, Mme Tikhanovskaïa a assuré dans une vidéo être prête à devenir \"le leader national\" et à gouverner le pays, rappelant son ambition d'organiser une nouvelle élection présidentielle libre si elle accède au pouvoir.Olga Kovalkova, proche de l'opposante, a publié sur Facebook une liste de personnalités devant rejoindre un \"conseil de coordination\" pour la transition du pouvoir, parmi lesquelles figure Svetlana Aleksievitch, prix Nobel de littérature.Mme Tikhanovskaïa a aussi appelé les autorités à libérer tous les manifestants interpellés la semaine dernière, à retirer les forces antiémeutes des rues et à enquêter sur ceux qui ont ordonné la répression.Après l'élection, quatre soirées de manifestations ont été matées par les forces antiémeutes, faisant au moins deux morts, des dizaines de blessés et plus de 6.700 arrestations. Selon le ministère de l'Intérieur, 122 personnes étaient toujours en détention lundi.La pression monte aussi à l'étranger. Le Royaume-Uni a annoncé à son tour qu'il comptait \"sanctionner les responsables\" de la répression, tandis que le président des Etats-Unis Donald Trump a dit \"suivre de très près\" la situation.Le Canada \"se joint à ses partenaires de la communauté internationale pour condamner la répression des manifestants pacifiques\", a déclaré dans un communiqué le ministre canadien des Affaires étrangères, François-Philippe Champagne.\"Le Canada n'accepte pas les résultats de l'élection présidentielle frauduleuse au Bélarus, et nous demandons la tenue d'élections libres et équitables\", a-t-il dit.La Lituanie a averti que le Bélarus avait commencé des exercices militaires à sa frontière. L'Estonie a appelé à une discussion sur la situation au Bélarus au Conseil de sécurité de l'ONU.La présidence de l'Organisation pour la sécurité et la coopération en Europe (OSCE) a proposé lundi une médiation au gouvernement du Bélarus afin d'instaurer un \"dialogue ouvert et constructif\", selon un communiqué publié sur son site internet. \"Nous réitérons nos préoccupations concernant le déroulement de l'élection présidentielle du 9 août 2020, qui n'a pas pu être observée par l'OSCE, ainsi que concernant l'usage disproportionné de la force à l'encontre des manifestants pacifiques, les détentions généralisées et les allégations de torture par les forces de sécurité\", a ajouté l'OSCE.Un sommet extraordinaire des 27 dirigeants de l'UE sur la situation au Bélarus doit avoir lieu mercredi. L'Allemagne, qui assure la présidence tournante de l'Union, a menacé d'étendre les sanctions déjà décidées la semaine dernière après les violences.Minsk a en revanche reçu le soutien de la Russie, allié historique malgré des tensions récurrentes et dont l'attitude sera cruciale pour l'issue de la crise.",
    "date": "2020-08-18",
    "heading": "Des milliers de partisans de l'opposition au Bélarus se sont rassemblés lundi soir pour une nouvelle manifestation qui a suivi une journée tendue pour le président Alexandre Loukachenko, chahuté dans une usine et confronté à un mouvement de grève qui s'amplifie.",
    "title": "Bélarus: nouvelle manifestation de l'opposition, la pression monte sur Loukachenko"
}