{
    "article": "Des données encore \"incomplètes\", qui viennent s'ajouter aux décès à l'hôpital et en Ehpad. Jusque là, on ne connaissait que le nombre de décès liés au Covid-19 à l'hôpital ou en Ehpad. L'institut national de la santé et de la recherche médicale (Inserm) a publié les chiffres des décès à domicile liés au virus, restés longtemps introuvables. Ces données, encore provisoires, publiées mardi 25 août, font état de 1.871 certificats de décès \"avec mention de Covid-19\" de personnes mortes à domicile entre le 1er mars et le 31 mai. Elles ont été récoltées par le Centre d'épidémiologie sur les causes de décès (CépiDc) de l'Inserm.Pour 979 d'entre eux, la maladie Covid-19 a été confirmée, tandis que dans les 892 autres cas, il s'agit de \"suspicions de Covid-19\", à une période où les tests de dépistage virologiques n'étaient pas réalisés systématiquement sur tous les malades, détaille le CepiDc sur son site internet.Ces données sont encore \"incomplètes\", avertit le centre, car la réception et le traitement des certificats de décès sont encore \"en cours\". ? |||Près de 10.000 décès en Ehpad et en maison de retraiteLe centre de recherche comptabilise par ailleurs près de 10.000 décès en Ehpad et maison de retraite (9 890) liés au Covid-19 entre le 1er mars et le 31 mai, des données là encore \"incomplètes\".Sur la même période, il en décompte 20.219 dans les établissements de santé (hôpitaux et cliniques) : 3.687 dans le secteur privé et 16.532 dans le public. L'âge moyen au décès était d'environ 83 ans, précise le CepiDc.Le 31 mai, les chiffres des autorités sanitaires dénombraient un total de 10 335 décès en établissements médico-sociaux (dont principalement les Ehpad) et 18.475 dans les établissements de santé. Ces chiffres issus des renseignements fournis par les établissements ont depuis été dépassés et on dénombrait mardi soir, selon le ministère de la Santé, 20.038 morts à l'hôpital et 10.511 en Ehpad, soit un total de 30.544 victimes.\"En France métropolitaine la dynamique de la transmission en forte croissance reste préoccupante : l'ensemble des indicateurs continue de progresser tandis que le nombre de tests réalisés reste constant\", note la Direction générale de la Santé (DGS).",
    "date": "2020-08-26",
    "heading": "Ce chiffre était jusque là inconnu. Près de 1.900 personnes sont décédées du Covid-19, entre le 1er mars et le 31 mai 2010, rapporte l'Inserm ce mardi.",
    "title": "Coronavirus : près de 1.900 personnes sont décédées à domicile en France"
}