{
    "article": "Déplacements tous azimuts, tweets en rafale, vocabulaire martial... Gérald Darmanin est sans cesse \"sur la balle\", rappelant son ex-mentor Nicolas Sarkozy. Un signe de sa réactivité selon ses proches quand ses détracteurs dénoncent déjà un discours uniquement incantatoire.Un élu agressé: tweet du ministre de l'Intérieur. Des gendarmes demandent à des femmes de remettre le haut de leur maillot de bain, nouveau tweet. Il se marie ce week-end et va démissionner de la mairie de Tourcoing: un tweet pour rappeler son attachement à sa ville. La mort d'un chauffeur de bus: un tweet... Chaque déplacement, quelle que soit son importance, est accompagné d'un post, au risque de gommer la hiérarchie des événements.\"Lapin mécanique\", assène un détracteur sous couvert d'anonymat. \"Il est réactif. Sa tache est compliquée, il doit restaurer la confiance en l'autorité\", répondent ses partisans.\"Il y a une règle en droit valable aussi en communication: +en fait de meubles, possession vaut titre+\", résume auprès de l'AFP Franck Louvrier, qui a longtemps dirigé la communication de Nicolas Sarkozy, à l'Intérieur et à l'Elysée. En clair, il faut saturer l'espace médiatique, ce que Gérald Darmanin s'emploie à faire.Depuis sa prise de fonction début juillet, il compte plus d'une trentaine de déplacements à son actif. Pas de quoi le comparer à M. Sarkozy, s'agacent les fidèles de l'ancien chef de l'Etat comme Brice Hortefeux. \"Réduire la méthode de Nicolas Sarkozy au fait de se déplacer sans cesse est un non sens. Tous les ministres de l'Intérieur l'ont fait\", dit à l'AFP celui qui dirigea la Place Beauvau de 2009 à 2011.\"Darmanin ne fait pas du Sarkozy ou du Valls, il fait du Darmanin. C'est un élu local. Il va sur le terrain, au plus près de la réalité pour apporter des solutions\", réplique l'entourage de l'ex-ministre des Comptes publics.Ses proches expliquent qu'il veut \"mettre des mots sur les choses\". D'où le terme \"ensauvagement\" qui rappelle celui des \"sauvageons\" de Jean-Pierre Chevènement, il y a près de vingt ans. Ou celui de \"voyous\", quand M. Sarkozy parlait de \"racaille\" en 2005 à Argenteuil.- \"L'omniprésence ne suffit plus\" - Pour Philippe Moreau Chevrolet, spécialiste en communication (MCBG Conseil), il veut \"ressusciter la tradition du jeune ambitieux qui accroît sa visibilité\". \"Comme Charles Pasqua, Darmanin a des casseroles, les assume sans état d'âme\", poursuit-il en référence à l'enquête rouverte en juin sur une plainte pour viol visant le ministre.Depuis sa nomination, il doit faire face aux manifestations de féministes, le traitant de \"violeur\" et appelant à sa démission. Il en fut ainsi fin juillet lors de la cérémonie d'hommage au prêtre Jacques Hamel, égorgé dans son église de Saint-Etienne-du-Rouvray en 2016.Pour éviter cela, ses déplacements sont dorénavant annoncés à la dernière minute à la presse, voire pas du tout. Dans ce cas, seule une chaîne d'info est conviée. Mais, affirme son entourage, le ministre n'est \"en rien empêché\" et ces manifestations sont le fait de \"militants politiques\".Autre écueil qui guette le ministre: l'obtention de résultats, car, comme le souligne Franck Louvrier, le terrain ne saurait faire une politique. \"L'omniprésence est inutile s'il n'y a pas de décision\". Manière de souligner une faiblesse de M. Darmanin, pris à revers notamment par les récents incidents après le match PSG-Bayern.\"Il faut se garder de faire du matamorisme, il faut agir\", a averti le Premier ministre Jean Castex mercredi sur France Inter, évoquant un été \"pas satisfaisant\" sur le terrain de la délinquance.Cette absence de résultats immédiats, les détracteurs de M. Darmanin l'ont aussitôt saisie, la droite et l'extrême droite lui reprochant l'impuissance de la police face aux casseurs et rangeant ses dénonciations de \"violences inacceptables\" au rang des voeux pieux.\"Les attentes des Français vont au-delà du besoin d'être rassurés. Ils veulent de l'efficacité, des résultats. Pas l'agitation pour l'agitation\", note M. Moreau Chevrolet. En matière de sécurité, le gouvernement a, selon lui, un \"vrai problème de savoir-faire\". \"Il a perdu la culture du maintien de l'ordre. Or l'opinion attend des victoires. L'omniprésence ne suffit plus\".",
    "date": "2020-08-26",
    "heading": "",
    "title": "Du terrain et des tweets: Gérald Darmanin, ministre hyperactif en quête de résultats"
}