{
    "article": "Les élections néo-zélandaises, qui devaient avoir lieu le 19 septembre, sont reportées au 17 octobre soit de quatre semaines, a annoncé la Première ministre Jacinda Ardern.Cette décision \"donne à la Commission électorale assez de temps pour assurer qu'une élection peut se tenir\", a estimé Mme Ardern. Saluée pour sa réponse efficace à la première vague épidémique, la Nouvelle-Zélande a réussi l'exploit de n'enregistrer aucun nouveau cas pendant 102 jours avant de connaître, début août, une reprise des contaminations. La principale ville du pays, Auckland, a été reconfinée jusqu'au 26 août.La pandémie de Covid-19 a fait plus de 770.000 morts dans le monde depuis que le bureau de l'Organisation mondiale de la Santé en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP lundi.Avec plus de 170.000 morts et 5,4 millions de cas recensés, les Etats-Unis restent le pays le plus durement touché, suivis par le Brésil (plus de 107.000 morts et 3,3 millions de cas).L'Inde a dépassé lundi le seuil de 50.000 morts, ce qui en fait le quatrième pays du monde le plus touché, derrière le Mexique (plus de 56.000 morts).En Europe, les signes avant-coureurs d'une deuxième vague épidémique se multiplient. En Italie, en France, en Espagne ou encore au Royaume-Uni, les autorités durcissent les mesures sanitaires, dans l'espoir d'éviter de nouveaux confinements aux effets économiques catastrophiques.- Espagne et Italie -L'Italie a annoncé dimanche la fermeture des discothèques en plein air --celles en lieu clos n'ont jamais rouvert-- et a rendu le port du masque obligatoire entre 18h00 et 06h00 dans les lieux publics.L'Italie, premier pays d'Europe à avoir été frappé par l'épidémie, a enregistré 254.000 cas de Covid-19 et plus de 35.000 morts, mais reste relativement épargnée par la deuxième vague.Le gouvernement craint toutefois que la vie nocturne, qui a battu son plein pendant le \"Ferragosto\", le très prisé week-end du 15 août, ne contribue à faire exploser les contaminations.En Espagne, un des pays d'Europe les plus touchés avec près de 29.000 morts, la fermeture des discothèques et l'interdiction de fumer dans la rue ont été étendues lundi à quatre nouvelles régions pour freiner le rebond de contagions.Un inquiétant redémarrage de la pandémie est également observé en France, où les nouvelles contaminations recensées ont dépassé dimanche les 3.000 en 24 heures, pour le deuxième jour consécutif. Le port du masque dans la rue est obligatoire depuis ce week-end dans de nombreux quartiers de Paris et dans plusieurs autres villes.Cette mesure, que la plupart des experts jugent essentielle pour contenir l'épidémie, fait cependant des mécontents.Ainsi, une manifestation de protestation a réuni entre 2.500 et 3.000 personnes à Madrid, avec pour slogans \"Liberté !\", \"Le virus n'existe pas !\" ou \"Les masques tuent !\", et pour une bonne part sans masque.- \"Corona circus\" -A Bruxelles, plus de 200 personnes ont également manifesté contre les restrictions anti-Covid jugées liberticides, certaines accusant les pouvoirs publics et les experts d'être à la solde de l'industrie pharmaceutique. \"Corona circus\", \"C'est mon corps c'est mon choix\", pouvait-on lire sur les pancartes.Au Maroc, les autorités ont fermé dimanche plusieurs quartiers de Marrakech en raison d'une recrudescence d'infections, tandis qu'en Corée du Sud ce sont des milliers de membres d'un église protestante de Séoul qui ont été placés en quarantaine après l'apparition de foyers de contamination.Le rebond épidémique menace jusqu'aux habitants de Beyrouth, la capitale libanaise frappée par une explosion dévastatrice le 4 août, et où les hôpitaux sont \"au bord du gouffre\", a déclaré lundi le ministre de la Santé Hamad Hassan, qui a démissionné avec tout le gouvernement.Confirmant les conséquences dramatiques de la pandémie pour l'économie mondiale, le Japon a indiqué de son côté avoir subi une chute historique de son PIB au deuxième trimestre, à -7,8%. Parmi les puissances économiques, seule la Chine échappe à la récession.En Amérique latine, la région la plus touchée, le seuil des 10.000 nouvelles contaminations quotidiennes a été franchi pour la première fois dimanche au Pérou, où le bilan de l'épidémie est de plus de 26.000 morts. La Colombie déplore quant à elle plus de 15.000 morts. La Bolivie a dépassé les 100.000 contaminations et les 4.000 décès.Au Venezuela, où l'on compte plus de 1.000 nouveaux cas tous les jours depuis mardi, le président Nicolas Maduro a ordonné dimanche une semaine de confinement renforcé dans tout le pays.Le Royaume-Uni impose depuis le week-end dernier une quarantaine obligatoire pour les voyageurs arrivant de France.Autre conséquence de la pandémie, le gouvernement britannique a par ailleurs dû lundi, face aux protestations, accepter de revoir les résultats attribués sans épreuves aux examens, jugés injustes.",
    "date": "2020-08-17",
    "heading": "Le gouvernement de Nouvelle-Zélande a annoncé lundi le report des élections législatives en raison de la pandémie de coronavirus, qui a fait 50.000 morts en Inde et dont le rebond suscite l'inquiétude dans le monde, notamment en Europe.",
    "title": "Coronavirus : la Nouvelle-Zélande reporte ses élections, le rebond épidémique inquiète"
}