{
    "article": "\"L'éducation n'est pas une variable d'ajustement, ni de nos sociétés ni d'une crise sanitaire\", a déclaré le ministre de l'Education Jean-Michel Blanquer la semaine dernière, rejetant un report de la rentrée réclamé par certains syndicats enseignants, inquiets de la résurgence de l'épidémie.Tous les élèves feront donc leur rentrée mardi, après celle des profs lundi. Certains d'entre eux, notamment au lycée, ne sont revenus en cours que quelques jours en juin depuis la fermeture des écoles le 16 mars dernier.Ce retour à l'école sera \"obligatoire\", sauf rares exceptions qui devront être justifiées par un médecin.Les cantines seront également rouvertes.+ Masques obligatoires au collège et au lycéePour les élèves de 11 ans, le port du masque sera systématique, \"pas seulement quand il n'y a pas de distance physique\". Ce durcissement des règles, annoncé la semaine dernière, a quelque peu rassuré parents et personnels inquiets par cette rentrée incertaine.En extérieur et à la cantine, le ministère s'en remet aux établissements pour adapter leur propre règlement.Les professeurs seront également tenus de porter un masque, même si le ministre a estimé que cette obligation pourrait être levée lorsqu'il y a une distance de 2 mètres avec les élèves pendant les cours. En maternelle, il sera seulement \"recommandé\" pour les enseignants.En primaire, le port du masque pour les enfants ne s'impose pas, a souligné M. Blanquer, s'appuyant sur des \"avis scientifiques\". Il n'a cependant pas exclu de l'étendre à l'avenir aux élèves de CM1 et CM2.+ Une \"fourniture comme une autre\"Les personnels de l'éducation nationale seront fournis en masques par le ministère.Collégiens et lycéens devront, eux, se munir des leurs. Au même titre que la trousse, il s'agit désormais d'une \"fourniture comme une autre\", a dit le ministre.De nombreuses voix se sont élevées ces derniers jours pour demander leur gratuité. L'exécutif, malgré les appels pressants des oppositions, a confirmé mardi la décision de ne pas fournir de masques gratuits aux élèves, sauf pour les plus précaires.Plusieurs collectivités ont promis qu'elles en distribueraient à tous les élèves concernés.+ Gestes barrières mais brassage possiblePublié fin juillet, avant une nouvelle poussée de l'épidémie, le protocole sanitaire qui régit la rentrée met l'accent sur le respect des gestes barrières mais allège les règles de distanciation sociale. Celle-ci n'est plus obligatoire lorsqu'elle n'est \"pas matériellement possible\" ou qu'elle \"ne permet pas d'accueillir la totalité des élèves\".De même, la limitation du brassage entre classes et groupes d'élèves n'est plus obligatoire.+ En cas de suspicions de CovidSi un enfant ou un personnel est symptomatique, des tests seront réalisés. Ceci afin de \"remonter la chaîne de contamination pour prendre des mesures d'isolement\". Cela pourra conduire à la fermeture d'une classe, voire d'une école, après décision prise avec les autorités de santé.\"Notre objectif est d'être capable de réagir dans les 48 heures à chaque fois que des symptômes sont signalés\", affirme le ministre.Le ministère compte sur les \"capacités d'adaptation\" de chaque territoire. En cas d'activation de la circulation du virus dans une zone géographique donnée, comme actuellement en Ile-de-France ou dans les Bouches-du-Rhône, des mesures plus strictes pourraient être décidées.S'il faut mettre de nouveau en place un enseignement hybride, mi-présentiel, mi-distanciel, comme après le confinement, \"nous y sommes prêts\", dit le ministre.Il n'a pas exclu des \"évolutions\" dans les semaines suivant la rentrée.",
    "date": "2020-08-26",
    "heading": "+ Une rentrée pour tous le 1er septembre",
    "title": "Ce que l'on sait de la rentrée scolaire"
}