{
    "article": "Après avoir indiqué lundi que la situation était \"suffisamment alarmante pour que des mesures complémentaires puissent être envisagées\", le préfet de la région Provence-Alpes-Côte-d'Azur a annoncé mardi 25 août un renforcement des mesures de lutte contre le Covid-19 à Marseille et dans les Bouches-du-Rhône. A partir de mercredi soir, le masque sera obligatoire dans tout Marseille et la fermeture des bars et restaurants s se fera à 23H00 dans tout le département. Ces mesures ont été décidées face à la forte accélération de l'épidémie de coronavirus dans le département des Bouches-du-Rhône, avec un taux d'incidence de 177 pour 100.000 dans la seconde ville de France et de 131 sur 100.000 pour le département, contre environ 33 pour 100.000 en moyenne nationale, selon les chiffres indiqués par la préfecture de région dans son communiqué.Le port du masque était déjà obligatoire à Marseille dans les sept premiers des 16 arrondissements de la ville, et ce depuis le 15 août. Une première mesure de ce type, le 8 août, avait rendu le masque obligatoire dans certains quartiers de la cité phocéenne, autour du Vieux Port notamment. La mesure de fermeture des bars, restaurants et commerces d'alimentation générale concernera quant à elle l'ensemble du département entre 23H00 et 06H00.Ces mesures sont cependant moins sévères qu'envisagées par certains, le préfet ayant aussi évoqué lundi la possibilité de réviser à la baisse la jauge de 5.000 personnes autorisée pour les événements publics, voire l'interdiction de rassemblements de plus de 10 personnes dans l'espace public. \"Nous sommes avant tout dans la prévention, dans une démarche qui doit reposer sur un principe de responsabilité individuelle\", pas de \"coercition\", avait alors insisté Christophe Mirmand.Evoquant ces nouvelles mesures attendues, la nouvelle maire de Marseille, l'écologiste Michèle Rubirola, avait estimé mardi matin qu'on ne pouvait \"pas sérieusement empêcher la population de se retrouver\". Mme Rubirola s'était ainsi déclarée favorable à une fermeture des bars et restaurants \"plutôt vers 23h00-minuit\": \"Ca nous semble(rait) favoriser l'économie de tous ceux qui ont souffert du confinement\".Si \"la question de l'ouverture des lieux de convivialité se pose naturellement\", avait aussi reconnu, mardi matin, le président Les Républicains de la région Provence-Alpes-Côte-d'Azur, Renaud Muselier, celui-ci avait mis en garde contre une mesure trop stricte: \"On ne peut pas fermer tous les bars et tous les restaurants du département!\", avait-il plaidé, appelant à prendre des \"mesures de restriction\" uniquement contre les établissements qui ne respectent pas les règles sanitaires.",
    "date": "2020-08-25",
    "heading": "Face à la recrudescence de cas de Covid-19 dans la région, le port du masque sera désormais obligatoire dans tout Marseille et les bars et restaurants devront fermer à 23h dans toutes les Bouches-du-Rhône.",
    "title": "Covid-19 : nouvelles mesures restrictives à Marseille et dans les Bouches-du-Rhône"
}