{
    "article": "Dix-sept ans après, l'énigme est-elle en passe d'être résolue ? Souvent fuyant ou elliptique dans ses réponses, \"l'Ogre des Ardennes\", mis en examen en novembre dernier pour \"enlèvement et séquestration suivis de mort\" dans ce dossier et déjà passé en partie aux aveux en mars, a été entendu un peu plus de cinq heures mardi par la juge d'instruction Sabine Kheris, qui a repris les investigations depuis 2019 et obtenu d'importantes avancées dans une enquête longtemps dans l'impasse. \"La nature des faits commande la sérénité des débats et surtout le respect du secret de l'instruction et de la présomption d'innocence\", s'est contenté de déclarer Me Vincent Nioré, un des avocats de Michel Fourniret, à l'issue de la première journée d'interrogatoire. \"On ne peut pas faire fi des principes directeurs du procès pénal et notamment des droits de la défense\", a-t-il ajouté. L'audition doit se poursuivre mercredi.La semaine dernière, Monique Olivier, 71 ans, a accusé devant la magistrate son ex-mari d'avoir tué la fillette de 9 ans à Ville-sur-Lumes (Ardennes) en 2003, dans la maison de la sœur de ce dernier décédée quelques mois plus tôt, livrant des détails inédits.Selon son avocat Richard Delgenes, elle a affirmé que Michel Fourniret aurait, le lendemain de la disparition d'Estelle Mouzin en Seine-et-Marne le 9 janvier 2003, regagné leur domicile de Sart-Custinne, dans les Ardennes belges, à 4H00 du matin, les vêtements sales. Il lui aurait raconté les faits, avant de repartir à Ville-sur-Lumes dans les jours suivants.Parallèlement, l'ADN partiel d'Estelle Mouzin, mêlé à d'autres traces, a été identifié récemment sur un matelas saisi en 2003 dans la maison de Ville-sur-Lumes, selon Me Delgenes.- \"Maître des horloges\" -En mars, Michel Fourniret, dont les déclarations alambiquées et les problèmes de mémoire compliquent la tâche des enquêteurs, avait fini par avouer sa responsabilité dans cette affaire: \"Je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge.L'homme, aujourd'hui âgé de 78 ans, avait aussi estimé \"pertinent\" le fait que le corps de la fillette puisse être dans l'une de ses anciennes propriétés des Ardennes.Mais des fouilles d'ampleur, menées fin juin pendant quatre jours dans la maison de Ville-sur-Lumes ainsi qu'au château du Sautou, une ancienne propriété du tueur, n'ont toutefois pas permis de retrouver le cadavre.\"Maintenant on sait qui c'est. Il faut qu'il dise où est Estelle, c'est la seule chose importante\", a déclaré mardi à l'AFP Eric Mouzin, le père de la fillette.\"On peut penser que Michel Fourniret va vouloir reprendre la main sur Monique Olivier\", a de son côté dit sur BFM TV un de ses avocats, Me Didier Seban, soulignant que dans de précédentes affaires dans lesquelles il a été condamné, il avait donné des détails aux enquêteurs après des révélations faites par son ex-épouse.\"Ca sera une manière pour lui d'être celui qui fait avancer l'enquête, celui qui est le maître des horloges\", a-t-il poursuivi, tout en observant que la \"perversité\" de Michel Fourniret était \"sans limite\" et qu'il pourrait aussi ne rien dire.La piste Fourniret avait été étudiée à partir de son arrestation en juin 2003 en Belgique après une tentative d'enlèvement. Mais les enquêteurs l'avaient mis hors de cause en 2007.\"La France ne sait pas enquêter sur les tueurs en série\", a regretté Me Seban, qui a salué le travail effectué par la juge Kheris depuis sa reprise en main du dossier.Celle-ci enquête par ailleurs sur la disparition de Marie-Angèle Domece en 1988 et la mort de Joanna Parrish en 1990, que le tueur en série a avouées en 2018, et a également récupéré les investigations sur la disparition en 1993 de Lydie Logé.Michel Fourniret purge une peine de prison à perpétuité incompressible, depuis qu'il a été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001. Il a de nouveau été condamné en 2018 pour un assassinat crapuleux.",
    "date": "2020-08-25",
    "heading": "Audition cruciale dans l'affaire Estelle Mouzin: le tueur en série Michel Fourniret est revenu mardi devant la justice, quelques jours après les déclarations de son ex-épouse l'accusant d'avoir séquestré, violé et étranglé la fillette disparue en 2003.",
    "title": "Audition clé de Michel Fourniret dans l'affaire Estelle Mouzin"
}