{
    "article": "Le tremblement de terre s'est produit à 08h03 (00h03 GMT) à 68 kilomètres de la ville de Masbate, dans la région des îles Visayas, et à 10 km sous la surface terrestre, a précisé l'USGS.\"Il était très fort\" et \"il y a beaucoup de maisons endommagées\", a déclaré Antonio Clemente, le sergent-chef de Cataingan, une ville de l'île très pauvre de Masbate, située à plusieurs kilomètres de l'épicentre dans la mer de Samar. Dans les zones rurales et pauvres des Philippines, les habitations sont construites avec des matériaux peu solides comme le bois. Ce séisme intervient alors que l'archipel fait face à une hausse du nombre de cas de coronavirus et que des mesures de restrictions, différentes en fonction des régions, sont en vigueur. Dans la ville voisine de Palanas, le chef de la police Alvin Guerina, a raconté à l'AFP que plusieurs patients, parmi lesquels une femme sur le point d'accoucher, avaient été évacués de l'hôpital à titre préventif pour le cas où il y aurait des répliques.L'institut américain a estimé que la probabilité pour que cette secousse ait fait des victimes et des dégâts était faible. Mais \"de récents séismes dans cette région ont causé des dommages par ricochet, comme des glissements de terrain\", a-t-il précisé dans un communiqué.Dans la ville d'Iloilo, dans l'ouest des Visayas à quelque 400 km au sud-ouest de Masbate, les résidents sont sortis à la hâte de leurs maisons.\"C'était puissant, étourdissant\", a raconté à l'AFP un responsable de la police locale, le colonel Eric Dampal.\"Presque tous les gens qui se trouvaient dans les immeubles se sont précipités dans la rue. Jusqu'à présent, ils y sont encore\", a-t-il ajouté.D'autres témoins dans l'est des Visayas ont fait état d'une secousse \"forte, mais très courte\".Les Philippines se trouvent sur la \"Ceinture de feu\" du Pacifique, où la collision de plaques tectoniques provoque de fréquents tremblements de terre et une importante activité volcanique.En décembre, un séisme de magnitude 6,8 avait frappé la grande île de Mindanao, dans le sud des Philippines, faisant au moins trois morts, des dizaines de blessés et endommageant des bâtiments.",
    "date": "2020-08-18",
    "heading": "Un séisme de magnitude 6,7 et de faible profondeur a frappé mardi le centre des Philippines, selon le centre américain de géologie USGS, endommageant des bâtiments alors qu'aucune victime n'a été signalée jusqu'à présent.",
    "title": "Séisme de magnitude 6,7 aux Philippines"
}