{
    "article": "\"Cette année, 233 élus ont déjà subi un acte de violence\", dénonçait mi-août l'Association des maires de France (AMF). Un chiffre déjà obsolète, avec l'agression lundi 24 août du maire de Chalifert, en Seine-et-Marne, par l'un de ses administrés. Les images de l'agression, filmée et diffusée sur les réseaux sociaux, montrent Laurent Simon, le maire de cette commune d'environ 1.200 habitants, acculé contre un portail : un habitant le frappe à coups de poing, au niveau du visage et du corps, tandis que la femme de l'agresseur présumé tente de s'interposer. Une troisième personne filme la scène à quelques mètres, sans intervenir. \"On peut taper sur le maire comme ça\"Les faits se sont déroulés aux alentours de 19h30, alors que l'édile rentrait chez lui. \"Depuis quelques temps, il y a des querelles de voisinage sur une partie de la rue Charles-Vaillant. Un administré ne supporte pas que les voisins se garent devant chez lui. Etant donné les soucis de circulation sur cet axe, je tolère le stationnement sur le trottoir et il pense donc que je suis responsable de ses problèmes\", a expliqué Laurent Simon au Parisien. L'élu était en voiture, lorsque l'habitant en question et son épouse l'ont doublé. \"Elle était au volant et elle a mis sa voiture en travers pour me bloquer. Lui est descendu et a tapé sur mon véhicule. Il m'a dit que c'était de ma faute si dimanche soir, sa voiture a brûlé dans son jardin. Je lui ai dit qu'on allait discuter mais dès que je suis sorti de ma voiture, j'ai reçu un coup de poing au visage puis d'autres, notamment dans les côtes\", a-t-il poursuivi. D'après lui, l'homme s'en serait ensuite pris à un autre voisin, conseiller municipal. Les deux hommes ont déposé plainte dans la soirée. \"On vit une époque formidable... On peut taper sur le maire comme ça\", a déploré Laurent Simon. Indignation des élus\"Le recours à la violence envers des élus exerçant leur mandat devient systématique\", a déploré dans un communiqué Stéphane Beaudet, le président de l'association des maires d'Île-de-France (AMIF), dénonçant des édiles réduits au rang de \"punching-ball\".\"Nouvelle et scandaleuse agression d'un élu de la République ! La violence est létale pour notre démocratie, sa condamnation doit être ferme\", a réagi le président de l'Assemblée nationale Richard Ferrand dans un tweet. De son côté, Valérie Pécresse, la présidente de la région Île-de-France, a estimé dans un tweet que \"l'engagement des maires les conduit à se confronter à des accès de violence de moins en moins contenue.\"Une réunion intergouvernementale sur le sujet, réclamée de longue date par les associations d'élus, doit se tenir mardi prochain à Matignon.",
    "date": "2020-08-25",
    "heading": "Laurent Simon, le maire de Chalifert, a été frappé lundi soir par un habitant qui lui reprochait sa gestion du stationnement dans le village et l'incendie qui a détruit sa voiture. Il a déposé plainte.",
    "title": "Un maire de Seine-et-Marne violemment agressé pour un différend de voisinage"
}