{
    "article": "A l'issue d'un Conseil de défense, consacré entièrement à la situation sanitaire à une semaine de la rentrée scolaire, une source proche de l'exécutif a confirmé que le gouvernement ne distribuerait pas de masques, qui deviennent obligatoires pour les collégiens et les lycéens à partir du 1er septembre.Le président a \"demandé à ce que l'on aille au bout de la gestion locale, avec cohérence et responsabilité des acteurs\". Il a aussi exigé de \"l'efficacité sur tous les sujets\", a ajouté cette source. Le ministre de l'Education nationale, Jean-Michel Blanquer avait annoncé jeudi que des masques gratuits pourraient être fournis au cas par cas aux familles \"en grande difficulté\". Mais que pour le reste ils feraient partie \"des fournitures de rentrée\" comme les stylos ou les cartables.Depuis, le débat enfle: l'école étant obligatoire et gratuite en France, les masques devraient l'être également. Et c'est l'Etat qui devrait en supporter le coût.\"C'est le rôle du ministère de l'Éducation nationale de s'assurer d'une distribution gratuite des masques dans les écoles et dans les collèges, ça nous semble indispensable et nécessaire\", a insisté mardi sur franceinfo le patron des députés LR Damien Abad. Même au sein de la majorité, certains plaident pour la gratuité du masque à l'image du député LREM des Landes Lionel Causse: \"A partir du moment où les masques seront obligatoires à partir de 11 ans, il me semble important que l'État assure la mise à disposition de ces masques, non seulement pour des raisons de justice sociale mais aussi pour garantir une protection de notre jeunesse\", a-t-il affirmé sur BFMTV.Face à la décision de l'exécutif, plusieurs départements, en charge des collèges, et régions, compétentes pour les lycées, ont annoncé qu'ils allaient prendre le relais et fournir gratuitement des masques.La présidente de la région d'Ile-de-France, Valérie Pécresse, a regretté que \"la région doive se substituer à l'Education nationale\" en annonçant la distribution de deux masques lavables en tissu à chaque lycéen francilien et à chaque professeur.- \"Ce n'est pas ça la France\" -Concernant les collèges, les départements des Hauts-de-Seine et du Val-de-Marne ont annoncé mardi qu'ils fourniraient également deux masques lavables et réutilisables à tous les collégiens de leur territoire.En Seine-Saint-Denis, ce sont quatre masques qui seront distribués à chacun des 88.000 collégiens du public comme du privé.D'autres départements ont annoncé leur intention de fournir des masques gratuitement, à l'image des Alpes-Maritimes, du Puy-de-Dôme, de la Saône-et-Loire, du Tarn ou de la Seine-Maritime. \"Nous devons dans un moment d'épidémie protéger nos populations, l'Etat ne le faisant pas, la région Occitanie prend toute sa responsabilité et assume un coût financier lourd qui devrait être assumé par le budget de l'Etat\", a déploré la présidente de la Région Occitanie, Carole Delga, sur BFM-TV, évaluant le coût pour sa région à 550.000 euros par mois.Le président de la région Hauts-de-France, Xavier Bertrand (ex-LR), a promis lundi sur Twitter qu'un masque gratuit en tissu réutilisable serait remis à chaque lycéen et apprenti \"afin de permettre une rentrée dans les meilleures conditions sanitaires\".Si les régions et départements se mobilisent, l'eurodéputé écologiste Yannick Jadot a lui aussi regretté mardi que le coût soit pris en charge par les collectivités locales et non par l'Etat.Les annonces des collectivités créent un \"pays éclaté, différencié dans les politiques publiques. Ce n'est pas ça la France, ce n'est pas ça la République une et indivisible\", a abondé le député communiste Stéphane Peu (Seine-Saint-Denis) sur CNews.",
    "date": "2020-08-25",
    "heading": "Les départements et régions ont multiplié mardi les annonces de distribution de masques gratuits pour les élèves, après la confirmation de l'exécutif qu'il n'en fournirait qu'aux plus précaires, malgré les appels pressants de l'opposition.",
    "title": "Gratuité du masque pour les élèves: les collectivités prennent le relais de l'exécutif"
}