{
    "article": "\"Que ce soit sur ces deux grands principes\" d'indépendance de la France et de souveraineté du peuple, \"mais aussi sur la défense de la Ve République, la volonté de réindustrialisation, la défense du nucléaire, nous sommes au RN la continuité des grandes idées qu'il a défendues\", affirme la présidente du RN, dans cet entretien également publié dans le quotidien à paraître samedi.Marine Le Pen voit même \"un point commun\" entre Jeanne d'Arc et de Gaulle, \"confrontés à la démission collective des prétendues élites\", partageant le \"refus de se voir imposer par une puissance étrangère la direction de notre pays\".A l'inverse, elle considère \"que l'anti-de Gaulle absolu, c'est Emmanuel Macron\".Le président de la République \"n'est pas du pays, il est d'une classe économique, de la finance, d'une caste. Incontestablement, de Gaulle, lui, était de France\", soutient Marine Le Pen, candidate déjà déclarée à la présidentielle de 2022.M. Macron est pour la finaliste de la présidentielle 2017 \"le symbole de la soumission aux intérêts particuliers, alors que de Gaulle les soumettait à l'intérêt général\". \"Pour de Gaulle, la capitale de la France était Paris, pour Macron, c'est plutôt Bruxelles. Macron est l'antithèse, à tous les points de vue, de de Gaulle\".La cheffe du RN, ex-FN, parti fondé en 1972 notamment par d'anciens collaborateurs et partisans de l'Algérie française, ne voit pas de \"contradiction\" à \"rendre hommage à la vision\" de de Gaulle, \"tout en conservant de l'épisode de l'Algérie française une vision critique\".Elle admet que la décolonisation \"était un mouvement du monde, et qu'en l'adoptant, le général de Gaulle faisait preuve d'une forme de vision du temps long et de l'avenir\".Mais elle continue à juger \"profondément injuste et critiquable\" la \"manière dont l'indépendance de l'Algérie s'est déroulée et la manière dont les rapatriés et les harkis ont été traités\".Marine Le Pen n'ira pas à Colombey-les-deux-Eglises pour les 80 ans de l'appel du 18-juin mais \"mènera une action pour (lui) rendre hommage\".",
    "date": "2020-06-05",
    "heading": "Le Rassemblement national, parti politique pourtant longtemps anti-gaulliste, est \"la continuité\" des idées du général de Gaulle, alors que Emmanuel Macron en est \"l'antithèse\", assure Marine Le Pen, dans un entretien publié vendredi sur le site du Parisien.",
    "title": "Le RN est \"la continuité\" des idées de de Gaulle, assure Marine Le Pen"
}