{
    "article": "L'enclave palestinienne de deux millions d'habitants, dont plus de la moitié vit sous le seuil de pauvreté, a l'habitude des tirs de roquettes et des frappes de représailles.Mais les dix derniers jours ont montré une progression constante dans les violences, partant de lancers de bouquets incendiaires, des ballons injectés d'hélium et noués à une charge explosive, éjectés depuis la bande de Gaza vers le territoire israélien. A ces ballons, responsables selon les services de pompiers israéliens d'au moins 149 incendies, se sont ajoutés ces derniers jours des tirs de roquettes. Puis, des Palestiniens se sont approchés de la barrière de sécurité hautement sécurisée entre la bande Gaza et Israël.De son côté, l'Etat hébreu a multiplié les frappes nocturnes contre la bande de Gaza, contrôlée depuis 2007 par les islamistes du Hamas, a resserré son blocus en interdisant aux pêcheurs gazaouis de se rendre en Méditerranée, et a fermé Kerem Shalom, seul point de passage des marchandises entre Gaza et Israël.Israël a d'ailleurs bloqué les livraisons de carburant pour l'enclave, si bien que l'Autorité de l'énergie de Gaza a annoncé que la centrale électrique de Gaza ne pourra plus opérer \"à pleine capacité\", plongeant l'enclave, déjà habituée à des coupures de courant, dans un \"déficit\" électrique \"de plus de 75%\".\"L'armée israélienne répondra avec force à toute violation de sa souveraineté jusqu'à ce que le calme complet soit rétabli dans le sud du pays\", autour de la bande de Gaza, a prévenu dimanche le ministre israélien de la Défense, Benny Gantz. - Une trêve complexe -Lundi à la mi-journée, une délégation égyptienne est arrivée dans la bande de Gaza via le point de passage israélien d'Erez, ont indiqué des sources sécuritaires et des témoins.Le Hamas et Israël se sont déjà livré trois guerres (2008, 2012, 2014) et malgré une trêve l'an dernier favorisée par l'ONU, l'Egypte et le Qatar, les deux camps s'affrontent sporadiquement avec à la clé le risque d'une escalade meurtrière.La trêve prévoit l'envoi d'une aide financière mensuelle d'environ 30 millions de dollars américains à la bande de Gaza par le Qatar. Or ces sommes entrent à Gaza, via Israël. Au cours de l'année, des roquettes ont été tirées depuis Gaza pour faire pression sur les responsables israéliens afin d'accélérer l'accès à cette aide et tenter, plus généralement, de lever le blocus israélien en vigueur depuis plus d'une décennie.L'aide du Qatar court jusqu'à septembre et le pays doit annoncer s'il reconduit ses engagements au delà de cette période. \"Le Qatar n'abandonnera pas Gaza et je pense que ce pays a informé le Hamas de son accord de payer jusqu'à la fin de l'année ou pour une nouvelle année\", a dit à l'AFP Mukhaimer Abou Saada, professeur de sciences politiques à l'université al-Azhar de Gaza.L'accord de trêve entre Israël et le Hamas prévoyait d'autres éléments comme le financement de projet de développement économique dans l'enclave palestinienne, dans l'espoir de faire chuter le chômage, qui avoisine les 65% parmi les jeunes.Or c'est sur ces autres \"enjeux que ça bloque\", résume un observateur pour expliquer la recrudescence des tensions entre Israël et le Hamas, et la visite de la délégation égyptienne. Autre inconnue, et plus récente, l'accord de normalisation des relations entre Israël et les Emirats arabes unis qui a été fustigé par les Palestiniens, y compris le Hamas.Israël souhaite étendre cette normalisation à d'autres pays arabes de la région, ce qu'un conflit avec le Hamas, allié du Qatar, lui-même rival des Emirats, \"pourrait compromettre\", tandis que le mouvement islamiste cherche à s'assurer de l'aide et veut éviter un conflit en pleine pandémie de Covid-19, note M. Abou Saada, estimant que chaque camp veut éviter une escalade.",
    "date": "2020-08-17",
    "heading": "Ballons incendiaires d'un côté, frappes aériennes de l'autre: le mouvement palestinien Hamas et Israël se livrent depuis une dizaine de jours à un ping-pong militaire qu'une délégation égyptienne doit tenter d'apaiser lors d'une visite lundi à Gaza.",
    "title": "Gaza: l'Egypte en médiateur pour tenter de calmer le jeu entre Israël et le Hamas"
}