{
    "article": "A l'issue d'une garde à vue prolongée, le suspect a été mis en examen des chefs d'assassinats et placé en détention provisoire, comme l'avait requis plus tôt le parquet.L'assassin présumé a reconnu \"avoir donné volontairement la mort aux quatre personnes âgées, avec préméditation\", samedi et dimanche, avait auparavant précisé dans un communiqué le procureur-adjoint de Perpignan, Luc-André Lenormand.Aucun détail sur la manière dont les victimes ont été tuées n'a été communiqué. \"Il reprochait à ses parents dont il était l'enfant unique d'avoir été de +mauvais parents+ et s'agissant de ses ex-beaux-parents qu'il ne côtoyait plus depuis environ 10 ans, il les décrivaient comme étant des personnes manipulatrices et démoniaques\", selon M. Lenormand. \"En définitive\", conclut le procureur, le suspect \"avait mûri durant toutes ces années une haine féroce à l'égard des victimes. Haine qui l'amenait à les assassiner le 22 et 23 août 2020\".L'homme, qui encourt la peine de la réclusion criminelle à perpétuité, s'était présenté dimanche à la gendarmerie de Pollestres (Pyrénées-Orientales), affirmant avoir tué volontairement ses parents demeurant à Perpignan et ses ex-beaux-parents domiciliés dans la localité proche de Boulou. Les policiers mobilisés ont de fait découvert ces personnes décédées à leurs domiciles respectifs. L'homme avait, après s'être livré, été \"immédiatement placé en garde à vue et transporté à l'hôpital de Perpignan pour des soins suite à une suspicion de prise massive de médicaments\", a précisé le procureur. L'antenne de Perpignan du SRPJ de Montpellier a été chargée des suites de l'enquête.",
    "date": "2020-08-25",
    "heading": "Le quinquagénaire qui s'est livré dimanche aux gendarmes en s'accusant d'avoir tué dans les Pyrénées Orientales ses parents et ex-beaux-parents à qui il vouait une \"haine féroce\" a été mis en examen et écroué mardi, selon une source judiciaire.",
    "title": "Quadruple assassinat dans les Pyrénées-Orientales: le suspect mis en examen et écroué"
}