{
    "article": "L'attaque a débuté par l'explosion d'une voiture piégée près de l'hôtel Elite sur la plage du Lido, fréquenté par les dirigeants somaliens, puis des hommes armés on investi l'établissement où des coups de feu ont été entendus.Dimanche soir, les forces de sécurité tentaient de reprendre le contrôle de l'hôtel.\"Il y a encore des tirs sporadiques dans l'hôtel, et selon les premières informations reçues, il y a 5 morts et plus de 10 blessés\", selon un responsable sécuritaire du gouvernement.Il a ajouté que \"le bilan des morts\" pouvait encore augmenter car l'explosion de la voiture piégée qui a précédé l'attaque de l'établissement par des hommes armés \"a été massive\" et il y a \"des otages dans l'hôtel\".Une compagnie privée, Aamin Ambulance, a chiffré le nombre de blessés à au moins 28. \"Il y a eu l'explosion d'une voiture piégée ciblant l'hôtel Elite sur la plage du Lido\" et \"il y a des coups de feu importants à l'intérieur de l'hôtel\", avait auparavant déclaré Adan Ibrahim, officier de police dans la zone.Des témoins ont confirmé que l'attaque de l'hôtel Elite avait débuté par une forte explosion et qu'ensuite des gens fuyaient en courant le secteur de l'établissement où des coups de feu étaient entendus.\"L'explosion a été très forte et j'ai vu de la fumée dans la zone, c'est le chaos et les gens fuient les bâtiments alentour\", selon l'un de ces témoins, Ali Sayid Adan. Les shebab ont revendiqué l'attaque dans un communiqué à SITE, groupe de surveillance des sites islamistes, affirmant que leurs \"martyrs\" avaient \"pris le contrôle de l'hôtel\" et qu'ils avaient infligé \"de lourdes pertes\" aux personnes qui y étaient présentes.Parmi les morts figure au moins un haut fonctionnaire du ministère de l'information, Abdirasak Abdi, selon l'un de ses collègues, Hussein Ali.La Somalie a plongé dans le chaos après la chute du régime militaire du président Siad Barre en 1991, suivie d'une guerre de chefs de clans et de la montée en puissance des shebab.- Les hôtels, \"extension\" du pouvoir -Chassés de la capitale somalienne en 2011, les shebab ont ensuite perdu l'essentiel de leurs bastions. Mais ils contrôlent toujours de vastes zones rurales d'où ils mènent des opérations de guérilla et des attentats-suicides y compris dans la capitale, contre des objectifs gouvernementaux, sécuritaires ou civils.Lundi, au moins quatre personnes ont été tuées dans des échanges de coups de feu à l'intérieur de la prison centrale de Mogadiscio après que des prisonniers ont réussi à s'emparer d'armes détenues par leurs gardiens.Tous les prisonniers impliqués dans l'incident étaient des islamistes radicaux shebab, dont certains purgeaient une peine de prison à perpétuité, a affirmé un responsable de la police ayant requis l'anonymat.Les hôtels ont longtemps été la cible des shebab.En février 2019 une attaque de près de 24h avait fait au moins 20 morts à Mogadiscio. Un mois plus tôt, ils avaient attaqué un hôtel de luxe de Nairobi, tuant 21 personnes et démontrant la capacité des shebab à agir en dehors des frontières somaliennes.Leur dernière action massive à Mogadiscio remonte à décembre 2019: ils avaient fait exploser un véhicule piégé, tuant 81 personnes, essentiellement des civils.Dans leur revendication de l'attaque de dimanche, les shebab soulignent que l'hôtel Elite \"est habité par un grand nombre de responsables gouvernementaux\".Selon Omar Mahmood de International crisis group (ICG), s'en prendre de nouveau à un hôtel est pour les shebab \"un retour aux attaques qu'ils avaient l'habitude de mener\". Ils voient \"plus où moins ces hôtels comme une extension du gouvernement, raison pour laquelle ils les ciblent\".Affiliés à Al-Qaïda, les shebab ont juré la perte du gouvernement somalien, soutenu par la communauté internationale et par les 20.000 hommes de la force de l'Union africaine en Somalie (Amisom).",
    "date": "2020-08-16",
    "heading": "Les jihadistes somaliens shebab ont lancé dimanche une attaque d'envergure sur un hôtel réputé de Mogadiscio, tuant au moins cinq personnes, dont un responsable gouvernemental.",
    "title": "Somalie: au moins 5 morts dans l'attaque d'un hôtel de Mogadiscio par les shebab"
}