{
    "article": "Jusqu'à présent, la Corée du Sud a réussi à maîtriser l'épidémie de coronavirus au travers d'une stratégie très poussée de tests et de traçage des contacts des personnes infectées, sans même imposer de confinement obligatoire.Ce week-end, Séoul et la province de Gyeonggi qui l'entoure, soit près de la moitié de la population sud-coréenne, ont durci les restrictions et interdit les rassemblements religieux après l'apparition de nouveaux cas, faisant craindre une deuxième vague de l'épidémie.Le pays a fait état lundi de 197 nouveaux cas de contamination au Covid-19, portant le bilan national depuis le début de l'épidémie en février à 15.515 personnes porteuses du virus. Il s'agit du quatrième jour consécutif où le nombre de contaminations à dépassé la centaine, après plusieurs semaines où les chiffres fluctuaient entre une trentaine et une quarantaine.Le plus grand foyer d'infections se situe au sein de l'église Sarang Jeil à Séoul, dirigée par un pasteur conservateur controversé qui est également une figure de proue des manifestations contre le président sud-coréen Moon Jae-in.Un total de 315 cas liés à cette église ont été enregistrés jusqu'à présent, ont affirmé lundi les autorités, et environ 3.400 membres de cette congrégation ont été placés en quarantaine.Environ un fidèle sur six a été testé positif au coronavirus, a indiqué le vice-ministre de la Santé Kim Gang-lip.Une liste des membres fournies par l'église s'est révélée \"inexacte\", a-t-il affirmé, rendant le dépistage et le placement à l'isolement \"très difficile\".L'Eglise de Shincheonji de Jésus, liée à quelque 5.000 cas, avait été au centre de l'irruption en février de l'épidémie de coronavirus dans le pays. Son leader, Lee Man-hee, âgé de 88 ans, est soupçonné d'avoir entravé la politique gouvernementale de lutte contre le virus.Le dirigeant de l'Eglise Sarang Jeil, Jun Kwang-hun, était ce week-end l'un des orateurs qui se sont adressés à des milliers de manifestants rassemblés contre le gouvernement de centre-gauche de M. Moon, en dépit des appels à éviter les grands rassemblements pour cause de coronavirus.Le ministère de la Santé et les autorités de Séoul ont déposé deux plaintes séparées à l'encontre de M. Jun, l'accusant d'entraver délibérément les efforts pour lutter contre l'épidémie.",
    "date": "2020-08-17",
    "heading": "Des milliers de membres d'une église protestante de Séoul ont été placés en quarantaine, ont annoncé lundi les autorités sud-coréennes après l'apparition de foyers de contaminations au Covid-19 liés à des communautés religieuses.",
    "title": "Virus: des milliers de membres d'une église en quarantaine en Corée du Sud"
}