{
    "article": "Un total de 157.632 candidats tenteront de se faire élire lors du second tour des municipales le 28 juin, dans 4.827 communes françaises. Quelque 16,5 millions d'électeurs sont appelés à voter, soit environ 39% du corps électoral. Les résultats avaient été acquis dès le premier tour, le 15 mars, dans 30.143 communes. Fin mai, le gouvernement avait décidé de reporter le second tour, pour cause de crise sanitaire, au 28 juin. Les listes pouvaient être déposées jusqu'au 2 juin. Moins de triangulaires Les candidats s'affronteront en triangulaires dans 786 communes et en quadrangulaires dans 155, selon les chiffres diffusés vendredi 5 juin par le ministère de l'Intérieur. C'est moins qu'en 2014 où l'on avait compté 986 triangulaires et 207 quadrangulaires. Dans 12 communes, cinq listes seront en présence, contre 16 en 2014, et une seule liste n'a été déposée que dans trois communes. On votera surtout dans les grandes villesLe second tour concerne principalement les villes, les communes rurales ayant massivement élu leurs conseils municipaux dès le premier tour. Dans 983 communes de plus de 3.500 habitants, notamment les grandes villes de France, 95.786 candidats sont en lice pour un total de plus de 20 millions d'habitants dans ces villes. A Paris, Lyon et Marseille, où les électeurs votent par secteurs ou arrondissements, 3.125 candidats se disputeront le vote des électeurs. Dans 416 communes de 1.000 à 3.500 habitants, 21.294 candidats sont en lice. Et dans 3.425 de moins de 1.000 habitants, 37.427 candidats se départageront au scrutin majoritaire à deux tours.Un taux de participation en forte baisseConséquence de l'épidémie de coronavirus, la participation s'est effondrée à 44,6% au premier tour, contre 63,5% en 2014. L'un des principaux enjeux du scrutin sera donc de convaincre les électeurs d'aller voter, malgré les craintes qui restent liées à la crise sanitaire. La campagne officielle du second tour débutera le lundi 15 juin. Le gouvernement a prévu un filet de sécurité pour permettre un nouveau report du scrutin si la situation sanitaire devait à nouveau se dégrader. Le Conseil scientifique chargé de guider les pouvoirs public doit rendre deux avis successifs, les 8 et 14 juin, pour dire si les conditions restent compatibles avec la tenue du vote. Dans le cas contraire, le premier tour serait alors annulé dans les 4.827 communes concernées et \"un nouveau scrutin à deux tours\" organisé \"au plus tard au mois de janvier 2021\".",
    "date": "2020-06-05",
    "heading": "Dimanche 28 juin, les Français sont appelés aux urnes dans près de 5.000 communes de France. 157.632 candidats sont en lice.",
    "title": "Municipales : 157.632 candidats sont en lice pour le second tour"
}