{
    "article": "L'ADN partiel de la fillette, mêlé à d'autres traces, a été récemment retrouvé à deux endroits sur un matelas saisi en 2003 dans la maison de la soeur défunte de Fourniret à Ville-sur-Lume (Ardennes). Président de l'Institut français des empreintes génétiques, Olivier Pascal explique que \"depuis 2003, les techniques ont beaucoup évolué avec une augmentation de la sensibilité\". \"On peut ainsi détecter une empreinte à partir de beaucoup moins de cellules qu'auparavant\", poursuit-il.A titre d'exemple, il souligne \"qu'en 1989, on n'était pas capable de mettre en évidence une trace ADN sur un mégot de cigarette, ce qui se fait très facilement maintenant\". \"Il y a une évolution constante dans ce domaine\".Pour effectuer des analyses, deux méthodes sont utilisées: celle de l'échantillonnage et celle du quadrillage.L'échantillonnage consiste à faire des analyses à partir de quelques échantillons prélevés.Le quadrillage est lui exhaustif, \"la totalité de la surface de l'objet est analysée, par petits carrés de 3 à 4 cm\". \"On est sûr alors de ne passer à côté d'aucune trace\", ajoute Olivier Pascal.Pour un matelas, comme celui de l'affaire Fourniret, on a dû être \"au-delà de 400 à 500 prélèvements\", relève-il. Compte tenu du coût financier que représente cette méthode du quadrillage, elle est réservée aux affaires dites \"sensibles\".Interrogé sur les méthodes d'analyses de traces partielles mélangées, comme dans le cas d'Estelle Mouzin, Olivier Pascal relève que leur interprétation donne souvent lieu \"à controverses\", car avec un mélange de traces, dit-il, \"il n'y a pas de certitude absolue\".Pour les mélanges de traces, deux techniques sont employées. La première consiste à \"isoler une empreinte et ensuite à la comparer\". Pour la deuxième méthode, on \"recherche dans le mélange les caractéristiques de la personne\" concernée, victime ou auteur des faits.Olivier Pascal est partisan de la première méthode, qui lui semble moins sujette à controverse. La deuxième technique, en revanche, selon lui, revient \"à chercher ce que l'on veut trouver\". \"Un jour, pour en faire la démonstration, raconte-t-il, j'ai mis en évidence dans un mélange des traces partielles d'ADN de deux personnels de mon labo\".",
    "date": "2020-08-25",
    "heading": "L'identification de l'ADN partiel d'Estelle Mouzin sur un matelas saisi en 2003, renforçant les soupçons sur l'implication de Michel Fourniret, illustre les progrès en analyse des empreintes génétiques même si certains résultats doivent être traités avec prudence, estime auprès de l'AFP l'expert Olivier Pascal.",
    "title": "Mouzin: progrès des analyses ADN, mais des difficultés subsistent, selon un expert "
}