{
    "article": "\"Justice!\", \"Pars!\", scandaient les protestataires à l'attention du dirigeant bélarusse. Après avoir marché le long de l'avenue de l'Indépendance, près de 100.000 personnes, selon des journalistes de l'AFP, se sont ensuite réunies autour d'un monument dédié aux victimes de la Seconde guerre mondiale\"Jamais les Bélarusses ne s'étaient unis comme ça. C'est la fête de la Liberté\", résume Iouri Sanko, un prêtre catholique venu rejoindre la foule après une messe.\"J'ai attendu 30 ans que le Bélarus devienne libre. On va chasser les bourreaux qui sont au pouvoir\", ajoute un homme de 65 ans, sous couvert d'anonymat.Portant des fleurs et des ballons, vêtus de blanc, les manifestants étaient réunis au milieu des chants et des klaxons. Certains portaient un gigantesque drapeau blanc et rouge, les couleurs de l'opposition.Répondant à l'appel de Svetlana Tikhanovskaïa, la principale rivale d'Alexandre Loukachenko à la présidentielle, les Bélarusses ont également manifesté dimanche dans les principales villes du pays et dans de plus petites communes.Un appel à une grève nationale à partir de lundi circulait dans la soirée sur les réseaux sociaux.Avant le début de la marche de l'opposition à Minsk, M. Loukachenko, au pouvoir depuis 26 ans, a fait une apparition surprise sur la place de l'Indépendance, devant plusieurs milliers de ses soutiens. \"Je vous ai appelés ici non pas pour que vous me défendiez mais parce que, pour la première fois en un quart de siècle, vous pouvez défendre votre pays et son indépendance\", a-t-il lancé, sous les ovations.Le président bélarusse, 65 ans, a rejeté la demande de l'opposition d'organiser une nouvelle élection présidentielle, après celle du 9 août qui l'a donné vainqueur avec 80% des voix mais a suscité des accusations de fraudes massives.\"Si nous faisons ça, nous partirons en vrille et nous n'en reviendrons jamais\", a-t-il prédit, face à ses partisans agitant le drapeau officiel rouge et vert, hérité de la période soviétique.S'exprimant depuis une tribune, non loin de gardes du corps, Alexandre Loukachenko a dénoncé la volonté, selon lui, d'imposer au pays \"un gouvernement depuis l'étranger\". Près de lui se tenait son fils cadet, Nikolaï Loukachenko, parfois présenté comme son successeur potentiel.- Protestation historique -La victoire d'Alexandre Loukachenko à la présidentielle été perçue comme largement truquée, alors que la mobilisation en faveur de sa rivale inattendue, Svetlana Tikhanovskaïa, 37 ans, a enflammé le Bélarus avant le vote. Cette dernière est désormais en exil en Lituanie.Des membres de l'élite ont rallié la protestation: des journalistes de la télévision publique, d'habitude aux ordres du pouvoir, des chercheurs et des hommes d'affaires, mais aussi deux diplomates de haut rang.L'opposante Svetlana Tikhanovskaïa, qui réclame l'organisation d'élections justes et la libération des prisonniers politiques, a annoncé la création d'un comité pour organiser le transfert du pouvoir.Après l'élection de dimanche, les quatre premières soirées de manifestations avaient été matées par les forces antiémeutes, faisant au moins deux morts et des dizaines de blessés. Des hommages aux protestataires tués ont été organisés ce week-end.Depuis jeudi, en réaction aux violences, la mobilisation s'est étendue: des chaînes humaines et rassemblements d'opposition ont éclos partout dans le pays, tandis que des ouvriers d'usines emblématiques ont lancé des actions de solidarité.Ces grandes manifestations se sont déroulées sans arrestations, les autorités bélarusses ayant donné des signes de recul après des protestations occidentales, et annoncé la libération de plus de 2.000 des 6.700 personnes interpellées. - Crainte d'une intervention russe -Sous pression, le président bélarusse a agité samedi le spectre d'une intervention russe, affirmant que son homologue Vladimir Poutine lui avait assuré, lors d'un entretien téléphonique, son \"aide\" pour préserver la sécurité du Bélarus.Dimanche, le Kremlin s'est dit prêt à fournir une assistance militaire, si nécessaire, dans le cadre du traité d'Union liant les deux pays, et de l'Organisation du traité de sécurité collective (OTCS) composée de six ex-républiques soviétiques.Des protestataires craignent la possibilité d'une intervention russe. \"Si la Russie intervient, ce sera encore pire\", a dit à l'AFP Olga Nesterouk, une manifestante. L'Union européenne a de son côté ordonné des sanctions contre des responsables bélarusses liés aux fraudes électorales et à la répression.Des manifestants libérés ont raconté à l'AFP des conditions de détention atroces. Privés d'eau, passés à tabac ou brûlés avec des cigarettes, ils étaient incarcérés par dizaines dans des cellules prévues pour quatre ou six.Minsk a reçu le soutien de Moscou, un allié historique, malgré des tensions récurrentes entre les deux pays. Le chef de l'État bélarusse avait notamment accusé la Russie de vouloir faire de son pays un vassal.",
    "date": "2020-08-16",
    "heading": "C'est l'un des plus grands rassemblements d'opposition de l'histoire du Bélarus: des dizaines de milliers de personnes étaient réunies dimanche à Minsk pour exiger le départ du président Alexandre Loukachenko, qui a refusé de lâcher le pouvoir une semaine après sa réélection contestée.",
    "title": "Bélarus: immense défilé d'opposition à Minsk, Loukachenko refuse de s'incliner"
}