{
    "article": "Accusé de \"trahison\", lui veut plutôt montrer que le Juif est \"revenu\" pour \"gagner\" sur les lieux jadis du génocide nazi pendant la Seconde Guerre mondiale.En Israël, le hockey sur glace est loin d'être une priorité... à moins qu'il ne s'arrime à l'histoire. L'Etat hébreu pointe au 34e rang du classement mondial masculin et il ne compte que 700 joueurs et trois patinoires intérieures pour exercer ce sport nordique sous le soleil plombant du Moyen-Orient.Mais lorsque Eliezer Sherbatov, hockeyeur musclé, issu d'une famille de Russie et ayant grandi au Canada, les deux grandes puissances du hockey, signe un contrat avec Oswiecim, le hockey sort de l'ombre.La presse locale s'empare du sujet. Des Israéliens sont interloqués par ce choix et d'autres crient à la \"trahison\" de la part de Sherbatov, né au début des années 90 à Rehovot, ville située à la sortie de Tel-Aviv, avant que la famille ne déménage à Montréal, Mecque du hockey sur glace.Fan des Canadiens de Montréal, club le plus titré de la NHL (Championnat nord-américain), son père pousse pour qu'il monte sur des patins. Rapide, costaud et disposant d'un arsenal impressionnant de feintes, Sherbatov se démarque, joue son junior à Montréal avec certains coéquipiers qui, eux, ont gradué dans la NHL.Sherbatov s'exile en Europe, puis au Kazakhstan, pour poursuivre son rêve de gagner sa vie en jouant au hockey jusqu'à ce qu'un ami lui parle cet été de la première ligue polonaise, et plus précisément du club d'Oswiecim. - Gagner pour les victimes -\"Il y a des Juifs qui sont mécontents que j'ai signé à Oswiecim (...) Moi je leur dit ce qui s'est passé il y a 80 ans c'est des choses que l'on ne va jamais oublier, c'est pour ça que 80 ans plus tard j'ai envie de montrer aux jeunes qu'il faut être fier de son héritage et que maintenant tout est possible\", dit Sherbatov dans un entretien téléphonique à l'AFP.\"L'Holocauste c'est quelque chose d'inimaginable, mais maintenant on a un pays derrière nous qui nous protège, Israël, et puis les Juifs nous n'avons jamais perdu espoir\", en dépit aussi de \"l'antisémitisme\", dit le hockeyeur qui signe en Pologne l'année même de la commémoration du 75e anniversaire de la libération des camps d'Auschwitz.\"En étant un joueur clé pour remporter le championnat surtout dans cette ville-là, c'est comme si je jouais en même temps pour les victimes de l'Holocauste. Un Juif est revenu et il va gagner pour vous\", ajoute-t-il, soulignant le défi sportif de jouer dans une ligue peu connue mais \"sérieuse\". Côté sérieux, la Pologne ne badine pas non plus avec l'histoire de la Shoah en niant toute connivence avec l'Allemagne nazie pour orchestrer le génocide juif. Et lorsqu'un rabbin accuse sur Twitter Sherbatov de \"trahison\", le mémorial d'Auschwitz réplique en affirmant que le hockeyeur israélien \"comprend mieux\" l'histoire.Après la Pologne, Sherbatov, lui, rêve de voir le hockey prendre son essor en Israël. Pays de neuf millions d'habitants, qui compte plus d'un million de ressortissants de l'ex-URSS et des milliers de Canadiens et d'Américains, vivier potentiel pour renforcer l'équipe nationale et aussi public cible pour, qui sait, un club professionnel de la KHL, le championnat russe.Au cours de la dernière décennie, le championnat russe a élargi ses frontières avec un club notamment en Chine. Et des discussions ont déjà eu lieu pour l'ouverture de franchise à Dubaï, aux Emirats arabes unis. Et qui sait peut-être un jour une franchise poussera peut-être à Tel-Aviv, d'autant que les Emirats et Israël ont annoncé jeudi un accord pour normaliser leurs relations. \"J'ai envie de finir ma carrière en Israël. Je veux jouer dans mon pays, pour mon pays, du début jusqu'à la fin et j'espère que ça va arriver\", souligne Eliezer Sherbatov qui dit toutefois avoir à approfondir à nouveau son hébreu.",
    "date": "2020-08-16",
    "heading": "Le capitaine de la sélection israélienne de hockey sur glace Eliezer Sherbatov savait bien qu'il s'attirerait les critiques en signant avec le club Oswiecim, ville polonaise où se situe l'ancien camp nazi de Auschwitz.",
    "title": "Le capitaine de la sélection israélienne de hockey part jouer à l'ombre d'Auschwitz"
}