{
    "article": "En plus de réduire pour lui le risque de faux pas, le Covid-19 a épargné au candidat démocrate, 77 ans, le rythme éreintant d'une campagne pour la Maison Blanche.Allan Lichtman a correctement prédit le résultat de toutes les élections présidentielles américaines depuis 1984. Y compris celle de 2016, lorsque le milliardaire républicain avait surpris le monde en remportant la Maison Blanche. Et ce professeur d'histoire à l'American University vient de rendre son nouveau verdict: l'ancien-vice président de Barack Obama gagnera l'élection du 3 novembre. \"Mais cela n'a rien à voir avec Joe Biden\", insiste-t-il dans un entretien à l'AFP. \"Cela ne dépend pas de la personnalité de Donald Trump non plus: tout est basé sur le bilan\". Car le professeur a développé un système de 13 \"clés\" simples à déterminer: le pays jouit-t-il d'une bonne santé économique, passe-t-il par des troubles sociaux, le président sortant se représente-t-il, etc. Or seule une clé peut faire marquer des points au \"challenger\": est-il charismatique? \"Et Biden ne coche pas cette case. C'est un homme plein d'empathie, sincère, mais pas charismatique\", souligne Allan Lichtman, qui estimait d'ailleurs fin 2019 que Donald Trump était très bien parti pour sa réélection. \"Mais depuis, il a fait l'erreur colossale de penser qu'il pouvait se contenter de discours pour se sortir des crises qui frappent le pays, des appels à la justice sociale, de la récession économique. Cela ne marche pas. Et le résultat, c'est une présidence ratée\", assène-t-il. Avec plus de 160.000 morts et cinq millions de cas, les Etats-Unis sont le pays le plus touché au monde par le nouveau coronavirus et la crise a mis l'économie américaine à genoux. Dans ce contexte difficile, la longue agonie filmée de George Floyd a provoqué une vague historique de protestation contre le racisme et les violences policières. Pendant que Donald Trump menait une gestion controversée de ces événements depuis la Maison Blanche, Joe Biden s'est fait très discret. Confiné à partir du mois de mars chez lui à Wilmington, dans le Delaware, la pandémie l'a privé de meetings et de fêter en grand sa victoire lors de la primaire, début avril. Mais s'il est moqué par le camp Trump, qui l'accuse de se \"cacher\" pour éviter les gaffes, le septuagénaire a bénéficié de cette discrétion, et de médias sans doute plus indulgents face à un président qui enchaîne les déclarations outrancières, pour grimper dans les sondages.- \"Aucun scrupule\" -Vétéran de la politique bien entouré, Joe Biden n'a pas eu que de la chance. Malgré trois premières défaites cuisantes dans la primaire, il avait traversé la tourmente en s'en tenant coûte que coûte à sa stratégie de départ: tout miser sur la Caroline du Sud et ses électeurs afro-américains, un groupe clé pour tout candidat démocrate voulant remporter la Maison Blanche. Avec succès: son score écrasant avait ébranlé la candidature du progressiste Bernie Sanders, et poussé à l'abandon plusieurs candidats centristes comme lui mais plus jeunes, qui lui faisaient de l'ombre. Et depuis sa victoire, avec \"sa campagne de quasi-reclus, il a maintenu les projecteurs sur le président Trump\", souligne Christopher Arterton, professeur à l'université George Washington. Or avec sa gestion de la crise, le président républicain a poussé les électeurs indépendants \"à passer de la case +indécis+ à +je ne voterai pas pour lui+\", analyse-t-il. Mais avec un candidat aussi iconoclaste que Donald Trump et une campagne déjà bouleversée par des événements historiques, la dynamique pourrait encore changer. Alors que le rythme va encore accélérer --avec les conventions démocrates et républicaines fin août puis trois grands débats en septembre et octobre-- Joe Biden aura plus d'occasions de déraper.Et Donald Trump est \"prêt à tout, il n'a aucun scrupule\", accuse Allan Lichtman. Faute d'avoir su ou pu élargir sa base d'électeurs, le milliardaire pourrait tenter de démotiver les électeurs démocrates d'aller voter.De quoi expliquer ses attaques déjà virulentes contre le septuagénaire, accusé d'être sénile, de vouloir \"détruire\" le \"rêve américain\" ou d'être une \"marionnette\" de la gauche radicale.Allan Lichtman voit donc deux motifs d'inquiétude pour les démocrates.Que Donald Trump et son équipe cherchent à \"rendre plus difficile de voter, notamment par courrier, en pleine pandémie. Et en second lieu, une intervention russe\" ou d'autres puissances étrangères, poursuit-il en rappelant l'ingérence de Moscou dans la présidentielle de 2016. Ce sont \"deux inconnues\" majeures, reconnaît l'historien. Si fier qu'il soit de son système de prédiction, il concède: \"Aucun système ne peut les prendre en compte\".",
    "date": "2020-08-16",
    "heading": "Gaffeur, âgé, forcé de mener de longs mois de campagne en \"reclus\", Joe Biden dispose néanmoins d'une nette avance dans les sondages pour la présidentielle, bénéficiaire involontaire de la pandémie et de la profonde crise économique qui font de l'élection un véritable référendum sur Donald Trump.",
    "title": "Pour un Biden gaffeur, l'aubaine d'une campagne bouleversée par la pandémie"
}