{
    "article": "\"A la manifestation des étudiants, il y a 10.000 personnes\" a déclaré à l'AFP un porte-parole de la police métropolitaine de Bangkok.Encore en cours en début de soirée, le rassemblement est le plus important organisé dans le royaume depuis le coup d'état de 2014, qui avait porté au pouvoir l'actuel Premier ministre.Depuis le mois dernier, les manifestations sont devenues presque quotidiennes, menées par des groupes d'étudiants qui réclament une réforme des principaux organes du pouvoir, y compris la monarchie, brisant un tabou profond de la société thaïlandaise. L'un des carrefours les plus chargés de la capitale thaïe était occupé dimanche après-midi par les manifestants qui chantaient \"à bas la dictature\" et agitaient des colombes en papier pour symboliser la paix.L'arrestation par les autorités de trois militants ces deux dernières semaines a provoqué une montée de la tension dans le pays. Relâchés sous caution, ils sont poursuivis pour une dizaine de motifs, parmi lesquels la sédition et la violation de la loi d'urgence sanitaire. Il leur a été signifié de ne pas répéter leurs infractions mais l'un d'eux, Parit Chiwarak, alias \"Penguin\", dirigeant du Syndicat des étudiants de Thaïlande était présent dimanche à la manifestation de Bangkok.Les manifestants thaïlandais, prenant pour modèle les jeunes Hongkongais, n'ont pas de réel dirigeant et s'appuient essentiellement sur les réseaux sociaux pour relayer leurs appels à manifester.Leur principale cible a longtemps été le Premier ministre Prayut Chan-O-Cha, ancien chef de l'armée auteur d'un coup d'Etat en 2014 et qui s'est maintenu au pouvoir à la suite d'élections contestées en 2019.Les manifestants réclament sa démission, la dissolution du Parlement et la réécriture de la Constitution de 2017 qui donne un pouvoir très large aux 250 sénateurs, tous choisis par l'armée.Mais lundi dernier, devant quelque 4.000 manifestants réunis sur un campus de Bangkok, les organisateurs avaient pour la première fois listé 10 revendications pour réformer la monarchie, un acte audacieux qui a saisi le pays.Avec une fortune estimée à 60 milliards de dollars, le monarque Maha Vajiralongkorn, appelé Rama X, a également apporté des changements sans précédent après son accession au trône en 2016, en prenant le contrôle direct des actifs royaux, et en plaçant des unités de l'armée directement sous son commandement.\"C'est une affaire très risquée et c'est inacceptable pour la majorité des Thaïlandais\" avait déclaré jeudi le Premier ministre à propos des revendications des manifestants avant de prendre le ton de l'apaisement dans un discours télévisé, appelant à l'unité et déclarant \"le futur appartient aux jeunes\".Autre cause des manifestations, la Thaïlande connaît l'une de ses pires crises économiques depuis 1997 en raison de la pandémie de coronavirus.Des millions de Thaïlandais ont perdu leur emploi et la crise a mis en lumière les inégalités dans l'économie du pays, perçue comme bénéficiant avant tout à l'élite pro-militaire.",
    "date": "2020-08-16",
    "heading": "Au moins dix mille manifestants se sont rassemblés dimanche à Bangkok pour protester contre le gouvernement et réclamer une réforme de la monarchie au moment où la tension monte en Thaïlande et que le mouvement pro-démocratie prend de l'ampleur.",
    "title": "Thaïlande: le mouvement pro-démocratie réunit plus de 10.000 manifestants à Bangkok"
}