{
    "article": "Depuis les marches de son luxueux club de golf de Bedminster, dans le New Jersey, le président américain s'est présenté tout sourire vendredi soir devant des membres d'un syndicat de policiers new-yorkais lui ayant apporté son soutien.Avec son style caractéristique, l'ancien magnat de l'immobilier a assuré qu'il battrait son adversaire démocrate Joe Biden lors de la présidentielle du 3 novembre. Il a aussi prédit, au passage, ce qui relèverait du miracle pour son camp: remporter l'Etat de New York.Cet Etat, dans lequel il a été sévèrement battu par Hillary Clinton en 2016, n'a plus voté pour un candidat républicain à la Maison Blanche depuis Ronald Reagan en 1984.\"Je pense qu'on a une vraie chance de l'emporter (à New York)!\", a-t-il lancé devant une foule enthousiaste, applaudissant à tout rompre.Depuis le début de l'été, pourtant, tous les sondages pointent dans la même direction: Joe Biden fait la course en tête dans nombre d'Etats-clés, tels que la Pennsylvanie, où devrait se jouer l'élection. Donald Trump est même menacé au Texas, bastion républicain.L'ancien homme d'affaires est non seulement l'un des présidents les plus impopulaires de l'histoire - sa cote de popularité n'a jamais franchi la barre des 50% - mais il est confronté à une double crise, sanitaire et économique, d'une ampleur inédite.Avec plus de 168.000 morts et cinq millions de cas recensés, les Etats-Unis affichent le plus lourd bilan du Covid-19 au monde. Et les atermoiements du locataire de la Maison Blanche, en particulier sur le port du masque, lui ont coûté cher dans les enquêtes d'opinion.Lors de ses points de presse quotidiens, Donald Trump se concentre sur deux messages simples: la pandémie de Covid-19 appartient presque déjà au passé et l'économie redémarre avec une vigueur insoupçonnée.- 29% -Ses weekends à Bedminster lui offrent une forme de répit, comme un antidote à Washington. Les hautes barrières de la Maison Blanche n'empêchent en effet pas les élus démocrates et ceux qu'il qualifie de médias hostiles de lui gâcher ses journées.Au milieu des collines du New Jersey, au milieu des golfeurs, Donald Trump peut, sans être contrarié, mettre en avant ses instincts les plus optimistes.En quête d'un second mandat, il va répétant que les sondages confidentiels auxquels il a accès lui sont beaucoup plus favorables que ceux rendus publics, semaine après semaine, par les grands quotidiens ou les chaînes du câble.\"Les gens qui n'aimaient pas Trump, les anti-Trump, commencent à beaucoup aimer Trump\", assurait-il vendredi soir.Les démocrates, eux, sentent le parfum de la victoire.Au-delà d'une possible arrivée de Joe Biden à la Maison Blanche, ils rêvent désormais à voix haute de remporter la majorité au Sénat, aujourd'hui contrôlé par les républicains.Selon les calculs du site fivethirtyeight.com, Donald Trump a, à ce stade de la campagne, 29% de chances de l'emporter face à Joe Biden.Le milliardaire républicain, qui aime invoquer sa victoire-surprise de 2016, peut se consoler en se disant qu'il y a quatre ans, à la même époque, ses chances de l'emporter face à Hillary Clinton étaient de... 29%.",
    "date": "2020-08-15",
    "heading": "Etait-ce le magnifique coucher de soleil, la foule scandant son nom ou de possibles sondages secrets? Donald Trump ne donnait pas l'image d'un homme risquant une humiliation dans moins de 80 jours.",
    "title": "Depuis son club de golf, Trump l'assure: il croit à la victoire"
}