{
    "article": "\"L'atmosphère à la maison devenait insupportable avec les enfants qui s'ennuyaient, j'en pouvais plus\", a raconté à l'AFP Soraya, sortie avec sa voisine Fatima et les enfants pour passer la journée à la plage. Les deux femmes n'ont pas voulu donner leur nom de famille. Parasol sous le bras, Fatima a préparé les sandwichs. Surexcité à l'idée de pouvoir aller enfin se baigner, l'un des enfants tire sur la main de sa maman pour écourter la conversation.Soraya avoue avoir eu envie de braver l'interdit ces derniers jours mais la peur d'être verbalisée a freiné ses ardeurs. Tous portent le masque, obligatoire en public. Les contrevenants encourent de lourdes amendes.Les services de sécurité sont chargés de veiller au respect du port du masque et des consignes de distanciation entre les baigneurs.En short et chaussures de sport, les policiers arpentent les plages à pied ou en quad. La police montée surveillera également les plages.- \"Bonne action\" -Les plus grandes mosquées d'Algérie accueillent à nouveau elles aussi les fidèles. Toutefois, la grande prière du vendredi demeurera interdite tant que la situation sanitaire ne sera pas totalement maitrisée. La réouverture des lieux de culte sera limitée, dans une première phase, aux seules mosquées pouvant accueillir plus de 1.000 croyants.Des opérations de nettoyage et de désinfection des lieux de culte ont eu lieu avec la participation de nombreux bénévoles. Dans certaines mosquées les tapis ont été enlevés, dans d'autres ils ont été recouverts de plastique. Chaque fidèle doit emporter avec lui son tapis de prière, sinon on lui donne un tapis jetable.\"Remercions Dieu. J'ai constaté que les personnes respectaient les règles d'hygiène. C'est une bonne chose car quand nous venons prier c'est pour faire une bonne action, pas pour en faire une mauvaise en contaminant les autres\", a témoigné Abdelmalek, un retraité de 57 ans. Les femmes, les enfants de moins de 15 ans et les personnes vulnérables ne sont pas autorisés, pour le moment, à aller prier.\"Nous avons décidé de fermer jusqu'à nouvel ordre l'accès à la salle des ablutions, la salle des femmes, l'école coranique ainsi que tous les endroits qui peuvent drainer du monde\", a précisé à l'AFP Ali Touam, l'imam d'une mosquée de Bordj El Bahri à Alger.Des pratiquantes, rencontrées dans le quartier populaire de Bab El Oued à Alger, ne comprenaient pas cette \"discrimination à la prière\".Pour le ministre des Affaires religieuses, Youcef Belmehdi, le respect des mesures de prévention \"accélèrera\" la réouverture complète des lieux de culte.- \"Situation exceptionnelle\" - Les mosquées, à l'instar des parcs, des établissements scolaires et universitaires et des stades, étaient totalement fermées depuis le 19 mars. Les piscines, hammams et salles des fêtes le resteront.Cafés et restaurants ont aussi rouvert.Mais le gouvernement a averti que ces mesures pourraient être remises en question en cas d'aggravation de la situation sanitaire.Le sociologue Zoubir Arous met d'ailleurs en garde contre une nouvelle vague de Covid-19 liée à une réouverture \"précipitée\" décidée \"dans des bureaux\". \"Je comprends que ceux qui vivent à 20 dans un deux pièces n'en peuvent plus, mais nous sommes face à une situation exceptionnelle.\"Le gouvernement a reconduit jusqu'au 31 août le confinement partiel à domicile dans 29 des 48 wilayas (préfectures) du pays. Un couvre-feu nocturne y reste en vigueur. Le confinement a été levé dans les 19 autres wilayas.Au total, près de 40.000 cas de Covid-19 ont été officiellement déclarés en Algérie depuis février.Quelque 1.360 décès ont été recensés, ce qui fait de l'Algérie le troisième pays le plus endeuillé en Afrique derrière l'Egypte et l'Afrique du Sud.",
    "date": "2020-08-15",
    "heading": "Les Algériens ont retrouvé samedi les plaisirs de la plage et du café, et les fidèles leurs mosquées, après cinq mois de confinement à cause du nouveau coronavirus.",
    "title": "Covid-19: les Algériens retrouvent les joies du café et de la plage"
}