{
    "article": "Corruption ou naïveté ? Tout a commencé en juillet 2016, par un renseignement anonyme à l'Inspection générale de la Police nationale (IGPN) qui a révélé la transmission de documents confidentiels, dont des fiches S, aux services secrets marocains par des agents de la police aux frontières (PAF) de l'aéroport parisien d'Orly (Val-de-Marne). Au coeur de cette affaire, un ancien policier français, mis en examen en 2017, sera prochainement jugé à Créteil pour corruption, indique l'AFP. Aujourd'hui retraité, cet homme de 62 ans était à l'époque à la tête de l'unité d'information de l'état-major de la Direction de la police aux frontières (DPAF) de l'aéroport d'Orly (Val-de-Marne). Ce service est chargé de faire remonter à sa hiérarchie les mouvements des personnes inscrites sur le Fichier des personnes recherchées, dont celles fichées S (pour Sûreté de l'Etat) qui regroupent notamment les personnes soupçonnées de radicalisation islamiste. \"C'est notamment lui qui était en charge, au quotidien, de collecter les informations fournies par les 'aubettes', ces 'guérites', où sont effectués les contrôles transfrontaliers des passagers\", \"un poste d'observation essentiel sur Orly\", précise Le Parisien qui a dévoilé l'affaire. Il lui est reproché d'avoir transmis de 100 à 200 fiches confidentielles aux services secrets marocains en contrepartie de voyages tous frais payés au Maroc ou en Angola et des remises d'argent, selon l'ordonnance de renvoi datée du 30 juillet dont l'AFP a eu connaissance, confirmant une information du quotidien. Selon Le Parisien, le policier en question a assuré en garde à vue avoir agi dans l'intérêt de la France : en échange de ces informations, le Maroc lui aurait également transmis des renseignements importants. Or, il \"ne fait pas partie d'un service de l'Etat dont la mission spécifique est la lutte antiterroriste\", expliquent les juges d'instruction et il n'a par ailleurs pas informé sa hiérarchie de ses actions.\"A l'époque, mon client est convaincu d'agir dans l'intérêt supérieur de la France. On lui propose de collaborer avec le Maroc. Pour lui, c'est un moyen de surveiller les fichés S et d'éviter de nouveaux attentats\", a défendu auprès de l'AFP son avocate Me Blandine Russo, insistant sur \"les troubles psychologiques\" de son client au moment des faits. Il comparaîtra devant le tribunal correctionnel de Créteil notamment pour \"corruption passive\" et \"violation du secret professionnel\", pour des faits s'étalant de 2014 à 2017. Renvoyé à ses côtés, un Franco-marocain soupçonné d'avoir fait l'intermédiaire avec un agent des services marocains est, lui, poursuivi pour \"corruption active\". Directeur d'une entreprise de sûreté aéroportuaire, il aurait eu une \"place centrale\" dans la combine en transmettant les fiches confidentielles, dont plusieurs ont été retrouvées à son domicile et dans son bureau, et en réglant les voyages à l'étranger du policier et de sa famille. Un agent des services secrets marocains, visé par un mandat d'arrêt, est également poursuivi pour corruption active. L'enquête met également en cause la femme du policier qui sera jugée pour recel de biens provenant de corruption et pour le vol de médicaments - remis à l'intermédiaire - dans l'hôpital où elle exerçait en tant qu'aide-soignante. Mis en examen, un autre fonctionnaire de la PAF a obtenu un non-lieu total au terme de l'enquête.",
    "date": "2020-08-25",
    "heading": "Un ancien fonctionnaire de la police aux frontières d'Orly va être prochainement jugé pour corruption. Il lui est reproché d'avoir transmis 100 à 200 fiches confidentielles aux services secrets marocains, en contrepartie de voyages tous frais payés au Maroc ou en Angola et de remises d'argent.",
    "title": "Un policier d'Orly soupçonné d'avoir transmis des fiches S au Maroc"
}