{
    "article": "Quelques jours après l'annonce par Vladimir Poutine qu'un premier vaccin \"assez efficace\" avait été mis au point en Russie (et testé sur la propre fille du président russe), Moscou a annoncé avoir produit les premières doses.Le \"Spoutnik V\" est cependant perçu avec scepticisme par le reste du monde, la phase finale des essais n'ayant commencé que cette semaine.L'obtention d'un vaccin reste l'un des principaux espoirs de la planète pour se débarrasser des restrictions drastiques mises en place pour freiner la propagation du Covid-19, qui a fauché plus de 760.000 vies dans le monde. L'Amérique du Sud et les Caraïbes restent la région la plus touchée, avec six millions de cas recensés, sur 21 millions dans l'ensemble du monde, selon le dernier comptage de l'AFP samedi.Le Brésil est le pays le plus durement frappé de la région, avec plus de 3,3 millions de cas et 107.000 morts.Dans la course aux vaccins, les Etats-Unis (qui comptent plus de 5,3 millions de cas et près de 170.000 morts selon le dernier bilan de l'université John Hopkins) ne sont pas en reste, avec des essais cliniques de vaccins expérimentaux anti-Covid en Floride notamment.- \"Ecrire l'Histoire\"-\"Je veux aider et contribuer à écrire l'Histoire\", confie Sandra Rodriguez, enseignante de 63 ans interrogée pare l'AFP dans une clinique près de Miami.Des dizaines de millions de doses des différents candidats ont été achetées par les pays avant même de savoir si elles seront efficaces.Face à l'aggravation de la situation sanitaire en France, le Royaume-Uni a imposé samedi 14 jours d'isolement aux voyageurs arrivant de ce pays, mais aussi des Pays-Bas et de Malte, causant une ruée sur les Eurostars et les ferrys vendredi.A Paris, le port du masque est devenu obligatoire en extérieur samedi matin dans de nombreuses zones comme les Champs-Elysées ou le quartier du Louvre.-\"Mettez les masques\"-En Italie aussi, dans les discothèques notamment, le port du masque est obligatoire. \"Mettez les masques!\", répète au micro le DJ du \"Kiki\", nightclub d'Ostie, station balnéaire populaire de la banlieue de Rome, avec un succès mitigé.Les consignes sont connues: masque obligatoire, danser seul et à plus d'un mètre du voisin. Mais \"tout ça on s'en fout!\", rigole Claudio, un des clients, son masque dans la poche.Ailleurs dans le monde, même des pays dont la gestion de la première vague épidémique avait été saluée sont concernés par le retour du virus. La Nouvelle-Zélande a prolongé vendredi le confinement d'Auckland.La Corée du Sud a durci samedi les mesures de restrictions sociales à Séoul. Et les rencontres de sport professionnel devront de nouveau être jouées à huis clos.En Amérique du Sud, les mesures de reconfinement suscitent la colère des commerçants, comme en Colombie. A Bogota, ils ont manifesté samedi, vêtus de noir, brandissant des pancartes \"la fermeture est une autre façon de mourir\". Et au Pérou, plus de 22.000 policiers et militaires devaient patrouiller à partir de dimanche à Lima pour faire appliquer le couvre-feu, instauré dans le cadre de la lutte contre le Covid-19.Parmi les rares avancées vers le déconfinement, l'Algérie a commencé samedi à rouvrir ses mosquées et lieux de détente comme les cafés, restaurants, parcs et plages, après cinq mois de réclusion.A Rio de Janeiro, la statue du Christ Rédempteur, sur la fameuse colline du Corcovado, a été rouverte au public.Le Royaume-Uni autorise quant à lui à partir de samedi des cérémonies de mariage et rouvre certains lieux comme les salons de beauté et casinos, une étape du déconfinement qui avait été repoussée de deux semaines en raison de la résurgence des cas.",
    "date": "2020-08-16",
    "heading": "Quarantaine pour les voyageurs arrivant de France au Royaume-Uni, masque obligatoire dans la rue: de nombreux pays musclent leur dispositif pour contrer un rebond du nouveau coronavirus, rendant d'autant plus cruciale la course au vaccin que la Russie affirme mener.",
    "title": "Coronavirus: les restrictions se multiplient dans le monde, la Russie produit ses vaccins"
}