{
    "article": "Les grèves des transports contre la réforme des retraites, puis le confinement dû au Covid-19 ont exacerbé l'envie des cadres franciliens de quitter la région. Mais la peur de quitter son emploi freine le passage à l'acte, selon une étude du site spécialisé Cadremploi publiée mardi 25 août. Les récents événements (grève des transports, confinement) ont renforcé l'envie de 84% des cadres interrogés de quitter l'ïle-de-France. Près d'un tiers (32%) recherchent activement un poste ou ont demandé une mutation. Peur de ne pas trouver de travail en province Parmi les 1.919 cadres interrogés en ligne du 16 au 17 juillet 2020, 96% vivent ou travaillent en région parisienne. 83% d'entre eux envisagent une mobilité en province, une proportion assez stable d'année en année (84% en 2018, 82% en 2019).\"Comme toujours, s'ils sont nombreux à exprimer leurs désirs de quitter la Ville Lumière, le cap entre la réflexion et la prise de décision reste difficile à franchir\", note l'étude. Pragmatiques, les cadres craignent pour 66% d'entre eux \"de ne pas trouver un emploi\" s'ils quittent la région parisienne.Ils sont tout de même 28% à \"rechercher activement un poste et passer des entretiens\" - en hausse de 2 points par rapport à la précédente enquête annuelle. Ils sont 4% à avoir demandé une mutation à leur entreprise (+1 point) et 60% y \"réfléchissent\" (+6 points).Bordeaux, Nantes et Lyon plébiscitées Pour réaliser leur rêve, 61% des cadres franciliens sont \"prêts à changer de métier\" ou à accepter une baisse de salaire (53%). Ils sont moins nombreux à envisager de démissionner (46%, en baisse de 6 points par rapport à 2019). En revanche, l'idée de faire des allers-retours à Paris est en hausse notable de 7 points, peut-être facilitée par l'essor du télétravail pendant le confinement.Parmi les destinations de rêve, le trio Bordeaux (51%), Nantes (44%) et Lyon (31%) trône toujours en tête. Suivent Montpellier, Aix-Marseille, Toulouse et Rennes. Que recherchent en priorité les sondés ? Un meilleur cadre de vie, pour 89%. Ils trouvent la vie à Paris Paris \"stressante\" (63%), trop chère (57%) et se plaignent des temps de transports (48%).",
    "date": "2020-08-25",
    "heading": "Après les grèves de l'hiver dernier et le confinement, un tiers des cadres franciliens recherchent activement du travail en province.",
    "title": "En Île-de-France, 83% des cadres ont envie de quitter Paris"
}