{
    "article": "La défaite d'Ottawa pourrait avoir des conséquences politiques pour le Premier ministre Justin Trudeau.\"Nous continuerons de jouer un rôle de premier plan dans la promotion de la coopération mondiale ainsi que pour bâtir un monde plus pacifique, inclusif et durable\", a réagi Justin Trudeau qui avait proclamé en 2015 que \"le Canada était de retour\" sur la scène internationale.Lors d'un échange avec des journalistes, son chef de la diplomatie, François-Philippe Champagne, a souligné que la campagne menée par le Canada lui avait \"permis de renouveler et de resserrer plusieurs de (ses) relations bilatérales\".Relevant de la région Europe de l'Ouest et autres, pour laquelle deux postes étaient à pourvoir, le Canada, déjà éliminé en 2010 face au Portugal, n'a recueilli que 108 voix, face à la Norvège, 130 votes, et l'Irlande, 128, soit tout juste le minimum requis pour l'emporter.Pour le seul siège qui était à pourvoir pour le continent africain, Djibouti et le Kenya - dont la rivalité réside aussi dans la langue, français pour le premier, anglais pour le second - sont contraints à un deuxième tour qui se tiendra jeudi. Le Kenya a obtenu 113 voix, Djibouti 78 votes.Tranchant avec les années précédentes qui leur faisaient choisir un seul candidat pour assurer sa victoire, les pays africains n'avaient pas réussi cette année à s'entendre. Le Kenya se targue d'avoir le soutien de l'Union africaine, mais Djibouti juge être prioritaire en vertu d'un principe de rotation alors que Nairobi a siégé au Conseil un plus grand nombre de fois.Le Kenya a mis en avant son aide à la pacification de la Somalie et du Soudan du Sud. Djibouti, à la situation géographique stratégique et où sont notamment implantées des bases militaires française, américaine, chinoise et japonaise, a aussi souligné sa contribution pour aider la Somalie.Seuls candidats pour leurs régions Asie-Pacifique et Amérique latine et Caraïbes, l'Inde, qui va siéger au côté de la Chine alors que les deux pays viennent de connaître une confrontation frontalière meurtrière, a remporté 184 votes et le Mexique 187 sur 192 pays ayant participé au scrutin.- Bono domine Dion -Les quatre vainqueurs remplaceront au 1er janvier l'Allemagne, la Belgique, la République dominicaine et l'Indonésie.Le Conseil de sécurité de l'ONU compte 15 membres, dont cinq permanents et dix non permanents renouvelés par moitié tous les ans. Un siège de non permanent représente un vecteur d'influence considérable pour les pays candidats dont la campagne sur plusieurs années donne lieu à toutes les démarches possibles. Dans la perspective de l'élection de cette année, Canada et Irlande avaient ainsi invité les représentants des pays de l'ONU à des concerts à New York de leurs vedettes nationales respectives: Céline Dion et Bono avec son groupe de rock U2.\"Faire campagne pour un siège au Conseil de sécurité de l'ONU implique un lobbying sans fin, d'organiser des festivités, et de s'inquiéter que l'ambassadeur qui vient de vous promettre un vote puisse être un menteur\", résume Richard Gowan du centre de recherches International Crisis Group. Selon François-Philippe Champagne, Justin Trudeau a appelé ces derniers jours une cinquantaine de chefs d'Etat, et lui-même quelque 130 homologues, afin de faire pencher la balance en faveur du Canada.Par crainte de fraudes ou de manipulations, un vote électronique un temps considéré en raison de la pandémie de Covid-19 avait été écarté. Chacun des 193 membres de l'ONU avait été invité à venir déposer son vote à tour de rôle dans une urne en fonction d'un créneau horaire fixé à l'avance.Cette procédure fastidieuse et un peu surréaliste dans une enceinte vide sera reconduite jeudi pour le siège dévolu au continent africain. Lors de l'élection mercredi, les membres de l'Assemblée générale ont aussi élu comme prochain président pour la session allant de septembre 2020 à septembre 2021 le Turc Volkan Bozkir, diplomate et ex-ministre, seul candidat. Il a remporté 178 voix sur 192 exprimées et son élection a été saluée par son gouvernement.",
    "date": "2020-06-18",
    "heading": "L'Inde, le Mexique, la Norvège et l'Irlande ont été élus mercredi par l'Assemblée générale de l'ONU comme membres non permanents du Conseil de sécurité pour 2021 et 2022, le Canada échouant à nouveau dans sa candidature.",
    "title": "ONU: Inde, Mexique, Norvège, Irlande au Conseil de sécurité en 2021-2022"
}