{
    "article": "Au procès des attentats de janvier 2015 qui s'ouvre dès le 2 septembre à Paris, quatorze accusés devront répondre d'avoir apporté un soutien aux frères Saïd et Chérif Kouachi et à Amédy Coulibaly pour les aider à perpétrer les attaques contre Charlie Hebdo et l'Hyper Cacher. Des mesures exceptionnelles de sûreté sont mises en place, notamment des contrôles par détecteur de métaux. Des charges passibles de la réclusion criminelle à perpétuitéSur les quatorze accusés, trois manquent à l'appel: Hayat Boumedienne, compagne de Coulibaly, et les frères Belhoucine, partis quelques jours avant les attaques pour la zone irako-syrienne. Leur mort, évoquée par diverses sources, n'a jamais été officiellement confirmée, et ils restent visés par des mandats d'arrêt.Les juges antiterroristes ont retenu les charges les plus lourdes, la \"complicité\" de crimes terroristes, passible de la réclusion criminelle à perpétuité, contre l'aîné des frères Belhoucine, Mohamed, et contre Ali Riza Polat, qui sera lui dans le box des accusés. Ce proche d'Amédy Coulibaly est soupçonné d'avoir eu un rôle central dans les préparatifs des attentats, en particulier la fourniture de l'arsenal utilisé par le trio terroriste.Les autres accusés sont essentiellement jugés pour \"association de malfaiteurs terroriste criminelle\" et encourent vingt ans de réclusion. Un seul comparaît libre sous contrôle judiciaire pour \"association de malfaiteurs\" simple, un délit puni de dix ans de prison.Environ 200 personnes se sont constituées parties civiles. Certains rescapés de la tuerie de Charlie Hebdo et de la prise d'otages à l'Hyper Cacher viendront témoigner à la barre.Ce procès emblématique était initialement prévu avant l'été, mais il a été reporté en raison de la crise sanitaire. C'est le premier procès pour terrorisme à être filmé, en vertu de son \"intérêt pour la constitution d'archives historiques de la justice\".Seulement douze procès filmés en FranceEn France les procès filmés restent rares. Celui des attentats de janvier 2015 constituera une première en matière de terrorisme. Sur sollicitation du parquet national antiterroriste (Pnat), le premier président de la cour d'appel de Paris a autorisé l'enregistrement de ce procès \"historique\".En trente-cinq ans, seuls douze procès ont fait l'objet d'un enregistrement historique. Il s'agit des procès de Paul Touvier (1994) et Maurice Papon (1997-98) pour crimes contre l'humanité sous l'Occupation, celui intenté par le négationniste Robert Faurisson à Robert Badinter (2007), celui de l'ex-junte chilienne (2010). Ont également été filmés les trois procès de l'explosion en 2001 de l'usine AZF à Toulouse et ceux liés au génocide rwandais, en première instance comme en appel.Les attentats ont fait dix-sept mortsEn janvier 2015, les frères Chérif et Saïd Kouachi et Amédy Coulibaly prenaient pour cibles la liberté de la presse, l'Etat et la communauté juive et abattaient au total dix-sept personnes, dont des piliers du journal satirique Charlie Hebdo, trois policiers et l'employé et des clients d'un magasin casher.",
    "date": "2020-08-25",
    "heading": "Le procès des attaques contre Charlie Hebdo, une policière à Montrouge et l'Hyper Cacher s'ouvre le 2 septembre à Paris, sous haute surveillance. Quatorze personnes seront sur le banc des accusés.",
    "title": "Procès des attentats de janvier 2015 : deux accusés encourent la réclusion criminelle à perpétuité\n"
}