{
    "article": "Ce chauffeur de 23 ans n'a pas pris un seul passager depuis mars, quand le président Rodrigo Duterte a ordonné le confinement de la capitale pour ralentir la propagation de l'épidémie de Covid-19. Les \"Jeepneys\", construites avec les Jeeps abandonnées par l'armée américaine après la Seconde Guerre Mondiale, constituent un mode de transport prisé et bon marché pour des millions de Philippins.Comme les autres chauffeurs, M. Flores est sans travail après des mois de mesures de restriction qui ont paralysé l'économie.Expulsé de son appartement dont il ne pouvait plus payer le loyer, il vit désormais dans sa \"jeepney\" avec son épouse, deux de ses enfants et un autre chauffeur.Au lieu de passer ses journées derrière le volant de son minibus, ce père de famille tente de joindre les deux bouts en faisant la manche.D'autres chauffeurs arpentent comme lui les rues avec un panneau en carton autour du cou pour attirer l'attention dans l'espoir d'obtenir une aumône.\"Nous n'avons plus d'argent\", a expliqué à l'AFP M. Flores, assis dans son véhicule, prêté par son patron, où s'entassent casseroles, vêtements et objets sans valeur.Sur le toit un écriteau demande de l'aide. Les Philippines étant le pays le plus contaminé d'Asie du Sud-Est, avec plus de 157.000 cas confirmés et Manille étant à nouveau confinée, M. Flores n'a aucune perspective de reprendre le volant prochainement.De temps en temps, il accepte des petits boulots comme vendre de la ferraille, peindre ou souder, mais cela ne suffit pas à nourrir sa famille.\"Souvent, nous ne mangeons qu'une fois par jour. Parfois, si personne ne nous aide, nous ne mangeons pas du tout\", avoue M. Flores. La situation étant tellement critique, le couple a envoyé son bébé de sept mois vivre chez des parents à l'extérieur de Manille.- Vouées à diparaître -Sesinando Bondoc, 73 ans, a commencé à conduire une \"jeepney\" à l'âge de 28 ans.Debout au bord d'une route très passante, sous une chaleur de plomb, il fait la manche aux côtés d'autres chauffeurs. \"Une fois, nous avons failli être percutés par une voiture, mais nous n'avons pas vraiment le choix. Nous devons sortir pour tenter notre chance dans les rues juste pour avoir quelque chose dans le ventre\", raconte la voix cassée M. Bondoc, tout en refoulant ses larmes. Les chauffeurs ont reçu de la nourriture et de l'argent de la part du gouvernement mais ces aides sont loin de compenser leur perte de revenus.En juin les mesures de confinement de Manille ont été assouplies mais seule une minorité des quelque 55.000 \"jeepneys\" de la mégapole a été autorisée à circuler.Des mesures très strictes ont été imposées comme l'installation de barrières en plastique entre les sièges, réduisant le nombre de passagers.Ceux qui empochaient habituellement jusqu'à 1.500 persos (26 euros) par jour ont dû se contenter de gains bien plus modestes.Un nouveau confinement a été imposé début août aux plus de 27 millions d'habitants de Manille, soit environ un quart de la population philippine, contraignant les chauffeurs à cesser à nouveau leur activité.Certains craignent de ne plus jamais reprendre le volant de ces voitures, devenues un symbole national et désormais vouées à la casse. Le gouvernement a décidé l'an passé de mettre progressivement fin à ce mode de transport, jugé polluant et dangereux.Le propriétaire de la \"jeepney\" de Renato Gandas, 57 ans et chauffeur depuis 30 ans, a déjà vendu un de ses minibus.Voyant les menaces peser sur son moyen de subsistance, M. Gandas perd tout espoir. \"Nous pourrions avoir à nous contenter de demander l'aumône jusqu'à la fin de nos jours\".",
    "date": "2020-08-16",
    "heading": "Contraint par le coronavirus d'abandonner le volant de sa \"jeepney\", un moyen de transport collectif populaire aux Philippines, Daniel Flores sillonne désormais les rues de Manille en mendiant de l'argent pour nourrir sa famille.",
    "title": "A Manille, les chauffeurs de \"jeepneys\" meurent de faim en raison du coronavirus"
}