{
    "article": "Il a manifesté dans l'Alabama, acclamé Martin Luther King Jr. à Washington, et assisté à l'investiture du premier président noir du pays, Barack Obama.Il est surtout un lien vivant avec l'un des chapitres les plus sombres de l'Amérique: son père, Abram, est né esclave, il y a 157 ans.Dan se souvient de son père, déjà vieux, lui parlant, enfant, de l'arbre où les esclaves étaient pendus, ou de ce propriétaire qui força un esclave à coller sa langue à la roue gelée d'un chariot, et à la perdre quand il s'en détacha.Oui, l'Amérique a incontestablement avancé, mais Dan Smith ne peut s'empêcher de considérer la présidence de Donald Trump comme un recul.\"Je suis pétrifié\", dit le vieil homme à l'AFP dans sa maison de Washington.\"Il essaie de défaire tout ce que nous avons accompli avec le mouvement des droits civiques\", poursuit-il, \"en terme de droit de vote, de justice et d'égalité\".- Des débuts modestes - Abram, le père de Dan Smith était né en Virginie en 1863, deux ans avant l'abolition de l'esclavage aux Etats-Unis. Il s'installe plus au nord, dans le Connecticut, où il a six enfants avec sa seconde épouse Clara. Dan, le cinquième, naît en 1932.Six ans plus tard, Abram meurt renversé par une voiture. Clara devient la cheffe de famille. Ses revenus de femme de ménage sont maigres, et Dan commence à travailler jeune, comme assistant d'un vétérinaire.Ses souvenirs d'écoles sont pleins d'épisodes de discrimination. Mais Dan était beau garçon, et populaire avec les filles blanches. Sa mère désapprouve: et si leurs parents apprenaient qu'elles sortaient avec un garçon noir? \"J'attendais qu'une jeune femme m'appelle et me demande: +Danny, tu peux m'emmener au Glee Club?+. C'était le signal\", se souvient Dan.- Deux sauvetages -Une fois le lycée terminé, il est conscrit dans l'armée, et envoyé comme infirmier en Corée. Il revient sain et sauf et met son expérience à profit. Il saute un jour dans une rivière en crue pour sauver un chauffeur de camion, ce qui fait de lui un héros local.L'armée finance ses études à l'université, comme nombre de ses camarades. Il fait de la lutte, et est élu représentant des étudiants.Une tragédie entache ces années relativement heureuses. Dan travaille dans une colonie de vacances. Un jour, il emmène un groupe d'enfants voir un vieux réservoir et tombe sur une scène de panique: une fillette a disparu dans l'eau.Quelqu'un la retrouve enfin et la couche sur la rive, inconsciente. Dan prend son pouls: le coeur bat. Mais quand il commence le bouche-à-bouche sur la fillette, un policier l'interpelle à distance: \"Elle est déjà morte!\"Dan comprend instinctivement que le policier préfère voir la fille mourir que ses lèvres noires sur sa bouche. Mais il s'arrête.Des décennies plus tard, le souvenir le taraude.\"C'est très difficile\", dit-il. \"Il y a des choses que les gens doivent porter en eux toute leur vie. J'en suis malade\".- \"Je fais un rêve\" - Son premier diplôme en poche, Dan devient travailleur social dans un hôpital. Son colocataire est alors Barry Fritz, un jeune étudiant en psychologie.C'est Barry qui le convainc de surmonter sa peur des violences et à descendre à Washington pour la grande marche pour les droits civiques, en 1963.Les deux amis se perdent sur le chemin, le gyrophare d'une voiture de police les fait s'arrêter sur le bas-côté. Mais surprise: le policier les conduit à une maison où d'autres manifestants passent la nuit.Le lendemain matin, les voilà à Washington, entourés d'une marée humaine, pour le plus célèbre des discours de Martin Luther King, rythmé par la phrase \"Je fais un rêve...\".\"Il y avait des Blancs et des Noirs... Toute l'Amérique était là\", raconte Dan Smith.Mais le jeune homme n'est pas encore prêt à se consacrer entièrement au militantisme. Il part pour l'Alabama, pour poursuivre son rêve: des études de médecine vétérinaire.- \"Arrête-toi!\" - Mais le Sud des Etats-Unis est, dans les années 1960, l'épicentre du mouvement pour les droits civiques, et une armée de militants afflue de tout le pays.Pressé par le président de son université, qui fait partie des établissements historiquement noirs, il s'investit alors dans un programme d'alphabétisation, puis prend en charge un projet d'inscription sur les listes électorales des habitants noirs du comté de Lowndes.A l'époque, 80% de ses habitants sont noirs, mais aucun n'est inscrit pour voter -- une situation typique du Sud à l'époque.C'est la première vraie épreuve du feu pour Dan. Des suprématistes blancs incendient d'abord le bâtiment où se trouvent ses bureaux. Puis, un soir, il est suivi sur la route par une voiture pleine de jeunes gens, qui vont le harceler, le couvrir d'injures racistes et lui ordonner de s'arrêter pendant une trentaine de kilomètres. Les voitures se tamponnent. C'est une station-service, où se trouvent des clients noirs, qui sauve finalement Dan. Les poursuivants n'ont pas osé s'arrêter.- Des présidents - En 1968, Dan déménage à Washington. Il achète une maison où il vit avec sa première épouse et leurs deux enfants. Il entre dans la fonction publique fédérale.Sa plus grande fierté est un programme de formation pour des médecins généralistes dans les zones rurales et défavorisées, qui existe encore à ce jour. En 1972, rares étaient les fonctionnaires noirs à se voir confier des projets dotés en dizaines de millions de dollars. Mais l'égalité n'était pas totale: Dan, contrairement aux collègues du même niveau, n'a pas eu droit à une secrétaire.Après sa retraite, dans les années 1990, il s'implique dans la création du mémorial de la guerre de Corée. Il devient placeur à la cathédrale nationale de Washington et guide des hôtes de marque, dont les présidents Bill Clinton, George W. Bush et Barack Obama.C'est dans cette cathédrale qu'il épouse Loretta Neumann, fonctionnaire fédérale et militante écologiste.Le couple, lui noir, elle blanche, est ressorti manifester cet été avec des milliers d'autres sympathisants du mouvement \"Black Lives Matter\". Ses yeux s'inondent de larmes en en parlant, juste un instant.\"On peut faire un petit chèque, donner une pièce, mais il faut que tout le monde dans ce pays se sente concerné et s'implique\", lance le vieux fils d'esclave.",
    "date": "2020-08-15",
    "heading": "Dans la longue bataille pour l'égalité raciale aux Etats-Unis, rares sont les témoins qui en ont autant vu que Daniel Smith, 88 ans.",
    "title": "L'histoire américaine de Dan Smith, fils d'esclave"
}