{
    "article": "L'eurodéputé écologiste et le patron des députés LR ont également regretté le report à la semaine prochaine du plan de relance et dénoncé la \"valse hésitation\" et les \"imprécisions\" du gouvernement confronté à la reprise de l'épidémie de Covid-19.Emmanuel Macron préside ce mardi un conseil de défense sur l'évolution de l'épidémie et les différents protocoles sanitaires mis en place.\"C'est le rôle du ministère de l'Éducation nationale de s'assurer d'une distribution gratuite des masques dans les écoles et dans les collèges, ça nous semble indispensable et nécessaire\", a estimé sur franceinfo Damien Abad, qui, en revanche, \"n'est pas favorable à la gratuité généralisée des masques pour l'ensemble de la population française\".\"Il faut que les écoles aient leurs stocks de masques et quand les gamins arrivent à l'école, ils ont un masque délivré par l'école, le collège ou le lycée\", a exigé Yannick Jadot sur franceinfo, en réclamant que le coût soit pris en charge par l'Etat et non par les collectivités locales.Le masque obligatoire en classe dès la rentrée pour les collégiens et les lycéens pourra au cas par cas être fourni gratuitement aux familles \"en grande difficulté\", avait annoncé vendredi le ministre de l'Éducation nationale Jean-Michel Blanquer tout en estimant que les masques faisaient partie \"des fournitures de rentrée\".Pour l'ancienne ministre socialiste Ségolène Royal, interrogée sur France 2, \"il faut qu'il y ait un accord entre l'État et les collectivités locales (...) et qu'il y ait un partage de cette prise en charge de la dépense pour les familles\".\"A partir du moment où les masques seront obligatoires à partir de 11 ans, il me semble important que l'État assure la mise à disposition de ces masques, non seulement pour des raisons de justice sociale mais aussi pour garantir une protection de notre jeunesse\", a plaidé sur BFMTV le député LREM des Landes Lionel Causse.\"Si les masques sont obligatoires à l'école, ils doivent être gratuits. Car l'école dans notre pays est gratuite et obligatoire\", avait demandé dimanche le chef de file de LFI Jean-Luc Mélenchon.Plusieurs élus communistes, dont le député Sébastien Jumel, ont fait la même demande dans une lettre ouverte adressée au Premier ministre Jean Castex.",
    "date": "2020-08-25",
    "heading": "Plusieurs dirigeants de l'opposition, dont Yannick Jadot (EELV) et Damien Abad (LR), ont réclamé mardi des distributions gratuites de masques dans les collèges et les lycées où son port sera obligatoire à la rentrée.",
    "title": "L'opposition réclame des masques gratuits à l'école"
}