{
    "article": "\"Compte tenu des prévisions météorologiques actuelles et conformément à l'accord entre la France et la Belgique, le réacteur numéro un devrait s'arrêter lundi à 23h30\", a indiqué EDF. Les deux réacteurs de la centrale nucléaire de Chooz dans les Ardennes ont cessé de fonctionner a averti la direction. \"Le placement et la durée de cet d'arrêt pour contraintes environnementales seront modifiés en fonction de l'évolution des prévisions météorologiques\", précise EDF dans un message publié sur son site internet.Accord Franco-BelgeL'accord transfrontalier entre la France et la Belgique détermine les seuils de débit d'eau de la Meuse pour permettre aux utilisateurs belges (industriels, acteurs du tourisme, collectivités locales...) de disposer en permanence d'une ressource en eau suffisante pour leurs activités ou installations, rappelle EDF dans le magazine de la centrale disponible en ligne.Selon cet accord, lorsque la moyenne sur 12 jours glissants du débit aval journalier de la Meuse descend en dessous de 22m³/seconde, une unité de production doit être arrêtée. Le réacteur numéro deux est ainsi à l'arrêt depuis le vendredi à minuit.Si le débit sur 12 jours glissants passe sous les 20 m3/seconde, les deux unités de production doivent être arrêtées. L'unité de production numéro un avait déjà été arrêtée plusieurs jours à l'automne 2018, pour les mêmes raisons.La centrale de Chooz représente 4,7% de la production nucléaire françaiseLa centrale nucléaire de Chooz, située en bord de rivière, est dotée de deux réacteurs de 1.450 MW chacun, mis en service en 1996 et 1997. Avec 17,9 milliards de kilowattheures produits en 2019, elle représente près de 4,7% de la production nucléaire française d'EDF, selon les chiffres disponibles sur le site d'EDF.En termes de sûreté nucléaire, le débit de la Meuse nécessaire pour garantir le refroidissement des installations est de l'ordre de 6m3/seconde.Cette année 2020 est marquée par une sécheresse record en France. Les incendies sont nombreux et des phénomènes plus graves apparaissent comme ces dix tonnes de poissons retrouvés mort dans un lac près de Paris à cause des fortes chaleurs.",
    "date": "2020-08-25",
    "heading": "Les deux réacteurs de la centrale nucléaire de Chooz dans les Ardennes ont été mis à l'arrêt en raison du faible débit de la Meuse.",
    "title": "Sécheresse en France : la centrale nucléaire de Chooz à l'arrêt par manque d'eau \n"
}