{
    "article": "\"Il a été confirmé le 15 août que le navire s'était cassé en deux\", a annoncé Mitsui OSK Lines dans un communiqué, précisant que l'information émanait du propriétaire, Nagashiki Shipping.Cette cassure du vraquier, qui s'est échoué le 25 juillet sur un récif à la Pointe d'Esny, au sud-est de l'île Maurice, avec 3.800 tonnes de fioul et 200 tonnes de diesel à bord, paraissait inéluctable depuis plusieurs jours. Entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés avec des forêts de mangrove et des espèces menacées. Les équipes d'intervention ont mené une course contre la montre pour pomper le reste du carburant, alors que le bateau menaçait de se briser à tout moment.\"Il est estimé qu'une quantité non récupérée de carburant s'est échappée du navire\", a indiqué dimanche Mitsui OSK Lines.Selon les autorités, il restait environ 90 tonnes de carburant à bord au moment où le bateau s'est cassé en deux.L'équipe de secours prévoit de remorquer les deux tiers avant de l'épave et les couler au large pour éviter des dégâts supplémentaires, a expliqué à l'AFP une source policière à Port Louis sous le couvert de l'anonymat. La partie restante du bateau est encore coincée dans le récif, selon la même source.Le gouvernement mauricien a été accusé de négligence, la population de cette île touristique se demandant pourquoi si peu avait été fait entre le moment où le MV Wakashio s'est échoué et l'apparition de la fuite.Le Premier ministre Pravind Jugnauth a estimé qu'aucune erreur n'avait été commise et a refusé de présenter des excuses. Le gouvernement a aussi annoncé qu'il allait demander des indemnités au propriétaire et à l'assureur du navire, pour les dégâts provoqués par le fioul et pour le coût du nettoyage des côtes.Nagashiki Shipping, s'est déclaré \"profondément conscient de (ses) responsabilités\" et a promis de répondre \"sincèrement\" aux demandes de compensation.",
    "date": "2020-08-16",
    "heading": "Le vraquier MV Wakashio échoué sur un récif de l'île Maurice et qui a déversé 1.000 tonnes de fioul sur les côtes s'est cassé en deux, a annoncé dimanche son armateur, la compagnie Mitsui OSK Lines.",
    "title": "Le navire échoué sur les côtes de l'île Maurice s'est brisé, annonce l'armateur japonais"
}