{
    "article": "Costard-cravate, salopette ouvrière, uniforme de la poste américaine... Les sandwichs de chez \"Hank's Hoagies\" attirent tous les publics, jusqu'au plus haut sommet de l'Etat.A l'heure du déjeuner, les jeunes clients se pressent pour acheter chips et boissons.Joe Biden, l'ancien vice-président de Barack Obama \"avait l'habitude de venir ici quand il était petit\", assure Tom Owens, le propriétaire. Le lieu a changé de nom depuis, mais le gamin de Scranton n'a pas oublié l'adresse, comme en octobre dernier quand il est venu prononcer un discours dans sa ville d'origine. \"On adore quand il vient. C'est un chic type. Quand vous le rencontrez, c'est un peu comme si vous l'aviez connu toute votre vie\", développe M. Owens. \"Il vous met à l'aise\". \"Hank's Hoagies\", c'est un peu le musée Joe Biden. Le candidat démocrate à la Maison Blanche est là, à côté de la porte, sur une effigie en carton, en tenue de baseball sur une vieille photo en vitrine. Et une affiche de sa campagne de 1988 trône au-dessus de l'entrée d'une cuisine spartiate. Si la boutique surfe sur la popularité locale de Joe Biden, ce dernier mise aussi sur ses racines en Pennsylvanie pour gagner l'élection présidentielle de novembre face à Donald Trump. \"Ca fait vraiment du bien d'être à la maison. C'est un peu osé pour moi de dire la maison, je le sais. Mais quand on y a habité dans son enfance, peu importe combien de temps, Scranton vous fait chaud au coeur et reste en vous\", a-t-il lancé l'automne dernier lors d'un meeting. Né en 1942 dans cette ville d'un peu moins de 80.000 habitants, Joseph Robinette Biden Jr. l'a quittée à l'âge de 10 ans pour le Delaware. - Drapeau Trump -Sa maison d'enfance aux murs gris et volets noirs est toujours sur pied, une pancarte \"Biden President\" plantée dans le jardin. Sa dernière visite, en marge d'un discours dans les environs, remonte au mois dernier. Le septuagénaire démocrate, masque noir sur le visage, était venu saluer l'actuelle propriétaire. Devant l'ancienne école primaire de Joe Biden, un photographe et deux hommes d'un certain âge, cheveux gris bien coiffés et chemises à carreaux, discutent.Les deux amis d'enfance de l'ancien vice-président veulent se faire prendre en photo dans leur ancienne salle de classe. \"J'étais assis juste à côté de Joe Biden\" au CP, dit le plus bavard des deux, Tom Bell, dont le compère, Larry Orr, plus réservé, \"était le meilleur ami de Joe\", selon lui.Les deux complices se remémorent le bon vieux temps, lorsque la bande faisait semblant de croire que Joe - un \"mauvais joueur de baseball\" devenu très bon grâce à Larry - n'avait pas déménagé. \"Il n'a jamais oublié ses racines, ni d'où il vient\", assure Larry Orr. \"Il revenait l'été, les jours fériés, à Pâques, à Noël. Il était toujours dans les parages, c'est comme s'il n'était jamais parti\", complète Tom Bell. Même s'il lui a déconseillé il y a quelques mois de se présenter, à son âge, pour la présidentielle, ce dernier croit en ses chances: \"Il va très probablement gagner car il travaille beaucoup. Il est infatigable\". Etat-clé dans la course à la Maison Blanche, la Pennsylvanie est tombée en 2016, avec Donald Trump, dans l'escarcelle des républicains, une première depuis 1988. Sur l'avenue North Washington, à une centaine de mètres de l'ancienne maison de Joe Biden, un grand drapeau Trump flotte à l'entrée de la maison de Tom Moran. Comme pour rappeler que même chez lui, le candidat démocrate va devoir batailler dur. \"Biden n'a pas vécu dans cette rue depuis 70 ans. Donc ça ne me touche pas qu'il soit d'ici\", dit le propriétaire, casquette vissée sur la tête. Si Scranton est majoritairement démocrate, les pancartes et drapeaux en soutien à Donald Trump s'affichent un peu partout dès la sortie de la ville. \"Le président Trump a soutenu l'économie en Pennsylvanie\", appuie Tom Moran. \"Je crois qu'il va l'emporter ici\".",
    "date": "2020-08-15",
    "heading": "La petite échoppe est perchée sur les hauteurs de Scranton, ancienne ville industrielle de Pennsylvanie où, pour montrer leur soutien à l'enfant du pays, de nombreux habitants ont planté dans leur jardin des pancartes \"Biden President\".",
    "title": "\"Il n'a jamais oublié ses racines\": Scranton derrière l'enfant du pays Joe Biden"
}