{
    "article": "Le sanctuaire shinto de Yasukuni, situé dans le centre de la capitale japonaise, est un hommage aux âmes des 2,5 millions de soldats japonais décédés au cours des différents conflits depuis la fin du 19e siècle.Mais il honore également les officiers et hommes politiques de haut rang condamnés par un tribunal international après la Seconde guerre mondiale pour crimes de guerre notamment en Chine et en Corée. Le Premier ministre nationaliste Shinzo Abe a envoyé au sanctuaire de l'argent liquide en offrande, comme le veut la tradition shinto, afin de marquer le 75e anniversaire de la reddition du Japon. Il n'était cependant pas attendu sur place selon les médias locaux.Le ministre de l'Éducation Koichi Hagiuda, l'un des quatre ministres à se rendre au sanctuaire, a affirmé que sa visite avait pour but de rendre hommage aux morts de la guerre.\"J'ai salué la mémoire (...) des âmes de ceux qui se sont noblement sacrifiés pendant la guerre\", a déclaré le ministre devant la presse.Cette visite intervient dans un contexte de forte tension entre le Japon et la Corée du Sud, sur le sujet des réparations historiques après l'occupation japonaise dans la péninsule coréenne entre 1910 et 1945.La Corée du Sud est l'un des pays qui a le plus souffert des atrocités commises en temps de guerre par le Japon.La dernière visite de Shinzo Abe remonte à décembre 2013, pour marquer sa première année au pouvoir. Il avait alors provoqué l'ire de Pékin et de Séoul et s'était attiré les foudres diplomatiques des États-Unis, pourtant allié historique du Japon depuis la fin de la Seconde guerre mondiale.",
    "date": "2020-08-15",
    "heading": "Quatre ministres japonais ont visité le sanctuaire de Yasukuni à Tokyo, une première depuis 2016, alors que le lieu, qui honore les soldats japonais morts à la guerre, est perçu par les pays voisins comme un symbole de l'ancien impérialisme du Japon.",
    "title": "Des ministres japonais visitent un sanctuaire controversé pour les pays voisins"
}