{
    "article": "La tribune d'un expert constitutionnel, John Eastman, professeur à l'université Chapman, sur le site de Newsweek mercredi a relancé cette semaine les théories du complot circulant sur internet à propos de Kamala Harris, née d'une mère indienne et d'un père jamaïcain en 1964 à Oakland, en Californie, rappelant celles qui visaient Barack Obama, premier président noir du pays, né à Hawaï d'une mère américaine et d'un père kényan.Interrogé jeudi lors d'une conférence de presse à la Maison Blanche sur des \"affirmations circulant sur les réseaux sociaux\" concernant l'inéligibilité supposée de Mme Harris, le président républicain a répondu: \"J'ai entendu aujourd'hui qu'elle ne remplit pas les conditions\" légales requises pour être vice-présidente.\"Et d'ailleurs, l'avocat qui a écrit cela est un avocat très qualifié, très talentueux. Je ne sais pas du tout si c'est exact\", a poursuivi M. Trump. \"J'aurais pensé que les démocrates auraient vérifié cela avant qu'elle ne soit choisie pour se présenter comme vice-présidente\".La Constitution requiert que le président des Etats-Unis soit \"un citoyen naturel de naissance\" (\"natural-born citizen\"), ait 35 ans ou plus, et ait résidé 14 années aux Etats-Unis. Une vice-présidente doit remplir les mêmes conditions, puisqu'elle peut être appelée à succéder au président.Le fait que la notion de citoyen naturel ne soit pas définie précisément a nourri plusieurs épisodes de contestation de candidatures dans le passé, notamment celle de John McCain, candidat républicain à la Maison Blanche en 2008, qui était né dans la zone du canal de Panama.Le 14e amendement de la Constitution a précisé en 1868 la définition de citoyen: \"Toute personne née ou naturalisée aux Etats-Unis, et soumise à leur juridiction, est citoyen des Etats-Unis et de l'Etat où elle réside\".- \"Stupide\" -Dans sa tribune, le professeur Eastman ne conteste pas que Kamala Harris soit née aux Etats-Unis, mais il conteste la notion de droit du sol automatique, sur la base de la deuxième partie de la phrase ci-dessus. Il se demande si Kamala Harris remplit la deuxième condition du 14e amendement --\"soumise à leur juridiction\"-- en l'occurrence, si les parents de Kamala étaient \"soumis à la juridiction\" des Etats-Unis, puisqu'ils n'étaient ni citoyens, ni résidents permanents du pays.Cette théorie est entretenue par \"quelques universitaires\", a défendu la rédactrice en chef de Newsweek, après que le magazine a été accusé de donner une tribune à une théorie implicitement raciste, Kamala Harris étant la première femme noire à avoir une chance de devenir vice-présidente.De facto, la pratique américaine est établie que tout enfant né sur le territoire, même de parents n'ayant pas de papiers, est un citoyen de plein droit. De nombreux candidats aux primaires présidentielles, en particulier au parti républicain en 2016 (Marco Rubio, Bobby Jindal), sont nés aux Etats-Unis de deux parents immigrés. Plusieurs présidents ont eu au moins un parent immigré, dont Donald Trump.Selon le 14e amendement constitutionnel et une décision de la Cour suprême en 1898, \"toute personne née sur le territoire des Etats-Unis et soumise à leur juridiction est un citoyen naturel de naissance, quelle que soit la citoyenneté des parents\", résume l'institut d'informations juridiques de l'école de droit de Cornell sur son site.Le constitutionnaliste de l'université de Californie à Berkeley Erwin Chemerinsky a déclaré, cité par CBS, que les affirmations concernant Mme Harris constituaient \"un argument vraiment imbécile\".\"La section 1 du 14e amendement stipule que quiconque né aux Etats-Unis est un citoyen américain. La Cour suprême maintient cela depuis les années 1890. Kamala Harris est née aux Etats-Unis\", souligne-t-il. \"Certains conservateurs, comme John Eastman, pensent que cela est erroné et qu'être né dans ce pays ne suffit pas\".De son côté, Laurence Tribe, professeur de droit constitutionnel à Harvard a déclaré au New York Times que la théorie de M. Eastman était \"une foutaise totale\" et \"stupide\".Vendredi, l'équipe de campagne du candidat démocrate Joe Biden s'est indignée contre cette théorie \"odieuse\", \"grotesque et raciste\".Le président Trump \"cherche à nourrir le racisme et déchirer notre nation\", a déclaré un porte-parole du candidat dans un communiqué.",
    "date": "2020-08-15",
    "heading": "Il est faux de prétendre que Kamala Harris, candidate démocrate à la vice-présidence des Etats-Unis, est inéligible, comme des théories du complot l'affirment. La Constitution requiert qu'elle soit une citoyenne naturelle, une condition remplie par cette fille d'immigrés dès sa naissance en Californie.",
    "title": "Trump fait écho à une théorie fausse sur l'inéligibilité de Kamala Harris"
}