{
    "article": "Jana, travailleuse du sexe depuis 20 ans, prodigue des massages, la seule prestation autorisée à ce stade depuis la réouverture officielle des maisons closes le 8 août. \"Je préfère le service sexuel, mes clients aussi (...). Il y a déjà beaucoup de demandes\" pour septembre, confie-t-elle.La possibilité donnée aux maisons closes d'accueillir de nouveau des clients dès août offre cependant une bouffée d'oxygène aux maisons closes, en grave difficulté financière après ces mois de fermeture, ainsi qu'aux quelque 40.000 professionnels du sexe enregistrés en Allemagne.- Enveloppes scellées -Dans un pays où la prostitution est légale et encadrée par la loi, les professionnels du sexe sont privés de revenus depuis que l'Allemagne a pris des mesures drastiques pour tenter de contenir la propagation du virus qui a fait plus de 9.200 morts dans le pays.Un gérant de maison close, Aurel Johannes Marx, confie ainsi devoir faire face à une perte financière à six chiffres, à laquelle s'ajoutent des investissements liés aux nouvelles règlementations d'hygiène.Les clients doivent ainsi remplir des formulaires de contact, conservés dans des enveloppes scellées. La date et le nom de la prostituée sont enregistrés.Les clients jouent selon lui le jeu des formulaires mais certains cependant rechignent à porter un masque.\"+Quoi, je dois mettre un masque ici ?+ Oui, il faut mettre un masque ici, comme au supermarché, dans une station-service et dans le métro\", explique M. Marx. Il confie que nombre de clients sont un peu déçus lorsqu'ils réalisent que seuls des massages sont à ce stade prodigués.La période de confinement a eu de telles conséquences économiques pour ce secteur que nombre de manifestations de travailleurs du sexe ont été organisées en Allemagne ces derniers mois. \"Ouvrez les bordels maintenant!\", \"L'Etat nous n... mais ne paie pas!\", \"Notre secteur est contraint à l'illégalité\", figuraient notamment sur des pancartes et banderoles brandies le 3 juillet par les manifestantes avec une poupée gonflable vêtue d'une nuisette rouge devant le Bundesrat qui représente les Régions, compétentes en matière de santé.\"Presque tous les commerces rouvrent en Allemagne (...): les salons de coiffure, de massage, les instituts de beauté, de massages tantriques, de tatouages et de fitness, la restauration, l'hôtellerie, les saunas\", a fait valoir la Fédération des services sexuels BSD.La situation a même poussé des prostituées travaillant en Allemagne à aller exercer leur profession dans des pays voisins comme la Suisse, la Belgique, l'Autriche, la République tchèque ou les Pays-Bas.- \"Enfin!\" -Plusieurs régions ou grandes villes allemandes, comme Hambourg, devraient, comme Berlin, ré-autoriser les rapports sexuels à compter du 1er septembre.Alors que l'Allemagne enregistre une nouvelle hausse des cas, à l'instar de nombreux pays européens, ces travailleuses du sexe craignent-elles une contamination? \"Pour moi, ce n'est pas du tout effrayant, car quand on fait ce travail depuis vingt ans, on a ses habitués ... Vous pouvez choisir qui vous recevez\", explique Jana. \"Je suis juste heureuse. Enfin, enfin!\".La situation va cependant rester dangereuse pour les prostituées non déclarées qui travaillent dans la rue.",
    "date": "2020-08-15",
    "heading": "Après cinq mois de fermeture forcée à cause du coronavirus, les maisons closes berlinoises, dans une situation financière alarmante, ont rouvert. Mais les rapports sexuels y restent interdits jusqu'en septembre.",
    "title": "A Berlin, les maisons closes rouvrent mais le sexe y reste prohibé"
}