{
    "article": "Illustration d'un monde qui semble se refermer après les déconfinements du début de l'été, l'heure est désormais au masque de protection obligatoire même à l'extérieur dans certaines villes d'Europe, comme depuis mercredi à Bruxelles. L'exécutif de la capitale belge, face à la grogne, a néanmoins autorisé vendredi les cyclistes à rouler sans masque.Paris, où le virus circule aussi activement, suit la même tendance: le masque devra être porté à partir de samedi matin dans de nouveaux quartiers, dont celui du musée du Louvre, et sur une partie des Champs-Elysées, tandis que les rassemblements de plus de 10 personnes ne respectant pas les mesures barrières seront interdits.Et \"si la situation épidémiologique devait à nouveau se dégrader, le port du masque pourrait devenir obligatoire sur l'ensemble de la capitale\", a prévenu la police.En Espagne, c'est tout le pays qui porte le masque en extérieur. Le nouveau coronavirus a tué plus de 755.000 personnes dans le monde et en a contaminé plus de 21 millions, avec des conséquences économiques dramatiques, comme le montre la récession frappant la Pologne pour la première fois depuis la fin du communisme.En Europe, le nombre des cas remonte ces dernières semaines mais, pour l'instant, pas le nombre des morts, selon l'Organisation mondiale de la santé (OMS), qui s'inquiète d'un relâchement estival.Déjà très touchée au printemps, l'Espagne connaît à nouveau une contagion galopante : 3.000 nouveaux cas deux jours de suite, des centaines de foyers...\"Les sorties nocturnes\" sont responsables, juge le gouvernement, qui a donc fermé discothèques et bars de nuit, restreint les horaires des restaurants (fermeture à 01H00), mais aussi limité les visites en maison de retraite, interdit de fumer dans la rue et renforcé les contrôles de police.L'Allemagne a classé l'Espagne, à l'exception des Canaries fort prisées des touristes allemands, dans les pays à risque, rendant ainsi obligatoires quarantaine et test de dépistage pour ceux qui en reviennent.- \"Pas de fatalité\" -Confronté lui aussi à une recrudescence des cas, le gouvernement britannique réimposera à partir de samedi 14 jours d'isolement aux voyageurs arrivant de France, des Pays-Bas et de Malte, un peu plus d'un mois après les en avoir exemptés. Quelque 160.000 Britanniques actuellement en France, ainsi qu'une partie des 300.000 Français vivant au Royaume-Uni en vacances dans leur pays ou ailleurs, disposent de quelques heures pour rentrer chez eux, sinon ils devront se confiner à leur retour.Le Royaume-Uni, le plus endeuillé en Europe par le virus (plus de 41.000 morts), craint une flambée de contaminations au moment où il cherche à relancer son économie, qui a subi un effondrement sans équivalent sur le continent.Le secteur du tourisme a vivement réagi, tout comme le gouvernement français qui a promis la réciprocité.La mesure intervient à un moment où les indicateurs épidémiologiques en France \"continuent de se dégrader\", selon les autorités sanitaires.Sur la semaine écoulée, la France est le pays où les contaminations s'accélèrent le plus (+51%, 1.900 nouveaux cas par jour). \"Les signaux sont préoccupants (...) Mais il n'y a pas de fatalité\", a estimé sur la radio France Inter le directeur général de la Santé, Jérôme Salomon.- Espoirs d'un vaccin -Les bonnes nouvelles sont également rares hors d'Europe.Les Etats-Unis demeurent le pays le plus endeuillé (167.253 morts), devant le Brésil (105.463), le Mexique (55.293) et l'Inde (48.040). Inde, Etats-Unis et Brésil sont aussi les trois pays ayant enregistré le plus grand nombre de nouvelles contaminations ces sept derniers jours.Malgré son mauvais bilan, le président brésilien d'extrême droite Jair Bolsonaro, qui qualifie le coronavirus de \"petite grippe\", est plus populaire que jamais, selon un sondage. D'autres enquêtes récentes montrent qu'il a toutes les chances d'être réélu en 2022.Aux Etats-Unis, la question controversée du port du masque est revenue jeudi sur le devant de la scène avec l'appel du candidat démocrate à la présidence, Joe Biden, à l'imposer dans tout le pays. Une idée aussitôt balayée par son rival républicain Donald Trump, qui l'a accusé de vouloir \"enfermer tous les Américains dans leur sous-sol pendant des mois\".Le pays, confronté à une résurgence de l'épidémie depuis fin juin, a encore enregistré vendredi plus de 60.000 cas et 1.280 morts en une journée, selon le comptage de l'université Johns Hopkins.Les frontières des Etats-Unis avec le Mexique et le Canada, leurs deux voisins, resteront fermées aux déplacements non essentiels au moins jusqu'au 21 septembre, a annoncé la Sécurité intérieure américaine.Face à la résurgence ou à la persistance du virus, les espoirs se portent sur le vaccin, objet d'une compétition mondiale. Le gouvernement britannique a conclu de nouveaux accords avec les laboratoires américains Johnson & Johnson et Novavax, portant sur 90 millions de doses de vaccin. Les Etats-Unis, qui ont investi plus de 10 milliards de dollars dans six projets de vaccins, ont promis jeudi qu'ils seraient distribués gratuitement aux Américains.Le président mexicain Andrés Manuel Lopez Obrador s'est engagé à faire de même, assurant que \"les plus humbles n'ont pas à s'inquiéter\".Selon lui, le vaccin sur lequel travaille le laboratoire anglo-suédois AstraZeneca, qui doit être produit en Argentine et au Mexique à destination des pays d'Amérique latine (hors Brésil), sera disponible \"à partir du premier trimestre de l'année prochaine\".burx-gmo/fb/mba/bds/la/leo",
    "date": "2020-08-15",
    "heading": "Face à une résurgence des cas de nouveau coronavirus dans plusieurs pays, les efforts se multiplient dans le monde pour contenir la pandémie, le Royaume-Uni imposant une quarantaine à l'arrivée de France et l'Espagne renouant avec une série de restrictions.",
    "title": "Frontières et confinement: le monde redouble d'efforts pour contenir le coronavirus"
}