{
    "article": "Les manoeuvres militaires de la France font tiquer le régime turc, qui a réagi par la voix de son chef de la diplomatie. Après le président Erdogan, qui a accusé Emmanuel Macron de faire \"le spectacle\" avec des visées \"colonialistes\" au Liban, la Turquie a accusé la France de se comporter \"comme un caïd\" et d'\"accentuer les tensions\" en Méditerranée orientale. \"La France, en particulier, devrait cesser de prendre des mesures qui accentuent les tensions. Ils n'obtiendront rien en se comportant comme des caïds\", a déclaré vendredi 14 août le chef de la diplomatie turque Mevlüt Cavusoglu lors d'une conférence de presse avec son homologue suisse à Genève. Ces déclarations interviennent dans un contexte de tensions croissantes entre Ankara et Paris, qui s'opposent sur la Méditerranée orientale, la Libye et la Syrie.Jeudi, Paris a annoncé le déploiement de deux avions Rafale et de deux navires de guerre en Méditerranée orientale en signe de soutien à la Grèce, qui accuse la Turquie de mener des recherches énergétiques illégales dans ses eaux. Le diplomate a affirmé que la Turquie \"ne souhaitait pas l'escalade\", tout en rejetant la responsabilité des crispations sur Athènes qu'il a appelé à \"agir avec bon sens\".La découverte ces dernières années de vastes gisements gaziers en Méditerranée orientale a aiguisé l'appétit des pays riverains et renforcé les tensions entre la Turquie et la Grèce, deux pays voisins aux relations régulièrement ponctuées de crises.Escalade Grèce/TurquieLa situation s'est notamment détériorée après le déploiement lundi par Ankara d'un navire de recherche sismique, escorté par des bâtiments militaires, pour effectuer des recherches de gisements dans une zone revendiquée par Athènes. La marine grecque est également présente dans la zone pour \"surveiller\" les activités turques, selon Athènes.Le gouvernement turc a accusé vendredi les forces grecques d'avoir tenté de \"harceler\" son navire sismique, prévenant que toute agression ferait l'objet d'une riposte. \"Nous ne pouvons pas laisser la moindre attaque sans réponse. Hier, un tel incident est survenu (...) Si cela continue, nous répliquerons\", a affirmé vendredi à la presse le président turc Recep Tayyip Erdogan.",
    "date": "2020-08-14",
    "heading": "La France a renforcé sa présence militaire jeudi en Méditerranée orientale, en soutien à la Grèce, face à la Turquie qui est déterminée à pousser son avantage dans l'exploration d'hydrocarbures, marquant une nouvelle escalade dans les tensions avec Ankara.",
    "title": "Méditerranée : La France se comporte en \"caïd\", selon le chef de la diplomatie turque"
}