{
    "article": "Les juments ont survécu, précise le procureur de la République de Lons-le-Saunier, qui dénonce des actes de barbarie. C'est d'ailleurs pour \"actes de cruauté\" qu'une enquête vient d'être ouverte. Deux juments ont été attaquées à Ranchette et Leschères, et ont subi des mutilations au niveau des parties génitales.L'enquête a été confiée à la brigade de recherches de la gendarmerie de Saint-Claude, en relation avec l'Office central de lutte contre les atteintes à l'Environnement et à la Santé publique, a-t-il précisé, confirmant des informations du quotidien régional Le Progrès.\"Ce sont des faits qui retiennent toute mon attention et sur lesquels j'ai demandé à ce que tous les moyens soient mis pour qu'on mette un terme\" à ces attaques qui relèvent \"de la pure cruauté\", a ajouté le procureur.Ces deux nouveaux cas surviennent une dizaine de jours après la mort d'une autre jument dans le Jura, retrouvée mutilée mi-août à Thoiria. Une jument a également été découverte lundi morte et mutilée, l'oreille droite coupée, dans un champ près de Mauléon, dans les Deux-Sèvres.\"A ce stade, aucun lien objectivé\" ne relie les faits de ce week-end avec le cas de Thoiria, a indiqué Lionel Pascal. \"Mais ce sont des attaques qui visent des équidés, avec des mutilations, et le mode opératoire, sans être exactement le même, est quand même très proche\", a-t-il noté.Fin juin, une note du Service central du renseignement territorial, évoquée par Le Parisien, recensait ainsi au moins onze faits similaires sur des chevaux en France entre décembre 2018 et l'été 2020.La Fédération française d'équitation a annoncé la semaine dernière qu'elle se portait partie civile aux côtés des propriétaires de chevaux, poneys et ânes qui ont été tués ou mutilés ces derniers mois, \"face à la série d'actes de cruauté envers des équidés sur l'ensemble du territoire\".Samedi, dans la Sarthe, un veau a été retrouvé mort, \"l'oreille droite coupée\" et présentant \"des lacérations sur ses appareils génitaux\", a précisé le parquet du Mans.",
    "date": "2020-08-24",
    "heading": "Ces actes se sont multipliés ces derniers mois à travers la France.",
    "title": "Juments mutilées : la série se poursuit, deux nouvelles attaques dans le Jura"
}