{
    "article": "114.105 euros, c'est la somme que le tribunal de commerce de Tarascon (Bouches-du-Rhône) vient d'estimer due à un restaurateur des Alpilles, victime - comme de nombreux restaurateurs - de pertes d'exploitation liées à la pandémie mondiale de coronavirus.Cette décision vient comme un contre-courant à d'autres décisions dans des dossiers similaires. En effet, un restaurateur vient d'être débouté de sa demande à Bourg-en-Bresse et le 18 août dernier, dans une autre affaire du même type, le tribunal de commerce de Toulouse avait débouté le chef étoilé Michel Sarran, restaurateur dans la ville Rose et membre du jury de l'émission Top Chef sur M6.Clause d'exclusion et garantieDans le jugement rendu à Tarascon, le tribunal estime que la clause d'exclusion de garantie inscrite au contrat signé entre Axa et le restaurant La Bergerie de Mouriès, dans le massif des Alpilles, près d'Aix-en-Provence, n'est \"ni formelle, ni limitée\".C'est-à-dire que le contrat du restaurateur prévoyait bien l'indemnisation des pertes d'exploitation due à une fermeture \"prise par une autorité administrative compétente\", fermeture qui serait notamment \"la conséquence d'une épidémie\". Mais une clause écartait la couverture promise dans le cas où la décision de fermeture concernerait \"au moins un autre établissement (...) sur le même territoire départemental que celui de l'établissement assuré\".Cette clause \"aurait nécessairement pour effet de vider de sa substance la garantie due par Axa\" dans les cas d'épidémie fait valoir le tribunal.En conséquence, il a condamné Axa à indemniser le restaurateur à hauteur de 114.105 euros pour ses pertes d'exploitation entre mars et mai -une décision dont l'assureur a annoncé son intention de faire appel.\"Il s'agit d'une avancée significative allant dans le sens de la prise en charge par les assureurs des pertes subies par les commerçants pendant la période de confinement\" face au Covid-19, a estimé l'avocat de ce restaurateur, Me Jean-Pierre Tertian auprès.Clause compréhensibleA Bourg-en-Bresse en revanche, le tribunal de commerce a débouté lundi un autre restaurateur, installé à Ambérieu-en-Bugey (Ain), dans un dossier similaire, estimant notamment que \"ladite clause définit les conditions précises de son champ d'application (...) et restreint le périmètre géographique au même département que l'établissement concerné\", et qu'elle est donc \"formelle et limitée\".\"Le tribunal relève également que les termes employés dans la clause d'exclusion sont parfaitement compréhensibles et permettaient à l'assuré de connaître les limites de la couverture qui lui était octroyée\", note-t-il aussi dans son jugement.\"Nous prenons acte avec satisfaction du jugement du tribunal de commerce de Bourg-en-Bresse qui, comme le tribunal de commerce de Toulouse le 18 août dernier, vient confirmer la validité de la clause d'exclusion de notre contrat standard de façon extrêmement claire et motivée\", a réagi une porte-parole d'Axa.\"Notre contrat prévoit très explicitement que les fermetures administratives affectant plusieurs établissements pour la même raison dans un même département ne sont pas couvertes\", a-t-elle rappelé. Plusieurs restaurateurs clients d'Axa ont attaqué l'assureur en justice, lui reprochant de refuser d'indemniser leurs pertes d'exploitation dues au confinement. \"Je suis débouté et dégouté, c'est dénué de bon sens, je vais faire appel\", avait réagi Michel Sarran, après avoir été débouté par le tribunal de commerce de Toulouse.",
    "date": "2020-08-24",
    "heading": "Cette décision dévie des derniers jugements rendus en la matière dans deux dossiers similaires.",
    "title": "Coronavirus : l'assureur Axa condamné à indemniser un restaurateur des Bouches-du-Rhône\n"
}