{
    "article": "Depuis plusieurs semaines, les indicateurs témoignent d'une circulation accrue du coronavirus en France. Plus de 4.500 nouveaux cas de Covid-19 ont été enregistrés entre samedi et dimanche et le pourcentage de tests positifs continue à légèrement augmenter, à 3,6% (3,5% samedi). Est-ce le signe d'une deuxième vague ?Invité de Franceinfo lundi 24 août, le professeur Jean-François Delfraissy, président du Conseil scientifique, s'est montré catégorique : \"Ce n'est pas la deuxième vague ! (...) \"C'est la même vague qui reprendparce qu'on a perdu les mesures de distanciation sociale\". Au même moment sur France Inter, Karine Lacombe, chef du service maladies infectieuses à l'hôpital Saint-Antoine (Paris), assurait le contraire : \"Quoi qu'on dise, la deuxième vague est là et n'a rien à voir avec la première vague que l'on a connue en mars-avril.\" Cette deuxième vague a commencé \"fin juillet\", selon cette spécialiste.\"On a évidemment une augmentation du nombre de cas\", avec \"un frémissement des augmentations d'hospitalisations sur la fin de la semaine dernière\" au sein du groupe hospitalier Sorbonne Université, dont fait partie l'hôpital Saint-Antoine. \"Si on élargit à toute l'Île-de-France, les chiffres sont plutôt rassurants, plutôt stables\", a-t-elle néanmoins précisé. \"Mais avec la rentrée, le retour des vacanciers, on risque d'avoir une augmentation dans les cas dépistés\", en région parisienne, a-t-elle prévenu. Selon l'infectiologue, le nombre de patients en réanimation n'augmente pas \"parce qu'on a maintenant des stratégies thérapeutiques que l'on n'avait pas en mars. On sait mieux prendre en charge les patients avant qu'ils ne passent en réanimation.\" \"Je pense qu'il faut continuer de vivre. Il faut vraiment faire beaucoup de pédagogie. Je pense que chacun est capable de comprendre maintenant, avec tous les éléments que l'on connaît sur l'épidémie, les modes de transmission, qui peut être très malade, qui sera moins malade. Chacun peut mettre en place une stratégie individuelle de prévention de la transmission (...) qui nous permettra de maîtriser cette deuxième vague\", a par ailleurs martelé Mme Lacombe.",
    "date": "2020-08-24",
    "heading": "Contrairement à ce qu'affirme le président du Conseil scientifique, Jean-François Delfraissy, la chef du service maladies infectieuses à l'hôpital Saint-Antoine (Paris) assure que \"la deuxième vague est là et n'a rien à voir avec la première vague que l'on a connue en mars-avril.\"",
    "title": "Coronavirus : la deuxième vague a commencé \"fin juillet\", selon l'infectiologue Karine Lacombe"
}