{
    "article": "\"Ils peuvent faire tout ce qu'ils veulent, et nous, on n'a aucun droit\", dit à l'AFP cette professeure de mathématiques libérée après avoir passé quatre jours en prison, partageant avec une cinquantaine de détenues une cellule destinée à quatre personnes.Au total, au moins 6.700 personnes ont été arrêtées au Bélarus depuis dimanche soir, lors des manifestations protestant contre la victoire controversée à l'élection présidentielle d'Alexandre Loukachenko, au pouvoir depuis 26 ans.Après leur libération vendredi matin, des centaines de ces personnes ont décrit l'enfer vécu en détention où elles ont été privées de nourriture, d'eau, de sommeil, tabassées et torturées à l'électricité.A peine sortis de prison, plusieurs ex-détenus ont été amenés à l'hôpital à bord d'ambulances, selon un journaliste de l'AFP.Parmi eux, Maxim Dovjenko, 25 ans, qui assure n'avoir même pas participé aux manifestations mais s'être simplement trouvé sur les lieux au moment de la répression policière.\"On m'a frappé très fort à la tête (...), mon dos est couvert de bleus après des coups de matraque (...), ils m'ont brûlé les mains avec des cigarettes\", raconte-t-il. Selon l'ONG Amnesty International, plusieurs femmes ont été menacées de viol en détention et des hommes ont parfois été obligés de se mettre à quatre pattes, entièrement nus, pour être battus avec des matraques. Iana Bobrovskaïa dit avoir été privée de nourriture pendant trois jours et s'être vu refuser du papier toilette et des protections hygiéniques, les gardiens proposant aux femmes détenues de s'essuyer avec leurs vêtements.- 'Chambre de torture' -Olessia Stogova, une Russe arrêtée dans les rues de Minsk alors qu'elle regardait les manifestations, compare son séjour en prison à un séjour dans une \"chambre de torture\".Venue de Saint-Pétersbourg rendre visite à un ami au Bélarus, cette trentenaire dit avoir été battue avec des matraques et menacée d'être \"défigurée\" jusqu'à ce qu'elle \"ne se reconnaisse pas\".Dans la cellule pour quatre personnes où elle a été détenue avec une quarantaine d'autres femmes, \"nous étions comme des sardines en boîte, debout, toutes en sueur\", raconte-t-elle à l'AFP.\"On ne pouvait pas respirer\", ajoute Mme Stogova en assurant que le traitement des hommes détenus était encore pire.Ales Pouchkine, célèbre artiste bélarusse, arrêté lors d'une manifestation, dit ainsi avoir été battu jusqu'à ce qu'il \"devienne bleu\".\"Tous les jours, j'ai été brutalisé\", affirme à l'AFP cet homme de 55 ans.Mikhaïl Tchernenkov, entrepreneur âgé de 43 ans, montre ses fesses tuméfiées en expliquant à l'AFP avoir été torturé à l'électricité et frappé avec des matraques.\"Je n'ai jamais pensé que de telles choses puissent se produire ici\", dans ce pays \"pacifique\", confie Iana Bobrovskaïa. \"C'est difficile même de l'imaginer au XXIème siècle!\"",
    "date": "2020-08-14",
    "heading": "\"On pensait qu'on serait enterrées ici\", lance Iana Bobrovskaïa, 27 ans, en quittant vendredi une prison de Minsk où elle s'est retrouvée après la répression violente de la contestation post-électorale au Bélarus.",
    "title": "Humiliés et battus, les Bélarusses libérés racontent l'enfer de la répression"
}