{
    "article": "Après une réunion à Bruxelles, l'Union européenne a donné son accord à des sanctions contre des responsables bélarusses liés à des violences ou des fraudes électorales, à l'heure où affluent les témoignages de tortures infligées aux manifestants détenus. En fin de soirée, plusieurs milliers de contestataires étaient rassemblés près du siège du gouvernement à Minsk, face à une faible présence policière. D'autres circulaient dans des rues adjacentes, soutenus par les klaxons des automobilistes.Une journaliste de l'AFP a assisté à de brèves scènes de fraternisation entre de jeunes conscrits et des manifestants. \"Svetlana, présidente !\", ont scandé des contestataires.L'opposante Svetlana Tikhanovskaïa, qui s'est réfugiée en Lituanie en début de semaine, s'est exprimée pour la première fois depuis mardi pour appeler à des rassemblements pacifiques dans son pays les 15 et 16 août.Des protestataires ont en outre appelé à se réunir samedi aux funérailles d'un manifestant tué à Minsk.Jugeant la situation \"critique\", Svetlana Tikhanovskaïa a accusé le pouvoir de \"massacre\" et de nouveau revendiqué la victoire à la présidentielle du 9 août.Dans un communiqué, elle a annoncé la création d'un comité pour organiser le transfert du pouvoir et demandé à la communauté internationale de \"faciliter un dialogue\" avec les autorités.De son côté, Alexandre Loukachenko a appelé les forces de sécurité à une \"certaine retenue\".Au cours d'une réunion gouvernementale, il a accusé la Pologne, les Pays-Bas et l'Ukraine d'être à l'origine des manifestations, ainsi que l'opposant russe Alexeï Navalny et l'organisation de l'ex-oligarque en exil Mikhaïl Khodorkovski.\"Une agression est en cours contre notre pays !\", a soutenu le chef de l'Etat bélarusse. Vendredi, les débrayages dans les usines se sont répandus comme la veille pour dénoncer la brutalité de la police et les fraudes électorales.Des centaines d'ouvriers sont sortis des ateliers des usines de tracteurs (MTZ) et de camions et d'autobus (MAZ), emblématiques du système socio-économique promu par M. Loukachenko.- Frappés, brûlés, électrocutés -Depuis jeudi, confrontées à des milliers de personnes vêtues de blanc, tenant des fleurs et formant des chaînes humaines le long des rues, les autorités bélarusses ont donné des signes de recul.Les forces antiémeutes n'ont pas dispersé ces derniers rassemblements à coups de matraques et d'armes antiémeutes, contrairement aux manifestations précédentes. Les autorités ont aussi annoncé la libération de plus de 2.000 des 6.700 personnes arrêtées depuis dimanche. Celles interrogées par l'AFP ont raconté des conditions de détention atroces. Privées d'eau, de nourriture et de sommeil, passées à tabac ou brûlées avec des cigarettes, elles étaient en outre incarcérées par dizaines dans des cellules prévues pour quatre ou six.\"Mon dos est couvert de bleus après des coups de matraque\", a raconté Maxim Dovjenko, 25 ans, assurant avoir été arrêté et frappé alors même qu'il n'avait pas participé aux manifestations.Mikhaïl Tchernenkov, un entrepreneur de 43 ans, a quant à lui raconté avoir été électrocuté et matraqué, tandis que l'ONG Amnesty international a signalé des cas de manifestants \"mis à nu, battus et menacés de viol\".Depuis dimanche soir, le Bélarus est le théâtre d'une vague de protestation d'une ampleur inédite contre la réélection de M. Loukachenko, au pouvoir depuis 26 ans dans cette ex-république soviétique.Les protestations contre sa victoire - officiellement avec 80% des voix - ont été violemment réprimées par les forces antiémeutes et il y a eu deux morts. Selon le ministère de la Santé, 150 personnes blessées pendant les manifestations étaient par ailleurs hospitalisées vendredi.Svetlana Tikhanovskaïa, officiellement créditée de 10% des voix, avait dénoncé des fraudes massives et demandé à M. Loukachenko de \"céder\" la place. Cette novice en politique, professeur d'anglais de formation et mère au foyer, a mobilisé d'immenses foules à la surprise générale. Selon ses partisans, elle a quitté le Bélarus après avoir subi des menaces du pouvoir. Son mari, qu'elle a remplacé au pied levé dans la course à la présidence, est emprisonné depuis mai. - Retour de \"mercenaires\" russes -Malgré la répression, le pouvoir n'est pas parvenu à juguler la contestation, avec des foules participant à d'innombrables chaînes humaines partout sur le territoire bélarusse.La contestation a aussi gagné l'élite : des journalistes de médias d'Etat ont démissionné, plus de 1.000 chercheurs ont protesté \"contre la violence\". De nombreux Etats occidentaux ont condamné les violences et dénoncé des fraudes. Le gouvernement polonais a notamment appelé à l'organisation de nouvelles élections.Le pouvoir bélarusse a néanmoins reçu le soutien de Moscou qui a dénoncé des tentatives d'\"ingérence étrangère\" visant à déstabiliser le Bélarus.La Russie a par ailleurs annoncé le retour sur son territoire de 32 Russes accusés avant l'élection d'être des mercenaires chargés de déstabiliser le Bélarus, suscitant des tensions avec Moscou.Alexandre Loukachenko, 65 ans, n'a jamais laissé aucune opposition s'ancrer. La précédente vague de contestation, en 2010, avait elle aussi été sévèrement réprimée.",
    "date": "2020-08-14",
    "heading": "La principale candidate de l'opposition à la présidentielle du Bélarus a appelé à des rassemblements \"de masse\" pendant le week-end et les manifestations et les débrayages se sont multipliés vendredi, signe d'une contestation croissante du pouvoir du président Loukachenko malgré une brutale répression.",
    "title": "Bélarus : la mobilisation se poursuit, l'UE annonce des sanctions "
}