{
    "article": "Des cheveux recyclés pour lutter contre une marée noire ? L'initiative peut sembler surprenante mais a déjà fait ses preuves. Rassemblés en boudins pour absorber les hydrocarbures, des cheveux avaient été utilisés en 2010 au large de la Nouvelle-Orléans, ainsi qu'en 1978 lors du naufrage de l'Amoco Cadiz, rappellent Les Echos. Le 10 août dernier, quelques jours après l'annonce d'une marée noire au large de l'Île Maurice, la start-up Capillum spécialisée dans le recyclage du cheveu au profit de l'environnement et de la médecine, a alors lancé sa campagne. Il faut rappeler que le temps presse : depuis le 25 juillet dernier et le naufrage du pétrolier japonais Wakashio, plus de 1.000 tonnes de carburant se sont déjà déversées près des côtes de l'Île Maurice. Sur Facebook, la start-up a ainsi lancé un \"appel national aux dons de cheveux\". \"Depuis ce jour, nous recevons des milliers de messages et des centaines de colis par jour\", s'est félicitée l'entreprise le 21 août dernier. Ces dons proviennent aussi bien de particuliers que de coiffeurs professionnels. C'est notamment le cas d'un salon situé à Laon, dans l'Aisne. Sa responsable explique auprès de nos confrères de France 3 : \"On a cherché une association pour récupérer les cheveux pour aider à contenir la marée noire à l'île Maurice. On trouvait dommage de les mettre à la poubelle. On récupère tous nos cheveux et on les dépose chez Urby, une filiale de la Poste. Ça n'entraîne aucun frais supplémentaire pour nous : on dépose les sacs à l'entrepôt et eux s'occupent de tout\".En effet, le procédé est simple. Toute personne souhaitant participer à l'opération peut déposer les cheveux coupés dans les 17 plateformes Urby qui participent à l'opération, sur tout le territoire, de Nantes à Saint-Etienne, en passant par Marseille, Grenoble ou encore Strasbourg. Dans le nord de la France, l'opération est déjà un succès. Bertrand Leroy, directeur d'Urby à Lille, affirme avoir déjà récolté \"plus d'une centaine de kilos de cheveux\".",
    "date": "2020-08-24",
    "heading": "Des coiffeurs de tout le pays ont répondu à l'appel de la start-up Capillum, qui récolte des cheveux coupés et les envoie sur l'Île Maurice, en proie à une marée noire. C'est le cas notamment en Picardie, relate France 3.",
    "title": "Des cheveux recyclés envoyés à l'Île Maurice pour lutter contre la marée noire"
}