{
    "article": "Les Emirats arabes unis et Israël doivent signer d'ici trois semaines à Washington cet accord annoncé par surprise jeudi par le président américain, Donald Trump. Il a été conclu sous l'égide des Etats-Unis et fera d'Abou Dhabi la troisième capitale arabe à suivre ce chemin depuis la création de l'Etat hébreu en 1948, après l'Egypte et la Jordanie.Et le Premier ministre israélien Benjamin Netanyahu a nommé vendredi le chef du conseil de la sécurité nationale, une entité qui le conseille sur les questions géostratégiques, Meir Ben Shabbat, pour diriger les pourparlers avec les Emiratis. Dans le cadre de l'accord, Israël s'est engagé à suspendre son projet d'annexion de territoires palestiniens, une concession saluée par les gouvernements européens et certains gouvernements arabes comme un encouragement aux espoirs de paix.Mais M. N etanyahu a déclaré que l'annexion de pans de la Cisjordanie occupée était seulement \"reportée\" et qu'Israël n'y avait \"pas renoncé\". Les Palestiniens ont fermement rejeté l'accord, le qualifiant de \"trahison\" de leur cause. Ils ont également annoncé le rappel de leur ambassadeur aux Emirats et exigé une réunion d'urgence de la Ligue arabe.\"J'essaie de comprendre dans quel sens c'est une trahison alors que nous ouvrons une porte pour qu'Israël repense son projet d'annexion\", a réagi Omar Saif Ghobash, ministre adjoint émirati des Affaires étrangère dans un entretien avec l'AFP.Après la grande prière du vendredi à Jérusalem, les fidèles devant la mosquée Al-Aqsa ont marché sur des photos de l'homme fort des Emirats, cheikh Mohammed ben Zayed Al-Nahyane. Dans la ville occupée de Naplouse, en Cisjordanie, des personnes ont mis le feu à des photos de cheikh Mohammed, Netanyahu et Trump.A Ramallah, en Cisjordanie, Jihad Hussein a fustigé l'accord: \"Le peuple palestinien a été poignardé dans le dos par les dirigeants des Emirats. Mais ni cet accord ni rien d'autre ne sapera notre volonté de lutter pour la liberté et l'indépendance\", a dit cet habitant.- \"Contribution importante à la paix\" -Reste que l'accord fait naître à l'étranger des espoirs de relance des pourparlers israélo-palestiniens, à l'arrêt depuis 2014.L'Allemagne a ainsi estimé vendredi qu'il s'agissait d'une \"contribution importante à la paix dans la région\" qui allait \"permettre de donner un nouvel élan au processus de paix au Proche-Orient\".De son côté, la France y a vu un \"état d'esprit nouveau\" qui doit \"désormais permettre la reprise des négociations entre Israéliens et Palestiniens en vue de l'établissement de deux Etats\".L'Union européenne a souligné l'engagement des 27 en faveur d'une solution à deux Etats: \"Nous sommes, bien sûr, prêts à travailler à la reprise des négociations entre les Israéliens et les Palestiniens\", a déclaré la porte-parole du chef de la diplomatie, Nabila Massrali.Le plan de paix controversé de Donald Trump, dévoilé en janvier, avait offert à Israël une voie pour annexer la vallée du Jourdain et les colonies juives à travers la Cisjordanie occupée, considérées comme illégales au regard du droit international. Les Palestiniens l'avaient rejeté tout comme les voisins arabes d'Israël, faisant craindre une nouvelle escalade dans une région où les tensions sont fortes.Après l'annonce de l'accord Emirats-Israël, le secrétaire général de l'ONU, Antonio Guterres, a vu \"une occasion pour les dirigeants israéliens et palestiniens de reprendre des négociations substantielles, débouchant sur une solution à deux Etats conformément aux résolutions onusiennes\".L'annexion \"fermerait effectivement la porte\" aux négociations entre les dirigeants israéliens et palestiniens et \"détruirait la perspective\" d'un Etat palestinien viable, a-t-il déclaré.Benjamin Netanyahu a remercié l'Egypte, Oman et Bahreïn pour leur \"soutien\" à l'accord. L'Arabie saoudite, poids lourd de la région, n'a pas réagi.\"On peut certainement imaginer que Bahreïn et/ou Oman finiront par conclure un accord formel avec Israël\", affirme Hussein Ibish, analyste à l'Arab Gulf States Institute, excluant toutefois un accord similaire prochain avec l'Arabie saoudite.- \"Leurs petits intérêts\" -En revanche, l'Iran et la Turquie ont vivement critiqué la \"trahison\" des Emirats.Téhéran a condamné cet accord qualifié de \"stupidité stratégique d'Abou Dhabi et de Tel-Aviv qui renforcera sans aucun doute l'axe de résistance\", en référence aux alliés de Téhéran au Moyen-Orient.Et le ministre iranien des Affaires étrangères Mohammad Javad Zarif s'est d'ailleurs entretenu avec le chef du bureau politique du Hamas, Ismaïl Haniyeh, des moyens de \"faire échouer\" l'accord Israël/Emirats en établissant une \"unité\" des \"factions palestiniennes\", a annoncé le mouvement islamiste palestinien dans un communiqué.\"C'est une trahison de Jérusalem et du peuple palestinien. C'est un coup de couteau dans le dos\", a pour sa part déclaré Hassan Nasrallah, le chef du mouvement libanais du Hezbollah allié de Téhéran. Le président turc, Recep Tayyip Erdogan, critique de longue date d'Israël et souvent en désaccord avec les puissances occidentales, a, lui, menacé de suspendre les relations diplomatiques avec les Emirats ou de rappeler l'ambassadeur d'Ankara.Ankara a accusé les Emirats de \"trahir la cause palestinienne\" en acceptant de signer cet accord pour \"servir leurs petits intérêts\".",
    "date": "2020-08-14",
    "heading": "L'accord de normalisation des relations entre les Emirats arabes unis et Israël suscite parmi les dirigeants mondiaux des espoirs de reprise des pourparlers de paix moribonds au Moyen-Orient, tandis que les Palestiniens et certains de leurs alliés dénoncent une trahison.",
    "title": "L'accord Emirats-Israël salué à l'étranger, les Palestiniens crient à la trahison"
}