{
    "article": "Élu depuis fin juin maire de Givors, ville de 20.000 habitants située entre Lyon et Saint-Étienne, Mohamed Boudjellaba est sous le choc après avoir reçu une lettre anonyme raciste et le menaçant de mort. \"Fous le camp bougnoule si tu ne veux pas brûler comme une merguez\", \"la guerre tu vas l'avoir\", \"on sait encore se servir d'une mitraillette\", \"tu sais comment ça fait une bombe dans une habitation, ça fait boum\"... Le courrier dont M.Boudjellaba, élu sous l'étiquelle divers gauche-EELV, a publié samedi 22 août des extraits sur Twitter est particulièrement haineux et violent à son égard.\"En tout, quatre pages de calomnie, de haine raciale et de menaces\", a résumé M. Boudjellaba sur le réseau social.\"Entre les difficultés de gestion du quotidien que j'ai depuis sept semaines, il vous tombe ça un vendredi matin, ça fait une charge de plus. On n'a pas besoin de ça, on a besoin d'être aidé, d'être soutenu, mais pas de ça. On ne s'est pas battu pour se faire insulter\", a-t-il également déploré lundi sur BFMTV. Enquête ouverteSa rivale communiste, Christiane Charnay, a condamné un courrier \"infâme\" en apportant son soutien à l'édile, de même que son concurrent du Rassemblement national Antoine Mellies qui a jugé la lettre \"inacceptable\".Des membres du gouvernement ont également réagi. \"Quatre pages de répugnances non signées. Une enquête est ouverte pour retrouver cet 'anonyme' et le présenter à la Justice\", a tweeté le Garde des Sceaux Éric Dupond-Moretti, en adressant son soutien à son \"compatriote\" maire de Givors.\"S'en prendre à un élu c'est s'en prendre à la République. La haine n'a pas sa place dans notre société\", a réagi de son côté le ministre de l'Intérieur Gérald Darmanin, \"écœuré\" par des propos \"insupportables\".\"Les propos et menaces tenus à l'encontre du maire de Givors sont abjects. J'apporte tout mon soutien à Mohamed Boudjellaba. Le racisme n'a pas sa place dans notre République\", a également tweeté lundi le premier secrétaire du PS Olivier Faure.",
    "date": "2020-08-24",
    "heading": "Insulté et menacé de mort dans une lettre anonyme, Mohamed Boudjellaba a reçu le soutien de membres du gouvernement.",
    "title": "\"Fous le camp bougnoule\" :  menacé dans une lettre anonyme, le maire de Givors porte plainte"
}