{
    "article": "Dix jours après le drame qui a fait plus de 170 morts --dont deux Français-- et 6.500 blessés, les autorités libanaises, opposées à une investigation internationale, ont chargé un juge local de l'enquête.Signe que le Liban est revenu au centre des luttes d'influence, les émissaires se succèdent depuis l'explosion qui a soufflé des quartiers entiers de la capitale.Le ministre iranien des Affaires étrangères Mohammad Javad Zarif, dont le pays soutient l'influent Hezbollah, a affirmé vendredi que l'aide au Liban \"ne devrait pas être conditionnée à un changement politique\".\"C'est à l'Etat et au peuple du Liban de décider de l'avenir du Liban\", a ajouté M. Zarif, qui a rencontré le président Michel Aoun.Le chef de l'Etat libanais a également reçu la ministre française des Armées, Florence Parly, qui a souligné la nécessité de former \"le plus rapidement possible un gouvernement de mission\", chargé \"pour une durée limitée de mener des réformes profondes\".Le numéro trois de la diplomatie américaine David Hale, a lui aussi rencontré M. Aoun, ainsi que l'ancien Premier ministre Saad Hariri, évoqué dans les médias locaux pour diriger le nouveau gouvernement. \"Les Etats-Unis sont prêts à soutenir un gouvernement libanais qui reflète et réponde à la volonté du peuple, qui s'engage honnêtement et agisse pour un vrai changement\", a affirmé M. Hale. \"Nous ne pouvons accepter davantage de promesses vides et de gouvernance dysfonctionnelle\", a-t-il affirmé.Le responsable américain devait se réunir samedi avec des représentants de la société civile, qui réclame un gouvernement qui ne soit pas issu de la classe politique traditionnelle, pour remplacer celui de Hassan Diab qui a démissionné lundi.Mais le chef du puissant Hezbollah ne l'entend pas de cette oreille: dans un discours télévisé vendredi soir, il s'est prononcé pour un gouvernement \"d'union nationale\" rassemblant les partis traditionnels qui contrôlent la vie politique.Il a tourné en dérision les appels de la rue et de certaines parties chrétiennes à la constitution d'un gouvernement \"neutre\", affirmant qu'il \"n'existe pas de personnes neutres au Liban\".- Nouvelles victimes -La population accuse les dirigeants d'être responsables, par négligence ou corruption, de l'explosion du 4 août. Le drame, provoqué par une énorme quantité de nitrate d'ammonium stockée au port, a relancé le mouvement de contestation déclenché à l'automne 2019 contre la classe politique.Son successeur doit être nommé par le chef de l'Etat, de plus en plus décrié, sur la base de consultations avec les partis politiques traditionnels. Dans le port dévasté, les secouristes continuent de retrouver des victimes de la déflagration.Les aides internationales y affluent également et Florence Parly a accueilli le porte-hélicoptères Le Tonnerre, apportant aide alimentaire et matériaux de construction. Les proches de trois pompiers d'une même famille, portés disparus alors qu'ils combattaient un incendie avant l'explosion, ont été informés que les restes de deux d'entre eux avaient été identifiés grâce aux analyses d'ADN.\"Imaginez que nous en sommes arrivés à nous féliciter d'avoir retrouvé les restes de deux d'entre vous\", a écrit sur Facebook Antonella Hitti, après avoir appris que son frère Najib, 27 ans, et son cousin Charbel, 22 ans, avaient été identifiés.Les restes de sept des dix pompiers qui se sont précipités au port de Beyrouth le 4 août pour éteindre l'incendie ont été retrouvés.Le Fonds des Nations unies pour l'enfance, l'Unicef, a indiqué vendredi avoir besoin désormais de 46,7 millions de dollars (39,4 millions d'euros) pour aider 100.000 enfants libanais durant les trois prochains mois.- Le FBI participe -Toute la République était au courant, parfois depuis des années, de la présence au milieu de la ville de ces tonnes de nitrate d'ammonium, de l'aveu même de certains responsables et selon des sources sécuritaires.Les autorités libanaises ont nommé le juge Fadi Sawan, connu selon des sources judiciaires pour son indépendance et sa probité, pour mener l'enquête sur les causes de l'explosion.Les ministres interrogés au sujet du nitrate d'ammonium devront comparaître devant une instance spéciale.Jeudi, David Hale a annoncé que la police fédérale américaine (FBI) allait se joindre aux enquêteurs \"à l'invitation\" des autorités libanaises. Paris a de son côté ouvert une enquête.Les autorités libanaises rejettent une enquête internationale, réclamée par de nombreuses voix au Liban, notamment les familles des victimes qui ont tenu une conférence de presse vendredi près du lieu du drame. Des experts de l'ONU ont également réclamé une enquête indépendante et rapide, inquiets de \"l'impunité\" dont bénéficient selon eux les responsables libanais.",
    "date": "2020-08-14",
    "heading": "Des responsables étrangers se croisent à Beyrouth, pour superviser les aides qui affluent après l'explosion meurtrière au port et pour influencer la formation du prochain gouvernement, crucial pour l'avenir du Liban.",
    "title": "Liban: les responsables étrangers défilent, le Hezbollah rejette un gouvernement \"neutre\""
}