{
    "article": "Ils ont souvent investi beaucoup d'argent et de nombreuses années de préparation afin de rejoindre les meilleurs établissements d'outre-Pacifique, convaincus d'y obtenir une qualité d'enseignement bien supérieure à celle proposée en Chine.Mais ces étudiants sont les victimes collatérales des tensions qui s'accumulent entre Pékin et Washington, des droits de l'Homme à Hong Kong, en passant par la rivalité commerciale et technologique.\"Les mesures sont de plus en plus strictes\", déplore Li Boxiong, 18 ans, futur étudiant en économie. Recruté par l'université de Californie à Santa Barbara, il est bloqué en Chine car les services de visas américains sont fermés.Environ 400.000 Chinois étudient aux Etats-Unis. C'est plus d'un tiers des 1,09 million d'étudiants étrangers présents en 2019, lesquels ont rapporté 38 milliards d'euros à l'économie américaine, selon l'Institut d'éducation internationale (IEE), basé à New York.Les Etats-Unis ont annoncé fin mai vouloir interdire d'entrée les étudiants ayant des liens avec l'armée chinoise. Au nom de la sécurisation de la recherche universitaire.Une annonce \"surtout symbolique\" qui ne toucherait qu'environ 3.000 personnes par an, nuance Tomer Rothschild, co-fondateur à Pékin d'Elite Scholars China, qui aide les Chinois à rejoindre des universités américaines.Mesure bien plus douloureuse: l'administration Trump veut réduire l'accès des Chinois au très prisé programme OPT, qui permet de travailler sur le sol américain après son diplôme.\"C'est dévastateur pour nombre d'étudiants, parce qu'ils viennent aux Etats-Unis avec l'espoir de pouvoir y rester un certain temps\", observe M. Rothschild.- 'Zéro intérêt' -Toutes ces mesures sont \"incompatibles avec l'idéal que les Etats-Unis devraient incarner\", estime Austin Lu, 25 ans, inscrit en droit à l'université Columbia. Actuellement stagiaire dans un cabinet d'avocats pékinois, il espère pouvoir retourner à New York en janvier.Autre repoussoir: le Covid-19, qui inquiète la dizaine d'étudiants interrogés par l'AFP.La Chine, où le coronavirus a été repéré fin 2019, l'a très globalement jugulé \"mais l'épidémie est très mal gérée aux Etats-Unis\", souligne Li Boxiong. \"Si c'est toujours aussi grave l'an prochain, je songerai à me rabattre sur le Royaume-Uni ou le Canada.\"Surtout, le Covid-19 empêche nombre d'universités de rouvrir. Et la plupart n'assureront à la rentrée que des cours en ligne.\"Si je ne peux pas être physiquement là-bas, avec l'environnement autour, il y a zéro intérêt\", estime Xu Mengchen, 26 ans. Elle a préféré reporter sa rentrée à 2021 et travailler en Chine en attendant.L'épidémie et les mesures de Donald Trump prises \"par pur intérêt politique\" ont poussé Hu Yushan, 24 ans, à annuler dans un premier temps son projet d'étudier les relations internationales à Monterey, en Californie.Mais malgré \"la discrimination raciale courante contre les Asiatiques\" et \"le rejet général de la société américaine vis-à-vis de la Chine\", elle a finalement décidé de patienter.\"L'unique chose qui me fait persévérer, ce sont les messages d'espoir que j'ai reçus de l'école et des professeurs. J'avais pensé aux universités britanniques, qui proposent des spécialités similaires. Mais au final, elles sont moins bien qu'aux Etats-Unis.\"- Liberté d'expression -\"Toutes ces restrictions, c'est une perte pour l'Amérique et les étudiants étrangers\", déplore Li Boxiong, résigné à suivre des cours en ligne depuis Pékin en attendant de pouvoir rejoindre son campus.Comme lui, la plupart des étudiants n'entendent pas renoncer à leur rêve.\"Les Etats-Unis sont loin d'être parfaits. Mais les conflits et les manifestations montrent que la liberté d'expression n'y sera jamais entravée\", déclare Lin Xiaobin, inscrite en mathématiques à l'université de Californie à Los Angeles.\"Si je reste en Chine, je n'aurai jamais l'opportunité de vivre ça\", souligne la jeune femme, qui a reporté sa rentrée à 2021.Mais l'Amérique conservera-t-elle son pouvoir d'attraction?\"Les universités américaines ont toujours un avantage compétitif clair. Mais pas sûr qu'elles puissent le maintenir\", estime Tomer Rothschild.Selon une enquête de New Oriental, la plus grande entreprise d'enseignement privé en Chine, le Royaume-Uni a surpassé pour la première fois les Etats-Unis en tant que destination préférée des Chinois pour leurs études.Beaucoup disent surtout attendre l'élection présidentielle du 3 novembre.\"Je dis aux étudiants que la politique américaine change souvent avec les administrations\", déclare Wang Haotian, du cabinet de conseil Stoooges Education basé à Hangzhou (est).\"Il devient de plus en plus manifeste que Trump ne sera pas réélu. On peut donc être optimiste quant à une amélioration l'an prochain.\"",
    "date": "2020-08-14",
    "heading": "Hostilité de Donald Trump, discriminations ou encore Covid-19: beaucoup de Chinois recrutés par des universités aux Etats-Unis vivent mal la remise en cause de leur rêve américain. Mais n'entendent pas pour autant y renoncer.",
    "title": "Malgré Trump, les étudiants chinois rêvent toujours d'Amérique"
}