{
    "article": "Onze chefs d'inculpation ont été retenus contre Garrett Rolfe, 27 ans, dont \"meurtre\", passible de la peine capitale en Géorgie, a déclaré le procureur du comté de Fulton, Paul Howard, lors d'une conférence de presse. \"Nous avons conclu qu'au moment de sa mort, M. Brooks ne représentait pas une menace immédiate de mort ou de blessures graves pour les agents\", a justifié le procureur.Une vidéo a révélé que le policier avait donné un coup de pied à sa victime, une fois celle-ci à terre. Cela \"ne reflète pas un sentiment de peur envers M. Brooks, mais une autre sorte d'émotion\", a commenté Paul Howard.Un autre policier présent au moment de l'interpellation fatale, Devin Brosnan, a pour sa part été inculpé d'agression et de violation de sa prestation de serment, notamment parce qu'il s'est tenu debout sur le blessé. Il a accepté de coopérer avec les enquêteurs. Des mandats d'arrêt ont été émis à l'encontre des deux hommes, à qui le procureur a donné une journée pour se rendre.Vendredi soir, des employés d'un restaurant de fast-food avaient appelé la police parce qu'une personne endormie au volant de sa voiture bloquait l'accès au drive-in.A leur arrivée, les agents avaient découvert Rayshard Brooks, 27 ans, en état d'ébriété. Le jeune homme était \"cordial, calme, coopératif\", a souligné le procureur. La situation a dégénéré quand les agents ont voulu l'interpeller.Sur des images du drame, on le voit s'emparer du pistolet Taser d'un des policiers et prendre la fuite. L'agent Rolfe a alors ouvert le feu. Selon l'autopsie officielle, Rayshard Brooks a succombé à un homicide après avoir reçu deux balles dans le dos.Garrett Rolfe a immédiatement été licencié de la police et son collègue affecté à des tâches administratives. Mais le drame a ravivé la colère aux Etats-Unis, à vif depuis la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc de Minneapolis le 25 mai.",
    "date": "2020-06-17",
    "heading": "Un ancien policier blanc a été inculpé de meurtre mercredi, cinq jours après avoir abattu un jeune homme noir, Rayshard Brooks, à Atlanta, un drame qui a ravivé la colère antiraciste aux Etats-Unis.",
    "title": "Un ex-policier blanc inculpé de meurtre pour avoir abattu un Afro-Américain à Atlanta"
}