{
    "article": "Ces manifestations, qui rassemblent beaucoup de jeunes, réclament la dissolution du Parlement, la réécriture de la Constitution et, plus récemment, des réformes au sein de la monarchie, un sujet extrêmement sensible dans la société.Sur la vidéo de l'arrestation de Penguin, dirigeant du Syndicat des étudiants de Thaïlande, diffusée en direct sur Facebook, on voit un policier lui lire des chefs d'accusation avant de l'embarquer dans une voiture. \"Je peux confirmer que Parit Chawarak a été arrêté\", a déclaré à l'AFP Somprasong Yentaum, chef adjoint de la police de Bangkok, précisant qu'il est visé par des charges liées à une manifestation le 18 juillet.Vendredi, le hashtag #SauverParit prenait de l'ampleur sur Twitter quelques heures après l'arrestation de l'activiste et des centaines de personnes étaient rassemblées à l'université de Chulalongkorn pour un rassemblement prévu avant l'événement, beaucoup effectuant le salut à trois doigts emprunté au film \"The Hunger Games\".Un petit groupe se formait également devant le commissariat de Bangkok où Penguin est retenu.Free Youth, l'un des mouvements à l'origine des manifestations les plus importantes de ces derniers jours, a publié un communiqué demandant aux autorités de mettre fin à \"l'intimidation de l'expression politique\" et invitant les gens à venir en nombre au rassemblement prévu dimanche prochain à Bangkok.Il s'agit de la troisième arrestation d'activiste en une semaine, après celles d'un avocat et d'un autre dirigeant étudiant le 7 août, tous deux relâchés sous caution au bout de 24 heures. Ils sont poursuivis pour une dizaine de motifs, parmi lesquels la sédition et la violation de la loi d'urgence sanitaire. - Hong Kong pour modèle -Les manifestants thaïlandais, prenant pour modèle les jeunes Hongkongais, n'ont pas de réel dirigeant et s'appuient essentiellement sur les réseaux sociaux pour relayer leurs appels à manifester.Leur principale cible a longtemps été le Premier ministre Prayut Chan-O-Cha, ancien chef de l'armée auteur d'un coup d'Etat en 2014 et qui s'est maintenu au pouvoir à la suite d'élections contestées en 2019.Les manifestants réclament sa démission, la dissolution du Parlement et la réécriture de la Constitution de 2017 qui donne un pouvoir très large aux 250 sénateurs, tous choisis par l'armée.Mais lundi dernier, devant quelque 4.000 manifestants réunis sur un campus de Bangkok, les organisateurs ont pour la première fois listé 10 revendications pour réformer la monarchie, un acte audacieux qui a saisi le pays. A l'issue d'une réunion du cabinet jeudi, le Premier ministre a appelé ses compatriotes à \"dire non à la politique de la haine\".\"Le gouvernement espère qu'ils (les manifestants) ne cherchent pas une occasion de créer le chaos\", a-t-il dit. \"C'est une affaire très risquée et c'est inacceptable pour la majorité des Thaïlandais\".Au coeur des demandes concernant la monarchie se trouve le fameux article 112, qui punit jusqu'à 15 ans de prison quiconque \"diffame, insulte ou menace\" le roi et sa famille.Avec une fortune estimée à 60 milliards de dollars, le monarque Maha Vajiralongkorn, appelé Rama X, a également apporté des changements sans précédent après son accession au trône en 2016, en prenant le contrôle direct des actifs royaux, et en plaçant des unités de l'armée directement sous son commandement.En juin, la disparition inexpliquée du militant thaïlandais pro-démocratie Wanchalearm Satsaksit, au Cambodge voisin, a déclenché une vague d'indignation sur les réseaux sociaux.Au moins huit militants ont comme lui disparu dans des circonstances suspectes au cours des deux dernières années, selon l'ONG Human Rights Watch.Depuis la manifestation de lundi à l'université Thammasat de Bangkok, plus de 140 professeurs dans tout le pays ont signé une pétition en soutien aux organisateurs.Selon le politologue Thitinan Pongsudhirak, le début de répression contre les manifestants est un pari \"risqué\" pour les autorités. \"Soit cela atténuera et dissuadera les manifestations dans l'immédiat, soit cela éclatera et encouragera les étudiants à faire plus\", a-t-il déclaré à l'AFP. \"La clé est de savoir si les manifestants peuvent élargir leur base\".",
    "date": "2020-08-14",
    "heading": "Parit \"Penguin\" Chiwarak, l'une des figures du mouvement pro-démocratie en Thaïlande qui manifeste depuis plusieurs semaines pour réclamer des réformes, a été arrêté vendredi, a annoncé la police thaïlandaise.",
    "title": "Thaïlande: arrestation de \"Penguin\", l'une des figures du mouvement pro-démocratie"
}