{
    "article": "\"A ce stade il n'y a pas d'éléments indiquant que l'attaque a spécifiquement visé Acted même si on ne peut pas non plus l'exclure totalement. En revanche, c'est une attaque qui parait avoir été préméditée pour cibler a priori plutôt des Occidentaux\", a déclaré cette source.Six jeunes humanitaires français ont été assassinés dimanche avec leur chauffeur et leur guide nigériens alors qu'ils visitaient la réserve de girafes de Kouré, à 60 km au sud-est de la capitale Niamey, où ils étaient basés.Partis mardi pour le Niger, l'équipe de onze enquêteurs français spécialisés, issus de la DGSI (Direction générale de la sécurité intérieure), de la Sous-direction antiterroriste et de la police technique scientifique, a terminé ses constatations sur place et doit rentrer en France samedi, selon une source proche du dossier.Cinq jours plus tard, l'attaque menée par des hommes armés se déplaçant à moto n'a toujours pas été revendiquée. \"Compte-tenu du mode opératoire, la piste terroriste reste privilégiée\", a ajouté la source judiciaire.Les experts pointent du doigt l'Etat islamique au Grand Sahara (EIGS), actif dans la zone des \"trois frontières\" (Mali, Niger, Burkina Faso) où il est pourchassé par les armées nationales et la force française Barkhane, qui déploie plus de 5.000 hommes au Sahel.L'enquête cherche également à déterminer si les assaillants ont été renseignés sur la visite des humanitaires dans le parc naturel.Vendredi matin, un avion transportant les dépouilles des victimes françaises - Myriam, Stella, Nadifa, Charline, Antonin et Léo - a atterri à l'aéroport d'Orly, près de Paris, en provenance de Niamey.Le Premier ministre Jean Castex est attendu au pavillon d'honneur de l'aéroport à 15H30 pour y rencontrer les familles avant de présider la cérémonie d'hommage qui se déroulera à 16H00 dans l'intimité, sans la présence des médias. Il sera accompagné par Eric Dupond-Moretti, le garde des Sceaux, et Jean-Baptiste Lemoyne, secrétaire d'Etat auprès du ministre des Affaires étrangères, chargé notamment des Français de l'étranger.",
    "date": "2020-08-14",
    "heading": "L'attaque meurtrière contre les humanitaires français au Niger \"paraît avoir été préméditée\" avec pour objectif de \"cibler des Occidentaux\", selon les premiers éléments de l'enquête antiterroriste, a-t-on appris vendredi de source judiciaire, confirmant une information de BFMTV.",
    "title": "Niger: l'attaque semble avoir été \"préméditée\" pour \"cibler des Occidentaux\""
}