{
    "article": "Cette enquête visera uniquement les décès \"obscurs, violents ou qui pourraient être liés à de la négligence\", survenues entre le 12 mars et le 1er mai, précise la coroner-en-chef Pascale Descary dans un communiqué.Le Québec, épicentre de l'épidémie au Canada, compte plus de la moitié des quelque 100.000 cas et des 8.300 morts recensés mercredi dans tout le pays. Sur les 5.300 morts du Covid-19 dans cette province, plus de 80% se trouvaient dans un établissement de soins pour personnes âgées.Le coroner est un officier public chargé de mener des enquêtes sur des décès intervenus dans des circonstances violentes, suspectes ou dues à des à négligences.Les audiences publiques ne devraient pas commencer avant début 2021, et porteront sur un \"échantillon\" de décès suspects survenus dans des établissements publics comme privés, a précisé Mme Descary lors d'un entretien à Radio-Canada.\"L'objectif est de faire la lumière sur ce qui s'est passé, de faire un portrait précis des circonstances qui ont mené à ce drame-là. Les coroners n'ont pas à se prononcer, en aucun cas, sur la responsabilité civile ou criminelle, on n'a pas à attribuer des blâmes\", a-t-elle souligné. \"On adresse des recommandations à des organismes ciblés, peut-être au gouvernement, à des groupes, pour que les choses changent\", selon elle.L'enquête se penchera dans un premier temps sur la situation dans le centre hospitalier de soins de longue durée (CHSLD, équivalent des EHPAD en France) privé Herron près de Montréal. La découverte en mars dernier de près de 50 morts dans cet établissement, où les patients étaient souvent livrés à eux-mêmes dans des conditions sanitaires déplorables, avait provoqué un électro-choc au Canada et entraîné l'ouverture de plusieurs enquêtes.L'armée canadienne a dû être appelée en renfort dans les CHSLD du Québec, ainsi qu'en Ontario, en raison d'une pénurie chronique de main d'oeuvre, aggravée par la pandémie de coronavirus.Fin mai, les Forces armées ont publié deux rapports sur la situation dans ces deux provinces, dressant un tableau accablant qui avait \"choqué\" et \"fâché\" le Premier ministre Justin Trudeau.",
    "date": "2020-06-17",
    "heading": "Une \"vaste\" enquête publique a été ordonnée sur les décès dans les maisons de retraite du Québec, qui enregistrent plus de 80% des morts liées à l'épidémie de coronavirus dans cette province, a annoncé mercredi le bureau du coroner.",
    "title": "Covid-19: enquête publique sur l'hécatombe dans les maisons de retraite au Québec"
}