{
    "article": "Après un été de relative accalmie, la rentrée fait planer le spectre d'une flambée de l'épidémie de Covid-19 en France. Plus de 4.500 nouveaux cas ont ainsi été enregistrés au cours des dernières 24 heures, selon les chiffres publiés dimanche 23 août par Santé Publique France. Au total, 4.897 nouveaux diagnostics positifs ont été enregistrés, contre 3.602 samedi.\"On est dans un équilibre fragile. Le nombre de contaminations a augmenté depuis début août. Il n'y a pas qu'en France\". Cette résurgence des cas, \"ce n'est pas la deuxième vague !\", estime le professeur Jean-François Delfraissy. \"C'est toujours la première mais avec une perte des mesures de distanciation trop importante. On va pas pouvoir rester comme ça !\", met-il en garde lundi 24 août. \"C'est la même vague qui reprend parce qu'on a perdu les mesures de distanciation sociale\". Le président du Conseil scientifique rappelle néanmoins qu'il \"n'y a pas que des éléments négatifs\". \"Quand on serre les boulons en termes de distanciations, notre avenir est dans nos mains\". L'épidémiologiste évoque ainsi les mesures décidées au niveau régional en Mayenne, Guyane ou à Barcelone, en Espagne, où la flambée des cas a été contrôlée. \"Nous n'avons que des mesures de santé publique à proposer. On a ni médicament ni vaccin. Notre avenir, il est dans nos mains !\", souligne-t-il. \"L'enjeu de la rentrée, c'est les 20 grandes villes françaises\"Quant à la question de savoir le virus a changé, \"je ne sais pas\", répond-il. Depuis plusieurs semaines, le nombre de cas positifs augmente significativement, bien plus vite que la courbe de admissions en réanimation, qui reste faible même si elle augmente. De quoi envisager un virus \"moins dangereux\" ? \"C'est une mutation qu'on a constaté il y a déjà trois mois. Je pense qu'on a pas de quoi le dire\", répond Jean-François Delfraissy. \"Dans ces grandes pandémies, il y a des fluctuations. (...) Il peut y avoir des virus qui s'atténuent au fil du temps\", ajoute t-il.Le retour des élèves sur le chemin de l'école est en outre accueilli favorablement. \"Il faut que la rentrée puisse se passer. Il y aura des contaminations à l'école, et on va les gérer. Il faut qu'on rentre dans cette stratégie de gestion de risques, et vous le savez, il n'y a pas de risque zéro. On est rentré dans une sorte de maladie chronique. Il faut qu'on apprenne\" à vivre avec\", estime t-il, évoquant une stratégie de \"gestion de risque\".Selon Jean-François Delfraissy, l'effort doit se concentrer sur les grands bassins de population. \"L'enjeu de la rentrée, c'est les 20 grandes villes françaises\", martèle t-il, ces zones regroupant \"le maximum de travail, d'enfants, de transports\". Les autorités de plusieurs métropoles ont décidé de la généralisation du port du masque obligatoire, à l'instar de Toulouse ou Nice. \"C'est une bonne initiative. Faisons confiance aux territoires, aux maires des grandes villes et ARS\" (Agences régionales de santé), estime Jean-François Delfraissy. \"Je suis pour laisser aux maires des grandes villes une sorte de fluidité. Laissons aux territoires la possibilité de discuter\".",
    "date": "2020-08-24",
    "heading": "Le président du Conseil scientifique a fait sa rentrée à l'antenne de Franceinfo. \"On va pas pouvoir rester comme ça\", prévient-il.",
    "title": "Coronavirus : \"Ce n'est pas la deuxième vague, c'est la même qui reprend !\", met en garde Jean-François Delfraissy"
}