{
    "article": "La situation se tend de plus en plus à l'approche du scrutin du 31 octobre, dix ans après la crise née de la présidentielle de 2010, qui avait fait 3.000 morts et vu Alassane Ouattara accéder au pouvoir.L'opposition et des membres de la société civile avaient appelé à manifester jeudi alors que les autorités avaient interdit tout rassemblement pour non-respect \"des procédures appropriées\".A Bonoua (Sud-Est), fief de l'ex-première dame Simone Gbagbo, un jeune de 18 ans a été tué lors de heurts avec les forces de l'ordre, a annoncé à l'AFP Jean-Paul Améthier, le maire de la ville.\"Le commissariat de Bonoua a été saccagé par les manifestants en colère\", a témoigné Hervé Niamkey, un habitant. La situation était tendue jeudi soir dans cette ville traversée par la voie internationale qui relie Abidjan au Ghana.Des violences ont fait trois morts mercredi à Daoukro, fief de l'ancien président Henri Konan Bédié, 86 ans, ancien allié de Ouattara mais qui juge sa candidature à un troisième mandat \"illégale\". Lui-même a été investi comme candidat à la présidentielle par le Parti démocratique de Côte d'Ivoire (PDCI), la principale formation d'opposition.Les victimes ont été tuées dans des affrontements entre ses partisans et des jeunes favorables au président Ouattara. \"Le calme revient timidement, mais nous déplorons trois morts\" a indiqué une source sécuritaire, sous couvert de l'anonymat. Des témoins ont aussi fait état de trois morts.- \"ADO, dégage !\" -D'autres heurts ont eu lieu jeudi entre manifestants et force de l'ordre, notamment dans la capitale économique Abidjan. Ces manifestation ont rassemblé plusieurs centaines de personnes.\"Nous manifestons pour le départ du président Ouattara, parce que sa candidature viole la Constitution. Nous ne voulons pas accepter un troisième mandat\", a expliqué Hervé Séka, dans le quartier d'Anono.Dans le quartier populaire de Yopougon, des affrontements entre policiers et manifestants ont paralysé la circulation.A Port-Bouet, quartier donnant sur la mer et abritant le port et l'aéroport d'Abidjan, des dizaines de manifestants ont bloqué la voie principale, certains brandissant des pancartes \"ADO dégage!\" en référence aux initiales du président Alassane Dramane Ouattara.Dans le quartier chic de Cocody, les forces anti-émeute avaient été déployées en grand nombre. Les policiers y ont interpellé un groupe de femmes chantant l'Abidjanaise, l'hymne national.La situation restait volatile dans le reste du pays. Des incidents ont notamment eu lieu à San Pedro, deuxième port du pays (Sud-Ouest).A Adzopé, près d'Abidjan, des femmes vêtues de blanc en signe traditionnel de colère ont envahi la voie principale.Des arbres ont été abattus pour paralyser l'axe routier Abengourou-Agnibilekro, dans l'Est.- \"On a tous peur\" -Jeudi à Ferkessédougou (Nord), fief de Guillaume Soro, ancien allié de Ouattara passé dans l'opposition et aujourd'hui en exil en France, le marché hebdomadaire s'est vidé après des rumeurs sur une marche de protestation, a constaté un correspondant de l'AFP.\"Aujourd'hui on a tous peur\" , a témoigné Mourlaye Koné, employé d'une société sucrière.\"Ce n'est pas fini. Tant que Guillaume Soro n'est pas rentré au pays nous allons continuer\", a promis un partisan de l'ancien chef de la rébellion, visé par plusieurs procédures judiciaires mais qui ambitionne toujours d'être candidat à la présidentielle.Ces violences n'ont pas empêché le Rassemblement des houphouëtistes pour la démocratie et la paix (RHDP), le parti du président Ouattara, d'annoncer jeudi qu'il serait officiellement investi comme candidat le 22 août, lors d'un grand rassemblement à Abidjan.\"Nous allons demander à l'Etat de prendre ses responsabilités sur les événements de Bonoua, où il y a eu des morts\", a déclaré un cadre du mouvement, Adama Bictogo.Le président Alassane Ouattara, 78 ans, avait été élu en 2010 face au chef d'Etat sortant, Laurent Gbagbo. Ce dernier avait refusé de reconnaître sa défaite, plongeant le pays dans la crise jusqu'à son arrestation par les forces de son rival, appuyées par les forces française et de l'ONU.Ouattara avait été réélu en 2015, puis avait annoncé en mars passer le relais à son Premier ministre Amadou Gon Coulibaly pour le scrutin d'octobre. Mais celui-ci est décédé le 8 juillet d'un infarctus. Après ce décès, M. Ouattara a annoncé le 6 aout qu'il briguerait finalement un troisième mandat.La Constitution limite à deux les mandats présidentiels, mais opposition et pouvoir sont en désaccord sur l'interprétation de la réforme adoptée en 2016: les partisans de Ouattara affirment qu'elle a remis le compteur des mandats à zéro, ses adversaires jugent anticonstitutionnelle une troisième candidature.",
    "date": "2020-08-14",
    "heading": "Au moins quatre personnes sont mortes mercredi et jeudi en Côte d'Ivoire, dans des violences liées à la candidature controversée à un troisième mandat du président Alassane Ouattara.",
    "title": "Candidature controversée de Ouattara en Côte d'Ivoire: au moins 4 morts dans des violences"
}