{
    "article": "L'autorité électorale a donné jeudi le clap de fin à la longue incertitude pesant sur le calendrier électoral. \"Le Tribunal suprême électoral a approuvé à l'unanimité la résolution 205 qui confirme et fixe le dimanche 18 octobre 2020 comme date définitive, inamovible et sans report possible de la journée électorale\", a déclaré son président, Salvador Romero.Il s'est dit convaincu que \"progressivement, les mobilisations décroîtront, offrant la paix à laquelle nous aspirons tous\".Initialement fixé au 3 mai, le scrutin avait été reporté une première fois au 6 septembre, puis une deuxième fois au 18 octobre en raison des risques liées à la pandémie de coronavirus.- Oxygène -Les velléités du pouvoir de le reporter une nouvelle fois avaient mis les soutiens de l'ex-président Morales (2006-2019) en colère, car ils estiment que cela nuirait à leur candidat, Luis Arce. Celui-ci, dauphin de l'ancien chef de l'Etat indigène, fait la course en tête dans les intentions de vote au premier tour, devant le centriste Carlos Mesa et la présidente par intérim conservatrice Jeanine Añez.Cette dernière a promulgué jeudi la loi qui fixe au 18 octobre le délai maximum pour l'organisation des élections présidentielle et législatives. Le texte avait été approuvé mercredi soir par le Sénat et jeudi par les députés.Depuis une dizaine de jours, les protestataires ont notamment dressé des barrages routiers dans tout le pays, rendant difficiles les approvisionnements en denrées et en médicaments en pleine épidémie. Les hôpitaux commencent à manquer d'oxygène et leurs responsables ont appelé les manifestants à laisser passer l'oxygène médical, indispensable pour traiter les patients atteints du Covid-19.Le gouvernement a militarisé les convois d'oxygène, et porté plainte contre MM. Morales et Arce pour \"terrorisme et génocide\" en les accusant d'être responsables des barrages routiers. Selon l'exécutif, ces blocages dans tout le pays ont empêché le transfert de vivres et de fournitures médicales vers les principales villes, et auraient été à l'origine de 31 décès la semaine dernière.- Maintien des barrages -\"Le nombre de barrages a baissé depuis le vote de la loi pour la tenue des élections en octobre\", a toutefois assuré jeudi le vice-ministre de l'Intérieur, Javier Issa. Certains ont toutefois été maintenus, notamment à La Paz, Oruro (ouest), Cochabamba (centre) et Santa Cruz (est). Le chef de la Centrale ouvrière bolivienne, Carlos Huarachi, a dénoncé \"une trahison\", se déclarant insatisfait après le vote de la loi sur les élections, car aucun autre problème, dont celui de la crise économique, n'a été résolu.Le leader de la communauté indigène aymara, Felipe Quispe, a affirmé de son côté que ses partisans n'avaient nullement l'intention de suspendre leur mouvement de protestations, exigeant la démission de la présidente par intérim.L'Eglise catholique, l'Union européenne et les Nations unies, qui depuis mardi ont entamé des discussions pour la mise en place d'une plateforme de dialogue entre le gouvernement, les partis politiques, le Parlement et les syndicats, ont en revanche jugé dans un communiqué que le vote de la loi sur les élections créait les conditions \"pour que tous reprennent la voie de la coexistence pacifique, respectueuse et sans violence\".La Bolivie traverse une crise post-électorale depuis le scrutin d'octobre 2019. Le président sortant, Evo Morales, s'était proclamé vainqueur de la présidentielle pour un quatrième mandat, mais l'opposition avait crié à la fraude. Après des semaines de manifestations, le président indigène avait démissionné début novembre et fui la Bolivie, lâché par la police et l'armée. Un gouvernement intérimaire est en place depuis lors, dans l'attente de nouvelles élections.jac/fj/gm/jb/mba/ob/ybl/ahe",
    "date": "2020-08-14",
    "heading": "Les élections présidentielle et parlementaires en Bolivie ont été fixées au 18 octobre de manière inamovible, après deux reports générant des tensions politiques et des blocages routiers menés par les partisans de l'ex-président Evo Morales, et qui persistent dans le pays.",
    "title": "Bolivie: les élections fixées au 18 octobre, les blocages routiers persistent"
}