{
    "article": "Privés d'eau, de nourriture et de sommeil en détention, torturés à l'électricité et brûlés aux cigarettes, ils ont été détenus par des dizaines dans les cellules destinées à quatre ou six personnes, ont témoigné plusieurs contestataires libérés auprès de l'AFP.\"On m'a frappé très fort sur la tête (...), mon dos est couvert de bleus après des coups de matraque\", a déclaré à l'AFP Maxim Dovjenko, 25 ans, en assurant qu'il n'avait même pas participé aux manifestations, mais était sur les lieux au moment de la répression policière.Mikhaïl Tchernenkov, entrepreneur de 43 ans, montre ses fesses entièrement bleues, en racontant à l'AFP avoir été torturé à l'électricité et frappé avec des matraques.Dans un communiqué, l'ONG Amnesty International a rapporté jeudi des cas de manifestants \"mis à nu, battus et menacés de viol\" lors de leur détention dans les geôles du régime.Jeudi soir, les autorités ont annoncé avoir libéré plus de 1.000 manifestants au total, la présidente du Sénat, Natalia Kotchanova, ayant affirmé à la télévision publique que ces contestataires avaient été relâchés avec l'obligation de ne pas participer à des rassemblements non autorisés. Pour sa part, le ministre de l'Intérieur, Iouri Karaev, a présenté jeudi ses excuses pour les violences commises contre \"des passants\" qui n'étaient pas impliqués dans les protestations. Depuis dimanche soir, le Bélarus est le théâtre de manifestations de protestation contre la réélection de M. Loukachenko, au pouvoir depuis 26 ans dans cette ex-république soviétique.Les protestations contre sa victoire -- officiellement avec 80% des voix -- jugée frauduleuse par les contestataires ont été violemment réprimées par les forces anti-émeutes, faisant deux morts, des dizaines de blessés et donnant lieu à au moins 6.700 arrestations.- 'besoin d'un nouveau président' -Jeudi soir, des dizaines de milliers de personnes se sont encore réunies dans plusieurs endroits de Minsk pour dénoncer la répression violente du mouvement de contestation.Des rassemblements similaires étaient également signalés dans au moins six autres villes, sans que la police n'intervienne.\"Nous avons besoin d'un nouveau président!\", indiquaient à Minsk des pancartes portées par des protestataires, dont beaucoup faisaient le \"V\" de la victoire, selon un photographe de l'AFP. Les libérations des manifestants, notamment de la prison d'Okrestina, à Minsk, ont donné lieu jeudi soir à de poignantes scènes de retrouvailles. De nombreux ex-prisonniers avaient le visage abattu et ont refusé de s'exprimer.Plus de 1.000 chercheurs bélarusses ont signé une lettre \"contre la violence\", tandis que des soignants se sont regroupés devant leurs établissements. Des artistes de la Philharmonie de Minsk ont aussi entonné des chants patriotiques devant le bâtiment l'abritant.Selon des médias de l'opposition, des actions similaires ont eu lieu dans d'importantes usines, comme BelAZ (camions), Maz (voiture), Grodno Azot (chimie) et Grodnozhilstroy (BTP).Pour les manifestants, c'est Svetlana Tikhanovskaïa, une novice en politique, qui a gagné, après une campagne ayant suscité une ferveur inédite dans cette ex-république soviétique. L'opposante avait remplacé son mari, un vidéo-blogueur emprisonné.- Réunion extraordinaire de l'UE -Les rassemblements pacifiques se sont étendus alors que la police jugeait que la contestation faiblissait, tout en dénonçant un niveau élevé d'\"agressivité\".Une centaine de policiers ont été blessés, dont 28 hospitalisés. Aucun bilan détaillé n'a été fourni concernant les manifestants, contre lesquels des balles en caoutchouc, matraques et grenades assourdissantes sont utilisées sans retenue.Les autorités bélarusses ont confirmé la mort d'un homme en détention et celle d'un manifestant à Minsk. Elles ont également reconnu l'usage mardi à Brest de balles réelles, qui ont fait un blessé.Les Etats-Unis et l'UE ont dénoncé les fraudes électorales et la répression, les Européens menaçant Minsk de sanctions.Une réunion extraordinaire des ministres des Affaires étrangères de l'UE doit avoir lieu vendredi concernant la situation dans ce pays.L'opposante Svetlana Tikhanovskaïa, 37 ans, ne s'est pas exprimée depuis mardi, après son départ précipité pour la Lituanie. Selon ses partisans, elle a subi des menaces des forces de sécurité. Alexandre Loukachenko, 65 ans, n'a jamais laissé aucune opposition s'ancrer. La précédente vague de contestation, en 2010, avait été sévèrement réprimée.",
    "date": "2020-08-14",
    "heading": "Des centaines de contestataires, libérés après avoir été détenus au Bélarus lors des protestations contre la réélection controversée du président Alexandre Loukachenko, ont raconté vendredi des scènes de tortures subies en prison.",
    "title": "Bélarus: les protestataires libérés racontent les tortures en prison"
}