{
    "article": "Donald Trump a accusé jeudi son rival démocrate Joe Biden de \"politiser\" la pandémie de Covid-19, et rejeté son appel au port du masque obligatoire aux Etats-Unis, un sujet au coeur de la campagne pour la présidentielle de novembre. L'ancien vice-président de Barack Obama et sa nouvelle colistière, Kamala Harris, ont centré sur la pandémie leur première journée de campagne conjointe, cherchant à combattre Donald Trump sur sa gestion de cette crise majeure. Avec plus de 166.000 morts et cinq millions de cas recensés, les Etats-Unis affichent le plus lourd bilan au monde. Et la crise sanitaire a ravagé la première économie mondiale. Après un briefing avec des experts en santé publique, Joe Biden a appelé les gouverneurs des 50 Etats américains à \"instaurer dès maintenant l'obligation de porter un masque\". Ceci pourrait permettre de \"sauver plus de 40.000 vies\" à travers le pays, a-t-il affirmé devant des journalistes depuis sa ville de Wilmington, dans l'Etat du Delaware. \"Nous sommes en Amérique. Soyez patriotes. Protégez vos concitoyens\", a ajouté le démocrate de 77 ans, tandis que la sénatrice Kamala Harris, 55 ans, l'écoutait à distance, portant un masque noir. Une \"approche rétrograde (...) et très défaitiste\", a réagi Donald Trump lors de sa conférence de presse quotidienne à la Maison Blanche sur la pandémie, accusant son rival de \"politiser le virus\". \"Joe l'endormi préfère à l'approche scientifique l'idée d'enfermer tous les Américains dans leur sous-sol pendant des mois\", a-t-il lancé en employant le surnom moqueur dont il affuble son rival. \"Nous avons appelé les Américains à porter des masques. Et j'ai souligné que c'était un acte patriote\", a poursuivi le milliardaire républicain, avant toutefois de semer un doute sur leur efficacité.\"Peut-être qu'ils sont extraordinaires, peut-être qu'ils sont juste bons, peut-être qu'ils ne sont pas si bons, mais franchement, qu'avez-vous à perdre?\" Malgré les recommandations des experts, le port du masque est devenu un sujet de division politique aux Etats-Unis, Donald Trump ayant évité d'en porter un en public jusqu'à la mi-juillet. Une trentaine d'Etats américains ont instauré des obligations de porter le masque, surtout à l'intérieur ou dans des zones fréquentées à l'air libre, selon l'organisation AARP qui défend les personnes âgées. Mais dans certains épicentres, comme la Floride ou la Géorgie, les gouverneurs républicains n'ont pas voulu en imposer. - \"Femme folle\" -Il devrait \"revenir aux professionnels de la santé publique de mener la politique de notre pays pour s'attaquer à cette pandémie meurtrière\", a insisté pour sa part Kamala Harris, première colistière noire choisie par un grand parti aux Etats-Unis. Sans le nommer, l'allusion au président républicain était évidente. Dès son premier discours de candidate à la vice-présidence, mercredi, elle avait employé son ton d'ex-procureure pour attaquer Donald Trump sur sa gestion de la crise du nouveau coronavirus. Il y a \"une raison pour laquelle il a frappé plus durement l'Amérique que toute autre nation développée: c'est à cause de l'échec de Donald Trump à le prendre au sérieux depuis le début\", a-t-elle dénoncé.\"Son refus de lancer le dépistage, ses revirements sur la distanciation physique et le port du masque. Sa croyance délirante qu'il en sait plus que les experts\". Depuis l'officialisation de sa nomination comme colistière, Donald Trump a eu des mots durs pour l'ex-candidate à la primaire démocrate, rappelant à l'envi qu'elle avait dû abandonner la course avant même le premier scrutin. Kamala Harris est \"une sorte de femme folle\", a-t-il encore déclaré jeudi sur Fox Business. Le nouveau tandem démocrate part avec un avantage: Joe Biden devance Donald Trump dans les sondages nationaux - entre 6 et 9 points de pourcentage ces 30 derniers jours, selon la moyenne du site RealClearPolitics - et dans plusieurs Etats-clés.",
    "date": "2020-08-14",
    "heading": "",
    "title": "\"Soyez patriotes\": le port du masque repasse au coeur du duel Biden-Trump"
}