{
    "article": "Le porte-parole du Conseil de sécurité nationale, Javid Faisal, a tweeté qu'un groupe de 80 détenus avaient été libérés jeudi, ce qui va \"accélérer les efforts en vue des discussions directes et d'un cessez-le-feu durable et national\".Le sort de ces 400 talibans a été un des principaux freins au démarrage des négociations entre les insurgés et le gouvernement afghan, maintes fois repoussées, que prévoient un accord signé fin février par les Etats-Unis et les insurgés.Dans ce texte non ratifié par Kaboul, Washington et les rebelles s'étaient également mis d'accord sur un échange de prisonniers : quelque 5.000 talibans contre un millier de membre des forces afghanes. Si les autorités afghanes ont déjà relâché une grande partie des captifs, elles rechignaient à libérer les 400 derniers réclamés par les insurgés.Lundi soir, le président Ashraf Ghani a toutefois signé un décret ordonnant leur libération, après qu'une \"loya jirga\", grande assemblée afghane composée de milliers de dignitaires, responsables étatiques et chefs tribaux, se fut prononcée dimanche en ce sens.Certains des prisonniers ont pourtant été impliqués dans des attaques meurtrières qui ont tué des Afghans et des étrangers, y compris plusieurs Français, et 44 sont particulièrement surveillés par les Etats-Unis et d'autres pays pour leur rôle dans des attaques visant des cibles de premier plan.La libération de \"criminels endurcis\" et de trafiquants de drogue va \"vraisemblablement représenter un danger pour nous, pour (les Etats-Unis) et pour le monde\", a mis en garde jeudi Ashraf Ghani lors d'une vidéoconférence organisée par un centre de réflexion de Washington, le Council on Foreign Relations.La paix a un coût et avec cette libération \"nous payons le plus gros versement, ce qui signifie que la paix aura des conséquences\", a-t-il dit.\"Si (les talibans) ne peuvent pas amener la paix et ils attaquent à nouveau, des miliers de personnes seront tuées\", s'est inquiété Bashir Naween, dont le frère a péri en 2017 dans un attentat au camion piégé à Kaboul, dont un protagoniste doit être libéré.\"Mais si la vraie paix arrive, nous n'aurons aucun problème car (...) notre rêve, c'est la paix\", a-t-il encore déclaré à l'AFP.Le Premier ministre australien Scott Morrison a de son côté déclaré avoir fait pression pour qu'un ancien soldat afghan, détenu depuis sept ans pour s'être retourné contre ses anciens collègues et avoir tué trois soldats australiens, reste en prison.\"Notre position est qu'il ne devrait jamais être libéré. Nous ne pensons pas que cela apporte quelque chose en terme de paix dans la région\", a estimé lundi M. Morrison.Le groupe de prisonniers inclut aussi les deux assassins de Bettina Goislard, employée française du Haut commissariat de l'ONU aux réfugiés, tuée le 16 novembre 2003 à Ghazni (Est), ainsi qu'un ancien soldat afghan qui, en 2012 dans la province de Kapisa, avait tué cinq soldats français et en avait blessé 13 autres.",
    "date": "2020-08-14",
    "heading": "Les autorités afghanes ont annoncé vendredi qu'elles avaient commencé à libérer les 400 prisonniers talibans dont la libération doit permettre le début des négociations de paix.",
    "title": "Afghanistan: les autorités ont commencé à libérer les 400 derniers prisonniers talibans"
}