{
    "article": "Les conclusions du ministère, qualifiées de \"sans fondement\" par Yale, suivent une enquête de deux ans sur le processus d'admission en licence de cet établissement du Connecticut membre de l'Ivy League, club ultra-sélect regroupant huit excellentes universités du Nord-Est du pays.La Cour suprême américaine a déjà autorisé les universités à prendre en considération l'origine ethnique des candidats, mais le ministère de la Justice souhaite que cela soit fait \"dans des circonstances limitées\".\"L'usage de la race (dans le processus d'admission) à Yale est tout sauf limité\", accuse le ministère, pour lequel \"la race est le facteur déterminant dans des centaines d'admissions chaque année\".\"Les Asiatiques et les Blancs ont de quatre à dix fois moins de chance d'être admis, à dossier comparable, que des candidats afro-américains\".\"Les bonnes formes de discrimination raciale, ça n'existe pas\", a déclaré l'adjoint du ministre de la Justice Eric Dreiband.\"Diviser de manière illégale les Américains en catégories raciales et ethniques encourage les stéréotypes, l'amertume et la division\", a-t-il ajouté.L'enquête sur Yale a été ouverte par le gouvernement Trump il y a deux ans, à la suite d'une plaine par des groupes d'étudiants asiatiques. Cela pourrait avoir un impact sur les politiques de discrimination positive mises en place pour favoriser les minorités, comme les Noirs américains. Dans un communiqué, Yale a rejeté \"catégoriquement\" ces accusations. \"Nous nous intéressons à l'ensemble de la personne quand nous choisissons qui nous admettons\", a déclaré la faculté, se disant \"fière\" de ses critères de sélection.Comme Yale, d'autres universités des Etats-Unis, un pays où les statistiques ethniques sont autorisées, sont accusées de discrimination anti-asiatique. L'une d'entre elles, Harvard, revendique des critères plus larges que l'excellence académique, y compris des critères de personnalité, au nom du maintien de la \"diversité\" de son campus.",
    "date": "2020-08-14",
    "heading": "Le ministère américain de la Justice a accusé jeudi la prestigieuse université de Yale de violer les droits civiques en pratiquant une discrimination contre les candidats blancs et asiatiques.",
    "title": "USA: le gouvernement accuse Yale de discrimination contre les Blancs et les Asiatiques"
}