{
    "article": "Kamala Harris, dont le choix a été officialisé mardi par M. Biden pour briguer la vice-présidence, est la première femme noire présentée pour ce poste par un parti d'importance.Elle avait déjà dû faire face l'an dernier, lorsqu'elle était candidate à l'investiture démocrate pour la présidentielle, à une campagne de désinformation sur les réseaux sociaux jugée raciste par d'autres candidats à la primaire démocrate dont Joe Biden.Interrogé jeudi lors d'une conférence de presse à la Maison Blanche sur des \"affirmations circulant sur les réseaux sociaux\" concernant l'inéligibilité supposée de Mme Harris, le président républicain a répondu: \"j'ai entendu aujourd'hui qu'elle ne remplit pas les conditions\" légales requises pour être vice-présidente.\"Et d'ailleurs, l'avocat qui a écrit cela est un avocat très qualifié, très talentueux. Je ne sais pas du tout si c'est exact\", a poursuivi M. Trump. \"J'aurais pensé que les démocrates auraient vérifié cela avant qu'elle ne soit choisie pour se présenter comme vice-présidente\".- \"C'est très sérieux\" -\"Mais c'est très sérieux --c'est vous qui le dites- ils disent qu'elle ne remplit pas les conditions parce qu'elle n'est pas née dans ce pays\", a-t-il ajouté. Le journaliste a alors souligné que Mme Harris était née aux Etats-Unis mais que ses parents pouvaient à l'époque ne pas avoir eu le statut de résidents permanents.Des années durant, avant de se lancer dans la course à la Maison Blanche, M. Trump avait relayé une théorie complotiste colportée par certains milieux d'extrême droite mettant en doute le lieu de naissance de Barack Obama, premier président noir des Etats-Unis, et donc sa légitimité à diriger le pays.Il avait fini par reconnaître à la fin de la campagne présidentielle de 2016 que M. Obama était né aux Etats-Unis.M. Trump se référait apparemment à une tribune publiée par le juriste conservateur John Eastman, professeur de droit à l'Université Chapman, dans Newsweek au lendemain de l'annonce par M. Biden du choix de Kamala Harris comme colistière. M. Eastman estime que la sénatrice californienne n'est pas éligible comme vice-présidente ou présidente car ses parents n'étaient pas naturalisés à sa naissance.Mme Harris est née à Oakland (Californie) en 1964 d'un père jamaïcain et d'une mère indienne.- Né aux Etats-Unis -Aux termes de la Constitution, tout citoyen de plus de 35 ans né aux Etats-Unis est éligible au poste de président ou de vice-président.Le constitutionnaliste Erwin Chemerinsky a déclaré, cité par CBS, que les affirmations concernant Mme Harris constituent \"un argument vraiment imbécile\".\"La section 1 du 14ème amendement stipule que quiconque né aux Etats-Unis est un citoyen américain. La Cour suprême maintient cela depuis les années 1890. Kamala Harris est née aux Etats-Unis\", souligne-t-il dans un courriel adressé à CBS M. Chemerinsky, doyen de la Berkeley Law à l'Université de Californie. \"Certains conservateurs, comme John Eastman, pensent que cela est erroné et qu'être né dans ce pays ne suffit pas\".De son côté, Laurence H. Tribe, professeur de droit constitutionnel à la Harvard Law School, a déclaré au quotidien New York Times que la théorie de M. Eastman était \"une foutaise totale\" et \"stupide\".",
    "date": "2020-08-14",
    "heading": "Le président américain Donald Trump a déclaré jeudi prendre au sérieux une théorie contestée circulant sur les réseaux sociaux sur l'inégibilité de la sénatrice noire Kamala Harris, colistière de son rival démocrate Joe Biden pour l'élection présidentielle de novembre.",
    "title": "Trump évoque une théorie contestée sur l'inéligibilité supposée de Kamala Harris"
}