{
    "article": "Cette mesure, décidée en raison des fortes chaleurs attendues sur l'Ile-de-France jeudi (35 degrés), exclut donc les voitures dotées d'une vignette Crit'Air 3 qui en temps normal sont autorisées à circuler dans la capitale et les départements de la petite couronne. \"Seuls les véhicules munis d'une vignette Crit'Air de classe 0, 1 et 2 seront autorisés à circuler\" à l'intérieur d'un périmètre délimité par l'autoroute A86, a annoncé la préfecture de police mercredi dans un communiqué.\"La préfecture de police mettra en place des contrôles destinés à s'assurer du respect de ces mesures\", a-t-elle annoncé.\"Les fortes chaleurs et l'ensoleillement actuels étant propices à l'augmentation des concentrations en ozone, Airparif prévoit, pour le jeudi 25 juin, une concentration en ozone comprise entre 170 et 200 µg/m³, soit un probable dépassement du seuil\" maximum recommandé pour ce polluant, \"fixé à 180 µg/m³\", a relevé le communiqué de la préfecture.La \"circulation différenciée\" sera mise en place de 05H30 à 20H00, a précisé la préfecture qui, \"si l'évolution de la situation le nécessite\", reconduira cette mesure. Celle-ci s'accompagne d'autres restrictions de circulation comme la réduction de la vitesse maximale autorisée sur les tronçons routiers: par exemple 110 km/h sur les portions d'autoroutes normalement limitées à 130 km/h, 70 km/h sur les voies rapides ou routes nationales et départementales d'ordinaire limitées à 80 ou 90 km/h.Les poids lourds en transit de plus de 3,5 tonnes devront emprunter la rocade francilienne. \"Il est recommandé de limiter les déplacements en voiture et de privilégier le télétravail, et en cas de nécessité, le covoiturage dans le respect des gestes barrières avec notamment le port du masque obligatoire (en l'absence de protection physique séparant le conducteur du passager)\", a détaillé la préfecture de police.Afin de proposer une solution de transports alternative aux automobilistes, Ile-de-France Mobilités va rendre gratuit le covoiturage pour les trajets de tous les Franciliens durant cette journée, en partenariat avec cinq plateformes de covoiturage : BlaBlaLines, Covoit'ici, Karos, Klaxit et OuiHop'.L'autorité régionale des transports a aussi annoncé qu'elle proposerait jeudi un \"forfait antipollution\" à 3,80 euros, valable sur la quasi totalité du réseau de transports en commun d'Ile-de-France de 05H00 du matin à 03H00 vendredi. Dans le cadre de cet épisode de fortes chaleurs et de pollution, l'agence régionale de santé d'Ile-de-France recommande pour les \"populations vulnérables et sensibles\" d'éviter les sorties durant l'après-midi lorsque l'ensoleillement est maximum et les activités physiques et sportives intenses en plein air.",
    "date": "2020-06-25",
    "heading": "Seules les voitures munies d'une vignette \"Crit'Air\" de 0 à 2 seront autorisées à circuler jeudi, dans l'agglomération parisienne, en raison de la mise en place de la \"circulation différenciée\" pour cause de pollution à l'ozone, a indiqué la préfecture de police.",
    "title": "Pollution à l'ozone: \"circulation différenciée\" jeudi dans l'agglomération parisienne "
}