{
    "article": "\"Dès la fin de la procédure judiciaire, ils seront reconduits à la frontière car ils n'ont rien à faire sur le sol national\", a tweeté M. Darmanin.Les parents la jeune fille, âgée de 17 ans, son oncle et sa tante ont été placés jeudi dernier sous contrôle judiciaire en attendant leur procès à l'automne à Besançon pour \"violences sur mineur en présence de mineurs et en réunion\".Ils avaient été interpellés lundi par la police, alertée par le petit ami de l'adolescente, après l'avoir rouée de coups et avoir tondu ses cheveux. Ses parents, arrivés de Bosnie-Herzégovine en 2017, n'acceptaient pas qu'elle veuille se marier avec son petit ami, qui habite dans le même immeuble à Besançon.Après avoir été définitivement déboutés du droit d'asile en décembre 2019, les parents de l'adolescente faisaient l'objet d'une obligation de quitter le territoire français, avait déclaré le secrétaire général de la préfecture du Doubs, Jean-Philippe Setbon.Parents de cinq enfants, ils avaient alors demandé à bénéficier d'une aide au retour volontaire, mais la procédure s'était arrêtée avec l'épidémie causée par le coronavirus et la fermeture des frontières de la Bosnie-Herzégovine.\"Il va falloir attendre le jugement pour négocier un éloignement\", avait ajouté M. Setbon, précisant que la jeune fille, sous protection judiciaire dans une structure adaptée, ne serait pas concernée par cette mesure.L'oncle et la tante, arrivés en France en 2016, bénéficient d'un statut de réfugiés qui pourrait leur être retiré \"vu leur implication, en fonction du jugement\", avait prévenu M. Setbon.Lundi dernier, après une fugue de quatre jours, les deux adolescents s'étaient rendus au domicile familial de la jeune fille accompagnés des parents du garçon. Mais la situation avait rapidement dégénéré. Selon les déclarations de la victime, qui a notamment une côte cassée et de nombreux hématomes, c'est son oncle, à la demande de son père, qui lui a passé la tondeuse dans ses longs cheveux.",
    "date": "2020-08-23",
    "heading": "Les parents, l'oncle et la tante d'une adolescente musulmane bosniaque qui l'ont violemment frappée et tondue à Besançon, dans l'est de la France, parce qu'elle fréquentait un chrétien d'origine serbe \"seront reconduits à la frontière car ils n'ont rien à faire sur le sol national\", a assuré dimanche le ministre de l'Intérieur Gérald Darmanin.",
    "title": "Adolescente bosniaque tondue en France: sa famille n'a \"rien à faire sur le sol national\", selon Darmanin "
}