{
    "article": "La soirée s'annonçait tendue et l'a été. Que ce soit sur la pelouse, entre le PSG et le Bayern Munich, mais aussi à Paris, sur les Champs-Élysées, tout comme aux abords du Parc des Princes. Dans la capitale, les 3 000 membres des forces de l'ordre mobilisées pour la finale de la Ligue des champions ont eu fort à faire. Un bar situé près des Champs-Elysées notamment, où plus de 200 personnes s'entassaient, a été évacué. Les clients qui ne portaient pas de masque ont été verbalisés. En début du match, des incidents ont éclaté aux abords du Parc des Princes avec les forces de l'ordre, car des supporters voulaient rentrer dans le stade. Le ministre de l'Intérieur, Gérald Darmanin, a dénoncé des \"débordements inadmissibles\". Après la défaite 1-0, la tension est montée d'un cran, surtout sur les Champs-Elysées, où des voitures ont brûlé. Des parasols et des poubelles ont aussi été détruits par les flammes. Les gaz lacrymogènes ont commencé à disperser les supporters déçus vers 23h20, selon France Bleu. Une bijouterie a même été pillée, d'après des témoins. Les gaz lacrymogènes ont fusé également autour du Parc des Princes et se sont mêlés aux pétards des fans du club de la capitale. Des heurts ont aussi eu lieu au Trocadéro. La préfecture de police de Paris a indiqué dans un tweet lundi matin \"404 amendes pour non-port du masque et 148 interpellations pour violences, dégradations ou jets de projectiles\". Pour rappel, coronavirus oblige, à l'occasion de la finale de la Ligue des champions, le périmètre d'obligation de port du masque a été étendu pour la soirée du dimanche 23 août. \"À l'intérieur de la zone pour laquelle il y a un arrêté de port du masque obligatoire, les personnes auront systématiquement le masque et si ce n'est pas le cas, elles seront verbalisées\", avait insisté Camille Chaize, porte-parole du ministère de l'Intérieur, dimanche matin sur franceinfo.",
    "date": "2020-08-24",
    "heading": "Au début du match du PSG et après la défaite dimanche soir en Ligue des champions, des échanges tendus avec les forces de l'ordre se sont tenus aux abords du Parc des Princes et sur les Champs-Elysées. À Paris, plus de 400 verbalisations pour non-port du masque, des bars évacués et près de 150 interpellations.",
    "title": "Échauffourées, verbalisations, interpellations... Soirée historique sous tension à Paris"
}