{
    "article": "\"Voilà le responsable de la destruction de millions de m3 de bois\", annonce Pierre Lambert, de l'unité territoriale Meurthe-Galilée de l'Office national des forêts (ONF), en désignant un minuscule coléoptère brun sur un morceau d'écorce.Le scolyte \"profite de la faiblesse des arbres affectés par la sécheresse pour se développer\", explique M. Lambert, au milieu de troncs coupés et de bois entremêlés dans la forêt communale de Ban-sur-Meurthe-Clefcy (Vosges), village du parc naturel régional des Ballons des Vosges.Le ravageur perce l'écorce pour y pondre des oeufs. Ses larves se développent en grignotant le bois puis, une fois adultes, s'envolent pour, à leur tour, coloniser d'autres arbres.Une \"coupe claire\" a dû être réalisée sur cette parcelle: trop d'arbres étaient infestés. \"Il faut détecter les arbres en train d'être colonisés et les évacuer avant que les adultes ne sortent et essaiment. Quand l'arbre est sec, c'est trop tard\", explique Rodolphe Pierrat, de l'agence de Mulhouse de l'ONF. Mais la quantité est telle qu'\"on a du mal à être réactifs\", se désole-t-il. Quelque 200.000 m3 de bois ont déjà été affectés, principalement l'épicéa.Avec les canicules successives, le déficit de neige et de précipitations, toutes les espèces (sapins, hêtres, pins, ...) transpirent et ont besoin d'eau. Certaines se délestent de leurs aiguilles, leurs feuilles ou leurs branches pour se soulager.La forêt verdoyante est constellée de taches rougeâtres ou grisâtres: des arbres en train de mourir ou morts.Non loin perce le bruit d'une tronçonneuse. Au bord des pistes, des troncs sont empilés. L'afflux de bois dans les scieries a saturé le marché et fait chuter les prix.Le chêne, lui, est la proie de la chenille processionnaire, qui a pullulé à cause des hivers doux.- Stress hydrique -\"Ce qui nous inquiète, ce n'est pas d'avoir une sécheresse importante de temps en temps, mais que les années chaudes se succèdent: 2015, 2018, 2019 et 2020\", énumère M. Pierrat. \"Normalement, ici, c'est le royaume de la forêt: il pleut tout le temps, il fait humide\", rappelle-t-il.\"Depuis trois ou quatre ans, les arbres sont en état de stress hydrique\", abonde M. Lambert.Avec le réchauffement climatique, la température a augmenté de 1,5 degré dans le massif, selon M. Pierrat. \"On voit l'accélération sur les trente dernières années\", constate-t-il, penché sur un graphique détaillant les températures maximales depuis 1900, déplié sur le capot de son 4X4 blanc aux couleurs de l'ONF.Quels que soient les scénarii, \"on va prendre 1 degré supplémentaire dans le massif d'ici à 2050. Au-delà de 2° ou 3°, l'épicéa va souffrir le plus rapidement. Ensuite ce sera le sapin, puis le hêtre. Même le chêne sessile sera en difficulté\", prédit-il.\"Notre stratégie est de miser sur la régénération naturelle de la forêt et de diversifier les essences: si par exemple l'épicéa est en difficulté, d'autres essences pourront continuer à structurer le peuplement\", développe M. Pierrat, ravi de découvrir au pied d'un arbre un sorbier des oiseleurs, un érable sycomore et un chêne, mesurant pas plus de trente centimètres.Des essences issues de territoires aux températures plus élevées seront plantées \"en petites touches\" pour étudier leur capacité d'adaptation: pin larriccio de Corse, chêne des Canaries, noisetier de Byzance des Balkans ou cyprès d'Arizona.A plus de 1.000 m d'altitude, dans la forêt domaniale du Grand Valtin, l'ONF est confrontée à une autre problématique: la croissance des petits sapins est menacée par les cerfs, chamois et chevreuils qui grignotent leurs bourgeons. Pour les préserver, les agents de l'ONF les entourent de laine de mouton, à l'odeur répulsive, ou attachent des pincettes autour du bourgeon terminal. Des enclos grillagés ont aussi été installés pour laisser la végétation se développer loin des animaux. \"Clôturer est un constat d'échec et un investissement lourd. Réduire la population de gibier serait plus efficace\", estime M. Pierrat.",
    "date": "2020-08-24",
    "heading": "\"La forêt vosgienne telle qu'on la voit sera différente\" à la fin du siècle: les sécheresses répétées, un insecte ravageur et le gibier fragilisent les arbres et mettent plus que jamais en péril l'équilibre du massif.",
    "title": "Dans les Vosges, sécheresses et autres calamités successives menacent la forêt"
}