{
    "article": "L'ARS tire la sonnette d'alarme. L'organisme de santé s'inquiète dimanche 23 août de la circulation \"très préoccupante\" de la Covid-19 dans le village naturiste du Cap d'Agde, dans l'Hérault.\"Plus de 800 tests de dépistage ont été réalisés la semaine dernière. Les résultats des tests réalisés mercredi ont confirmé près de 30% de cas positifs parmi des personnes ayant fréquenté le village naturiste du Cap d'Agde\", écrit dimanche dans un communiqué l'ARS Occitanie. Ainsi, mercredi, 57 nouveaux cas positifs ont été confirmés sur les 244 résultats validés, précise l'ARS. Taux de cas positifs quatre fois supérieur à la moyenne départementale\"Parmi les personnes volontaires pour ce dépistage, le taux de cas positifs chez les personnes ayant fréquenté le village naturiste est quatre fois plus élevé que celui des personnes ayant séjourné dans la ville d'Agde, mais n'ayant pas fréquenté ce village\", souligne l'ARS dans son communiqué. Lundi dernier déjà, sur les 194 prélèvements validés, 38 cas s'étaient révélés positifs (soit 20%). Ces cas s'ajoutaient à une cinquantaine de signalements concernant des personnes testées positives après leur retour à domicile, à l'issue d'un séjour dans la station balnéaire du Cap d'Agde, détaille l'organisme. Les résultats des 310 tests réalisés vendredi sont attendus prochainement.L'organisme, qui avait déjà lancé une alerte jeudi sur la station, appelle à un \"strict respect des mesures de prévention et de tous les gestes barrières\" au sein de cette station balnéaire. L'ARS prévient par ailleurs que des opérations de dépistage seront à nouveau mises en œuvre dès lundi matin.Dès la connaissance des résultats, les personnes déclarées positives avaient reçu notamment \"des consignes de prévention\" et avaient été invitées si leur état \"clinique ne présentait pas de signe de gravité\", à privilégier l'utilisation de leur véhicule personnel pour regagner leur domicile.Des chiffres en augmentation partout en FranceCes dernières semaines, la France connaît une recrudescence de cas positifs à la Covid-19. Alors que les autorités observent une \"forte progression de la circulation du virus\" sur le territoire, sept départements sont désormais placés en état de \"vulnérabilité élevée\", dont l'Hérault, depuis le début de cette semaine. Dimanche, le dernier bilan AFP faisait état de plus de 4500 nouveaux cas recensés en France en 24 heures.",
    "date": "2020-08-23",
    "heading": "Alors que les autorités sanitaires ont recensé de nouveaux \"clusters\" en France ces dernières semaines, et une augmentation significative du nombre de cas de contaminations à la Covid-19, l'Agence régionale de santé (ARS) Occitanie s'inquiète. La circulation du virus dans le village naturiste du Cap d'Agde est \"très préoccupante\".",
    "title": "Coronavirus : l'ARS s'inquiète de la propagation \"très préoccupante\" du virus au village naturiste du Cap d'Agde "
}