{
    "article": "\"Quand il n'y a personne je ne mets pas mon masque. Dès qu'il y a un peu de monde je le mets, je respecte les autres\", a confié à l'AFP Marie, 67 ans, en route pour visiter sa mère avec un masque à la main.Croisée dans le quartier européen de Bruxelles, cette retraitée se dit \"au courant\" de la mesure.Elle fait figure d'exception car la plupart des passants ignorent ce nouveau durcissement de la réglementation, annoncé par un communiqué du gouvernement régional peu avant 7h00 locales.\"Je ne vois pas pourquoi je porterais le masque si la rue est déserte. Il y a la loi et l'esprit de la loi\", lâche Sania, la trentaine.Rudi Vervoort, chef du gouvernement de Bruxelles-Capitale, a annoncé le 6 août que le port du masque se généraliserait pour le 1,2 million d'habitants de sa région, en cas de dépassement du seuil de 50 nouvelles contaminations pour 100.000 personnes sur une semaine.Depuis mercredi, c'est chose faite (54,4). Et en accord avec les maires des 19 communes, \"la mesure imposant le port du masque sur l'ensemble du territoire de la région entre en vigueur ce jour\", a-t-il annoncé.Ce seuil de 50 infections pour 100.000 habitants, \"choisi de manière arbitraire\", est \"une indication que la situation devient sérieuse et s'aggrave\", a expliqué lors d'une conférence de presse Frédérique Jacobs, porte-parole du Service public fédéral de la santé.Sur l'ensemble de la Belgique ont été dénombrées depuis une semaine plus de 600 nouvelles infections par jour. Mais les disparités régionales sont fortes. Le rebond observé à Anvers (Nord) depuis la mi-juillet est désormais moins net et Bruxelles prend le relais, sur fond d'augmentation des dépistages.- \"Signal d'alarme\" -\"Les chiffres en hausse ne signifient pas nécessairement que la situation est très sévère aujourd'hui mais ils représentent un signal d'alarme pour intervenir et éviter une aggravation\", a nuancé Mme Jacobs.De son côté l'épidémiologiste Yves Coppieters a appelé à concentrer les efforts pour contenir le virus là où il circule le plus. Notamment à Anderlecht, Schaerbeek et Bruxelles-ville d'après les données officielles.Le masque imposé dans la rue dans toute l'agglomération \"c'est plutôt un aveu d'échec, c'est comme si on était déjà en train de perdre le fil des transmissions des clusters (foyers). Il faut agir plus localement\", a dit à la chaîne RTBF ce professeur de santé publique à l'Université libre de Bruxelles.Le port d'une protection couvrant le nez et la bouche pour toute personne âgée d'au moins douze ans était déjà obligatoire en Belgique dans la plupart des lieux publics clos depuis le 11 juillet (cinémas, bibliothèques, etc...).Il s'est aussi généralisé dans certaines zones commerçantes très fréquentées et est devenu un réflexe pour de nombreux Bruxellois.Elizer Rivera juge \"raisonnable\" la mesure de précaution annoncée mercredi. \"Au travail j'ai déjà l'habitude de porter le masque, ce n'est pas un problème pour moi\", souligne-t-il.L'obligation à Bruxelles concerne désormais \"les lieux publics\" et \"les lieux privés accessibles au public\", selon le gouvernement régional, qui a évoqué des exceptions pour certaines situations: \"lors de la pratique d'un sport\" ou pour \"un travail physique intensif sur la voie publique\".La Belgique, pays d'environ 11,5 millions d'habitants, recensait mercredi 75.008 cas de contamination au Covid-19 et 9.885 morts, soit l'un des plus forts taux de mortalité au monde.Mais dans ce comptage des morts, à l'hôpital et en maisons de retraite, les autorités belges ont inclus les décès suspectés d'être liés au virus sans que cela ait pu être systématiquement prouvé par un test.",
    "date": "2020-08-13",
    "heading": "\"Je ne vois pas pourquoi je le porterais dans une rue déserte\": conséquence d'un rebond des contaminations au coronavirus, le port du masque a été imposé mercredi dans tout Bruxelles, une annonce accueillie avec surprise et scepticisme par certains.",
    "title": "Le masque obligatoire dans la rue à Bruxelles, surprise matinale pour certains"
}