{
    "article": "Avec l'annonce de la normalisation des relations entre son pays et les Emirats Arabes Unis, M. Netanyahu s'offre une chance de remonter dans l'estime de ses compatriotes au milieu d'une crise politique et sanitaire qui a vu des milliers d'Israéliens descendre dans les rues ces dernières semaines.Souvent surnommé \"Roi Bibi\" par ses partisans, Benjamin Netanyahu, 70 ans, dirige depuis le mois de mai un gouvernement \"d'union et d'urgence\", formé avec son ex-rival aux élections Benny Gantz.Les deux hommes, qui se sont affrontés au cours de trois campagnes en moins d'un an, ont finalement trouvé un accord de partage du pouvoir destiné à sortir le pays de l'impasse et gérer la pandémie de Covid-19 qui a plombé l'économie israélienne. L'accord prévoit une rotation à la tête du gouvernement avec M. Gantz qui doit succéder à M. Netanyahu à l'automne 2021, mais la presse locale glose déjà sur des élections anticipées en raison de tensions croissantes entre les deux dirigeants.Salué quasi unanimement par la classe politique pour cet accord \"historique\" avec les Emirats Arabes Unis, le Premier ministre israélien peut savourer un moment clé de sa carrière: son premier accord de \"normalisation\" avec un pays arabe. Par le passé, cette normalisation était intimement liée au processus de paix avec les Palestiniens, qui devait servir de pont aux relations avec le monde arabe et plus largement musulman. Mais pour M. Netanyahu, c'est plutôt la normalisation avec les pays arabes qui poussera les Palestiniens à un accord de paix avec Israël.- Un père idéologue -Voix rauque de ténor, cheveux argentés inamovibles, souvent vêtu d'un complet-cravate bleu sur chemise blanche, Benjamin Netanyahu, seul Premier ministre du pays à être né après la création d'Israël en 1948, est un fin stratège habitué au louvoiement.Né à Tel-Aviv le 21 octobre 1949, il a hérité d'un bagage idéologique musclé par son père Benzion, qui était l'assistant personnel de Zeev Jabotinsky, leader de la tendance sioniste dite \"révisionniste\", favorable à un \"Grand Israël\".M. Netanyahu prône une vision d'Israël comme \"Etat juif\" avec des frontières s'étendant au nord-est jusqu'à la Jordanie. D'où sa promesse d'annexer la vallée du Jourdain située en Cisjordanie, territoire palestinien occupé par l'Etat hébreu, une question reportée en échange de cet accord, selon les termes du président américain, Donald Trump.Le jeune Netanyahu effectue son service militaire dans un commando prestigieux. Le Proche-Orient est alors dans l'après-guerre des Six jours qui a vu en 1967 Israël s'emparer des territoires palestiniens de Cisjordanie, de Gaza et de Jérusalem-Est ainsi que du Golan syrien et du Sinaï égyptien.En 1976, le frère aîné de Benjamin, Yoni, commandant de l'unité chargée de libérer les otages d'un vol Tel-Aviv/Paris détourné par deux organisations palestinienne et allemande en Ouganda, est tué pendant l'assaut israélien.Ce décès ébranle profondément Benjamin Netanyahu qui fera de la \"lutte contre le terrorisme\", qu'il associe souvent aux Palestiniens, l'un des fils conducteurs de sa carrière.- Guerre personnelle -Orateur né, pugnace, il devient diplomate à Washington, puis ambassadeur à l'ONU dans les années 1980. De retour en Israël, il est élu député en 1988 sous la bannière du Likoud (droite), dont il devient, avec son style à l'américaine, l'étoile montante.En 1996, A 47 ans, M. Netanyahu triomphe du doyen Shimon Peres et devient le plus jeune Premier ministre de l'histoire d'Israël.Son règne est de courte durée: trois ans. Mais, après une brève retraite, il retourne à sa passion, la politique, et reprend la tête du Likoud. En 2009, il redevient Premier ministre. Depuis, Israël n'a connu que \"Bibi\" qualifié par ses critiques de leader \"autoritaire\", \"corrompu\" et mettant ses intérêts personnels avant l'intérêt général.Marié et père de trois enfants, le plus pérenne des Premiers ministres israéliens a décroché un autre titre, moins glorieux: celui de seul chef de gouvernement à être inculpé dans l'exercice de ses fonctions pour corruption, abus de pouvoir et malversation.Fort d'un pacte de \"normalisation\" avec les Emirats arabes unis, Benjamin Netanyahu aura sans doute encore une fois surpris ses adversaires mais pourrait aussi devoir faire face au mouvement pro-colonie qui plutôt qu'un accord avec Abou Dhabi rêvait de l'annexion par Israël de la centaine de colonies juives en Cisjordanie...",
    "date": "2020-08-13",
    "heading": "Plus pé renne de tous les Premiers ministres de l'histoire d'Israël, Benjamin Netanyahu est un \"magicien\" de la survie politique, passé maître dans l'art d'être reconduit à son poste malgré des critiques acerbes et ses ennuis judiciaires.",
    "title": "L'Israélien Benjamin Netanyahu, maître dans l'art de la survie politique"
}