{
    "article": "Plusieurs mouvements d'opposition avaient appelé à manifester jeudi contre cette candidature.Un jeune de 18 ans a été tué jeudi à Bonoua (sud-est) au cours de heurts avec les forces de l'ordre, a annoncé à l'AFP Jean-Paul Améthier, le maire de la ville située à 50 km d'Abidjan, ancien fief de l'ex-première dame Simone Gbagbo.\"Le commissariat de Bonoua a été saccagé par les manifestants en colère\", a témoigné Hervé Niamkey, un habitant de la ville.La situation est tendue dans cette ville traversée par une voie internationale qui relie Abidjan au Ghana.Des violences ont aussi éclaté à Daoukro, bastion de l'ancien président Henri Konan Bédié, également candidat à la présidentielle.\"Le calme revient timidement, mais nous déplorons trois morts\" a indiqué une source sécuritaire, sous couvert de l'anonymat. Des témoins ont aussi fait état de trois morts lors d'affrontements entre des partisans d'Henri Konan Bédié et des jeunes favorables à Ouattara.D'autres heurts ont eu lieu jeudi entre manifestants et force de l'ordre, notamment dans la capitale économique Abidjan. Les autorités avaient interdit les manifestations.Le président Alassane Ouattara, 78 ans, élu en 2010 puis réélu en 2015, avait annoncé dans un premier temps en mars passer le relais à son Premier ministre Amadou Gon Coulibaly. Mais celui-ci est décédé le 8 juillet d'un infarctus. Après ce décès, Alassane Ouattara a annoncé le 6 aout qu'il briguerait finalement un troisième mandat.La Constitution limite à deux les mandats présidentiels, mais opposition et pouvoir sont en désaccord sur l'interprétation de la réforme adoptée en 2016: les partisans de Ouattara affirment qu'elle a remis le compteur des mandats à zéro, ses adversaires jugent anticonstitutionnelle une troisième candidature.",
    "date": "2020-08-13",
    "heading": "Au moins quatre personnes sont mortes mercredi et jeudi en Côte d'Ivoire, dans des violences liées à la candidature controversée du président Alassane Ouattara à un troisième mandat lors de l'élection présidentielle du 31 octobre.",
    "title": "Présidentielle en Côte d'Ivoire: au moins 4 morts dans des violences"
}