{
    "article": "De nombreux pays sont concernés par de mystérieux envois de paquets de graines. Depuis plusieurs semaines, des particuliers reçoivent des colis gratuits, qu'ils n'ont pas commandés, postés depuis la Chine. Le ministère de l'Agriculture a lancé une alerte à ce sujet, jeudi 20 août, via un communiqué relayé par La Voix du Nord. Il y demande aux destinataires de ne surtout pas ouvrir les sachets et encore moins de les semer. Et pour cause, \"ces semences d'origine inconnue peuvent être vectrices de maladies non présentes sur le territoire français ou s'avérer être des plantes invasives\", détaille-t-il. Il précise également que \"si vous recevez des sachets de semences non sollicitées, il vous est demandé de les placer dans un sac plastique et de jeter ce sac hermétiquement clos dans votre poubelle d'ordures ménagères afin que les semences soient détruites\".Comment expliquer ce phénomène ?Désireux d'enquêter sur ce phénomène, le ministère demande également d'envoyer des photos des bordereaux d'envoi des emballages et des sachets contenant les graines à la Brigade nationale d'enquêtes vétérinaires et phytosanitaires (BNEVP) du ministère de l'Agriculture et de l'Alimentation : bnevp.dgal@agriculture.gouv.fr. Il vous est enfin recommandé de bien vous laver les mains, ainsi que les surfaces ayant été en contact avec les colis et les sachets.Outre la France, les États-Unis, le Canada, le Royaume-Uni ou encore Israël font également face à ce surprenant phénomène. Mais alors pourquoi expédier des produits gratuits aux quatre coins du monde ? L'une des explications pourrait venir du web. Le e-commerce est friand de l'escroquerie dite du brushing. Les sites de ventes en ligne sont nombreux à offrir la possibilité de donner un avis sur un vendeur qu'une fois... un premier colis réceptionné. Il suffirait donc à un complice du vendeur de faire livrer à différentes adresses des objets de peu de valeurs, comme des graines, pour ensuite pouvoir laisser des commentaires élogieux au vendeur. De quoi donner l'illusion qu'il s'agit d'un site sérieux.",
    "date": "2020-08-23",
    "heading": "Le ministère de l'Agriculture lance un appel à la vigilance, concernant des graines envoyées depuis la Chine. Il ne faut même pas ouvrir les sachets, qui pourraient contenir des espèces invasives ou des maladies, indique La Voix du Nord.",
    "title": "De mystérieux paquets de graines expédiés depuis la Chine à des Français"
}