{
    "article": "La normalisation des relations entre Israël et les Emirats arabes unis, annoncée jeudi de manière surprise par le président américain, Donald Trump, est une \"journée historique\", a réagi le Premier ministre israélien, Benjamin Netanyahu.\"Yom histori\" (\"journée historique\"), a écrit en hébreu sur Twitter M. Netanyahu en commentant la déclaration du président américain sur une normalisation des relations entre les Emirats et Israël, qui faisait d'ailleurs partie de son projet de paix pour le Moyen-Orient.Le Premier ministre israélien va par ailleurs prendre la parole à 20H00 (17H00 GMT), ont confirmé ses services à l'AFP, afin de commenter davantage cette annonce de Washington ressentie comme un électrochoc au Moyen-Orient.Ces dernières années, Israël a développé une coopération officieuse avec des économies régionales comme Bahreïn, les Emirats et l'Arabie saoudite avec lesquels il cherche à normaliser ses relations.Par le passé, cette normalisation était intimement liée au processus de paix avec les Palestiniens, qui devait servir de pont aux relations avec le monde arabe et plus largement musulman. Mais pour M. Netanyahu, c'est plutôt la normalisation avec les pays arabes qui poussera les Palestiniens à un accord de paix avec Israël.\"La gauche israélienne et mondiale a toujours dit qu'on ne peut pas faire d'accord de paix avec les pays arabes sans la paix avec les Palestiniens (...) Pour la première fois dans l'histoire, Benjamin Netanyahu a brisé ce paradigme\", a réagi son parti, le Likoud.Le président américain Donald Trump avait présenté en janvier dernier son projet de paix pour le Moyen-Orient qui prévoyait notamment l'annexion par Israël de pans de la Cisjordanie occupée. Et le gouvernement d'union israélien avait commencé en juillet à étudier la marche à suivre pour mettre en oeuvre ce projet, une partie de la classe politique craignant qu'une annexion unilatérale, sans pourparlers préalables avec les Palestiniens, ne mène à plus de violence.L'annonce de la normalisation avec les Emirats arabes unis permet \"d'éviter\" une \"annexion unilatérale\", a d'ailleurs commenté sur Twitter le chef de la diplomatie israélienne Gabi Ashkenazi, membre du parti centriste Bleu Blanc.",
    "date": "2020-08-13",
    "heading": "",
    "title": "Normalisation entre Israël et les Emirats: un \"jour historique\", affirme Netanyahu (tweet)"
}