{
    "article": "Plus d'une semaine après l'explosion du 4 août qui a fait plus de 171 morts et 6.500 blessés, les secouristes ont retrouvé jeudi le corps d'un jeune homme qui était encore au volant de sa voiture, noyée dans le port de Beyrouth, ainsi que des restes de victimes dans la salle de commande des silos dévastés non loin, selon un communiqué de l'armée libanaise.Les responsables étrangers qui se succèdent au Liban font désormais un passage obligé par \"Beyrouth ground zero\", le site du port soufflé par l'explosion, et les quartiers environnants devenus champs de ruines, à l'instar de la ministre française des Armées, Florence Parly, et du numéro trois de la diplomatie américaine David Hale.Quelque 640 bâtiments historiques ont été touchés par l'explosion et 60 risquent de s'effondrer, selon l'Unesco.L'explosion du port a été la catastrophe de trop pour des Libanais déjà éreintés par une crise économique, et a relancé le mouvement de contestation déclenché à l'automne 2019 contre la classe politique, accusée de corruption, d'incompétence et de négligence.Toute la République était au courant, parfois depuis des années, de la présence dans un entrepôt du port de tonnes de nitrate d'ammonium, et ce depuis six ans, de l'aveu même de certains responsables et selon des sources sécuritaires.La séance parlementaire s'est tenue jeudi à Beyrouth, tandis que les appels à manifester ont été peu suivis. Présidée par le chef du Parlement, Nabih Berri, en poste depuis 1992, la séance a officiellement entériné l'état d'urgence, décrété pour deux semaines par le gouvernement au lendemain du drame.Il n'était pas clair après le vote des députés si l'état d'urgence débutait jeudi, ou s'il était déjà considéré en vigueur depuis le 5 août.- Retour \"pas encourageants\" -Le gouvernement avait précisé qu'en vertu de l'état d'urgence, l'armée serait chargée des prérogatives en matière de sécurité.Pour l'ONG Legal Agenda, une telle mesure pourrait \"porter atteinte à la liberté de manifester\" et permettrait à l'armée \"d'empêcher les rassemblements considérés comme une +menace à la sécurité+\".Ces derniers jours, des heurts ont secoué les abords du Parlement, les forces de l'ordre tirant des gaz lacrymogènes contre des manifestants jetant des pierres.Une source militaire a toutefois tempéré ces craintes, assurant qu'il ne s'agissait pas de \"réprimer les libertés\".Face à la colère de la rue, le gouvernement du Premier ministre Hassan Diab a démissionné lundi, après avoir été formé en janvier par un seul camp politique, celui de l'influent Hezbollah chiite et de ses alliés.Jeudi, M. Berri a appelé à \"accélérer\" la formation du nouveau gouvernement. Reste à savoir si l'ampleur du drame poussera les politiciens, abonnés aux marchandages durant plusieurs mois, à prendre une décision rapide.Des sources occidentales bien informées ont assuré que la communauté internationale espérait une équipe d'indépendants, ayant l'assentiment de la rue mais aussi des partis politiques, pour pouvoir travailler. Les premiers retours ne sont cependant \"pas encourageants\" du côté des principaux acteurs politiques, selon ces mêmes sources qui s'attendent à un blocage, face à une pression de la rue jugée \"pas très forte\".- Le Tonnerre -Une grande partie des Libanais en colère réclament la chute du régime mais aussi le départ du président, du chef du Parlement, des députés et de tous ces dirigeants en place depuis des décennies.Après l'explosion du port, l'enquête se poursuit. Le sous-secrétaire d'Etat américain pour les Affaires politiques, David Hale, a annoncé que la police fédérale américaine (FBI) allait se joindre aux enquêteurs pour tenter de déterminer les causes de l'explosion, \"à l'invitation\" des autorités libanaises qui refusent jusqu'à présent une enquête internationale.Dès vendredi, le parquet doit interroger plusieurs ministres, anciens et actuels, au sujet des tonnes de nitrate d'ammonium stockées au port.M. Hale, tout comme Florence Parly, ont pu voir lors de leur tournée des dizaines de jeunes volontaires et des membres d'ONG déblayant les décombres et distribuant des aides dans les quartiers dévastés, en l'absence de représentants des autorités.Mme Parly doit accueillir dans la nuit le porte-hélicoptères Le Tonnerre, apportant notamment aide alimentaire et matériaux de construction.M. Hale rencontrera pour sa part vendredi des responsables libanais ainsi que des représentants de la société civile, avant l'arrivée du ministre iranien des Affaires étrangères Mohammad Javad Zarif à Beyrouth.",
    "date": "2020-08-13",
    "heading": "Le Parlement a entériné jeudi l'état d'urgence décrété à Beyrouth après l'explosion dévastatrice au port, qui a alimenté la rage de la population contre une classe politique jugée responsable du drame, les Etats-Unis annonçant se joindre à l'enquête sur les causes de la catastrophe.",
    "title": "Liban: l'état d'urgence à Beyrouth entériné par le Parlement après l'explosion"
}