{
    "article": "Au cours de la semaine passée, l'armée israélienne a revendiqué une série de frappes nocturnes contre des positions du Hamas, mouvement islamiste armé au pouvoir dans la bande de Gaza, en réponse à des tirs de ballons incendiaires dont certains sont à l'origine d'incendies de broussailles dans le sud d'Israël qui n'ont toutefois pas fait de victime.En réponse à ces lancers de projectiles, Israël a aussi fermé depuis mardi le poste de Kerem Shalom, où entrent les marchandises à Gaza, langue de terre peuplée de deux millions d'habitants dont plus de la moitié vivent sous le seuil de pauvreté, selon la Banque Mondiale. Dans un premier temps, le carburant et l'aide humanitaire essentielle avaient fait l'objet d'une exception, mais jeudi matin, le ministère de la Défense israélien a annoncé \"arrêter l'import de carburant dans la bande de Gaza\" en raison de \"l'envoi continu de ballons incendiaires\" depuis l'enclave.Mercredi soir, l'Etat hébreu qui maintient un blocus sur Gaza depuis plus d'une décennie, a aussi annoncé une réduction \"immédiate\" de la zone de pêche en Méditerranée pour les Gazaouis, de quinze à huit milles nautiques, avant d'annoncer de nouvelles frappes tôt jeudi matin.\"Les avions de combat et des tanks ont frappé un certain nombre de cibles militaires du Hamas dans la bande de Gaza\", a indiqué l'armée israélienne dans un bref communiqué. \"Les cibles frappées incluent un site militaire utilisé pour les forces navales du Hamas, des infrastructures souterraines et des postes d'observation\", a ajouté l'armée qui a dit avoir agi en \"réponse\" à la poursuite des lancers de ballons incendiaires. Dans la bande de Gaza, une source sécuritaire palestinienne a confirmé ces frappes israéliennes qui ont \"endommagé\" des \"sites\" du Hamas et des \"résidences\" mais \"sans faire de blessés\". Le Hamas et Israël se sont livré trois guerres (2008, 2012, 2014) depuis la prise de contrôle de la bande de Gaza par le Hamas en 2007.Malgré une trêve l'an dernier, favorisée par l'ONU, l'Egypte et le Qatar, les deux camps s'affrontent sporadiquement avec des tirs de roquettes, d'obus de mortier ou de ballons incendiaires depuis Gaza et des frappes de représailles de l'armée israélienne.Selon des analystes palestiniens, les tirs depuis Gaza visent souvent à faire pression sur l'Etat hébreu pour qu'il donne son feu vert à l'entrée de l'aide financière du Qatar dans l'enclave, prévue dans l'accord de trêve.",
    "date": "2020-08-13",
    "heading": "L'armée israélienne a annoncé jeudi matin de nouveaux bombardements contre des positions du Hamas dans la bande de Gaza, en représailles à des lancers de ballons incendiaires depuis l'enclave palestinienne vers Israël dans un scénario laissant craindre une nouvelle escalade.",
    "title": "Nouvelles frappes israéliennes sur Gaza en représailles à des ballons incendiaires"
}