{
    "article": "La crise du logement \"ressemble déjà à un tsunami\", affirme Bambie Hayes-Brown, de la coalition d'associations Georgia Advancing Communities Together.Ces organisations qui tentent d'aider les familles ayant du mal à se loger en Géorgie, dans le sud du pays, ont rapidement dépensé les subventions reçues depuis le début de la pandémie. \"Nous avons été inondés de demandes\", assure Mme Hayes-Brown.A New York, Mariatou Diallo n'a pas payé son loyer depuis mars, quand elle a perdu son travail dans le secteur de la santé. \"Je suis très inquiète car j'ai un enfant de huit ans et si je suis expulsée, je n'ai aucune idée de ce que je vais faire\", dit-elle à l'AFP.Selon des données du Bureau du recensement, environ 30% des Américains disent actuellement avoir peu ou pas confiance en leur capacité à payer le loyer du mois suivant. Jusqu'à 40 millions de personnes courent le risque d'être expulsées dans les prochains moins, estime le centre de réflexion Aspen Institute. - Fin des moratoires -Les locataires ont parfois cessé de payer leur propriétaire depuis plusieurs mois mais les moratoires sur les expulsions décrétés par plusieurs Etats sont levés peu à peu.Et l'aide de 600 dollars par semaine accordée par le gouvernement fédéral aux personnes ayant perdu leurs revenus a expiré le 31 juillet. \"Sans les 600 dollars, personne ne peut payer le loyer\", affirme Yudy Ramirez qui a perdu son travail de femme de ménage dans un hôtel de Manhattan en mars. Elle n'a pas versé les 1.000 dollars par mois pour son appartement dans le Bronx en juillet et août. Agée de 46 ans, elle ne sait pas quand elle retrouvera son travail et va bientôt perdre son assurance-maladie.Comme Mariatou Diallo et une cinquantaine de manifestants, elle participait lundi à un rassemblement réclamant l'annulation des arriérés devant le tribunal des affaires immobilières dans le Bronx.La menace est encore plus importante dans ces quartiers populaires où habitent principalement des minorités, et où le Covid-19 a fait plus de morts et provoqué plus de pertes d'emplois.A New York, les expulsions sont interdites jusqu'au 4 septembre mais les propriétaires peuvent déjà déposer des dossiers devant les tribunaux. Les locataires new-yorkais ont toutefois le droit de suspendre leurs paiements s'il y a un problème dans l'appartement: Yudy Ramirez prévoit de poursuivre son propriétaire en justice pour des réparations sur la porte d'entrée et dans la salle de bains.Mais ce droit n'existe pas en Géorgie, rappelle Erin Willoughby, directrice du Centre de ressources juridiques sur l'immobilier Clayton Housing Legal Resource Center. Si les locataires ne répondent pas sous une semaine à une lettre exigeant le paiement du loyer, la machine à expulsions se met immédiatement en marche, déplore-t-elle.Dans l'Arkansas, dernier État du pays à condamner pénalement les locataires en cas de non-paiement du loyer, ces derniers ont peu de droit. Ils peuvent au mieux tenter d'éviter que l'expulsion ne figure dans leur casier judiciaire, souligne John Pollock, coordinateur de la Coalition nationale pour un droit à un avocat. Le pays fait face selon lui à une \"catastrophe épique\" si les responsables politiques ne parviennent pas à se mettre d'accord.La Maison Blanche et les démocrates du Congrès ne parviennent pas à trouver un accord sur un nouveau plan d'aide.L'opposition propose de consacrer 100 milliards de dollars aux loyers impayés et de prolonger l'aide de 600 dollars par semaine aux chômeurs. Des propositions jugées trop généreuses par le camp républicain. Le président Donald Trump a signé la semaine dernière un décret destiné à aider les locataires et propriétaires affectés par la pandémie. Mais pour M. Pollock, il \"ne sert à rien\" car il n'apporte pas immédiatement de propositions et ressources concrètes.",
    "date": "2020-08-13",
    "heading": "La pandémie a mis à mal les finances de dizaines de millions de ménages américains qui peinent à payer leurs loyers, faisant craindre une vague massive d'expulsions si les responsables politiques ne se mettent pas rapidement d'accord sur de nouvelles aides.",
    "title": "Faute d'accord politique, les Etats-Unis se préparent à une vague d'expulsions"
}