{
    "article": "Depuis lors, un enfant de 13 ans était porté disparu. Le corps pourrait être celui de l'enfant de 13 ans porté disparu en mer jeudi. Un adolescent sans vie a été retrouvé dimanche 23 août sur une plage de la commune de Carcans, en Gironde, a annoncé la gendarmerie. Il a été découvert dans la zone où un quadragénaire et sa fille sont morts noyés jeudi et alors que le fils de 13 ans était porté disparu. \"Nous avons découvert ce matin le corps d'un jeune garçon dans le secteur où a eu lieu le drame\", ont indiqué les autorités. Le quotidien Sud-Ouest a précisé dans la foulée que la tenue et la taille de l'enfant retrouvé correspondraient à celles de celui disparu jeudi. Un enfant sur trois rescapé Jeudi, trois enfants et leurs parents se baignaient en dehors de la zone surveillée, au nord de la plage de Carcans, lorsqu'ils se sont retrouvés en difficulté dans l'eau. La famille a vraisemblablement été entraînée dans une baïne, sorte de bassin naturel se formant à marée basse, mais qui peut ensuite entraîner vers le large.Un enfant de 10 ans avait pu être ramené sur la plage. Mais le père de 46 ans et sa fille de 17 ans avaient été emportés par le courant, comme un fils de 13 ans. Les sauveteurs avaient rapidement récupéré le père, mais il n'avait pas pu être ranimé. Les recherches, appuyées par un hélicoptère de la sécurité civile puis par un hélicoptère militaire, avaient ensuite permis de récupérer le corps de la jeune fille. Le fils de 13 ans était resté lui introuvable, malgré les recherches.L'été 2020 a été marqué par une \"hausse des comportements à risque\", selon un constat de la ministre des sports, Roxana Maracineanu le 1er juillet dernier. Entre la canicule et la fin du confinement, les plages françaises ont connu une série particulièrement noire au cours du mois de juillet, avec 109 morts par noyades.La dernière enquête de Santé publique France menée au cours de l'été 2018 rapporte qu'avec un milliers de décès par an, les noyades sont la première cause de mort accidentelle chez les moins de 25 ans.",
    "date": "2020-08-23",
    "heading": "Le corps d'un adolescent a été retrouvé dimanche sur une plage de Carcans, en Gironde. Sa découverte s'est faite non loin du lieu où un père et sa fille sont morts noyés, jeudi.",
    "title": "Gironde : le corps d'un adolescent retrouvé sur une plage"
}