{
    "article": "quelques heures de la rencontre très attendue entre le club parisien et le Bayern Munich pour la finale de la Ligue des Champions, Jean Castex a tenu dimanche à encourager le PSG sur Franceinfo. Le Premier ministre a également appelé les supporters au respect des gestes barrières. La finale est attendue jusqu'à Matignon. A quelques heures du match entre le Paris Saint-Germain et le Bayern Munich, le Premier ministre a assuré qu'il ne manquera pas cette rencontre historique, déclarant son soutien total au club parisien. \"Allez le PSG, on est avec vous!\", a-t-il ainsi lancé, dimanche 23 août, au micro de Franceinfo. \"Je suis à fond derrière le PSG. Comme, je pense, tous nos compatriotes. Ce sont les couleurs nationales que va porter le PSG ce soir\", a ajouté Jean Castex. \"Ils sentiront que la France les accompagne, et la poussera vers la victoire\". Jean Castex, ex délégué interministériel aux Jeux olympiques et paralympiques de 2024, compte regarder la rencontre depuis Matignon, avec des \"amis rugbymen\".En guise de soutien à \"cette formidable équipe\", le féru de sport a même \"envoyé des petits messages par l'intermédiaire de Jean-Claude Blanc\", le directeur général du club. Appel à la prudenceComme Anne Hidalgo, la maire de Paris, qui a prévu de regarder le match depuis le Parc des Princes ce soir, et qui a aussi apporté son soutien à l'équipe parisienne, Jean Castex appelle à la prudence vis-à-vis de la Covid-19. Alors que d'importantes mesures de sécurité ont été prises à Paris pour limiter les rassemblements de supporters, et permettre un événement dans le respect des gestes barrières, le Premier ministre rappelle \"qu'on est quand même dans un contexte de crise sanitaire\". \"Pour que la fête soit complète, il faut que chacun soit prudent et responsable\", a-t-il prévenu.",
    "date": "2020-08-23",
    "heading": "À",
    "title": "\"Allez le PSG, on est avec vous !\" : les encouragements de Jean Castex avant la finale de Ligue des Champions"
}