{
    "article": "Le Comité d'enquête, un puissant organe d'investigation, a indiqué qu'un homme de 25 ans était mort dans un hôpital de Gomel (sud) après avoir été arrêté dimanche lors d'une \"manifestation non autorisée\". Selon cette source, qui ne précise pas la date exacte du décès, sa santé s'est \"subitement dégradée\" alors qu'il était en détention.Interrogée pour le média Radio Liberty, la mère du jeune homme a soutenu qu'il ne participait pas à la manifestation, mais se rendait chez sa compagne.Les heurts ont fait précédemment un mort à Minsk et la police a dit avoir ouvert le feu à balles réelles à Brest (sud-ouest), faisant un blessé. Dans l'hyper-centre de la capitale, les stations de métro étaient fermées dans la soirée de mercredi et la circulation interdite. De nombreux policiers étaient également déployés dans de grandes artères quasiment vides.Près de la station Ouroutché, au nord-est de Minsk, des manifestants ayant formé une chaîne humaine ont été dispersés et frappés par des policiers, au milieu des cris, selon une journaliste de l'AFP.Des dizaines de femmes, vêtues de blanc, ont également formé des chaînes humaines dans d'autres endroits de la capitale pour dénoncer la répression policière visant les protestations contre la réélection le 9 août du président Alexandre Loukachenko, au pouvoir depuis 26 ans.Sur les réseaux sociaux, des vidéos montraient des dizaines de manifestants rassemblées ou barrant temporairement des rues de Minsk, sur fond des klaxons de véhicules.Lors des trois nuits de protestation précédentes, les forces de sécurité ont arrêté quelque 6.000 personnes à travers le pays, sans que l'on sache combien sont encore détenues.Dans une interview pour Radio Liberty, l'écrivaine Svetlana Alexievitch, seule Bélarusse distinguée par un prix Nobel, a accusé mercredi le président Loukachenko d'entraîner le pays \"dans le gouffre\", et l'a exhorté à quitter le pouvoir.Depuis dimanche soir, la police use de grenades assourdissantes et de balles en caoutchouc contre les protestataires et au moins 250 blessés ont été admis à l'hôpital. L'accès à internet a par ailleurs été fortement perturbé.De nombreuses scènes de passage à tabac de manifestants ont été diffusées dans les médias, alors qu'Alexandre Loukachenko a qualifié les protestataires de \"chômeurs au passé criminel\". Mercredi, la télévision publique bélarusse a publié un reportage montrant six jeunes manifestants présumés, menottés et le visage tuméfié, disant face à la caméra qu'ils ne \"voulaient pas faire la révolution\".- Plan de médiation -Voisines du Bélarus, la Lettonie, la Lituanie et la Pologne ont présenté mercredi un plan prévoyant la création d'un \"conseil national\" réunissant des représentants du gouvernement bélarusse et de la société civile, sous peine de sanctions de Bruxelles.Le président français Emmanuel Macron, le chef de la diplomatie américaine Mike Pompeo et la chancelière allemande Angela Merkel ont également dénoncé la répression en cours.Le ministère bélarusse de l'Intérieur a de son côté estimé que la mobilisation des manifestants était désormais en baisse.La rivale du président Loukachenko, l'opposante Svetlana Tikhanovskaïa, a revendiqué la victoire, avant de quitter le Bélarus pour la Lituanie, dans la nuit de lundi à mardi. Un départ sous la menace des autorités, selon ses partisans.Selon les résultats officiels de la présidentielle, M. Loukachenko a obtenu plus de 80% des voix, un score fantaisiste, disent ses détracteurs, qui estiment au contraire que Mme Tikhanovskaïa, créditée de 10% des voix, a gagné.Cette dernière ne s'est pas exprimée depuis sa vidéo mardi annonçant son départ précipité pour la Lituanie. Selon ses partisans, elle a subi des menaces quand elle a été retenue des heures durant par les forces de sécurité lundi. Alexandre Loukachenko, 65 ans, n'a jamais laissé aucune opposition s'ancrer. La précédente grande vague de contestation, en 2010, avait aussi été sévèrement réprimée. Mme Tikhanovskaïa, novice en politique âgée de 37 ans, a mobilisé en quelques semaines des dizaines de milliers de personnes, une ferveur politique que le Bélarus n'avait jamais connue.Cette mère au foyer a remplacé son mari Sergueï, un vidéo-blogueur en vue, après son arrestation en mai alors qu'il gagnait en popularité.",
    "date": "2020-08-13",
    "heading": "Les autorités bélarusses ont annoncé mercredi la mort d'un homme interpellé lors d'un rassemblement contre la réélection du président Alexandre Loukachenko, le deuxième décès recensé depuis le début de ce mouvement de contestation violemment réprimé.",
    "title": "Bélarus: un deuxième décès, le centre de Minsk bouclé"
}