{
    "article": "Des appels à manifester jeudi ont circulé sur les réseaux sociaux pour empêcher la tenue de la séance parlementaire, qui doit s'ouvrir à 11H00 (08H00 GMT) dans un palais des congrès de la capitale libanaise.Au lendemain de l'explosion qui a fait 171 morts et plus de 6.500 blessés le 4 août, le gouvernement avait décrété l'état d'urgence pour deux semaines. Pour toute période dépassant les huit jours, le Parlement doit donner son accord, selon l'ONG Legal Agenda.\"Vous nous avez tués! Partez! Nous allons descendre empêcher les criminels de se réunir\", peut-on lire dans les messages de la contestation circulant en ligne.Le gouvernement avait précisé qu'en vertu de l'état d'urgence, un pouvoir militaire suprême serait chargé des prérogatives en matière de sécurité.Pour l'ONG Legal Agenda, une telle mesure pourrait \"porter atteinte à la liberté de manifester\" et permettrait à l'armée \"d'empêcher les rassemblements considérés comme une +menace à la sécurité+\".L'état d'urgence pourrait également \"élargir la compétence des tribunaux militaires sur les civils pour les +crimes liés aux atteintes à la sécurité+\", estime l'organisation.L'armée pourrait aussi \"assigner à domicile pour toute personne engagée dans des activités considérées comme des +menaces pour la sécurité+\", craint l'ONG.Le drame du 4 août, le cataclysme de trop pour une population déjà brisée par une crise économique aiguë, a alimenté la rage de la population contre les dirigeants.Sous la pression de la rue, le gouvernement a démissionné lundi mais une grande partie des Libanais réclame le départ du président Michel Aoun, du chef du Parlement Nabih Berri, des députés et de tous ces dirigeants en place depuis des décennies, accusés de corruption et d'incompétence. Près d'une dizaine de députés sur les 128 ont déjà annoncé leur démission.La tragédie a relancé un vaste mouvement de contestation populaire inédit déclenché à l'automne 2019. Des heurts ont éclaté aux abords du Parlement à plusieurs reprises ces derniers jours, les forces de l'ordre tirant des gaz lacrymogènes contre des manifestants jetant des pierres.Les visites de responsables étrangers se succèdent. La ministre française des Armées Florence Parly sera jeudi et vendredi au Liban, qui attend aussi la venue du sous-secrétaire d'Etat pour les Affaires politiques David Hale, numéro trois de la diplomatie américaine.",
    "date": "2020-08-13",
    "heading": "Le Parlement libanais se réunit jeudi pour entériner l'état d'urgence décrété à Beyrouth après l'explosion meurtrière et dévastatrice au port, qui a alimenté la rage de l'opinion contre une classe politique jugée responsable du drame en raison de son incurie.",
    "title": "Liban: le Parlement doit entériner l'état d'urgence à Beyrouth sinistrée"
}