{
    "article": "Mais les autorités n'ont rien fait et personne ne veut assumer. Une affaire qui met une nouvelle fois en lumière les manquements et les lourdeurs d'une administration sclérosée et gangrenée par la corruption.Le 3 août, un jour avant le drame qui a fait plus de 171 morts et dévasté Beyrouth, le ministre des Travaux publics Michel Najjar reçoit une lettre du Conseil supérieur de défense soulignant le danger que représente la présence d'un énorme stock de nitrate d'ammonium au port.\"J'ai été mis au courant 24 heures avant l'explosion, lorsque j'ai reçu la lettre du Conseil\", a affirmé à l'AFP M. Najjar, dont le gouvernement a démissionné lundi face à la colère de la rue.La lettre, datée du 24 juillet, ne lui parvient que dix jours plus tard. Pendant plusieurs jours, les administrations officielles ont fermé dans le cadre des restrictions liées au nouveau coronavirus et en raison de la fête de l'Adha.M. Najjar demande alors à son conseiller de contacter le président du conseil d'administration du port, Hassan Koraytem, aujourd'hui en détention, pour lui réclamer tous les documents relatifs au dossier. Ce dernier s'exécute.Et la direction du port se décide enfin à colmater une brèche dans l'entrepôt, comme le lui demandait une directive envoyée il y a trois mois par la Sûreté de l'Etat.Dans ce même entrepôt numéro 12, il y avait aussi \"de la poudre à canon, des feux d'artifice et des seaux de peinture\", des produits hautement inflammables, selon une source de sécurité.D'après cette source, les travaux de maintenance menés le 4 août ont probablement provoqué un incendie, qui a causé la gigantesque explosion ayant soufflé des quartiers entiers de Beyrouth et blessé plus de 6.500 personnes.- Dans le tiroir -Pourquoi 2.750 tonnes de nitrate d'ammonium -une substance entrant dans la composition de certains engrais mais aussi d'explosifs- ont-elles été entreposées au port depuis six ans, au coeur de Beyrouth? Et de surcroît \"sans mesures de précaution\" de l'aveu même du Premier ministre démissionnaire Hassan Diab?La cargaison avait été saisie sur un bateau ayant fait escale à Beyrouth en novembre 2013, et gardée dans un entrepôt dédié aux marchandises confisquées.Ce n'est qu'en janvier 2020 qu'un important organisme de sécurité du pays, la Sûreté de l'Etat, entame son enquête.Dans son rapport interne conclu quelques semaines plus tard, et que l'AFP a pu consulter, elle y souligne que \"des matières dangereuses utilisées pour la fabrication d'explosifs\" se trouvent dans l'entrepôt et qu'une \"matière liquide du genre nitroglycérine hautement inflammable suinte\" du hangar.Elle cite également une experte en chimie qui s'était rendue sur place et selon laquelle \"ces matières, si elles prennent feu, provoqueront un énorme incendie dont les conséquences pourraient presque entièrement détruire le port\".Mais pour une raison indéterminée ce rapport restera dans les tiroirs pendant plusieurs mois.Ce n'est que fin mai que le rapport est envoyé au procureur, qui donne l'ordre de faire garder le hangar et de colmater la brèche. Le même rapport est juste après envoyé à la direction du port.- Pas moi! -Depuis l'explosion, responsables politiques, judiciaires et sécuritaires se rejettent la responsabilité.Le 20 juillet, le président Michel Aoun et Hassan Diab reçoivent à leur tour le rapport de la Sûreté de l'Etat.Vendredi dernier, M. Aoun a confirmé sa réception en disant l'avoir envoyé au Conseil supérieur de défense qui s'est adressé au ministre des Travaux publics.\"Je ne suis pas responsable, je n'ai pas les prérogatives de traiter directement avec le port, il y a une hiérarchie qui doit connaître ses devoirs\", a dit Aoun.Poids lourd de la politique libanaise, le mouvement Hezbollah, un allié de M. Aoun, est accusé d'avoir ses entrées dans le port, ce qu'il dément formellement.Après l'explosion, le directeur général des douanes Badri Daher, également arrêté, a laissé fuiter pour se disculper le texte d'une lettre qu'il avait adressée en 2017 à un juge des référés. Il y renouvelait sa demande de réexporter ou de vendre la cargaison dangereuse que personne ne réclamait.Et même en 2014, la Sûreté générale, un autre appareil sécuritaire, mettait en garde contre le danger dans une lettre au président, au chef du gouvernement et aux ministres de l'Intérieur et des Travaux publics, selon une source judiciaire.Ces responsables ne sont plus en poste aujourd'hui. Mais tous sont issus de la même classe politique dont le mouvement de protestation populaire réclame le départ.",
    "date": "2020-08-12",
    "heading": "Toute la République au Liban était au courant. Pendant des mois et jusqu'à la veille de la tragique explosion, les messages alertant sur les dangers posés par le stockage d'une énorme quantité de nitrate d'ammonium au port de Beyrouth se sont succédé.",
    "title": "Explosion à Beyrouth: qui savait quoi, quand et comment?"
}