{
    "article": "Dix arrêts de bus haute-technologie ont été installés dans un quartier du nord-est de Séoul afin de protéger les passagers de la pluie, de la chaleur estivale mais également du virus. Avant de pénétrer dans ces abribus, les voyageurs doivent se tenir devant une caméra thermique et la porte ne s'ouvre que si leur température est inférieure à 37,5 degrés Celsius. Une autre caméra destinée aux enfants a été installée en contrebas. A l'intérieur de la large cabine vitrée constituant ce nouvel abribus, un système de climatisation, équipé de lampes à rayons ultraviolets, permet d'éliminer le virus tout en rafraîchissant la température. Il est aussi doté d'un distributeur de gel hydroalcoolique et d'un réseau wifi gratuits. En outre, un écran affiche les horaires actualisés de passage des bus. Le coût d'un tel abribus s'élève à quelque 100 millions de wons (71.000 euros).Les usagers sont invités à porter un masque et à se tenir à une distance d'au moins un mètre des autres passagers. \"Nous avons installé toutes les mesures anti-coronavirus auxquelles nous pensions\", a expliqué à l'AFP Kim Hwang-yun, un des responsables du projet Smart Shelter.Depuis leur installation la semaine dernière, de 300 à 400 personnes environ ont utilisé quotidiennement chacun de ces abribus, a indiqué M. Kim.\"Je me sens vraiment en sécurité ici parce que je sais que les personnes qui m'entourent ont subi tout comme moi un contrôle de température\", a expliqué à l'AFP Kim Ju-li, une femme au foyer de 49 ans, utilisant pour la première fois un tel arrêt de bus.La Corée du Sud était en février le deuxième pays le plus touché par l'épidémie de Covid-19, après la Chine où le coronavirus était apparu. Mais les autorités sud-coréennes sont parvenues à maîtriser la situation grâce à une stratégie de tests et de traçage des contacts des personnes contaminées, sans recours au confinement obligatoire.La Corée du Sud est souvent citée comme un modèle dans la gestion de cette crise sanitaire, avec son programme \"dépistage, test et traitement\".",
    "date": "2020-08-13",
    "heading": "La Corée du Sud a installé des abribus innovants pour lutter contre le nouveau coronavirus, équipés de caméras thermiques et de lampes à rayons ultraviolets pour permettre leur désinfection.",
    "title": "En Corée du Sud, des abribus innovants pour lutter contre le coronavirus"
}