{
    "article": "La déflagration a été provoquée le 4 août par un incendie dans un entrepôt au port où avaient été stockées, selon les autorités, 2.750 tonnes de nitrate d'ammonium depuis six ans, \"sans mesures de précaution\" de l'aveu même du Premier ministre démissionnaire Hassan Diab.Elle a fait au moins 171 morts, plus de 6.500 blessés et près de 300.000 sans-abri. Elle a dévasté des quartiers entiers et le coût des dégâts a été évalué mercredi à plus de 15 milliards de dollars selon le président Michel Aoun.Le drame, une catastrophe de plus pour une population déjà brisée par une crise économique inédite aggravée par l'épidémie de Covid-19, a alimenté la rage de la population contre les dirigeants et les responsables, qui se rejettent depuis la responsabilité.Toute la République était au courant, parfois depuis des mois, voire des années, de la présence d'une telle quantité de produits chimiques et ses dangers au beau milieu de la capitale, de l'aveu même de certains responsables et selon des sources sécuritaires.Sous la pression de la rue, le gouvernement Diab a démissionné lundi mais une grande partie des Libanais réclame aussi le départ de M. Aoun, du chef du Parlement, des députés et de tous ces dirigeants en place depuis des décennies, accusés de corruption et d'incompétence. Et elle veut surtout que les responsables du drame soient punis.Dès vendredi, le parquet va interroger des ministres, anciens et actuels, au sujet des tonnes de nitrate d'ammonium.\"L'interrogatoire va commencer avec l'ex-ministre des Travaux publics Ghazi Aridi, avant la convocation la semaine prochaine\" de trois autres ministres au moins, dont le ministre démissionnaire des Travaux publics Michel Najjar, selon une source judiciaire.- Enterrements -Dans le même temps, les aides continuent d'arriver au Liban. Le chef de la diplomatie allemande Heiko Maas, en visite à Beyrouth, a dévoilé une assistance d'un million d'euros à la Croix-Rouge libanaise. La communauté internationale a clairement signifié que ses aides devaient aller directement aux ONG locales ou internationales ou être distribuées sous l'égide de l'ONU, l'opinion publique libanaise ne faisant pas confiance aux autorités.Face à l'inertie des pouvoirs publics, habitants, volontaires et ONG continuent de se mobiliser en déblayant les gravats et en apportant des aides aux plus démunis.Entretemps, des familles continuent d'enterrer leurs morts, alors que des corps sont déterrés des décombres du port quasi détruit.Au quartier général des pompiers, proche du port, des pompiers en larmes ont défilé lors des obsèques de l'un de leurs dix camarades tués.\"Dieu est avec toi, notre héros\", ont-ils martelé en larmes, en portant le cercueil de Jo Noun, 27 ans, enveloppé du drapeau libanais.Le jeune homme faisait partie du groupe dépêché au port pour tenter de combattre l'incendie ayant entraîné l'explosion du nitrate d'ammonium.Les corps de six pompiers restent disparus. Parmi eux, trois membres d'une même famille, dont les proches attendent désespérément que leurs restes soient identifiés.- Etat d'urgence -La tragédie du 4 août dans un pays touché par une dépréciation historique de la livre libanaise, une hyperinflation et des restrictions bancaires draconiennes, a relancé un soulèvement populaire inédit lancé en octobre 2019.Ces quatre derniers jours, des heurts se sont produits entre manifestants et forces de l'ordre dans le centre de Beyrouth.C'est dans ce contexte que le Parlement doit se réunir jeudi pour entériner la proclamation de l'Etat d'urgence à Beyrouth pendant 18 jours renouvelables.Pour l'ONG Legal Agenda, une telle mesure reviendrait à \"remettre le pouvoir à l'armée et à porter atteinte à la liberté de se rassembler et de manifester\".Après la démission de M. Diab, les tractations sont en cours pour nommer un Premier ministre.Selon un responsable , le chef du Parlement Nabih Berri et le vétéran de la politique Walid Joumblatt penchent pour un retour de l'ex-Premier ministre Saad Hariri, qui avait pourtant démissionné en octobre 2019 sous la pression de la rue.Le puissant parti Hezbollah, un allié de l'Iran, qui domine la vie politique, y serait favorable, d'après lui.Mercredi, lors d'un entretien téléphonique avec le président iranien Hassan Rohani, le président français Emmanuel Macron a appelé à éviter \"toute interférence extérieure\" au Liban et à soutenir la mise en place d'un gouvernement \"en charge de gérer l'urgence\".",
    "date": "2020-08-12",
    "heading": "Le parquet au Liban va interroger à partir de vendredi des ministres et ex-ministres au sujet des tonnes de nitrate d'ammonium à l'origine d'une explosion meurtrière et dévastatrice à Beyrouth, imputée par la rue à la négligence et la corruption de la classe politique.",
    "title": "Liban/explosion: le parquet va interroger des ministres "
}