{
    "article": "Les services de secours ont été appelés à 09H43 heure locale (08H43 GMT) à la suite du déraillement du train, composé de quatre voitures et parti à 06H38 d'Aberdeen en direction de Glasgow. L'accident est intervenu près de Stonehaven, à environ 25 kilomètres au sud d'Aberdeen, où le trafic ferroviaire était perturbé en raison de glissements de terrain. Trois personnes, dont le conducteur, \"ont été déclarées mortes sur place\" et six autres ont été transportées à l'hôpital avec \"des blessures qui heureusement ne sont pas considérées comme graves\", a fait savoir la police des transports britannique dans un communiqué.\"Des agents (de la police des transports) restent sur place cet après-midi avec les ambulances, les pompiers et nos collègues de la police écossaise\", a précisé la même source.Toute la matinée, des volutes de fumée se sont dégagées des lieux de l'accident, survenu dans un vallon boisé, selon des images diffusées par la BBC, sur lesquelles le train n'était cependant pas visible.En début d'après-midi, un photographe de l'AFP a vu de nombreux véhicules de secours et un hélicoptère stationnant dans un champ voisin. Cet \"incident extrêmement grave\" est arrivé dans \"un lieu très difficile d'accès pour les services de secours\", a souligné au Parlement local la Première ministre écossaise Nicola Sturgeon.\"Mes plus sincères condoléances vont aux proches de ceux qui ont perdu la vie dans ce tragique accident\", a-t-elle ajouté plus tard dans un tweet. Le Premier ministre britannique Boris Johnson s'est dit \"attristé d'apprendre l'incident très grave dans l'Aberdeenshire\", transmettant ses \"pensées\" aux victimes.Interrogé sur Sky News mercredi soir, il a aussi demandé à ce que la police des transports \"découvre exactement ce qui s'est passé\" afin de \"s'assurer que rien de tel ne se reproduise\" à l'avenir. - Fortes pluies -Si aucune piste n'a été officiellement avancée concernant la cause de l'accident, le Boris Johnson a estimé que les fortes averses tombées dans la nuit, l'équivalent d'un \"mois de pluie en très peu de temps\", ont \"sans aucun doute aggravé le problème\". De fortes chutes de pluie et des orages sont survenus dans la nuit de mardi à mercredi en Ecosse et ont provoqué des inondations, causant des retards dans le trafic ferroviaire. Un glissement de terrain s'est aussi produit à Carmont, non loin des lieux de l'accident.\"Nos équipes ont travaillé toute la nuit pour essayer de maintenir le réseau ouvert, malgré des pluies torrentielles et la foudre. Il y a cependant des perturbations sur plusieurs itinéraires\", avait tweeté dans la matinée Network Rail Scotland, qui gère le réseau ferroviaire écossais, diffusant une vidéo de voies couvertes de boue.L'accident est intervenu à un moment où Aberdeen, d'où est parti le train, se trouve partiellement reconfinée en raison d'un pic de cas de Covid-19, identifié la semaine dernière dans cette ville côtière dans laquelle est très présente l'industrie pétrolière.Les pubs et les restaurants ont été refermés et des limitations aux déplacements réimposés. Ces restrictions, annoncées il y a une semaine, vont être maintenues, a annoncé Nicola Sturgeon mercredi, alors que le Royaume-Uni reste le pays le plus endeuillé en Europe par la pandémie, avec plus de 46.000 morts.Hors collisions, le dernier déraillement le plus meurtrier au Royaume-Uni date de 2002. Sept personnes étaient alors décédés et 70 autres avaient été blessées dans le déraillement d'un train roulant à 160 km/h à l'entrée de la gare de Potters Bar (nord de Londres), en raison d'un aiguillage en mauvais état. Cet incident s'inscrivait dans une longue série d'accidents ferroviaires qui touchait à l'époque le Royaume-Uni depuis les années 1980, dont le plus grave avait fait 31 morts en octobre 1999, lorsqu'un train de banlieue avait brûlé un feu de signalisation et percuté un train à Ladbroke Grove, près de la gare de Paddington (ouest de Londres).",
    "date": "2020-08-12",
    "heading": "Un train a déraillé mercredi matin dans une zone du nord-est de l'Ecosse touchée par de fortes intempéries, faisant trois morts, dont son conducteur, et six blessés.",
    "title": "Écosse : trois morts dans le déraillement d'un train "
}