{
    "article": "\"Pour être curé des pauvres, une des clés c'est de vivre dans le quartier où on travaille. Nous sommes des voisins et cela donne de l'envergure à notre mission\", explique Lorenzo de Vedia, 54 ans, connu dans son quartier comme le père Toto. Ce prêtre catholique, passionné de football, est depuis 2011 le curé de la paroisse de la Vierge de Caacupé dans le bidonville Villa 21, dans le sud de la capitale argentine. Avec celui de la Zavaleta, la zone abrite 80.000 personnes dont 2.500 ont été contaminées par le coronavirus depuis l'apparition de l'épidémie dans le pays en mars. Selon un recensement de 2010, environ 163.000 personnes vivent dans des bidonvilles à Buenos Aires, soit 5% de sa population. \"Le confinement et la pandémie ont mis en évidence des réalités qui ont toujours existé et qui se sont accentuées. L'injustice structurelle, les problèmes d'infrastructures sont apparus avec plus de force, mais en même temps la solidarité, qui est dans l'ADN des bidonvilles, a décuplé\", raconte le prêtre. Plus encore que d'habitude, il n'a pas un moment à lui. \"La paroisse, c'est un peu l'intendance du quartier : mon rôle c'est de répondre à une multitude de situations complexes, des gens qui ne peuvent payer leur loyer, leur gaz, dont la maison a pris feu ou la rue a été inondée\", explique-t-il.Il y a aussi \"quelques personnes qui ne demandaient rien jusque-là et qui le font désormais\" à cause des conséquences économique de la pandémie. Comme tous les jours à l'heure du déjeuner, des files d'attente se forment devant l'église pour recevoir un peu de viande. Les habitants portent un masque et respectent la distanciation sociale.Non loin, la crèche a été transformée en centre de stockage et de distribution de nourriture pour 700 familles. La mairie envoie des denrées non périssables, mais le père Toto s'est débrouillé pour obtenir de la viande et des légumes.- \"Pas des super-héros\" -\"La présence de l'Etat est insuffisante et désordonnée. C'est nous qui devons leur rappeler ce qu'il faut faire et souvent nous devons les supplier\", se désole-t-il. Certaines journées sont plus dures que d'autres. Alors que le prêtre revient d'accompagner une famille au cimetière, une jeune femme vient recevoir les cendres de son mari décédé à l'hôpital du Covid-19. Peu après, il enfourche sa bicyclette pour se rendre à l'hôpital Penna, où vient de mourir un autre habitant. Pour se protéger, il dit recourir à l'humour et à l'amitié. \"Dans le bidonville, il y a la drogue, la violence, la pauvreté, les difficultés, mais il y a aussi de la chaleur et de l'affection\". Dans le nord de la ville, le bidonville Villa 31 abrite 45.000 habitants. Sa paroisse du Christ ouvrier est emblématique de ces curés des bidonvilles qui ont émergé en 1969 dans le sillage du Mouvement argentin des prêtres pour le Tiers Monde. Leur travail a été loué par le pape argentin François qui les fréquentait lorsqu'il était archevêque de Buenos Aires. Il leur a récemment envoyé un message d'encouragement : \"Je veux être près de vous en ce moment où je sais que vous luttez avec la prière et les médecins\".A la tête de la paroisse, se trouve Guillermo Torres, 55 ans, qui se relève à peine du coronavirus. \"Nous ne sommes pas des super-héros. Nous construisons avec la communauté un réseau de solidarité\", insiste-t-il. Dans une salle, des stocks d'eau de javel, de l'eau et des denrées non périssables sont entassés. Un habitant vient garer sa camionnette qui servira à la distribution. Le prêtre participe à l'opération de chargement des marchandises qui seront ensuite distribuées avec l'aide de mères de famille du quartier. Pour le prêtre, \"le soutien des habitants est impressionnant\". \"Il n'y a pas que l'église, il y aussi beaucoup de soupes populaires, d'associations. C'est pour cela que cela n'explose pas\".",
    "date": "2020-08-12",
    "heading": "Accompagner le deuil, résoudre les urgences, écouter les doléances, récolter des dons et organiser les distributions d'aide: dans les bidonvilles de Buenos Aires, les curés des pauvres sont de véritables hommes-orchestres de la solidarité alors que la pandémie a mis en évidence les carences de l'Etat.",
    "title": "Buenos Aires: les curés des pauvres, hommes-orchestres de la solidarité par temps de pandémie"
}