{
    "article": "\"J'ai l'immense honneur d'annoncer que j'ai choisi Kamala Harris, combattante dévouée à la défense courageuse des classes populaires et l'une des plus grands serviteurs de l'Etat, comme ma colistière\", a annoncé Joe Biden, 77 ans, ancien vice-président de Barack Obama. Une annonce qui était attendue et plébiscitée par la communauté noire. Lassée des spéculations qui la voyaient en colistière avant même que Joe Biden n'entre en campagne, Kamala Harris avait plaisanté que l'ancien vice-président ferait au contraire, si elle remportait la Maison Blanche, un \"excellent\" bras droit. Forte d'un parcours brillant, digne du meilleur rêve américain malgré des chapitres controversés, la sénatrice de 55 ans qui rêvait de devenir la première présidente noire des Etats-Unis tentera finalement en novembre, à ses côtés, de devenir la première femme vice-présidente.Fille d'un père jamaïcain et d'une mère indienneMais avec toujours, sans doute, un oeil sur la présidentielle de 2024 et l'espoir de briser, alors, l'ultime plafond de verre. \"Ma mère me disait souvent : Kamala, tu seras peut-être la première à accomplir de nombreuses choses. Assure-toi de ne pas être la dernière\", aimait à répéter Kamala Harris lors de sa campagne malheureuse pour l'investiture démocrate. Depuis les débuts de sa carrière, cette fille d'un père jamaïcain et d'une mère indienne accumule les titres de pionnière. Après deux mandats de procureure à San Francisco (2004-2011), elle avait été élue, deux fois, procureure générale de Californie (2011-2017), devenant alors la première femme, mais aussi la première personne noire, à diriger les services judiciaires de l'Etat le plus peuplé du pays. Puis en janvier 2017, elle avait prêté serment au Sénat à Washington, s'inscrivant comme la première femme originaire d'Asie du Sud et seulement la deuxième sénatrice noire dans l'histoire américaine.Attaques frontales contre Joe BidenKamala Harris connaît bien le candidat démocrate à la Maison Blanche, qu'elle appelle parfois simplement \"Joe\" en public, car elle était proche de son fils Beau Biden, décédé d'un cancer en 2015. Mais elle avait surpris en l'attaquant avec virulence lors du premier débat démocrate, en 2019, sur ses positions passées concernant les politiques de déségrégation raciale dans les années 1970.En racontant comment, petite fille, elle était dans l'un des bus amenant les écoliers noirs dans les quartiers blancs, elle avait ému, et bondi dans les sondages. Mais malgré des débuts de campagne en fanfare, elle était vite retombée, peinant à définir clairement sa candidature.",
    "date": "2020-08-11",
    "heading": "Le candidat démocrate à la Maison Blanche Joe Biden a annoncé mardi avoir choisi la sénatrice noire Kamala Harris, 55 ans, pour défier avec lui Donald Trump dans les urnes le 3 novembre et devenir, en cas de victoire, la première femme vice-présidente des Etats-Unis.",
    "title": "Présidentielle aux Etats-Unis : Joe Biden choisit une colistière noire"
}