{
    "article": "\"Continuez à vous battre! Continuons à nous battre\", leur a-t-il lancé avant d'ajouter: \"nous avons le soutien des habitants de Hong Kong, nous ne pouvons pas les laisser tomber\".Depuis l'adoption par Pékin fin juin de la loi liberticide sur la sécurité nationale, de nombreux militants prodémocratie ont été interpellés et des candidatures aux législatives invalidées, suscitant l'indignation de nombreux pays occidentaux. Nombre de Hongkongais qui en 2019 ont manifesté en masse pour protester contre la mainmise grandissante de Pékin sur le territoire vivent désormais dans la crainte. Lundi restera sans aucun doute une journée noire pour la mouvance prodémocratie. Dix personnes, parmi lesquelles M. Lai, ont été arrêtées en vertu de la nouvelle loi. Environ 200 policiers ont perquisitionné la salle de rédaction du richissime magnat, très critique envers Pékin. Quelques heures après sa libération sous caution à l'issue de 40 heures de garde à vue, l'homme de 71 ans est retourné dans la salle de rédaction de l'Apple Daily sous l'acclamation du personnel. Sur une vidéo diffusée en direct sur Facebook par ses journalistes, il a demandé à sa rédaction de conserver dans ses articles le ton qui a suscité la colère de la Chine et du camp pro-Pékin à Hong Kong. - \"De plus en plus difficile\" -Tout en reconnaissant qu'il est \"de plus en plus difficile\" de gérer un groupe de presse à Hong Kong, M. Lai a affirmé \"nous devons poursuivre notre travail\". \"Heureusement, je n'ai pas été renvoyé sur le continent\", a ajouté ce self-made man en faisant preuve de l'humour noir qui le caractérise. La Chine s'est déclarée compétente pour les crimes particulièrement graves couverts par cette nouvelle loi, mettant ainsi fin à l'indépendance judiciaire de Hong Kong jusqu'ici en vigueur.Considérée comme une réponse de Pékin aux mois de manifestations en faveur de la démocratie qui avaient ébranlé Hong Kong en 2019, la législation récemment introduite donne aux autorités locales de nouveaux pouvoirs pour réprimer quatre types de crimes contre la sécurité de l'Etat: la subversion, le séparatisme, le terrorisme et la collusion avec des forces extérieures.Du jour au lendemain, certains propos politiques, tels que l'appel à des sanctions internationales, à une plus grande autonomie ou à l'indépendance de Hong Kong sont devenus illégaux. Une législation similaire est en vigueur en Chine afin de museler toute dissidence. La police n'a pas donné de détails sur les accusations dont M. Lai et les neuf autres personnes interpellées lundi font l'objet. Elle s'est bornée à déclarer qu'ils sont soupçonnés d'avoir fait du lobbying en faveur de l'adoption de sanctions par les pays étrangers avant et après l'entrée en vigueur de la nouvelle législation. Parmi les personnes interpellées dans le cadre de ce vaste coup de filet, deux des fils de M. Lai, cadres supérieurs au sein d'Apple Daily, ainsi que trois membres du parti pro-démocratie Demosisto, à présent dissous. Parmi ces derniers Agnes Chow, 23 ans, une des figures de proue du mouvement en faveur de la démocratie.- Liberté de la presse - Nombre de militants pour la démocratie dénoncent cette nouvelle loi liberticide qui vient en finir selon eux avec le principe \"Un pays, deux systèmes\" établi lors de la rétrocession en 1997 et qui garantissait jusqu'en 2047 aux Hongkongais des libertés inconnues dans le reste de la Chine.Les Etats-Unis ont adopté des sanctions contre des responsables chinois alors que de nombreuses puissances occidentales, parmi lesquelles la Grande-Bretagne, le Canada, l'Australie, la France et L'Allemagne ont suspendu les traités d'extradition avec Hong kong. Mercredi, l'exécutif local a fait de même en annonçant la suspension de ces accords d'extradition avec Paris et Berlin. Hong Kong est depuis des décennies le siège régional de nombreux médias internationaux. La Chine et l'exécutif local ont promis de ne pas attenter à la liberté de la presse mais pour beaucoup, l'interpellation lundi de M. Lai constitue une réelle remise en cause de cet engagement. Selon le classement de Reporters sans frontières, la ville est passé du 18ème rang en 2002 au 73e en 2019. Le New York Times a décidé de déplacer de Hong Kong à Séoul un tiers de sa rédaction. Des médias implantés à Hong Kong ont affirmé qu'un service a été mis en place au sein des services d'immigration pour examiner les demandes de visas des journalistes étrangers. Les services de l'immigration ont refusé de faire des commentaires à ce sujet.",
    "date": "2020-08-12",
    "heading": "A peine libéré, le magnat des médias hongkongais Jimmy Lai a appelé mercredi ses journalistes à continuer à \"se battre\", deux jours après son arrestation, en pleine intensification de la répression exercée par la Chine à l'encontre de la dissidence dans le territoire semi-autonome.",
    "title": "Hong Kong: libéré, le magnat des médias appelle ses journalistes à \"se battre\""
}