{
    "article": "Dans un Liban meurtri par plusieurs décennies d'attentats et de guerres --la dernière en 2006--, l'explosion du 4 août, qui a fait au moins 171 morts et plus de 6.000 blessés, a ébranlé la capitale et réveillé chez certains les blessures du passé.Aux premiers grondements, Carla est sortie sur son balcon dans le quartier de Geitaoui, frappé de plein fouet.\"J'ai cru que c'était un raid aérien. J'ai associé le bruit avec ce dont je me souvenais de la guerre de 2006\", raconte celle dont les vitres ont volé en éclat sous l'effet de la puissante déflagration.Elle s'est précipitée dans la cage d'escalier. Sa voisine, une vieille dame, a placidement ouvert sa porte pour sortir le verre balayé chez elle.\"Un réflexe datant de la guerre. Quand quelque chose se brise, on balaie\", explique la publicitaire de 28 ans qui n'a toujours pas la force de se réinstaller dans son appartement. Chez ses parents, elle ne peut pas dormir.\"Une voiture qui passe dans la rue et je pense que c'est le bruit d'un avion\", poursuit-elle. \"Tout est un déclencheur (des souvenirs) de 2006. Je n'avais jamais réalisé à quel point la guerre m'avait marquée et traumatisée\".- Porte-à-porte -Dans le quartier dévasté de Karantina, où les balcons ont une vue imprenable sur les ruines du port, les équipes de Médecins du monde effectuent du porte-à-porte pour apporter un soutien psychologique.Les langues commencent à peine à se délier.\"Ils parlent et ils vous disent que ça leur permet de se sentir mieux, d'évacuer la colère\", explique Noelle Jouane, directrice du programme de santé mentale de l'ONG.Les séquelles psychologiques de l'explosion sont bien visibles.A l'entrée du quartier dévasté de Mar Mikhaël, les coups de marteau d'un ouvrier sur une plaque en fer font sursauter un vieux monsieur. Il rentre la tête dans les épaules et se penche, difficilement, contre le capot de sa voiture. \"Ce n'est rien\", le rassure un passant.Plus tard, le bruit circule qu'un incendie s'est déclaré au port. Un vent de panique gagne les habitants et les personnes déblayant les gravats. Certains se mettent à courir. Des inconnus s'interpellent pour prévenir qu'il faut partir. Au final, rien de grave.\"N'oublions pas que cela arrive alors qu'au Liban toute la société vivait déjà des pressions psychologiques\", souligne Rima Makki, directrice des activités de santé mentale avec Médecins sans frontières, évoquant l'effondrement économique du pays et la pandémie de nouveau coronavirus.\"Un incident traumatique de cette ampleur aura évidemment des répercussions\", estime-t-elle, évoquant des réactions différentes et variant en amplitude d'une personne à l'autre.Elle cite notamment la panique, la peur voire un certain détachement par rapport au réel, des \"réactions normales aux évènements anormaux\".- \"Coupable d'avoir survécu\" -\"Les deux premiers jours, je pleurais en permanence\", confie Tania, comptable de 32 ans, qui se trouvait dans le centre ville au moment de l'explosion.\"Je me disais +pourquoi tu pleures, ta famille est en sécurité, d'autres sont morts+. C'est comme si je me sentais coupable d'avoir survécu\", ajoute cette mère de deux enfants.Ses hématomes rappellent ce qu'il s'est passé mais elle n'a que peu de souvenirs de l'instant de l'explosion. Aujourd'hui encore, impossible d'être seule.\"En journée c'est plus facile mais, la nuit, je ne peux pas. Je demande à quelqu'un de rester à mes côtés\", confie-t-elle.N'importe quel bruit la fait sursauter, elle se méfie des portes et des vitres. \"Quand j'ouvre une fenêtre, j'ai peur qu'elle m'explose au visage\".Omar est hanté par l'idée qu'il aurait pu être défiguré ou mourir s'il avait été chez lui.\"Les couteaux de cuisine ont volé, toutes les vitres ont explosé dans la maison\", raconte le trentenaire, dont deux collègues ont été tués.\"Je ne sais pas comment quelqu'un peut dépasser quelque chose comme ça\", poursuit l'artiste visuel. \"Vous continuez votre vie mais vous la continuez différemment.\"",
    "date": "2020-08-12",
    "heading": "Tania ne peut pas rester seule dans une pièce. Pendant plusieurs jours, Carla a cru que la guerre commençait. Le traumatisme reste vif pour les Beyrouthins ayant survécu à l'explosion dévastatrice au port, confrontés au quotidien au spectacle de leur ville sinistrée.",
    "title": "Les habitants de Beyrouth apprennent à vivre avec leur traumatisme après l'explosion"
}