{
    "article": "Le Royaume-Uni a subi au deuxième trimestre une chute \"record\" de 20,4% de son économie et, sur les six premiers mois de l'année, sa pire récession jamais enregistrée. Selon l'Office national des statistiques qui publie ces chiffres mercredi, il s'agit de la première récession technique - à savoir deux trimestres consécutifs de contraction du produit intérieur brut (PIB) - depuis 2009 et la crise financière.\"J'ai dit auparavant que des temps difficiles nous attendaient, les chiffres d'aujourd'hui le confirment. Des centaines de milliers de personnes ont déjà perdu leur emploi, et malheureusement, dans les mois à venir, beaucoup d'autres vont faire de même\", a commenté le ministre des Finances Rishi Sunak.Le Royaume-Uni signe la plus mauvaise performance au deuxième trimestre en Europe, devant l'Espagne (-18,5%) et bien pire que la France (-13,8%).- \"De la souplesse, si nécessaire\" -La Première ministre néo-zélandaise Jacinda Ardern réfléchissait quant à elle mercredi à un possible report des élections du 19 septembre en raison de la résurgence, encore modeste, de l'épidémie dans son pays.Les autorités sanitaires ont été promptes à ordonner le confinement d'Auckland, la plus grande ville du pays, où quatre cas probables de coronavirus ont été recensés, en plus des quatre qui avaient été annoncés mardi.Ce sont au total 1,5 million d'habitants qui sont tenus de rester chez eux pendant trois jours, et des millions d'autres qui s'inquiètent du retour du Covid-19 dans un pays qui, auparavant, n'avait plus enregistré de contamination locale pendant 102 jours.La Nouvelle-Zélande avait ainsi été érigée en exemple de bonne gestion de la crise sanitaire.Le Parlement était légalement censé être dissous mercredi pour permettre la tenue du scrutin dans les temps. Mais Mme Ardern a annoncé qu'elle reportait à lundi cette dissolution pour se donner le temps d'apprécier l'évolution de la situation sanitaire.\"Il est à ce stade trop tôt pour prendre une décision mais cela donne de la souplesse, si nécessaire\", a déclaré la dirigeante travailliste, qui est la grande favorite des sondages pour les élections.Au total, selon le dernier bilan établi par l'AFP mercredi, l'épidémie de coronavirus a fait au moins 743.199 morts dans le monde et contaminé plus de 20 millions de personnes depuis son apparition en décembre. Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 164.545 décès pour 5.141.879 cas recensés, selon le comptage de l'université Johns Hopkins.- \"Pas une course\" -De Moscou à Washington, la course effrénée pour trouver un vaccin contre le coronavirus s'accélère.À la surprise générale, le président russe Vladimir Poutine a affirmé mardi que son pays avait développé le \"premier\" vaccin contre le Covid-19 et allait le produire dès septembre, alors même que les essais ne sont pas terminés.Cette annonce a été accueillie avec prudence par l'Organisation mondiale de la santé (OMS) qui a rappelé que la \"pré-qualification\" et l'homologation d'un vaccin passaient par des procédures \"rigoureuses\". \"Il est important que nous fournissions des vaccins sûrs et efficaces, et que les données soient transparentes (...). Ce n'est pas une course pour être premier\", a de son côté déclaré le secrétaire à la Santé américain Alex Azar, en voyage officiel à Taïwan.Huit mois après l'apparition du virus en Chine, aucun vaccin expérimental n'a à ce stade prouvé son efficacité contre le coronavirus dans des essais cliniques aboutis, mais au moins 5,7 milliards de doses ont déjà été pré-achetées dans le monde.La mise au point d'un vaccin s'avère plus cruciale que jamais à l'heure où l'épidémie, après avoir montré des signes d'essoufflement, semble repartir de plus belle dans de nombreux pays.- Marathon annulé -\"Je le dis avec une forme de gravité: si nous ne réagissons pas collectivement, nous nous exposons à un risque élevé de reprise épidémique qui sera difficile à contrôler\", a ainsi prévenu mardi le Premier ministre français Jean Castex.Au cours des dernières 24 heures, le nombre de personnes diagnostiquées positives au virus a augmenté de 1.397 nouveaux cas en France.Même inquiétude en Espagne, pays qui affiche les pires chiffres de contagion d'Europe occidentale - 4.923 nouveaux cas quotidiens en moyenne enregistrés durant les sept derniers jours - et où le moment est jugé \"critique\".Une quarantaine est désormais obligatoire en Italie, dans les régions des Pouilles (sud) et de Campanie (sud), et bientôt en Sicile, pour les voyageurs de retour d'Espagne de Grèce et de Malte.Sur le plan sportif, les événements connaissent des fortunes diverses. Si le marathon de Londres fait de la résistance avec une course réservée aux athlètes d'élite le 4 octobre, le marathon de Paris a lui été annulé mercredi, à l'instar de ceux de New York, Berlin, Boston, Francfort, et Chicago, parmi les plus prestigieux du circuit mondial.",
    "date": "2020-08-12",
    "heading": "La pandémie de Covid-19 continue de faire planer incertitude et inquiétude à travers le monde au moment où le Royaume-Uni connaît une récession sans précédent et où la Nouvelle-Zélande doute de la tenue de ses élections le mois prochain.",
    "title": "Coronavirus: le Royaume-Uni en récession \"record\", la Nouvelle-Zélande dans le doute"
}