{
    "article": "A 55 ans, la sénatrice de Californie est aussi la première personne d'origine indienne à briguer la vice-présidence des Etats-Unis. \"En route pour la victoire\", a tweeté Joe Biden, 77 ans, dans la soirée, après une avalanche de réactions positives chez les grands noms démocrates mais aussi les sportifs, avec LeBron James, ou les célébrités comme Taylor Swift. L' ex-procureure s'est dite \"honorée\" de cette décision, qui donne un coup de fouet à une campagne largement paralysée par la pandémie de Covid-19. Joe Biden et Kamala Harris s'exprimeront ensemble mercredi après-midi à Wilmington, dans l'Etat du Delaware, où vit le candidat démocrate.Donald Trump a lui vite donné le ton des échanges à venir.\"Joe le mou et Kamala l'imposture, faits pour être ensemble, mauvais pour l'Amérique\", dénonce une vidéo tweetée par le président américain. En conférence de presse, il s'est dit \"surpris\" par cette décision, en taclant la nouvelle colistière pour ses performances \"médiocres\" à la primaire démocrate.\"Elle a eu de très mauvais résultats aux primaires. Et ça, c'est comme un sondage\", a ajouté le président républicain. Malgré des débuts en fanfare, Kamala Harris avait jeté l'éponge dès décembre dans la course à l'investiture présidentielle, avant même le premier scrutin, faute de bons résultats et de moyens, puis s'était ralliée derrière Joe Biden en mars.- \"Rassembleur\" -\"J'ai l'immense honneur d'annoncer que j'ai choisi Kamala Harris, combattante dévouée à la défense courageuse des classes populaires et l'une des plus grands serviteurs de l'Etat, comme ma colistière\": C'est par ce tweet que Joe Biden, ancien vice-président de Barack Obama, a finalement dévoilé le secret après des jours de suspense.\"Lorsque Kamala était procureure générale (de Californie), elle a travaillé en étroite collaboration avec Beau\" Biden, son fils décédé d'un cancer en 2015 dont il était très proche, a écrit M. Biden. \"J'ai observé comment ils ont défié les grandes banques, aidé les travailleurs, et protégé les femmes et enfants face aux mauvais traitements. J'étais fier à l'époque, et je suis fier désormais de l'avoir comme partenaire pour cette campagne.\" Kamala Harris a réagi en employant l'image de \"rassembleur\" sur laquelle fait campagne le candidat à la Maison Blanche.\"Joe Biden peut rassembler les Américains car il a passé sa vie à se battre pour nous. Et quand il sera président, il construira une Amérique à la hauteur de nos idéaux\", a-t-elle tweeté. Fille d'immigrés jamaïcain et indienne, Kamala Harris accumule déjà les titres de pionnière. Après deux mandats de procureure à San Francisco (2004-2011), elle avait été élue, deux fois, procureure générale de Californie (2011-2017), devenant alors la première femme, mais aussi la première personne noire, à diriger les services judiciaires de l'Etat le plus peuplé du pays.Puis en janvier 2017, elle avait prêté serment au Sénat à Washington, s'inscrivant comme la première femme originaire d'Asie du Sud et seulement la seconde sénatrice noire dans l'histoire américaine.Les appels pour que Joe Biden choisisse une colistière noire se multipliaient depuis le mouvement de protestation historique contre le racisme et les violences policières provoqué aux Etats-Unis par la mort de George Floyd fin mai. Il avait promis dès mars qu'il choisirait une femme. Barack Obama s'est réjoui de cette décision \"en plein dans le mille\". Elle qui rêvait de briser le plafond de verre en devenant la première femme présidente des Etats-Unis, Hillary Clinton, candidate malheureuse en 2016, s'est dite \"ravie\" de cette voir ce duo \"historique\".A 78 ans en janvier, Joe Biden serait le plus vieux président américain à prendre ses fonctions s'il remportait l'élection. Il a laissé entendre qu'il ne ferait qu'un mandat et sa vice-présidente devrait donc apparaître en dauphine désignée pour l'élection de 2024, voire être appelée à le remplacer en cas de grave souci de santé, ou de décès. Si elle est proche du candidat, qu'elle appelle \"Joe\" en public, Kamala Harris avait surpris en l'attaquant avec virulence lors de leur premier débat démocrate, en 2019. Et certains électeurs progressistes lui reprochent son passé de procureure à la réputation dure envers les minorités. Mais son expérience de procureure lui avait aussi valu les applaudissements des démocrates, et les critiques des républicains, lors de son interrogatoire cinglant du candidat controversé à la Cour suprême Brett Kavanaugh en 2018.Donald Trump l'a redit jeudi: elle fut selon lui \"la plus méchante, la plus horrible, la plus méprisante de tout le Sénat américain\".",
    "date": "2020-08-12",
    "heading": "Dans une décision historique, le candidat démocrate à la Maison Blanche Joe Biden a choisi la sénatrice Kamala Harris pour défier avec lui Donald Trump le 3 novembre, première femme noire colistière aux Etats-Unis qui pourrait aussi devenir la première vice-présidente.",
    "title": "Joe Biden choisit Kamala Harris, première colistière noire, pour défier Trump"
}