{
    "article": "Les autorités sanitaires ont été promptes à ordonner le confinement d'Auckland, la plus grande ville du pays, où quatre cas probables de coronavirus ont été recensés, en plus des quatre qui avaient été annoncés mardi. Ce sont au total 1,5 million d'habitants qui sont tenus de rester chez eux pendant trois jours, et des millions d'autres qui s'inquiètent du retour du Covid-19 dans un pays qui, auparavant, n'avait plus enregistré de contamination locale pendant 102 jours.La Nouvelle-Zélande avait été érigée en exemple de bonne gestion de la crise sanitaire.Dans ce contexte, Mme Ardern a averti mercredi qu'elle consultait la commission électorale sur l'opportunité de reporter les élections du 19 septembre si la nouvelle vague épidémique n'était pas contenue.- Campagne contrariée -Le Parlement était légalement censé être dissous mercredi pour permettre la tenue du scrutin dans les temps. Mais Mme Ardern a annoncé qu'elle reportait à lundi cette dissolution pour se donner le temps d'apprécier l'évolution de la situation sanitaire.\"Il est à ce stade trop tôt pour prendre une décision mais cela donne de la souplesse, si nécessaire\", a déclaré la dirigeante travailliste, qui est la grande favorite des sondages pour les élections.La cheffe du Parti national Judith Collins, à la tête de l'opposition conservatrice, a cependant jugé qu'il fallait avoir des certitudes quant à la tenue ou non des élections, en appelant à les reporter à fin novembre, voire à l'an prochain.\"Il n'est tout simplement pas raisonnable de dire que nous aurons des élections équitables alors que les partis d'opposition ne sont pas libres de faire campagne\", a-t-elle dit en observant que son parti avait dû annuler le meeting de lancement de sa campagne prévu ce week-end à Auckland.La Nouvelle-Zélande a été érigée par l'Organisation mondiale de la santé (OMS) en modèle de gestion de la crise sanitaire. Le pays, qui a enregistré 22 décès sur une population de cinq millions d'habitants, n'avait pas eu de cas de transmission à l'intérieur de son territoire depuis le 1er mai.- Tests dans une chambre froide -L'origine des cas qui viennent d'être découverts est cependant inconnue.Le directeur général de la Santé Ashley Bloomfield a précisé qu'une des personnes contaminées travaillait dans une chambre froide d'Auckland réceptionnant du fret en provenance de l'étranger, et qu'une hypothèse de travail était l'arrivée du virus avec ces marchandises.\"Nous savons que le virus peut survivre dans des environnements réfrigérés pendant quelque temps\", a-t-il dit en révélant que des tests avaient été conduits dans cette chambre froide.Si cette hypothèse est la bonne, l'exemple néo-zélandais pourrait avoir de profondes implications pour le commerce mondial, déjà malmené par six mois de pandémie.M. Bloomfield s'est voulu rassurant sur la gestion de la résurgence de l'épidémie: \"Nous avons déjà vécu cette situation, nous nous en sortirons si nous travaillons ensemble.\"En attendant, les supermarchés d'Auckland ont de nouveau été le théâtre de scènes de panique, alors que de longues files d'attente se formaient aux abords des points de dépistage et que des policiers portant un masque tenaient des points de contrôle sur les routes principales pour veiller au respect des nouvelles consignes.Les autorités ont aussi pris la décision drastique de fermer aux visiteurs les maisons de retraite, Mme Ardern voyant dans cette mesure la meilleure façon de protéger les personnes âgées.Cette résurgence du virus est venue interrompre des semaines d'une vie très proche de la normalité, alors que stades, salles de spectacles et restaurants pouvaient accueillir le public.Une interrogation planait sur la tenue du dernier match du championnat de rugby entre les Auckland Blues et les Canterbury Crusaders, théoriquement prévu dimanche à l'Eden Park, à guichets fermés devant 43.000 spectateurs.",
    "date": "2020-08-12",
    "heading": "La Première ministre néo-zélandaise Jacinda Ardern réfléchissait mercredi à un possible report des élections de septembre en raison de la résurgence, encore modeste, de l'épidémie de Covid-19, les experts s'échinant à comprendre l'origine des nouveaux cas dans un pays exempt de contaminations locales depuis mai.",
    "title": "La Nouvelle-Zélande sur le pied de guerre face à une poignée de cas de coronavirus"
}