{
    "article": "Forte d'un parcours brillant, digne du meilleur rêve américain malgré des chapitres controversés, la sénatrice de 55 ans qui rêvait de devenir la première présidente noire des Etats-Unis tentera finalement en novembre, à ses côtés, de devenir la première femme vice-présidente.Mais avec toujours, sans doute, un oeil sur la présidentielle de 2024 et l'espoir de briser, alors, l'ultime plafond de verre. \"Ma mère me disait souvent: Kamala, tu seras peut-être la première à accomplir de nombreuses choses. Assure-toi de ne pas être la dernière\", aimait à répéter Kamala Harris lors de sa campagne malheureuse pour l'investiture démocrate. Depuis les débuts de sa carrière, cette fille d'un père jamaïcain et d'une mère indienne accumule les titres de pionnière.Après deux mandats de procureure à San Francisco (2004-2011), elle avait été élue, deux fois, procureure générale de Californie (2011-2017), devenant alors la première femme, mais aussi la première personne noire, à diriger les services judiciaires de l'Etat le plus peuplé du pays.Puis en janvier 2017, elle avait prêté serment au Sénat à Washington, s'inscrivant comme la première femme originaire d'Asie du Sud et seulement la deuxième sénatrice noire dans l'histoire américaine.- Sexisme - Kamala Harris connaît bien le candidat démocrate à la Maison Blanche, qu'elle appelle parfois simplement \"Joe\" en public, car elle était proche de son fils Beau Biden, décédé d'un cancer en 2015. Mais elle avait surpris en l'attaquant avec virulence lors du premier débat démocrate, en 2019, sur ses positions passées concernant les politiques de déségrégation raciale dans les années 1970.En racontant comment, petite fille, elle était dans l'un des bus amenant les écoliers noirs dans les quartiers blancs, elle avait ému, et bondi dans les sondages. Mais malgré des débuts de campagne en fanfare, elle était vite retombée, peinant à définir clairement sa candidature.Après avoir finalement abandonné la primaire avant les premiers votes, Kamala Harris s'était ralliée à Joe Biden en mars. Certains alliés de l'ancien vice-président ne lui avaient pas pardonné de ne pas avoir montré de \"remords\" après ses critiques lors du débat, et avaient mis en garde le vieux lion de la politique contre une colistière trop \"ambitieuse\". De quoi faire bondir les soutiens de Kamala Harris, qui ont crié au sexisme. Forte d'expériences dans les branches législative, judiciaire et exécutive du pouvoir, et d'une personnalité mêlant éclats de rire communicatif et interrogatoires serrés d'ex-procureure, elle a finalement vaincu ces doutes. - Bilan controversé - Kamala Harris a grandi à Oakland, dans la Californie progressiste des années 1960, fière de la lutte pour les droits civiques de ses parents immigrés: un père professeur d'économie, et une mère, aujourd'hui décédée, chercheuse spécialiste du cancer du sein. Elle a fait ses études à l'université Howard, fondée à Washington pour accueillir les étudiants afro-américains en pleine ségrégation, et rappelle régulièrement son appartenance à l'association d'étudiantes noires \"Alpha Kappa Alpha\". Mariée depuis août 2014 à un avocat père de deux enfants, Kamala Harris met en avant sa famille: elle avait choisi sa soeur Maya pour diriger sa candidature malheureuse à la primaire. D'ordinaire plus acerbe envers ses opposants, Donald Trump avait dit d'elle en juillet qu'elle ferait \"un bon choix\" pour Joe Biden. Le tempétueux milliardaire \"n'a absolument aucune idée de comment gérer ou qualifier Kamala Harris\", avait réagi son porte-parole lorsqu'elle était candidate, Ian Sams. \"Il est déconcerté par les femmes fortes comme elle.\" Au Sénat, elle s'est fait connaître pour ses interrogatoires serrés, au ton parfois glaçant, lors d'auditions sous haute tension. Candidate à la primaire, elle avait d'ailleurs promis de \"mener le réquisitoire\" contre Donald Trump. Mais son passé de procureure pèse aussi contre elle. Depuis la Caroline du Sud jusque dans le Michigan, des électeurs noirs et progressistes déplorent sa réputation de dureté. En cause, notamment, ses initiatives passées de procureure pour punir durement de petits délits qui ont, selon ses critiques, affecté surtout les minorités. A la rencontre des électeurs, son image chaleureuse contraste aussi avec une certaine rigidité, fleurant parfois le manque d'authenticité. \"Elle est perçue par certains, surtout chez les jeunes noirs, comme faisant partie du problème, pas de la solution\", met en garde David Barker, professeur en sciences politiques à l'American University. Reste à voir si elle parviendra désormais à mobiliser cet électorat potentiellement clé pour entrer, aux côtés de Joe Biden, à la Maison Blanche.",
    "date": "2020-08-11",
    "heading": "Lassée des spéculations qui la voyaient en colistière avant même que Joe Biden n'entre en campagne, Kamala Harris avait plaisanté que l'ancien vice-président ferait au contraire, si elle remportait la Maison Blanche, un \"excellent\" bras droit.",
    "title": "Maintes fois pionnière, Kamala Harris se rêve en première vice-présidente noire"
}