{
    "article": "M. Lai, 71 ans, est ressorti du commissariat de police vers minuit (16H00 GMT) au milieu d'une foule de partisans, a constaté un journaliste de l'AFP.Les signes d'une reprise en main musclée de la région semi-autonome de Hong Kong se sont multipliés depuis que Pékin lui a imposé en juin une loi sur la sécurité nationale très répressive, comme une réponse aux mois de contestation sans précédent en 2019, lorsque des millions de personnes descendaient dans la rue.Jimmy Lai, richissime magnat de la presse, faisait partie des 10 personnes interpellées lundi dans un vaste coup de filet contre la mouvance prodémocratie, avant qu'environ 200 policiers ne perquisitionnent la salle de rédaction de son journal, très critique envers Pékin. Nouveau signe de la popularité de l'opposition dans l'ex-colonie britannique, ses habitants se sont précipités mardi dans les kiosques pour se procurer l'Apple Daily, qui avait anticipé cette demande en tirant exceptionnellement à 550.000 exemplaires, contre 70.000 en temps normal.Un restaurateur du quartier populaire de Mongkok en a acheté une cinquantaine de copies, expliquant qu'il comptait les distribuer gratuitement à ses clients. \"Comme le gouvernement ne veut pas que l'Apple Daily survive, nous autres Hongkongais devons le sauver nous-mêmes\", a expliqué l'homme disant s'appeler Ng. Signe de l'inquiétude ambiante face à la nouvelle loi sécuritaire, de moins en moins de Hongkongais acceptent de décliner leur identité.- \"Nous nous battrons\" -\"Nous nous battrons\", proclame en Une l'Apple Daily mardi, une promesse écrite en rouge vif sur une photo pleine page de Jimmy Lai encadré par des policiers.Son arrestation a provoqué une vague d'achat d'actions de son groupe de presse Next Digital. Entre lundi matin et la clôture de la Bourse mardi soir, le titre a pris plus de 1.100%.Les arrestations et la perquisition ont été condamnées comme des atteintes \"sans précédent\" à la liberté de la presse, dont Hong Kong était naguère une place forte, des atteintes qui étaient inimaginables il y a encore quelques mois.\"La police combat désormais de façon ouverte la liberté de la presse. Je suis très en colère\", a dénoncé à Mongkok une femme se faisant appeler Chan, qui a acheté 16 exemplaires du journal.Considérée comme une réponse de Pékin aux mois de manifestations en faveur de la démocratie qui avaient ébranlé Hong Kong en 2019, la loi sur la sécurité nationale imposée le 30 juin donne aux autorités locales de nouveaux pouvoirs pour réprimer quatre types de crimes contre la sécurité de l'Etat: la subversion, le séparatisme, le terrorisme et la collusion avec des puissances étrangères.Nombre de militants pour la démocratie dénoncent un texte liberticide qui vient en finir selon eux avec le principe \"Un pays, deux systèmes\" établi lors de la rétrocession de Hong Kong à la Chine en 1997, qui garantissait jusqu'en 2047 aux Hongkongais des libertés inconnues dans le reste de la Chine.- \"Fauteur de troubles\" -Ils s'inquiètent en outre du fait que Pékin utilise des lois similaires pour museler la contestation ailleurs sur son territoire.Plusieurs dirigeants étrangers ont fait part de leur préoccupation quant à ce nouveau coup de filet, parmi lesquels le chef de la diplomatie américaine Mike Pompeo, que Jimmy Lai avait rencontré l'année dernière, et qui a vu dans son arrestation une \"preuve supplémentaire que le Parti communiste chinois a éviscéré les libertés de Hong Kong et les droits de son peuple\".M. Lai, 71 ans, a été arrêté pour collusion avec des forces étrangères et fraude. Une initiative saluée par Pékin, qui l'a présenté comme \"un fauteur de troubles antichinois\" ayant conspiré avec des étrangers pour \"provoquer le chaos\".Deux de ses fils ont aussi été interpellés, de même que la jeune militante prodémocratie Agnes Chow et Wilson Li, un ancien activiste se présentant comme un pigiste travaillant pour la chaîne britannique ITV News.Plusieurs heures avant M. Lai, Agnes Chow avait déjà été libérée sous caution mardi soir. \"Il est évident que le régime et le gouvernement utilisent la loi sur la sécurité nationale pour réprimer les opposants politiques\", a-t-elle déclaré à la presse après sa libération.Lors d'un point presse lundi soir, la police a accusé les personnes arrêtées d'avoir par le passé participé à un groupe qui avait fait pression pour que des sanctions soient imposées à Hong Kong.\"Ce groupe était encore actif après l'entrée en vigueur de la loi sur la sécurité\", a accusé Li Kwai-wah, un haut responsable de la police.Lundi, Pékin a annoncé des sanctions à l'encontre de 11 responsables américains, dont les sénateurs Marco Rubio et Ted Cruz, en représailles à des mesures similaires prises vendredi par Washington contre des responsables chinois accusés de saper l'autonomie de Hong Kong, dont la cheffe de l'exécutif hongkongais Carrie Lam.",
    "date": "2020-08-12",
    "heading": "Le tabloïd prodémocratie Apple Daily s'est vendu comme des petits pains mardi à Hong Kong, illustration du soutien de la population à son propriétaire Jimmy Lai, arrêté lundi lors d'une opération de police visant d'autres voix critiques envers Pékin et libéré sous caution mardi soir.",
    "title": "Défiant la Chine, les Hongkongais se ruent sur un tabloïd prodémocratie, son patron libéré"
}