{
    "article": "Ce samedi matin, le Koursk, monstre sous-marin de 154 mètres de long prend part aux exercices de grande ampleur de la Flotte du nord, aux confins de la Russie et de la Norvège.A 11H28 (07H28 GMT) des séismographes norvégiens enregistrent une violente explosion suivie deux minutes plus tard d'une seconde détonation plus puissante. Le bâtiment est repéré dimanche à l'aube par la marine russe. Toute liaison radio avec l'équipage est coupée. Seul sera capté le SOS qu'un occupant du submersible lance en frappant contre la coque.En fin d'après-midi, un premier sous-marin de poche est mis à l'eau, mais l'engin heurte l'épave du Koursk et doit faire surface aussitôt. - Aides occidentales refusées - Des \"problèmes techniques\": c'est par ces mots laconiques que la marine russe rend public le 14 août, avec deux jours de retard, l'accident du Koursk.Selon le commandant en chef de la marine, une \"explosion dans le premier compartiment à torpilles\" a endommagé le sous-marin et l'a obligé à se poser sur le fond, dans une zone internationale à quelque 150 km au nord du port russe de Severomorsk. La marine avance l'hypothèse d'une collision avec un bâtiment étranger. Mais les militaires l'assurent: le réacteur du submersible est arrêté et sous contrôle et les 24 missiles à bord ne comportent pas d'ogive nucléaire. Malgré les craintes, aucune fuite radioactive ne sera enregistrée.D'après la marine, l'équipage a assez d'oxygène pour tenir jusqu'au 18 août.En dépit des craintes pour les marins, les Russes repoussent les offres d'assistance des Britanniques et des Norvégiens puis celles des Américains. Equipés de moyens obsolètes ou inadaptés, les Russes poursuivent seuls et en pleine tempête leurs opérations de secours, essuyant échec sur échec. - Poutine en vacances -Vladimir Poutine poursuit lui ses vacances à Sotchi sur la mer Noire. Il attend le 16 août pour faire une première déclaration, vêtu d'un polo décontracté: la situation est \"critique\" mais la Russie \"dispose de tous les moyens de sauvetage nécessaires\".Volte-face le jour même, après un entretien téléphonique avec le président américain Bill Clinton: l'ex-agent du KGB ordonne d'accepter \"l'aide d'où qu'elle vienne\". Sans pour autant interrompre sa villégiature.Son silence \"assourdissant\" lui vaut une attaque en règle dans la presse.\"Dès la première minute, la catastrophe aurait dû devenir l'obsession (...) de l'Etat tout entier, à commencer par le président\", souligne ainsi le quotidien Izvestia. La presse accuse les militaires de mensonges et s'interroge sur le prix de la vie humaine dans la Russie post-communiste. Les familles, elles, vivent \"un enfer\". \"Chaque journal d'actualités télévisé est comme un arrêt de mort\", s'indigne la femme d'un sous-marinier prisonnier de l'épave.Le 18, Vladimir Poutine assure que les chances de sauver l'équipage sont \"très minces mais existent encore\" et décide enfin de rentrer à Moscou.- Sort scellé -Le 21, les plongeurs norvégiens réussissent après seulement 30 heures d'efforts à ouvrir le sas du sous-marin. L'intérieur du Koursk est totalement inondé. Tous les marins sont morts.Lorsqu'il se rend enfin à Vidiaïevo, le petit port d'attache du Koursk où se sont regroupées les familles, Vladimir Poutine essuie les critiques de femmes de marins en pleurs.A l'issue d'une journée de deuil national le 23 août à laquelle les familles des disparus ont refusé de s'associer, il dit éprouver un sentiment de \"culpabilité pour cette tragédie\".- Témoignages posthumes -Le Parquet russe clôt son enquête en juillet 2002, sans désigner de responsables, au grand dam des familles endeuillées. Selon ses conclusions, une des torpilles a explosé, entraînant la destruction du stock entier. Les marins ne pouvaient pas être sauvés et sont morts, au plus tard huit heures après l'explosion.Un message griffonné à la main, trouvé fin octobre 2000 sur le corps d'un lieutenant de vaisseau extrait de l'épave, a pourtant apporté la preuve cruelle qu'au moins 23 hommes avaient survécu dans un premier temps à l'explosion et s'étaient réfugiés dans un sas.\"Ma chère Natacha et mon fils Sacha!!! Si vous recevez cette lettre cela veut dire que je suis mort. Je vous aime très fort\", avait écrit l'officier Andreï Borissov avant de suffoquer.",
    "date": "2020-08-12",
    "heading": "- Naufrage -",
    "title": "Naufrage du Koursk: les 20 ans d'une tragédie russe"
}