{
    "article": "\"J'ai l'immense honneur d'annoncer que j'ai choisi Kamala Harris, combattante dévouée à la défense courageuse des classes populaires et l'une des plus grands serviteurs de l'Etat, comme ma colistière\", a annoncé Joe Biden, 77 ans, ancien vice-président de Barack Obama. Joe Biden et Kamala Harris s'exprimeront ensemble mercredi à Wilmington, dans l'Etat du Delaware, le quartier général du candidat démocrate.\"Lorsque Kamala était procureure générale, elle a travaillé en étroite collaboration avec Beau\" Biden, son fils décédé d'un cancer en 2015 dont il était très proche, poursuit le vétéran de la politique. \"J'ai observé comment ils ont défié les grandes banques, aidé les travailleurs, et protégé les femmes et enfants face aux mauvais traitements. J'étais fier à l'époque, et je suis fier désormais de l'avoir comme partenaire pour cette campagne\". Fille d'immigrés jamaïcain et indienne, Kamala Harris accumule les titres de pionnière. Après deux mandats de procureure à San Francisco (2004-2011), elle avait été élue, deux fois, procureure générale de Californie (2011-2017), devenant alors la première femme, mais aussi la première personne noire, à diriger les services judiciaires de l'Etat le plus peuplé du pays.Puis en janvier 2017, elle avait prêté serment au Sénat à Washington, s'inscrivant comme la première femme originaire d'Asie du Sud et seulement la seconde sénatrice noire dans l'histoire américaine.Candidate à la primaire démocrate, elle avait jeté l'éponge avant même le premier scrutin, en décembre. Les appels pour que Joe Biden choisisse une colistière noire se multipliaient depuis le mouvement de protestation historique contre le racisme et les violences policières provoqué aux Etats-Unis par la mort de George Floyd fin mai. Si elle connaît en effet bien le candidat, qu'elle appelle \"Joe\" en public, Kamala Harris avait surpris en l'attaquant avec virulence lors de leur premier débat démocrate, en 2019. Et certains électeurs progressistes lui reprochent son passé de procureure à la réputation dure envers les minorités. A 78 ans en janvier, Joe Biden serait le plus vieux président américain à prendre ses fonctions s'il remportait l'élection. Il a laissé entendre qu'il ne ferait qu'un mandat et sa vice-présidente devrait donc apparaître en dauphine désignée pour l'élection de 2024, voire être appelée à le remplacer en cas de grave souci de santé, ou de décès.",
    "date": "2020-08-11",
    "heading": "Le candidat démocrate à la Maison Blanche Joe Biden a annoncé mardi avoir choisi la sénatrice noire Kamala Harris, 55 ans, pour défier avec lui Donald Trump dans les urnes le 3 novembre et devenir, en cas de victoire, la première femme vice-présidente des Etats-Unis.",
    "title": "Joe Biden choisit la sénatrice noire Kamala Harris comme colistière"
}