{
    "article": "L'Unicef a évoqué le \"choc\" et le \"traumatisme\" subis par les tout-petits, soulignant le besoin de prise en charge après le drame du 4 août qui a fait au moins 160 morts et plus de 6.000 blessés, ainsi que des centaines de milliers de sans-abri, dont 100.000 enfants selon l'organisation onusienne.Hiba se trouvait avec son fils et sa fille, un nourrisson de seize jours, dans le salon de leur appartement d'un quartier central de Beyrouth quand la déflagration a déchiré la capitale.\"J'ai eu l'impression que tout le verre de la maison valsait autour de nous\", se souvient cette maman de 35 ans.Son fils s'est pétrifié. \"Quand il a vu le sang couler sur ses jambes, il était sous le choc. Il a commencé à hurler +Maman, je veux pas mourir+\", avant de se jeter dans ses bras.Reprenant elle-même difficilement ses esprits, Hiba a tenté de le calmer.\"Il m'a répondu +c'est quoi cette vie? Coronavirus et une explosion?+\", poursuit-elle. \"Imaginez, un enfant de six ans qui vous pose cette question.\"Son bébé a perdu connaissance. Il a fallu vingt minutes \"avant qu'elle ne commence à bouger ou à pleurer\", raconte la mère qui, sous le choc, n'a pour un temps plus produit de lait.Elle a pu recommencer l'allaitement mais la quantité étant insuffisante et elle doit donc utiliser du lait en poudre.Hiba empêche son fils de regarder les informations et tente de l'occuper en permanence avec ses jouets dans sa chambre.Et elle a cherché des conseils sur internet pour savoir comment lui parler, le plus simplement possible et sans le traumatiser.\"Il sursaute dès qu'il entend un bruit\", précise-t-elle. \"Je passe beaucoup de temps avec lui, au cas où il aurait besoin de parler.\"- \"Explosion, explosion\" -Noura, 34 ans, s'est aussi tournée vers internet pour savoir comment se comporter avec ses fils de trois et quatre ans. Elle leur a expliqué à quel point elle avait eu peur, détaillant précisément ce qu'elle avait ressenti.\"C'était un gros boum\", lui a répondu son aîné. Le plus petit a gardé le silence mais le lendemain, au réveil, il lui a murmuré à l'oreille: \"J'ai eu très peur\".Jusque sur les réseaux sociaux, le traumatisme est palpable.Une vidéo virale filmée par la baie vitrée d'un bâtiment montre la fumée s'élever après une première explosion au port, avec en fond sonore les voix d'une famille.\"Explosion, explosion\", chantonne un enfant.Mais tout bascule après la seconde déflagration, la plus puissante, qui vraisemblablement souffle les vitres de l'appartement bourgeois.\"Maman, je ne veux pas mourir\", répète, terrorisée, la même petite voix étreinte de sanglots.- \"Santé mentale menacée\" -La mère d'une fillette de trois ans, qui a succombé à ses blessures, a ému sur les télévisions libanaises: \"Je veux m'excuser auprès d'Alexandra, car je ne l'ai pas fait partir du Liban\" en crise.Dans les hôpitaux saturés de la capitale sinistrée, les correspondants de l'AFP ont vu des dizaines d'enfants blessés, le visage et les vêtements couverts de sang, bien souvent muets car sous le choc.Selon l'Unicef, au moins trois enfants ont été tués et 31 hospitalisés. Mais un millier auraient été blessés, ajoute l'agence onusienne, citant des organisations partenaires.\"Des enfants vont souffrir d'anxiété. N'importe quel bruit fort va leur faire craindre une répétition du drame. Ils vont avoir peur de quitter leurs parents, au point de ne pas vouloir aller aux toilettes seuls\", relève la psychologue Sofia Meemari.Il y aura aussi des cauchemars, du mutisme, de l'isolement \"car de nombreuses questions tourmentent leur esprit\", explique-t-elle.\"Il ne faut pas les obliger à parler, on peut parler du sujet autour d'eux, leur donner l'opportunité de poser la question quand eux le souhaiteront\", poursuit la psychologue, soulignant que si leur état perdure il faudra consulter un spécialiste.\"La santé mentale des enfants qui ont vécu l'explosion de Beyrouth pourrait être sérieusement menacée\", avait immédiatement réagi l'ONG britannique Save the Children, craignant des troubles du sommeil, des terreurs nocturnes et des \"conséquences sur le long terme\" sans un soutien adéquat.Selon elle, \"certains enfants peuvent même développer un sentiment de culpabilité en pensant que ce qu'ils étaient en train de faire au moment de l'explosion était le déclencheur\".",
    "date": "2020-08-11",
    "heading": "\"Maman, je veux pas mourir\", a crié le fils de Hiba, six ans, en voyant du sang sur ses jambes. Pour lui, comme pour la grande majorité des enfants de Beyrouth, l'explosion meurtrière et dévastatrice au port a généré d'importantes séquelles psychologiques.",
    "title": "\"Maman, je veux pas mourir\": des enfants de Beyrouth traumatisés par l'explosion"
}