{
    "article": "Situé à la pointe sud de la bande de Gaza, le point de passage de Rafah avait été rapidement fermé en mars pour minimiser les risques d'une propagation de la pandémie de nouveau coronavirus dans l'enclave palestinienne surpeuplée et aux infrastructures sanitaires limitées.La bande de Gaza, deux millions d'habitants, est contrôlée par le mouvement islamiste Hamas et soumise à un blocus israélien depuis 2007.Le point de passage avait déjà été rouvert pour une période de trois jours en avril, mais seulement dans un sens, pour permettre à des Gazaouis bloqués en Egypte de rentrer chez eux.Cette fois, Rafah a été rouvert dans les deux sens. Un nombre limité de personnes pourra traverser la frontière, en suivant certaines mesures sanitaires. \"Les citoyens de la bande de Gaza qui ont des passeports égyptiens et étrangers et une résidence étrangère, et les patients en situation d'urgence (médicales) seront autorisés à partir\", a indiqué le porte-parole du ministère gazaoui de l'Intérieur, Iyad al-Bozoum.Dès l'aube, des centaines de Palestiniens, certains portant des masques, se sont rassemblés dans une salle au terminal de Rafah pour se préparer à quitter l'enclave, a constaté l'AFP sur place.Hatem al-Mansi doit se rendre en Egypte pour y recevoir des traitements médicaux. Il a peur de contracter le virus une fois sur le sol égyptien, où la pandémie a fait plus de 95.000 malades, dont plus de 5.000 morts, contre seulement 81 cas de contamination, dont un décès, à Gaza. \"Il y a une peur (d'être contaminé) dans les voitures ou les autobus en Egypte... A Gaza, il n'y a pas (ce genre) de problème\", explique-t-il à l'AFP. Les personnes rapatriées depuis l'Egypte seront de leur côté placées trois semaines dans des centres de quarantaine, a précisé le directeur du département de contrôle des infections au ministère de la Santé, Rami al-Abadlah.\"Des masques seront distribués aux rapatriés qui subiront un premier test de diagnostic à leur arrivée\", a-t-il ajouté. Des dizaines de policiers, accompagnés de médecins et d'infirmières, se trouvaient à l'intérieur du hall du terminal de Rafah afin d'accompagner les personnes de retour à Gaza.",
    "date": "2020-08-11",
    "heading": "Le seul point de passage entre l'Egypte et la bande de Gaza a été rouvert mardi, pour trois jours, afin de permettre pour la première fois depuis le début de la pandémie de Covid-19 à des Gazaouis de quitter l'enclave palestinienne.",
    "title": "Coronavirus: bloqués depuis mars, des Gazaouis peuvent enfin retourner en Egypte"
}