{
    "article": "\"Entiers ou en morceaux, nous voulons nos enfants\", confie cette femme de 48 ans, des cernes noirs sous les yeux. Elle a perdu espoir de revoir les siens vivants.\"Cela fait six jours que nous attendons les restes de nos enfants, qu'ils nous rendent un seul morceau, deux, mais quelque chose\", répète-elle, épuisée.Dans le salon de la demeure familiale aux arcades traditionnelles, dans le village de montagne de Qartaba au nord-est de Beyrouth, des dizaines de proches, d'amis, de voisins à l'air sombre sont réunis autour d'elle.Les femmes ne disent pas un mot, les hommes parlent à voix basse, les jeunes font l'aller-retour jusqu'à la rue principale. Sur un mur près de l'entrée de la maison, une grande photo des trois hommes, souriants et en costume, a été accrochée, avec la mention \"les héros\", sur fond du port de Beyrouth fumant. Najib Hitti avait 27 ans, son cousin Charbel 22, et son beau-frère Charbel Karam 37.Le 4 août, les pompiers de Beyrouth sont prévenus d'un incendie au port, tout proche de leur quartier général. Le trio fait partie des dix pompiers envoyés sur les lieux, sans savoir ce qui les attend dans l'entrepôt numéro 12.L'équipe tente de forcer la porte verrouillée du bâtiment, sans savoir que des matières dangereuses y sont stockées, raconte Georges Hitti, qui s'est précipité au port dès mardi soir à la recherche de ses proches.\"J'ai commencé à crier comme un fou: Charbel, Najib, Charbel! Puis j'ai commencé à pleurer\", raconte-t-il, le regard caché derrière des lunettes noires.Cet incendie a probablement causé l'explosion d'une énorme quantité de nitrate d'ammonium stockée dans ce hangar, qui a dévasté des quartiers entiers de la capitale libanaise, faisant plus de 160 morts et 6.000 blessés.Un membre des Forces de sécurité intérieure (FSI), qui a survécu à la puissante déflagration, a raconté à M. Hitti qu'une patrouille des FSI avait demandé aux pompiers de s'éloigner. Trop tard: l'explosion les a fauchés.- \"Martyrs\" - \"Nous leur avons donné des héros, ils nous ont rendu des martyrs\", dit Rita, avec une colère mêlée d'amertume, un badge avec la photo des trois jeunes gens épinglé sur la poitrine. \"Nous brûlons à petit feu, cent fois par jour, comme ils ont brûlé nos fils au port\".Sa fille Karlen, mère de deux jeunes enfants, a perdu son mari, son frère et son cousin. Elle retient ses larmes, sans un mot.Les autorités sont restées sourdes aux supplications des familles des disparus qui voulaient participer aux recherches.\"Je leur ai dit: +laissez-nous les chercher, je connais l'odeur de mes enfants, je saurai les retrouver+\", dit la mère éplorée.L'armée libanaise a annoncé dimanche que les opérations de recherche étaient terminées. Cinq corps ont été retrouvés lundi mais n'ont pas encore été identifiés.La famille des trois pompiers ne cache pas sa colère. \"On apprend à la télévision que nos fils sont tombés en martyrs alors qu'on les attend encore\", s'insurge Rita.\"Des martyrs? Nos fils sont les martyrs de la traîtrise\", ajoute-t-elle, s'en prenant aux responsables ayant \"dissimulé\" la présence de ce nitrate d'ammonium.Les autorités libanaises ont promis une enquête rapide mais n'ont encore rien annoncé sur le sujet, et les différents services impliqués se rejettent mutuellement la responsabilité.La famille des pompiers, n'ayant pas confiance dans les autorités libanaises, réclame une enquête internationale. Le corps de deux pompiers ont déjà été retrouvés sur le site de l'explosion ainsi que le permis de conduire de Najib Hitti, chauffeur du camion.\"Tout ce que nous espérons, c'est de pouvoir identifier leurs restes grâce à des analystes ADN\", dit Georges Hitti. \"Nous attendons le retour de nos jeunes gens et nous n'organiserons pas d'enterrement, nous célébrerons leur retour\".",
    "date": "2020-08-11",
    "heading": "Rita n'a pas fermé l'oeil depuis une semaine car elle attend des nouvelles de son fils, de son neveu et de son gendre. Pompiers tous les trois, ils se sont précipités au port de Beyrouth avant la déflagration et sont depuis portés disparus.",
    "title": "A Beyrouth, la famille de pompiers disparus n'espère plus que leurs \"restes\""
}