{
    "article": "Le gouvernement de Hassan Diab a démissionné lundi. Mais dans la rue, les Libanais veulent aussi le départ du chef de l'Etat, du chef du Parlement, des députés, des partis politiques... accusés depuis longtemps de corruption et d'incompétence et jugés responsables du drame de par leur incurie. \"Tous veut dire tous\", ne cessent-ils de clamer.Pour la quatrième nuit consécutive, les heurts ont repris entre des dizaines de manifestants et les forces de l'ordre près du siège du Parlement à Beyrouth. Dix blessés ont été transférés vers des hôpitaux et 32 ont été soignés sur place, selon la Croix-Rouge libanaise.A 18H08 locales (15H08 GMT), les cloches des églises ont retenti et les appels à la prière dans les mosquées ont été lancés. C'est à cette heure là que la capitale a été secouée le 4 août par une gigantesque déflagration au port de Beyrouth, causée par un incendie dans l'entrepôt où étaient stockées selon les autorités 2.750 tonnes de nitrate d'ammonium.Au moins 171 morts, 6.000 blessés, de nombreux disparus et près de 300.000 sans-abri. Des quartiers entiers de Beyrouth transformés en champs de ruines. Depuis, c'est la population, surtout des jeunes volontaires, qui déblaye les décombres et aide les plus démunis et ceux dans le besoin, face à l'inertie des pouvoirs publics. Des ONG locales et internationales se sont aussi mobilisées pour apporter aides médicales et nourriture. La démission du gouvernement plonge davantage le pays dans l'incertitude mais les manifestants veulent que tous les dirigeants rendent des comptes et soient jugés.\"Nous ne ferons pas notre deuil, nous ne porterons pas le noir avant d'avoir enterré le pouvoir\", a lancé un orateur devant la foule de Libanais, la plupart vêtus de blanc, rassemblés aux portes du port rasé par l'explosion.Certains pleurent, d'autres retiennent avec peine leurs larmes. Une femme égrène l'interminable liste des noms des victimes, qui défilent aussi sur un écran.- Barricades en feu -\"Mon frère est mort à cause de la négligence de l'Etat, à cause de la corruption\", lâche Ali Nourredine, tenant le portrait d'Ayman, 27 ans, un militaire qui était au port.Il n'a que faire de la démission du gouvernement. \"Il y aura un changement quand l'ensemble du régime changera\", dit-il au bord des larmes.A quelques km de là, près du siège du Parlement, des dizaines de manifestants ont tenté de défoncer des barricades en y mettant parfois le feu. Les forces de l'ordre ont répliqué avec des gaz lacrymogènes, comme tous les soirs depuis samedi.Une semaine après le drame, les autorités n'ont pas pu encore expliquer pourquoi une importante quantité de nitrate d'ammonium -substance chimique dangereuse- était entreposée depuis six ans au port, au beau milieu de la ville. De surcroît sans \"mesures de précaution\" de l'aveu même de Hassan Diab.L'enquête locale se poursuit, disent-elles, après l'interpellation d'une vingtaine de personnes.Parmi les morts dans l'explosion figurent 35 réfugiés selon l'ONU.En octobre 2019, un mouvement de contestation inédit est né au Liban pour dénoncer le marasme économique et des services publics en déliquescence et appeler au départ d'une classe politique quasi inchangée depuis des décennies et accusée des maux du pays.- Record de contaminations -L'explosion a été la catastrophe de trop pour une population accablée face à une dépréciation historique de la livre libanaise, une hyperinflation et des restrictions bancaires draconiennes.A cela s'ajoute l'épidémie de Covid-19. Un nouveau record quotidien de contaminations -309 cas et sept décès- a été enregistré ces dernières 24 heures.Honni, le gouvernement Diab annoncé en janvier, trois mois après la démission de celui de Saad Hariri sous la pression de la rue, a été formé par un seul camp, celui du mouvement Hezbollah, qui domine la vie politique, et ses alliés.Qui succèdera à Hassan Diab? Le Premier ministre est nommé par le président Michel Aoun, lui-même très décrié, sur la base de consultations contraignantes avec les blocs parlementaires des partis politiques traditionnels, eux aussi rejetés par la rue.Reste à voir aussi si l'ampleur du cataclysme va pousser à la formation rapide d'un gouvernement, les tractations prenant d'habitude des mois.Quoi qu'il en soit, les analystes sont partagés sur un possible changement.Hilal Khachan estime que l'explosion pourrait \"changer la donne\". Jeffrey G. Karam, politologue à la Lebanese American University de Beyrouth, juge, en revanche, \"quasi impossible de considérer et même d'imaginer que l'explosion va balayer la classe politique au pouvoir\".",
    "date": "2020-08-11",
    "heading": "A 18H08 mardi à Beyrouth, une foule, en pleurs et en colère, a rendu hommage aux victimes de l'explosion qui a dévasté la capitale libanaise il y a une semaine, et promis de faire tomber l'ensemble de la classe dirigeante.",
    "title": "Une semaine après le drame, la rue libanaise en guerre contre ses dirigeants"
}