{
    "article": "La maire PS de Paris Anne Hidalgo, qui sera à Lisbonne dimanche soir pour la finale de la Ligue des Champions, a plaidé pour une \"célébration encadrée\" au Parc des Princes en cas de victoire du PSG, dans une interview au Parisien dimanche.\"Nous penchons, avec la préfecture de police et le club du PSG, avant tout pour une célébration encadrée, au Parc des princes\", a affirmé la maire de Paris, qui pronostique une victoire \"2-1\" pour le club parisien face au Bayern Munich.\"Il faut faire confiance, accepter que la joie soit là, que toutes celles et tous ceux qui sont fiers et heureux puissent le manifester le plus pacifiquement possible et dans le respect des gestes barrière\", a-t-elle ajouté, alors que le quartier des Champs-Élysées avait été le théâtre de violences et de vols en marge des manifestations de liesse, malgré un important dispositif policier, mardi après la victoire du PSG en demi-finales.Une retransmission du match est prévue au sein du Parc des princes, avec une jauge limitée à 5.000 personnes. Par ailleurs le préfet de police de Paris a annoncé samedi que l'avenue des Champs-Élysées serait réservée aux piétons dimanche à partir de 21H00.Mme Hidalgo a confirmé qu'elle serait à Lisbonne dimanche soir, \"à l'invitation du PSG\" et \"comme je l'ai souvent fait quand l'équipe a joué à l'étranger, à Manchester, Liverpool, Barcelone, ou Madrid\". \"Je serai toujours là pour soutenir le PSG. Je suis une supporter très engagée et j'adore le foot\", a-t-elle ajouté.La ville de Paris avait indiqué samedi que Mme Hidalgo profiterait de ce déplacement pour rencontrer le Premier ministre portugais Antonio Costa et le maire de Lisbonne Fernando Medina.Pour la maire de Paris, \"quand le PSG gagne, c'est tout Paris qui gagne\" car \"on a l'habitude de dire que Paris est la deuxième marque la plus connue au monde derrière Coca-Cola. Le PSG n'est pas loin derrière\". \"Il véhicule aussi, encore et toujours, l'image d'un sport populaire qui me tient à cœur, sans parler des retombées économiques\", a ajouté Mme Hidalgo.",
    "date": "2020-08-23",
    "heading": "",
    "title": "Hidalgo plaide pour une \"célébration encadrée\" au Parc des princes en cas de victoire du PSG"
}