{
    "article": "Le président Emmanuel Macron a annoncé mardi que les mesures de sécurité des Français au Sahel seront \"renforcées\", après la mort de huit personnes, dont six humanitaires français, dimanche dans une attaque au Niger.\"J'ai décidé de renforcer les mesures de sécurité pour nos ressortissants dans la région\", a déclaré le chef de l'Etat dans un tweet posté à la fin du conseil de défense réunissant ses principaux ministres régaliens, consacré aux conséquences judiciaires, militaires et diplomatiques de cette attaque, qu'il a présidé en visioconférence depuis le fort de Brégançon (sud), où il est en vacances.Il n'a pas donné de détails sur les mesures qui devraient être mises en place, notamment par le ministère des Affaires étrangères.\"Nous mettons tout en œuvre pour soutenir les familles des victimes et répondre à l'attaque qui a coûté la vie à six de nos compatriotes et à deux Nigériens\", a également assuré Emmanuel Macron. \"Membres de l'ONG Acted, ces six jeunes témoignaient d'un engagement remarquable pour les populations\", a-t-il ajouté.Au total, sept personnes travaillant pour l'ONG Acted (Agence d'aide à la coopération technique et au développement), six Français, dont quatre femmes, et un Nigérien, ont été tuées dimanche avec leur guide nigérien par des hommes armés, à Kouré, à 60 km au sud-est de Niamey, lors d'une excursion touristique.Le président français a souhaité tirer les conséquences, notamment \"militaires\", de cette attaque, non revendiquée, mais qu'il a qualifiée de \"manifestement terroriste\".\"Il est important qu'on puisse faire le point sur la situation au Niger, les éléments qui sont en notre possession, les avancées de l'enquête, les démarches diplomatiques qu'on doit effectuer, évidemment les conséquences militaires qu'on doit en tirer, les conséquences sur l'ensemble de nos dispositifs dans la région\" du Sahel, a affirmé le chef de l'Etat.\"Nous poursuivons l'action pour éradiquer les groupes terroristes avec l'appui renforcé de nos partenaires\", a affirmé Emmanuel Macron.Quelque 5.100 militaires français sont déployés au Sahel dans le cadre de la force Barkhane pour lutter contre les groupes jihadistes armés, en soutien aux armées des cinq pays de la région, dont le Niger.Ces derniers mois, l'armée française et celles des pays africains du G5 Sahel ont multiplié les offensives dans la région, en particulier dans la zone dite des \"trois frontières\" entre Mali, Niger et Burkina Faso.",
    "date": "2020-08-11",
    "heading": "",
    "title": "Niger: la sécurité des Français au Sahel va être renforcée, annonce Macron"
}