{
    "article": "\"Je continuerai d'être le premier garant de la liberté de mes concitoyens\", a promis le président Déby, 68 ans dont 30 passés au pouvoir, lors d'une cérémonie au Palais de la démocratie, siège de l'Assemblée nationale à N'Djamena où l'anniversaire de l'indépendance a à peine été mentionné.Le parlement tchadien où le parti présidentiel possède une large majorité absolue, avait voté en juin l'élévation du président au titre de maréchal, ce que ce dernier avait lui-même confirmé par un décret.\"Vous êtes une icône et un symbole pour le Tchad\", a affirmé le président de l'Assemblée nationale, Haroun Kabadi. Le parlement lui a accordé le titre de maréchal après une vaste opération contre le groupe jihadiste Boko Haram en avril qu'il a lui même dirigée.\"C'est le mérite des faits d'arme qui me vaut cette distinction, que je dédie à tous mes frères d'armes\", a indiqué le président, ajoutant: \"la menace du terrorisme est toujours là et elle est implacable\". Fin mars, le groupe Boko Haram avait tué près de cent militaires tchadiens dans une base militaire à Bohoma, dans la région du Lac.La zone du lac Tchad, à la frontière du Nigeria, du Tchad, du Cameroun et du Niger, est devenue le repère de jihadistes qui profitent des abris constitués par les nombreux îlots éparpillés sur cette vaste étendue marécageuse.Venu lui-même sur le terrain pour organiser la contre-attaque, baptisée \"Colère de Bohoma\", le président Déby avait affirmé avoir chassé les jihadistes du territoire national, même s'il a reconnu le 8 août que \"Boko Haram fera encore beaucoup de dégâts\" au Tchad à partir des pays frontaliers.\"La lutte contre le terrorisme est un imperatif vital et demeurera au centre de nos préoccupations\", a souligné le Président Déby lors de la cérémonie.A l'occasion de l'indépendance, il a par ailleurs signé lundi un décret graciant 538 prisonniers. Parmi eux, le général Abdelkader Baba Laddé, condamné en décembre 2018 à huit ans de prison ferme pour \"détention illégale d'armes\", \"association de malfaiteurs\", \"incendie volontaire\" ou encore \"viol\".Chef rebelle tchadien, Baba Laddé, actif en Centrafrique, avait été arrêté en décembre 2014 par les Casques bleus de la mission de l'ONU dans ce pays, puis extradé vers le Tchad en janvier 2015.",
    "date": "2020-08-11",
    "heading": "Le Président Idriss Déby Itno a été officiellement élevé à la dignité de maréchal du Tchad au cours d'une cérémonie à l'Assemblée nationale mardi, jour du 60e anniversaire de l'indépendance du Tchad.",
    "title": "Tchad: le président Déby devient maréchal pour les 60 ans de l'indépendance"
}