{
    "article": "En déroute sur tous les marchés de la planète, excepté en Amérique du sud, le groupe FCA, né du rachat de Chrysler par Fiat, a le besoin vital de s'allier avec l'un de ses concurrents s'il veut survivre. Car, après des années de réduction des investissements, les cartons de l'Italien semblent presque vides : peu de nouveaux modèles en préparation, un retard criant sur les nouvelles technologies, notamment en matière de dépollution...C'est, visiblement, de l'autre côté des Alpes que FCA pense trouver son salut. En effet, après le projet de fusion avec Renault, un échec retentissant, c'est vers PSA que se tourne Fiat. Les deux constructeurs ne sont d'ailleurs pas en terrain totalement inconnu puisque, dans les années 1980, ils avaient collaboré pour le développement de petits moteurs essence. Des discussions autour d'un rapprochement ont même déjà eu lieu sans que les deux géants ne trouvent un terrain d'entente.Si PSA et FCA trouvaient, cette fois-ci, un accord, cela donnerait naissance au 4ème constructeur mondial, avec près de 9 millions d'unités produites chaque année. Le portefeuille des marques serait composé de treize firmes provenant de 4 pays différents : l'Allemagne (Opel), les Etats-Unis (Chrysler, Dodge, Jeep et Ram), la France (Citroën, DS Automobiles et Peugeot), la Grande Bretagne (Vauxhall) et l'Italie (Alfa Romeo, Fiat, Lancia et Maserati).Présent sur tous les continents, le futur éventuel groupe PSA/FCA escompte réaliser plus de 3,7 milliards d'économies à terme, notamment grâce à l'utilisation des plateformes et moteurs déjà développés par le Français et reconnus parmi les meilleurs du monde. Une recette déjà appliquée aux dernières créations d'Opel et Vauxhall, et qui semble rencontrer le succès.Le projet évoqué est celui d'une fusion à 50/50, les actuels actionnaires de PSA, au rang desquels on trouve l'Etat français, récupérant la moitié des parts du nouveau groupe, ceux de FCA se partageant l'autre moitié. Mais, contrairement à ce qui s'était passé avec Renault, les rôles semblent déjà avoir été répartis. Carlos Tavares, actuel patron de PSA, prendrait ainsi la direction générale, tandis que John Elkann, son homologue chez FCA, serait nommé directeur.De nombreux points d'accords semblent toutefois encore à trouver avant que PSA/FCA soit porté sur les fonts baptismaux. Parmi eux, il y a celui du Gouvernement français, toujours vigilant quant à la question de l'emploi, et sans doute celui du Gouvernement italien pour la même raison. Bruno Lemaire, Ministre de l'Economie, a tout de même salué « le travail de redressement et de développement réalisé par Carlos Tavares à la direction de PSA et le rôle qu'il serait amené à jouer en tant que CEO du nouvel ensemble ».",
    "date": "2019-11-04",
    "heading": "4 novembre",
    "title": "Fusion PSA/FCA : un projet qui avance à grand pas : actualité automobile, infos, scoop"
}