{
    "article": "A l'occasion de la finale de la Ligue des champions opposant le Bayern Munich au Paris Saint-Germain, il n'y aura, à partir de 21H00 (19h00 GMT), \"plus de circulation sur les Champs de manière à ce que les gens puissent remplir l'espace en respectant les règles\" de distanciation sociale, a déclaré lors d'un point presse Didier Lallement, qui a appelé les badauds à venir \"à pied\" sur l'avenue. Ce \"dispositif\" exceptionnel est en principe réservé aux soirées du 31 décembre, a précisé M. Lallement.\"Il y aura des expressions de joie\", \"il faut simplement qu'elles soient compatibles avec la sécurité publique (...)\" et avec les mesures liées à la pandémie de Covid-19, a affirmé le ministre de l'Intérieur Darmanin, venu inspecter à la Préfecture de police de Paris le dispositif prévu pour dimanche soir.Il a ajouté que \"deux heures après le match\", \"le rassemblement (serait) totalement interdit et les policiers et gendarmes feront l'évacuation des personnes\".Le périmètre d'obligation de port du masque sera étendu pour la soirée et des \"points de prévention\" seront mis en place et 20.000 masques pourront être distribués. Une \"verbalisation systématique\" sera appliquée en cas de non-port de cette protection du visage, a indiqué le ministre.Un effectif de 3.000 membres des forces de l'ordre sera mobilisé, notamment pour la \"sécurisation\" des \"commerces et établissements\" de l'avenue, a indiqué le préfet. 17 stations de métro seront fermées.Dimanche soir, une retransmission du match qui se jouera à Lisbonne est prévue au sein du Parc des princes, avec une jauge limitée à 5.000 personnes. \"Si tout va bien, le lundi soir il y aura également un rassemblement des supporters limitée à 5.000\" participants, a rajouté le préfet de police.De son côté, la mairie de Paris s'est dite défavorable aux rassemblements en cas de victoire du PSG en finale, alors que Paris fait partie des départements français jugés les plus vulnérables au coronavirus Sars-Cov-2.\"Nous continuons à appeler les gens à ne pas se rassembler en masse, même s'il y a victoire\", a déclaré Pierre Rabadan, adjoint au maire chargé des Sports, interrogé par l'AFP après les annonces de la préfecture de police.Mardi soir, après la victoire du PSG en demi-finale de la compétition, le quartier des Champs-Élysées avait été le théâtre de violences et de vols en marge des manifestations de liesse, malgré un important dispositif policier. 36 personnes avaient été placées en garde à vue dont 26 ont ensuite été présentées à la justice, selon le parquet de Paris.",
    "date": "2020-08-22",
    "heading": "Dispositif exceptionnel à Paris dimanche soir pour la finale de la Ligue des champions : l'avenue des Champs-Élysées sera réservée aux piétons, a annoncé samedi le préfet de police de Paris.",
    "title": "Finale de la Ligue des champions: les Champs-Élysées réservés aux piétons"
}