{
    "article": "Coronavirus : un vaccin disponible dans les prochains mois ?par franceinfoLes premiers résultats semblent prometteurs. Alors que l'OMS espère en finir avec la pandémie en moins de deux ans, la course au vaccin anti-Covid-19 est lancée. Mais si un vaccin est trouvé contre le virus, faudra-t-il le rendre obligatoire ?En Australie, aux Etats-Unis ou en France, les stratégies de vaccination divergent. Mercredi 19 août, le Premier ministre australien Scott Morrisson a estimé qu'un tel traitement devra être rendu obligatoire, \"dans la mesure de ce qui peut être obligatoire\", alors qu'aux Etats-Unis, il n'en est pas question, comme le précise RTL qui rapporte les propos d'Anthony Fauci, le directeur de l'Institut américain des maladies infectieuses, et conseiller à la Maison Blanche : \"on ne peut pas obliger, ou tenter de forcer les gens à se faire vacciner\" a-t-il martelé mercredi. \"On peut le rendre obligatoire pour certains groupes, comme les personnels médicaux\", a-t-il néanmoins précisé. Quid de la France ? Si un vaccin existe, il ne sera a priori pas obligatoire, à en croire un avis en date du 9 juillet dernier rendu par le groupe CARE, le comité Vaccin Covid-10 et le Conseil scientifiques. Dans ce rapport, les experts estiment qu'une \"vaccination obligatoire n'est ni souhaitable ni envisageable\". \"Réticence à la vaccination des Français\"Face à la \"réticence à la vaccination des Français\", le groupe d'experts craint un échec possible de la campagne de vaccination, comme en 2009-2010 contre la grippe, si les citoyens ne sentent pas concernés et suffisamment informés. D'où une nécessité de mettre en place une stratégie de vaccination et limiter au maximum la propagation de l'épidémie. Un groupe mixte multidisciplinaire constitué de membres de plusieurs groupes d'experts a ainsi été mis en place pour réfléchir à une politique vaccinale, et trouver un juste milieu.L'avis estime qu'il faudra notamment définir des populations prioritaires pour se faire vacciner, comme les personnes âgées ou les soignants.Le 27 juillet dernier, le Conseil scientifique a précisé dans un autre avis que ce groupe n'émettra que des réflexions préliminaires, et qu'elles devront être poursuivies par la Haute Autorité de Santé et le Haut Conseil de la Santé publique. Un travail de préparation qui prendra du temps. \"Il est impératif de se donner le temps nécessaire à une évaluation rigoureuse\" tant de l'efficacité que de la sécurité des candidats vaccins avant leur utilisation à grande échelle. Samedi 22 août, le bilan de la pandémie de nouveau coronavirus a dépassé les 800 000 morts dans le monde, alors que de nombreux pays dans le monde sont confrontés à une flambée de nouveaux cas et multiplient les restrictions.",
    "date": "2020-08-22",
    "heading": "\"Qui vacciner et comment\" ? Voilà la question que se pose le comité vaccin anti-Covid-19 et le Comité scientifique depuis que la course à un traitement antiviral a été lancée, en juillet dernier. Alors que les premiers résultats des recherches sont prometteurs, les experts en France s'interrogent sur la stratégie à adopter pour lancer une campagne de vaccination.",
    "title": "Coronavirus : le vaccin sera-t-il obligatoire en France ?"
}