{
    "article": "Il a reçu un \"coup au visage\". Un gendarme a été blessé vendredi 21 août par un groupe de vacanciers, après une altercation survenue dans le centre-ville de Palavas-les-Flots, dans l'Hérault.Les jeunes gens avaient refusé de porter le masque, pourtant obligatoire depuis le 17 août en extérieur, devant un magasin, a rapporté Franceinfo ce samedi. L'incident a débuté lorsque la gérante de la boutique de vêtements a demandé à \"quatre ou cinq\" de ces jeunes touristes de s'éloigner, car ils ne portaient pas le masque et salissaient certains de ses produits avec des glaces qu'ils consommaient. Refusant de s'exécuter, les vacanciers ont \"tartiné\" la boutique avec le la glace, avant de \"frapper une employée avec un manche à balai\", a décrit la préfecture. \"Violences inacceptables\"Cet événement n'est pas isolé dans la région. Midi libre rapporte plusieurs autres bagarres au sein de la station balnéaire. Un trop-plein pour les commerçants, qui ont décidé de fermer leurs boutiques samedi après-midi en guise de protestation. Ils \"ont manifesté une nouvelle fois devant le poste de police pour dénoncer cet 'abandon' des pouvoirs publics\".Samedi après-midi, le ministre de l'Intérieur Gérald Darmanin a déploré des \"violences inacceptables\" sur Twitter, réclamant \"la plus grande fermeté pour mettre un terme à ces agissements. Le maire LR de Nice Christian Estrosi a quant à lui dénoncé une \"situation invivable et inacceptable\", \"depuis le mois de juin\". Comme dans 23 autres communes de l'Hérault, le masque a été rendu obligatoire en extérieur à Palavas-les-Flots le 17 août dernier, alors que le département fait partie des 7 considérés comme \"à risque\" par Santé publique France.",
    "date": "2020-08-22",
    "heading": "Un gendarme a été blessé au visage en intervenant dans un bagarre entre une commerçante et un groupe de jeunes vacanciers qui refusaient de porter le masque dans la station balnéaire de Palavas-les-Flots. Un événement pas isolé dénoncé par le ministre de l'Intérieur.",
    "title": "Hérault : des vacanciers refusant de porter le masque blessent un gendarme"
}