{
    "article": "Hébergement d'urgence, bracelets anti-rapprochement, numéro d'urgence fonctionnant 24h/24... Neuf mois après la conclusion du Grenelle contre les violences conjugales, où en sont les mesures phares ? Si deux lois ont été votées, l'une en décembre 2019, l'autre en juillet dernier, la plupart des mesures annoncées ne sont pas encore appliquées. • Hébergement d'urgenceDes nouvelles places d'hébergement et de logement d'urgence, ouvertes aux femmes fuyant leur domicile en raison des violences, avaient été promises. Elles ont été créées en 2020, a assuré en mars l'ex-secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa, évoquant 250 places en hébergement d'urgence et 750 solutions de relogement temporaire pour les victimes.\"Impossible de savoir où sont ces places\", nuance la présidente de la Fondation des femmes, Anne-Cécile Mailfert, qui explique que les associations ont des difficultés à identifier les lieux d'accueil, malgré leurs demandes auprès du ministère en charge du Logement.• Bracelets anti-rapprochementC'est l'une des mesures phare promises pour lutter contre les féminicides : ces bracelets, qui existent dans plusieurs pays européens, notamment en Espagne où les féminicides ont baissé de manière significative, permettent de géolocaliser un conjoint ou ex-conjoint violent et de le maintenir à distance par le déclenchement d'un signal. Les 1.000 premiers bracelets anti-rapprochement seront déployés en France en septembre 2020, a promis en juillet le ministre de la Justice tout juste nommé Eric Dupond-Moretti. Ce dispositif, qui vise à être généralisé courant 2021, avait été chiffré entre 5 et 6 millions d'euros lors de son annonce. \"L'appel d'offre a mis énormément de temps, cela va faire un an qu'on attend alors qu'il s'agit d'une mesure d'urgence\", regrette Anne-Cécile Mailfert de la Fondation des femmes. \"Et quand le temps court, les meurtres s'accumulent\", déplore-t-elle.• Numéro d'urgence joignable 24h/24h Cette ligne d'urgence pour les femmes victimes de violences conjugales n'est aujourd'hui ouverte que de 9 h à 19 h, du lundi au samedi. Alors qu'il devait être opérationnel 24h/24 \"d'ici la fin de l'année\", comme l'avait assuré Marlène Schiappa, l'extension de la plage horaire est désormais repoussée au printemps 2021.Le marché public sera lancé à l'automne, au regret de la présidente de la Fondation des femmes. \"C'est incompréhensible que ces mesures prennent autant de temps alors qu'il s'agit d'une question de vie ou de mort\", déplore Anne-Cécile Mailfert.• Ordonnances de protectionC'est l'une des mesures qui est entrée en vigueur : un décret visant à faciliter le recours à ces ordonnances de protection a été promulgué le 3 juillet 2020. La loi, adoptée en décembre 2019, a ramené à six jours le délai d'obtention de ce dispositif, contre 42 jours en moyenne jusqu'alors.Ce dispositif vise à protéger la victime de violences conjugales en lui accordant des mesures de protection judiciaire. Il permet par exemple d'obtenir d'un juge l'interdiction au conjoint violent d'entrer en contact avec sa femme. En 2019, quelque 4.000 ordonnances de protection ont été demandées, soit 20% de plus par rapport à 2018, selon des chiffres du gouvernement. \"Le taux d'acceptation par les juges est passé à 65%\", indiquait en juin Nicole Belloubet, alors ministre de la Justice. Mais pour Ernestine Ronai, qui préside l'Observatoire des violences faites aux femmes en Seine-Saint-Denis, \"c'est très peu, quand on sait que 220.000 femmes déclarent être victimes de violences\".• Levée du secret médicalLa proposition de loi adoptée le 22 juillet par le Parlement, destinée à mieux \"protéger les victimes de violences conjugales\", introduit notamment une exception au secret médical en cas de \"danger immédiat\". Cette disposition autorise tout médecin ou professionnel de santé à déroger au secret médical lorsqu'il \"estime en conscience\" que les violences menacent la vie de la victime et qu'il y a une situation d'emprise. Après avoir suscité le débat au sein de l'hémicycle, certains élus pointant du doigt le risque d'une \"perte de confiance\" entre la victime et son médecin, un décret d'application de cette mesure est en préparation au ministère des Solidarités et de la Santé.",
    "date": "2020-08-23",
    "heading": "Seules deux lois ont été votées, en décembre 2019 et en juillet dernier.",
    "title": "Violences conjugales : neuf mois après le Grenelle, la plupart des mesures ne sont pas encore appliquées"
}