{
    "article": "Importante opération du Raid à Besançon (Doubs). Comme le rapporte France Bleu et L'Est républicain, le Raid a dû intervenir pour évacuer un appartement où deux hommes étaient retranchés depuis 6h45 du matin ce samedi 22 août. Après être restés barricadés pendant plus de 7h30, les deux individus ont fini par céder et ont été interpellés. Ce long feuilleton a débuté au petit matin après une soirée visiblement très arrosée. Une voisine, agacée par le bruit que faisaient les deux hommes, a décidé de prévenir la police, en précisant que les deux fêtards l'ont insultée et menacée lorsqu'elle leur a demandé de baisser la musique. Une fois sur place, les forces de l'ordre ont dialogué avec les deux hommes sur le balcon. Mais, après quelques échanges, ces derniers ont fermé leurs volets.Un important dispositif de sécurité déployéLa police va alors être alertée par une déclaration de la voisine, qui assure avoir vu une arme sur l'un des deux individus. Les deux hommes l'auraient également menacée en lui disant qu'ils étaient armés. Face à ce risque, le Raid de Strasbourg a donc été appelé en renfort. L'unité d'élite est arrivée sur les lieux vers 13 heures et, d'après France Bleu, un gros dispositif de sécurité a été déployé.Aux alentours de 14h30, après 1h30 de négociation, le Raid est parvenu à interpeller les deux hommes. D'après les premiers éléments recueillis sur place, l'arme aperçue par la voisine était factice. \"Deux individus ont été interpellés et reconnaissent les faits. Une perquisition est en cours\", a précisé Michel Klein, le directeur départemental de la sécurité publique (DDSP), dans des propos rapportés par L'Est républicain. Les deux individus sont actuellement auditionnés en garde à vue.",
    "date": "2020-08-22",
    "heading": "Deux hommes se sont retranchés pendant plus de 7h30 dans leur appartement à Besançon (Doubs), rapportent France Bleu et L'Est républicain. Le Raid les a finalement interpellés et leurs armes seraient factices.",
    "title": "Doubs : deux hommes prétendument armés interpellés par le Raid"
}