{
    "article": "\"La police a tiré sur quelqu'un\", a expliqué Donald Trump à son retour devant les journalistes, après quelques minutes d'interruption. \"C'était à l'extérieur\" de la barrière de la Maison Blanche, a-t-il précisé. A la question de savoir si ce suspect était armé, le président a répondu: \"D'après ce que je comprends, oui\".\"Le Secret Service peut confirmer qu'un agent a fait usage de son arme à l'angle de la 17e rue et de Pennsylvania Avenue\", un croisement tout proche de la Maison Blanche, a dans un premier temps tweeté cette police d'élite chargée de la protection des hautes personnalités américaines. Un \"homme\" et un \"agent du Secret Service\" ont été transportés vers un hôpital voisin, a ajouté l'agence fédérale, assurant qu'à \"aucun moment\" le complexe de la Maison Blanche n'avait été violé.Le Secret Service a ensuite raconté en détail la scène dans un communiqué diffusé sur Twitter. Un homme de 51 ans s'est approché d'un officier des services secrets qui se tenait au coin de la 17e rue et de Pennsylvania Avenue, à un pâté de maisons de la Maison Blanche. Le suspect a dit à l'officier qu'il avait une arme et a couru \"agressivement\" vers lui, sortant un objet de ses vêtements. Il a ensuite pris une \"position de tireur\", comme s'il avait l'intention de tirer, et l'officier des services secrets lui a alors tiré une balle dans le torse.La police a bouclé un vaste périmètre autour de la Maison Blanche. Des voitures de police étaient stationnées vers les lieux et des policiers armés patrouillaient le parc de Lafayette Square, devant la Maison Blanche, selon des journalistes de l'AFP. Un vélo appartenant à un membre du Secret Service était par ailleurs au sol entouré de cordons de police sur un trottoir de Pennsylvania Avenue, près de la Maison Blanche, a constaté un journaliste de l'AFP. Philipos Melaku, un manifestant qui campe devant la Maison Blanche depuis des années, a dit avoir entendu une voix \"d'homme\" juste avant un tir, vers 17H50 (21H50 GMT).\"J'ai entendu un tir et juste avant ça, j'ai entendu des cris qui n'étaient pas intelligibles\", a-t-il raconté à l'AFP. \"Immédiatement après cela, au moins huit ou neuf hommes sont arrivés en courant en pointant leurs AR-15\", des fusils d'assaut, a-t-il ajouté. - Trump pas \"secoué\" -Le président des Etats-Unis donnait son point presse quotidien lorsqu'un agent chargé de sa sécurité s'est approché. \"Excusez-moi?\" lui a demandé Donald Trump en s'interrompant, avant de quitter calmement la salle, suivi par son équipe, après que l'agent lui eut glissé des explications à l'oreille.\"Secoué? (...). Le monde a toujours été un endroit dangereux. Ce n'est pas quelque chose de spécial\", a répondu le républicain à une question à son retour. \"Cela n'a peut-être rien à voir avec moi\", a-t-il d'autre part avancé. \"Je me sens en sécurité avec le Secret Service. Ce sont des gens fantastiques, les meilleurs des meilleurs\", a-t-il dit de cette agence fédérale assurant la protection rapprochée du dirigeant des Etats-Unis et d'autres personnalités politiques américaines.Donald Trump a ensuite repris sa conférence de presse centrée sur la pandémie et l'économie américaine.",
    "date": "2020-08-11",
    "heading": "Un vent d'inquiétude a brièvement soufflé lundi sur la conférence de presse quotidienne de Donald Trump, quand le président des Etats-Unis a été prestement escorté loin de son pupitre et mis à l'abri par sa garde rapprochée à la suite d'un incident à l'extérieur de la Maison Blanche.",
    "title": "Trump évacué par ses gardes du corps en pleine conférence de presse"
}