{
    "article": "Un manifestant a été tué lundi soir par l'engin explosif qu'il s'apprêtait à lancer sur les forces de l'ordre, et qui a explosé dans ses mains, selon la police bélarusse.L'opposition conteste les résultats officiels, donnant M. Loukachenko vainqueur avec 80,08% des voix, et estime le scrutin falsifié. Des milliers de ses partisans sont descendus dans la rue en ordre dispersé lundi soir, à plusieurs endroits de Minsk, la capitale, et dans d'autres villes de cette ex-république soviétique.Pour sa part, la rivale principale de M. Loukachenko à cette élection, Svetlana Tikhanovskaïa, a décidé de ne pas prendre part aux protestations pour éviter des \"provocations\" et était injoignable dans la soirée, son équipe ne sachant pas où elle se trouvait, a affirmé à l'AFP sa porte-parole Anna Krassoulina.Scandant \"Honte!\", les manifestants ont fait face à un important dispositif policier. Un témoin interrogé par l'AFP et plusieurs médias russes et bélarusses ont fait état de l'utilisation de gaz lacrymogène, de tirs de balles en caoutchouc et de grenades assourdissantes par les forces de l'ordre.Selon ce témoin, au moins une journaliste a été blessée à la jambe.Plusieurs autres personnes ont été blessées, a précisé à l'AFP la porte-parole de la police, Olga Tchemodanova.La police a également annoncé avoir procédé à des arrestations de manifestants.Dans la nuit, plusieurs explosions se sont fait entendre dans le centre-ville de Minsk, selon des journalistes de l'AFP. Des manifestations spontanées émaillées de heurts avec les forces de l'ordre avaient déjà éclaté dimanche soir dès l'annonce des premiers résultats donnant gagnant Alexandre Loukachenko, 65 ans et au pouvoir depuis 1994.Des milliers de protestataires avaient alors déjà essuyé des tirs de grenades assourdissantes et de balles en caoutchouc de la police, qui ont fait des dizaines de blessés. Plus de 3.000 personnes ont été arrêtées dimanche soir et 21 dossiers criminels pour \"troubles de masse\" ont été ouverts. - \"Céder le pouvoir\" -L'égérie de l'opposition, Svetlana Tikhanovskaïa, a passé 3 heures à la Commission électorale lundi soir pour exiger un nouveau comptage des voix, avant de partir sans faire de déclarations.Le chef de la diplomatie de la Lituanie voisine, Linas Linkevicius, a ensuite exprimé sa \"préoccupation\" par le sort de l'opposante.\"J'ai essayé de la joindre pendant plusieurs heures, mais on ne sait pas où elle est depuis qu'elle s'est rendue à la commission électorale\", a-t-il assuré à l'AFP.Svetlana Tikhanovskaïa, une novice en politique de 37 ans, a émergé en quelques semaines comme une rivale inattendue face à M. Loukachenko. Dénonçant le scrutin lundi, elle a enjoint au régime de \"réfléchir à comment nous céder le pouvoir\".\"Je me considère comme le vainqueur\", a dit cette professeur d'anglais de formation, que la Commission électorale a crédité d'environ 10% des suffrages. A l'étranger, la Commission européenne, Paris, Berlin et Londres ont condamné la répression. Varsovie a demandé un sommet de l'UE consacré au sujet.Washington s'est dit \"grandement préoccupé\".A l'inverse, les dirigeants russe et chinois, Vladimir Poutine et Xi Jinping, ont félicité le président Loukachenko. Ce dernier avait pourtant accusé Moscou de vouloir vassaliser son pays et de chercher à le déstabiliser.Moscou a néanmoins dénoncé des interpellations de journalistes russes et réclamé la libération de 33 Russes présentés depuis fin juillet par Minsk comme des mercenaires travaillant avec l'opposition.Le président bélarusse a cette fois qualifié les manifestants de \"moutons\" téléguidés depuis Londres, Varsovie et Prague, martelant qu'il ne permettrait pas que le pays soit \"mis en pièces\".En 2010 déjà, après la présidentielle, les manifestations d'opposition avaient été sévèrement réprimées. - Répression accrue -Pour Alexandre Baounov du centre Carnegie de Moscou, si les protestations continuent, \"la répression va aussi se renforcer\".La campagne électorale a été marquée par une ferveur inédite pour Svetlana Tikhanovskaïa, qui a remplacé son mari, un vidéo-blogueur en vue, dans la course à la présidence après son arrestation en mai.Elle a appelé ses partisans à voter en masse en portant des bracelets blancs et en photographiant leurs bulletins de vote, pour rendre des fraudes plus difficiles. Avant l'émergence de sa candidature, les principaux rivaux de M. Loukachenko avaient été écartés. Deux sont incarcérés.La mobilisation autour de Mme Tikhanovskaïa s'est faite sur fond de difficultés économiques, aggravées par des tensions avec la Russie, et de la réponse d'Alexandre Loukachenko à l'épidémie de coronavirus, qu'il a qualifiée de \"psychose\".",
    "date": "2020-08-10",
    "heading": "Un manifestant est mort lundi au Bélarus lors des protestations contre la réélection pour un sixième mandat du président autoritaire Alexandre Loukachenko, dispersées par la police pour la deuxième soirée consécutive.",
    "title": "Bélarus: la police disperse de nouvelles manifestations, un mort"
}