{
    "article": "Pendant que la course au remède face au Covid-19 fait rage, Vladimir Poutine a affirmé que la Russie a développé le \"premier\" vaccin contre le nouveau coronavirus, mardi 11 août. \"Ce matin, pour la première fois au monde, un vaccin contre le nouveau coronavirus a été enregistré\", a-t-il assuré, au cours d'une vidéo-conférence retransmise à la télévision. \"Je sais qu'il est assez efficace, qu'il donne une immunité durable\", a encore ajouté le chef du Kremlin. Vladimir Poutine a par ailleurs affirmé que l'une de ses filles s'est fait inoculer le vaccin. \"Une de mes filles s'est faite faire ce vaccin. Je pense que quelque part, elle a participé aux expériences\", a détaillé le président russe, selon l'agence Interfax, quelques minutes après avoir annoncé l'homologation de cette inoculation. Ce vaccin sera mis en circulation le 1er janvier 2021, selon le registre national des médicaments du ministère de la Santé, consulté par les agences de presse russes. La Russie avait assuré ces dernières semaines la production prochaine de milliers de doses de vaccins contre le nouveau coronavirus et \"plusieurs millions\" dès le début de l'année prochaine.Prudence de la communauté scientifiqueLa Russie travaille depuis des mois, comme de nombreux autres pays dans le monde, sur plusieurs projets de vaccins contre le Covid-19. Dans son dernier point daté du 31 juillet, l'OMS recensait 26 \"candidats vaccins\" dans le monde évalués dans des essais cliniques sur l'homme (contre 11 à la mi-juin). La plupart de ces essais en sont encore au stade de \"phase 1\" (qui vise avant tout à évaluer la sécurité du produit), ou de \"phase 2\" (où on explore déjà la question de l'efficacité).Seuls cinq sont au stade le plus avancé de \"phase 3\", où l'efficacité est mesurée sur des milliers de volontaires: celui développé par l'Allemand BioNTech et l'Américain Pfizer, ceux de la biotech américaine Moderna, des laboratoires chinois Sinopharm et Sinovac, et le projet mené par l'Université d'Oxford en coopération avec le Britannique AstraZeneca. Le vaccin russe, baptisé \"Spoutnik V\" et développé par le Centre de recherches en épidémiologie et microbiologie Nikolaï Gamaleïa, avec le ministère russe de la Défense, est listé en phase 1 dans la base de données de l'OMS.Pourtant le fonds souverain russe impliqué dans son développement assure que la phase 3 des essais cliniques commencera dès mercredi. Et selon les autorités médicales russes, enseignants et personnels médicaux commenceront à être vaccinés dès le mois d'août, avant une mise en circulation le 1er janvier 2021 dans la population.Plusieurs sources scientifiques avaient quant à elles indiqué que la mise en place d'un vaccin contre le Covid-19 prendrait encore plusieurs mois. L'Organisation mondiale de la Santé a réagi face à l'annonce russe en plaidant pour le respect des protocoles et réglementations en vigueur dans le développement d'un vaccin anti Covid-19.",
    "date": "2020-08-11",
    "heading": "Le président russe a même affirmé que sa fille s'est fait inoculer ce vaccin, qu'il décrit comme \"assez efficace\".",
    "title": "Coronavirus : Vladimir Poutine annonce le \"premier\" vaccin contre le Covid-19"
}