{
    "article": "C'est un exercice de démocratie participative inédit à l'échelle nationale en France. 150 citoyens tirés au sort se réunissent de vendredi à dimanche pour voter sur environ autant de propositions, élaborées depuis neuf mois dans le cadre de la Convention citoyenne pour le climat. Vendredi 19 juin, la ministre de la Transition écologique et solidaire Elisabeth Borne s'est dite ouverte sur franceinfo à l'hypothèse d'un referendum, qui \"envisageable si les citoyens le demandent\". Avant un éventuel parcours législatif, voici les grandes axes des proposition, listées par secteur.♦ TRANSPORTS• Renforcer le bonus-malus sur les véhicules, aides à la location longue durée et prêts à taux zéro pour l'achat de véhicules propres, interdiction dès 2025 de la vente de véhicules neufs très émetteurs (+110 gr CO2/km), interdire les centre-villes aux véhicules les plus polluants, limiter la vitesse sur autoroute à 110 km/h.• Suppression progressive des avantages sur le gazole pour transports routiers, avec des aides pour transformer les flottes.• Plan d'investissement massif dans le ferroviaire, TVA réduite sur les billets.• Interdiction des vols intérieurs si alternative en moins de 4 heures. Interdire la construction de nouveaux aéroports et l'extension des existants. Augmenter fortement \"l'écocontribution\" sur les billets d'avion.♦ MONDE DU TRAVAIL : LA MESURE-PHARE DES 28 HEURES PAR SEMAINE• Diminution du temps de travail à 28 heures, sans perte de salaire pour le Smic, développer le télétravail.• Aider la transformation des métiers par la formation et celle de l'outil productif avec une taxe de 4% sur les dividendes à partir de 10 millions distribués.♦ CONSOMMATION : UN \"CO2SCORE\" POUR L'IMPACT CARBONE• Interdire la publicité sur écran dans l'espace public, les transports en commun. Interdire la publicité dans les boîtes aux lettres, pour les soldes ou promotions. Bloqueur de pub par défaut sur les navigateurs internet.• Créer un \"CO2score\" et interdire de publicité les produits et services ayant le plus d'impact carbone. Interdire immédiatement la publicité pour les véhicules ne respectant pas le nouveau plafond d'émissions européen de 95 grammes de CO2 par km, comme les gros modèles, notamment SUV.• Généraliser l'éducation à l'environnement et à la sobriété numérique.♦ LOGEMENT/BÂTIMENT : CLIM PROSCRITE SOUS 30 DEGRES• Rénovation énergétique obligatoire des bâtiments d'ici 2040, avec un système progressif de prêts et subventions, remboursés par les économies réalisées.• Interdiction du chauffage des terrasses, de l'éclairage des magasins la nuit, obligation de fermer les portes des bâtiments accueillant du public, magasins notamment.• Interdire la climatisation à moins de 30°, sauf en milieu médical/petite enfance.♦ ALIMENTATION-AGRICULTURE : VERS LE VEGETARIEN QUOTIDIEN• Taxer (81,5%) les produits ultra-transformés à forte empreinte carbone, notamment pour financer des chèques alimentaires pour les plus démunis fléchés pour des Amap ou produits bio. Interdiction des additifs controversés et messages d'avertissement sur les produits déconseillés par le plan nutrition santé. • Choix végétarien quotidien dans les selfs à partir de 2022.• Atteindre 50% des exploitations en agroécologie en 2040, avec des aides et une réforme de l'enseignement agricole. Interdire les graines génétiquement modifiées d'ici 2025, augmenter les taxes sur les engrais azotés.• Viser la transformation des aides à l'hectare de la PAC en aides à l'actif.• Ne pas ratifier et renégocier le Ceta (traité de libre-échange entre l'Europe et le Canada) pour y intégrer les objectifs de l'accord de Paris. Militer à l'Organisation mondiale du commerce (OMC) pour des clauses environnementales dans les négociations d'accords commerciaux.",
    "date": "2020-06-19",
    "heading": "La convention citoyenne pour le climat adopte ce week-end ses propositions pour réduire les émissions de gaz à effet de serre en respectant la justice sociale, un thème au coeur du débat sur le \"monde d'après\" la crise du Covid et qui pourrait déboucher sur un référendum.",
    "title": "Semaine de 28 heures, 110km/h sur autoroute : les propositions de la Convention citoyenne sur le climat"
}