{
    "article": "Le géant américain du fast-food, une entreprise qui met volontiers en avant ses valeurs familiales, a décidé de poursuivre en justice Steve Easterbrook. Il l'avait contraint en novembre 2019 à quitter la société, considérant qu'il avait commis une erreur de jugement en engageant une histoire certes \"consentie\", mais contraire au règlement intérieur.Mais le conseil d'administration a reçu en juillet des informations anonymes sur l'existence d'une autre relation et a rouvert une enquête interne. Ils ont alors appris que M. Easterbrook, directeur général depuis 2015, leur avait menti en affirmant qu'il n'avait eu de liaison qu'avec une seule personne au sein de l'entreprise, et qu'elle s'était limitée à l'échange de messages et de vidéos.L'entreprise affirme qu'il aurait en fait eu des relations sexuelles avec trois autres membres du personnel dans l'année précédant son licenciement et qu'il aurait accordé des actions valant des centaines de milliers de dollars à l'une de ces personnes, détaille lundi un document transmis à l'autorité américaine des marchés financiers.Il aurait par la suite cherché à détruire des preuves de ces liaisons, des photographies explicites envoyées depuis son adresse email professionnelle à son compte personnel. Mais ces courriels étaient restés sur les serveurs de l'entreprise.- Licenciement pour faute -Le conseil d'administration affirme qu'il n'aurait pas accordé d'indemnités à M. Easterbrook s'il avait été congédié \"pour faute\" en novembre 2019 et cherche donc à les récupérer, ajoute le document. Selon le cabinet Equilar, l'ancien directeur général s'était vu attribuer l'équivalent d'un peu plus de 40 millions de dollars.Ce n'est pas la première fois qu'un patron est remercié pour une liaison au bureau, les grandes entreprises américaines interdisant généralement dans leurs \"codes de conduite\" les relations entre un chef et ses subordonnés. Mais les compagnies s'arrangent généralement pour ne pas donner de détails sur les raisons de ces départs et les patrons concernés partent sans faire de vagues. Le sujet est devenu plus sensible depuis le mouvement #MeToo contre le harcèlement et les agressions sexuelles. Et le récent mouvement antiraciste \"Black Live Matters\" a incité les grandes sociétés à porter encore plus d'attention à leur responsabilité éthique.McDonald's est par ailleurs accusé par une coalition internationale de syndicats, qui a saisi en mai l'Organisation de coopération et de développement économiques (OCDE), de tolérer un \"harcèlement sexuel systématique\" dans ses restaurants dans le monde entre commentaires vulgaires, attouchements et agressions.Le groupe a affirmé lundi s'être assuré que M. Easterbrook ne puisse pas dans l'immédiat exercer ses stock options ou vendre des actions accordées au titre de sa rémunération.Dans une lettre adressée aux salariés lors de son licenciement, l'ancien patron avait reconnu avoir commis \"une erreur\". Il avait été remplacé immédiatement par Chris Kempczinski, jusque-là numéro 2 du groupe.Dans un message lundi, ce dernier a affirmé que McDonald's \"ne tolère aucun comportement de la part de ses employés ne reflétant pas les valeurs\" de la société.\"Plus que jamais, il est temps d'agir pour ce que nous disons représenter et pour incarner une force positive dans le changement\", y ajoute-t-il. M. Kempczinski dit notamment vouloir maintenir un environnement dans lequel les salariés de l'entreprise puissent rapporter, sans crainte, des comportements qu'ils jugeraient contraires aux valeurs du groupe.",
    "date": "2020-08-10",
    "heading": "McDonald's veut récupérer les dizaines de millions de dollars d'indemnités de licenciement versés à son ancien patron congédié fin 2019 pour avoir échangé des messages coquins avec une employée, l'accusant d'avoir à l'époque menti au conseil d'administration en cachant d'autres liaisons.",
    "title": "McDonald's accuse son ancien patron d'avoir caché des liaisons au travail"
}