{
    "article": "\"Svetlana Tikhanovskaïa est en sécurité, elle est en Lituanie avec ses enfants\", a déclaré à la presse M. Linkevicius, alors que des manifestations contre la victoire du président bélarusse, élu pour un sixième mandat, ont été dispersées par la police pour la deuxième nuit consécutive.La ministre a déclaré que la candidate de l'opposition est arrivée en Lituanie après avoir été mise sous pression lors d'un séjour de sept heures à la commission électorale nationale à Minsk lundi soir. \"Elle a apparemment ressenti une certaine pression et n'a pas eu beaucoup d'autre choix que de quitter le pays\", a déclaré Linkevicius.Selon la ministre, Mme Tikhanovskaïa possède un visa lituanien et les autorités biélorusses n'ont pas empêché son départ. M. Linkevicius a déclaré ne pas être au courant de ses plans pour avenir.Le bureau du président lituanien Gitanas Nauseda a déclaré plutôt dans la journée que Tikhanovskaïa \"se reposait\". \"Le bureau du président est en contact permanent avec Svetlana Tikhanovskaïa, arrivée en Lituanie. Elle se repose actuellement\", a déclaré à l'AFP le porte-parole du président, Antanas Bubnelis.La Lituanie, membre de l'Union européenne et de l'Otan, a appartenu à l'Union soviétique. Elle a fréquemment donné refuge à des figures de l'opposition bélarusse ou russe.Depuis lundi soir, la localisation de Mme Tikhanovskaïa restait inconnue après son passage à la Commission électorale durant trois heures pour exiger un nouveau comptage des voix.M. Linkevicius avait alors exprimé sa \"préoccupation\", expliquant à l'AFP: \"J'ai essayé de la joindre pendant plusieurs heures, mais on ne sait pas où elle est depuis qu'elle s'est rendue à la Commission électorale\".Cette novice en politique, principale rivale de M. Loukachenko et créditée d'environ 10% des suffrages par la Commission électorale, a déclaré se considérer comme victorieuse dans le scrutin. Elle avait décidé de ne pas prendre part aux manifestations pour éviter des \"provocations\".Un manifestant a été tué lundi soir au Bélarus alors que des milliers de partisans de l'opposition sont descendus dans les rues à Minsk et dans d'autres villes du pays pour contester les résultats officiels donnant M. Loukachenko vainqueur avec 80,08% des voix pour un sixième mandat.Les manifestants ont fait face à d'importantes forces policières qui ont donné sans ménagement des coups de pieds et de matraques aux protestataires.Un témoin interrogé par l'AFP et plusieurs médias russes et bélarusses ont fait état de l'utilisation de gaz lacrymogène, de tirs de balles en caoutchouc et de grenades assourdissantes par les forces de l'ordre.Des barricades ont été érigées dans la nuit à Minsk et plusieurs explosions se sont fait entendre, selon des journalistes de l'AFP.",
    "date": "2020-08-11",
    "heading": "La candidate de l'opposition à la présidentielle du Bélarus, Svetlana Tikhanovskaïa, qui conteste la réélection du président Alexandre Loukachenko, s'est réfugiée en Lituanie après avoir apparemment subi des pressions, a annoncé mardi à l'AFP le ministre lituanien des Affaires étrangères, Linas Linkevicius.",
    "title": "La rivale du président bélarusse réfugiée en Lituanie"
}