{
    "article": "Du rappeur Diddy à l'animateur radio Charlamagne tha God en passant par des personnalités sportives et religieuses, 100 hommes afro-américains ont publié lundi une lettre ouverte appelant le candidat démocrate à la Maison Blanche Joe Biden à choisir une colistière noire. \"Ne pas choisir une femme noire en 2020 veut dire que vous perdrez l'élection\", écrivent les signataires, parmi lesquels figure aussi la star de la NBA Chris Paul. \"Nous ne voulons pas avoir à choisir le moindre mal\" entre Joe Biden et Donald Trump, expliquent-ils en demandant ce geste fort de la part du démocrate, alors que ce dernier doit annoncer dans les prochains jours le nom de celle qui l'accompagnera dans les urnes contre le président républicain, le 3 novembre. \"Depuis trop longtemps, on a demandé aux femmes noires de tout faire, de mobiliser les troupes jusqu'à risquer leur vie pour le parti démocrate, sans reconnaissance, ni respect, ni visibilité et certainement sans les soutenir assez\", écrivent-ils dans leur lettre ouverte, publiée par des médias américains. \"Et nous, hommes noirs, sommes solidaires avec elles\". Les électeurs noirs décisifs pour Joe BidenL'ancien vice-président de Barack Obama a promis dès le mois de mars de choisir une femme pour colistière qui deviendrait, en cas de victoire, la première femme vice-présidente des Etats-Unis. Joe Biden doit en grande partie sa victoire à la primaire démocrate aux électeurs noirs, qui lui avaient offert une avance écrasante sur ses rivaux en Caroline du Sud, après trois défaites humiliantes. Et leur mobilisation sera cruciale pour remporter la Maison Blanche. Les appels pour qu'il choisisse une colistière noire se multiplient depuis qu'un mouvement de protestation historique contre le racisme et les violences policières a saisi les Etats-Unis après la mort de George Floyd, asphyxié par un policier blanc fin mai à Minneapolis. Joe Biden devrait révéler son choix avant la convention démocrate, qui se tiendra du 17 au 20 août et lors de laquelle il sera officiellement désigné candidat. Elle se déroulera à Milwaukee, dans le Wisconsin, principalement en ligne à cause de la pandémie de coronavirus.",
    "date": "2020-08-10",
    "heading": "En pleine effervescence militante liée au mouvement Black Lives Matter, des personnalités influentes de la communauté noire aux Etats-Unis veulent un geste fort du candidat démocrate.",
    "title": "Candidature de Joe Biden : 100 célèbres Afro-Américains demandent une colistière noire"
}