{
    "article": "A l'approche de la rentrée, des difficultés sont à prévoir sur les routes des retours de vacances. Bison futé a classé la journée de samedi \"rouge\" dans le sens des retours, orange dans le sens des départs. Avec les congés scolaires qui se terminent, \"l'essentiel des flux routiers concerne les retours des régions côtières vers les grandes métropoles\", précise l'organisme. Dans le sens des retours, Bison futé conseille ainsi d'accéder au péage de Saint-Arnoult sur l'A10 en Île-de-France avant 10h et d'éviter les autoroutes A11 entre Le Mans et Paris, de 15h à 17h, A10 entre Poitiers et Bordeaux de 10h à 20h, A7 entre Orange et Lyon, de 11h à 18h, A9 entre Montpellier et Orange, de 12h à 18h et A61 entre Narbonne et Toulouse, de 10h à 15h. Le retour en France par le tunnel du Mont-Blanc sera chargé, prévient Bison futé qui annonce une attente supérieure à 30 minutes de 11h à 16h et de 21h à 22h et une attente supérieure à une heure de 16h à 21h.Dans le sens des départs, la journée est classée orange au niveau national et rouge en direction du sud à partir de Lyon, dans la vallée du Rhône et le long de la côte méditerranéenne. Bison futé conseille d'éviter les autoroutes A11 entre Paris et Le Mans, de 11h à 13h, l'autoroute A10 entre Orléans et Tours, de 11h à 14h, A7 entre Lyon et Marseille, de 9h à 19h et A9 entre Orange et Narbonne, de 10h à 18h.Dimanche, il ne devrait pas y avoir de difficultés particulières dans le sens des départs, quelques difficultés seront néanmoins à prévoir dans le sens des retours. Il est ainsi conseillé d'éviter les autoroutes A10 à la hauteur du péage de Saint-Arnoult-en-Yvelines, de 13h à minuit, A10 à hauteur de Bordeaux, de 12h à 18h, A7 entre Marseille et Orange, de 11h à 18h et A9 entre Narbonne et Orange, de 11h à 20h.",
    "date": "2020-08-22",
    "heading": "Les difficultés de circulation seront marquées sur les grandes axes routiers du pays.",
    "title": "Retours de vacances : un samedi difficile sur les routes"
}