{
    "article": "\"Je suis d'un peuple très affecté par le conflit armé\" et \"j'entends contribuer à faire en sorte que ce qui nous est arrivé n'arrive à aucun autre peuple\", a-t-elle souligné lors d'un entretien exclusif avec l'AFP à Bogota.Regard vif, ton posé, cette juriste âgée de 48 ans, diplômée d'une université prestigieuse, mise sur le \"dialogue\" pour réconcilier une société minée par près de six décennies d'extrême violence.Elle est née dans les premières années du conflit, le 3 août 1972 au coeur de la sierra nevada de Santa Marta, qui culmine à plus de 5.700 mètres sur la côte caribéenne (nord).Si la Juridiction spéciale pour la paix (JEP) compte quatre magistrats indigènes et une majorité de femmes (53% de ses 51 membres), Ana Manuela est la seule siégeant au tribunal qui édicte les sentences. \"C'est vrai que je suis l'unique femme indigène du tribunal (...) Mais je n'aime pas cette idée. Je me considère comme partie d'un tout\", sourit cette avocate de formation, en exprimant un sens aigu du collectif.La JEP, composé du tribunal et de trois chambres d'instruction, est issue de l'accord de paix de 2016 avec les Forces armées révolutionnaires de Colombie (Farc). Ex-guérilleros et militaires peuvent y bénéficier de peines alternatives à la prison s'ils avouent leurs crimes, dédommagent les victimes et renoncent à la violence. Pour Ana Manuela, ce concept de justice restaurative - propre aussi aux indigènes qui représentent 4,4% des 50 millions de Colombiens - peut \"apporter beaucoup au pays\".Voici les principaux extraits de cet entretien:- Comment le conflit armé a-t-il influé sur votre vie?\"Je suis indigène kankuama (...) Je suis d'un peuple très affecté par le conflit (...) quelque 400 des nôtres ont été assassinés en deux décennies. Cela m'a incitée à étudier le droit pour défendre ceux de mon peuple et (...) aider à la paix.Le territoire où j'ai grandi (...) a été zone rouge du fait de la présence d'acteurs armés. Je n'ai échappé au recrutement forcé que parce que nos parents nous ont envoyés, mes frères et moi; étudier à Valledupar (chef-lieu du département du César, nord).De cette époque, je me souviens d'un moment décisif: quand ma meilleure amie a été assassinée (...) j'ai interpellé les acteurs armés, leur ai demandé pourquoi ils tuaient des femmes, des adolescentes, des filles (...) De là, j'ai voulu (...) exiger des changements, le respect des droits, non seulement par l'Etat, le gouvernement, mais aussi par les groupes armés.Ma famille a été déplacée. Tous ont dû venir vivre à Bogota. Nous étions 17 personnes en situation de déplacement forcé\". - Quel a été votre parcours jusqu'au tribunal de la JEP? \"Ayant de très bonnes notes (...) j'ai intégré l'université des Andes grâce à un programme misant sur la diversité. Nous étions une centaine d'étudiants de tout le pays: indigènes, afro-descendants, paysans (...) Là, j'ai appris quelque chose de très important: à nous accepter en tant qu'êtres humains, indépendamment de nos origines.J'ai travaillé pour le Défenseur du peuple (entité publique de protection des droits), puis à la CIDH (Cour interaméricaine des droits humains). En 2008, j'ai intégré l'ONIC (Organisation nationale indigène de Colombie). Je me suis formée à l'université, mais aussi au sein du mouvement indigène (...) J'ai connu la réalité de nombre des 115 peuples autochtones de Colombie.Comment suis-je arrivée à la JEP? Ce fut une décision de la communauté (...) Nous avons consulté les autorités indigènes, les 'mamos', et ils ont décidé de m'appuyer\".- Quel peut-être l'apport de la culture indigène à la paix?\"La justice restaurative consiste à faire s'asseoir l'agresseur, la victime, si possible la communauté et à tenter d'instaurer un dialogue entre ces parties (...) Ainsi fonctionnent les systèmes de justice des peuples indigènes. Cela fait une grande différence car ça permet à l'agresseur (...) de comprendre quel mal il a causé.Elle a aussi pour finalité de réparer et de réinsérer l'auteur du crime dans la société (...) pour qu'il ne récidive pas.Pour moi, l'accord de paix a toujours été un grand espoir (...) Si nous pouvons (...) nous reconnaître comme êtres humains, sortir les jeunes de la guerre et éduquer selon d'autres principes, qui soignent les coeurs, les âmes (...) j'ai l'espérance que nous pourrons nous réconcilier (...) comprendre que le conflit, les armes, la violence ne nous ont pas servi\".",
    "date": "2020-08-10",
    "heading": "Issue d'une ethnie pacifique violentée par la guerre, Ana Manuela Ochoa Arias a échappé à l'enrôlement par les groupes armés, étudié le droit, défendu les peuples autochtones. Aujourd'hui, elle est la seule magistrate indigène du tribunal spécial pour la paix en Colombie.",
    "title": "Seule indigène du tribunal de paix, elle croit au dialogue pour réconcilier la Colombie"
}