{
    "article": "Port du masque obligatoire, avenue des Champs-Elysées réservée aux piétons, 3.000 policiers mobilisés à Paris... Le ministre de l'Intérieur Gérald Darmanin et le préfet de police de Paris Didier Lallement ont présenté samedi différentes mesures pour que les rassemblements liés à la finale de la Ligue des champions, qui se tiendra dimanche soir, se fassent dans le respect des mesures sanitaires liées à la pandémie de coronavirus. De son côté, le PSG, qui affrontera le Bayern Munich, a appelé ses supporters à respecter les gestes barrières. \"Il y aura des expressions de joie\", \"il faut simplement qu'elles soient compatibles avec la sécurité publique (...)\" et avec les mesures liées à la pandémie de coronavirus, a affirmé le ministre de l'Intérieur Gérald Darmanin, venu inspecter à la Préfecture de police de Paris le dispositif prévu pour dimanche soir.Ainsi, afin de \"respecter la distanciation sociale\", il n'y aura à partir de 21h \"plus de circulation sur les Champs de manière à ce que les gens puissent remplir l'espace en respectant les règles\", a déclaré lors d'un point presse Didier Lallement, qui a appelé les badauds à venir \"à pied\" sur l'avenue. Ce \"dispositif\" exceptionnel est en principe réservé aux soirées du 31 décembre, a précisé le préfet de police de Paris.Le périmètre d'obligation de port du masque sera étendu pour la soirée, des \"points de prévention\" seront mis en place et 20.000 masques pourront être distribués. Une \"verbalisation systématique\" sera appliquée en cas de non-port de cette protection du visage, a indiqué le ministre. Un effectif de 3.000 membres des forces de l'ordre sera mobilisé, notamment pour la \"sécurisation\" des \"commerces et établissements\" de l'avenue, a indiqué le préfet. 17 stations de métro seront fermées.De son côté, le PSG, qui joue la première finale de son histoire dans cette compétition, a diffusé une vidéo dans lequel il appelle ses supporters à respecter les gestes barrières \"en toutes circonstances\". Thiago Silva, Thomas Tuchel ou encore Angel Di Maria rappellent l'importance de porter le masque pour \"se protéger les uns des autres\".Dimanche soir, une retransmission du match qui se jouera à Lisbonne est prévue au sein du Parc des princes, avec une jauge limitée à 5.000 personnes. \"Si tout va bien, le lundi soir il y aura également un rassemblement des supporters limité à 5.000\" participants, a rajouté le préfet de police.",
    "date": "2020-08-22",
    "heading": "\"Il y aura des expressions de joie\", \"il faut simplement qu'elles soient compatibles avec la sécurité publique\" et avec les mesures liées à la pandémie de coronavirus, a expliqué le ministre de l'Intérieur.",
    "title": "Match PSG-Bayern dimanche : 3.000 policiers mobilisés, Champs-Elysées réservés aux piétons, appel au respect des gestes barrières "
}