{
    "article": "Le Premier ministre libanais Hassan Diab a annoncé lundi soir la démission de son gouvernement, à la suite du \"séisme\" provoqué par l'explosion meurtrière au port de Beyrouth. Le chef du gouvernement, qui se présente comme indépendant, a rendu la classe politique traditionnelle responsable de ses échecs, fustigeant la \"corruption\" ayant conduit à \"ce séisme qui frappé le pays\". \"Aujourd'hui, j'annonce la démission de ce gouvernement\", a-t-il dit dans un discours télévisé adressé aux Libanais. Alors qu'il commençait son discours, des heurts se déroulaient dans le centre ville aux abords du Parlement, pour la troisième soirée consécutive. Des manifestants lançaient des pierres et des pétards sur les forces de sécurité qui répliquaient avec des tirs de gaz lacrymogènes. Les manifestants réclament le renouvellement de la classe politique tout entière, accusée depuis des mois de corruption et d'incompétence.Question sans réponsesSix jours après ce drame, les autorités n'ont toujours pas répondu à la principale question: pourquoi une énorme quantité de nitrate d'ammonium était entreposée au port, au beau milieu de la ville? C'est un incendie dans l'entrepôt où étaient stockées 2.750 tonnes de nitrate depuis six ans sans \"mesures de précaution\" de l'aveu même de Hassan Diab, qui a provoqué l'explosion.Le président Michel Aoun, lui-même contesté, a rejeté une enquête internationale. Et les autorités n'ont pas communiqué sur le déroulement de l'enquête locale. Le cabinet de Hassan Diab avait été formé en janvier après la démission de celui de Saad Hariri sous la pression d'un mouvement de contestation populaire inédit.\"Vengeance\"Samedi, M. Diab avait indiqué qu'il était prêt à rester dans ses fonctions pendant deux mois, jusqu'à l'organisation d'élections anticipées dans un pays dominé par le mouvement armé du Hezbollah, un allié de l'Iran et du régime de Bachar al-Assad en Syrie.Lors des manifestations samedi et dimanche, réprimées par les forces de sécurité, les protestataires ont appelé à la \"vengeance\" et réclamé des comptes à une classe politique totalement discréditée et qui n'a apporté aucune aide significative à la population après l'explosion.Les élections anticipées ne sont pas une des principales revendications de la rue, car le Parlement est contrôlé par les forces traditionnelles qui ont élaboré une loi électorale calibrée pour servir leurs intérêts.",
    "date": "2020-08-10",
    "heading": "La démission du gouvernement était attendue après une série de défections de ministres durant la journée de lundi.",
    "title": "Liban : le Premier ministre Hassan Diab annonce la démission du gouvernement "
}