{
    "article": "Portant des drapeaux arc-en-ciel et des portraits d'activistes pro-démocratie disparus, les manifestants ont déferlé sur l'université de Thammasat, située en périphérie de la capitale Bangkok, en début de soirée. \"Plus de fausse démocratie\", clamait une des pancartes brandie lors de la manifestation qui a mobilisé jusqu'à 4.000 personnes, selon les estimations de l'AFP. \"C'est le moment de faire entendre notre voix au gouvernement, de lui dire qu'on en a assez\", a déclaré un étudiant, qui a refusé d'être nommé. Cette mobilisation intervient après plusieurs semaines de manifestations étudiantes quasi-quotidiennes pour dénoncer l'administration de Prayut Chan-O-Cha, jugée trop proche des militaires.Les organisateurs ont renouvelé leurs revendications pour une réécriture de la constitution de 2017, une dissolution du parlement et ont appelé le gouvernement à \"arrêter de menacer le peuple\". La manifestation a rassemblé une foule diverse, de la communauté LGBTQI à des lycéens en passant par les vieux militants pro-démocratie,\"Nous les seniors, nous devons soutenir les étudiants\", a déclaré une femme de 70 ans qui a préféré rester anonyme. \"Nous devons nous battre pour nos fils, nos filles, nos neveux et nos nièces\".Ce week-end, deux activistes ont été arrêtés pour sédition - puis relâchés sous caution - pour leur rôle présumé dans l'organisation d'un grand rassemblement le 18 juillet. Le royaume a longtemps était enfermé dans un cycle de violentes émeutes et de coups d'Etat menés par une armée prompte à orchestrer des putschs. Les manifestants voient dans l'ancien chef de l'armée Prayut Chan-o-cha, qui était à la tête du coup d'Etat de 2014, un héritier de la junte militaire thaïlandaise. La pandémie a durement frappé l'économie thaïlandaise, mettant des milliers de personnes au chômage, et exacerbé la colère face aux inégalités d'une société accusée de favoriser l'élite du royaume. Le Premier ministre a promis la tenue d'un débat public avec les jeunes Thaïlandais. La nouvelle génération de militants s'est engagée sur un terrain sensible en demandant une réforme radicale de la loi contre la diffamation à l'encontre de la famille royale, qui vise à protéger le puissant et très fortuné roi Maha Vajiralongkorn. Plus tôt dans la journée de lundi, un groupe de royalistes avait défilé jusqu'au parlement pour contrer un rassemblement pro-démocratie pendant lequel des participants brûlaient des reproductions de tanks et de la constitution. Agitant le portrait du monarque et des pancartes \"Le peuple protège le roi\", les royalistes ont exhorté à ne pas insulter le roi.",
    "date": "2020-08-10",
    "heading": "Des milliers de Thaïlandais ont participé lundi à une manifestation contre le gouvernement, la plus grande démonstration de mécontentement visant l'administration du Premier ministre Prayut Chan-O-Cha.",
    "title": "Thaïlande: les manifestations pro-démocratie mobilisent des milliers de personnes"
}