{
    "article": "A la tête du gouvernement depuis janvier, M. Diab a fait cette annonce dans un discours à la nation six jours après l'explosion qui a dévasté le port de la capitale libanaise et une partie de la ville.\"Aujourd'hui j'annonce la démission de ce gouvernement\", a-t-il dit, accusant la classe politique d'être la cause de ses échecs et dénonçant la \"corruption\" ayant conduit à \"ce séisme qui a frappé le pays\".Se présentant comme un indépendant, M. Diab avait été nommé Premier ministre en réponse à un soulèvement populaire ayant poussé son prédécesseur Saad Hariri à la démission.Pendant son discours, des heurts se déroulaient dans le centre ville aux abords du Parlement, pour la troisième soirée consécutive. Des manifestants lançaient des pierres et des pétards sur les forces de sécurité qui répliquaient avec du gaz lacrymogène, selon un photographe de l'AFP.Les manifestants réclament le renouvellement de la classe politique tout entière, accusée depuis des mois de corruption et d'incompétence.- \"128 voleurs\" -\"Même avec une démission de Hassan Diab, il y a encore 128 voleurs assis au Parlement\", a fustigé Layal, une manifestante. \"Eux aussi doivent démissionner, sinon on reste dans le même cycle\".Le ministre français des Affaires étrangères, Jean-Yves le Drian, réagissant à l'annonce de M. Diab, a appelé le Liban à la \"formation rapide d'un gouvernement qui fasse ses preuves auprès de la population\".\"Il est désormais indispensable que les aspirations exprimées par les Libanais en matière de réformes et de gouvernance soient entendues\", a-t-il poursuivi.La déflagration du 4 août --qui a fait au moins 160 morts et plus de 6.000 blessés-- s'est ajoutée aux souffrances d'une population déjà excédée par une crise économique inédite, aggravée par l'épidémie de Covid-19.C'est un incendie dans l'entrepôt où étaient stockées 2.750 tonnes de nitrate depuis six ans, sans \"mesures de précaution\" de l'aveu même de M. Diab, qui a provoqué l'explosion.Le président Michel Aoun, lui-même contesté, a rejeté l'éventualité d'une enquête internationale.Face aux protestations, quatre ministres avaient déjà présenté leur démission depuis dimanche.M. Diab avait indiqué samedi qu'il était prêt à rester dans ses fonctions pendant deux mois, jusqu'à l'organisation d'élections anticipées dans un pays dominé par le mouvement armé du Hezbollah, un allié de l'Iran et du régime syrien de Bachar al-Assad.Les élections anticipées ne figurent pas parmi les principales revendications de la rue, le Parlement étant contrôlé par des forces politiques traditionnelles qui ont élaboré une loi électorale calibrée pour servir leurs intérêts.- \"Tous!\" -\"Tous veut dire tous\", ont martelé les manifestants, appelant au départ de tous les dirigeants. Des effigies de nombre d'entre eux --notamment de Michel Aoun et du chef du Hezbollah, Hassan Nasrallah-- ont été accrochées à des noeuds coulants lors de rassemblements.\"Une seule personne contrôle ce pays, c'est Hassan Nasrallah\", a affirmé Nadim Gemayel, l'un des neuf députés ayant démissionné. \"Pour élire un président, désigner un Premier ministre (...) il faut le feu vert et l'autorisation de Hassan Nasrallah.\"Les secouristes ont désormais perdu tout espoir de retrouver des survivants, au grand désespoir des familles des disparus --une vingtaine officiellement-- qui accusent les autorités d'avoir tardé à organiser les recherches.\"Nous réclamons la poursuite des recherches\", a lancé sur les réseaux sociaux Emilie Hasrouty, dont le frère serait enseveli sous les décombres.Le drame a relancé la contestation populaire déclenchée le 17 octobre 2019 pour déjà dénoncer la corruption des dirigeants mais qui s'était essoufflée avec la pandémie de nouveau coronavirus.Dimanche, la communauté internationale a montré lors d'une visioconférence co-organisée par la France et par l'ONU qu'elle ne faisait plus confiance aux dirigeants libanais.Elle a annoncé la distribution \"directement\" à la population des 252,7 millions d'euros d'aide promis.Et elle a exigé une enquête \"transparente\" sur les causes de la catastrophe, qui a également fait près de 300.000 sans-abri.",
    "date": "2020-08-10",
    "heading": "Le Premier ministre libanais Hassan Diab a annoncé lundi soir la démission de son gouvernement, après le départ de plusieurs membres de son équipe sous la pression de la rue qui accuse la classe politique d'être responsable de l'explosion dévastatrice au port de Beyrouth.",
    "title": "Liban: le gouvernement démissionne six jours après l'explosion à Beyrouth"
}