{
    "article": "Le sort de ces 400 talibans a été un des principaux freins au démarrage des négociations, maintes fois repoussées, entre les insurgés et le gouvernement afghan, qui s'était engagé à procéder au préalable à un échange de prisonniers.Une \"loya jirga\", grande assemblée afghane composée de milliers de dignitaires, responsables étatiques et chefs tribaux, a accepté dimanche le principe de la libération des 400 talibans.Tard lundi soir, le président Ashraf Ghani a signé un décret ordonnant leur libération, ont annoncé ses services.\"Notre position est claire, si les prisonniers sont libérés, alors nous serons prêts aux discussions interafghanes dans la semaine qui suivra\", a déclaré à l'AFP le porte-parole des talibans Suhail Shaheen, en précisant que le premier round de discussions aurait lieu à Doha.\"Le gouvernement afghan entamera sous deux jours la libération de 400 prisonniers talibans\", a assuré le porte-parole du Conseil de sécurité nationale, Javid Fasial. M. Shaheen a précisé que la délégation talibane serait emmenée par Abbas Stanekzai, négociateur en chef des talibans dans les discussions avec Washington qui avaient précédé l'accord signé en février entre les insurgés et les Etats-Unis.Les libérations de prisonniers étaient un point clé de cet accord historique entre Washington et les talibans en vue d'un retrait des troupes américaines d'ici mi-2021, en échange d'un engagement des talibans à engager des négociations de paix interafghanes.Après les attentats du 11 septembre 2001 sur le sol américain, les talibans avaient été chassés du pouvoir fin 2001 par une offensive menée par les Etats-Unis, suivie par presque deux décennies de guerre qui ont fait des dizaines de milliers de morts.L'envoyé spécial des Etats-Unis pour l'Afghanistan, Zalmay Khalilzad, s'est réjoui sur Twitter de ce qu'\"une opportunité historique pour la paix est maintenant possible\".\"Les discussions interafghanes devraient commencer deux ou trois jours après la libération des 400 prisonniers talibans\", a quant a lui déclaré l'ex-président Hamid Karzaï (2001-2014). - 5.000 talibans libérés -Les deux camps ont déjà procédé à des échanges de prisonniers.Kaboul a déjà relâché près de 5.000 talibans, mais les autorités afghanes avaient jusqu'ici refusé de libérer les 400 derniers captifs réclamés par les insurgés.Certains sont en effet impliqués dans des attaques meurtrières qui ont tué des Afghans et des étrangers, y compris plusieurs Français. 44 d'entre eux sont particulièrement surveillés par les Etats-Unis et d'autres pays pour leur rôle dans des attaques visant des objectifs de premier plan.Le Premier ministre australien Scott Morrison a ainsi déclaré avoir fait pression pour qu'un ancien soldat afghan, détenu depuis sept ans pour s'être retourné contre ses anciens collègues et a tué trois soldats australiens, reste en prison.\"Notre position est qu'il ne devrait jamais être libéré. Nous ne pensons pas que cela apporte quelque chose en terme de paix dans la région\", a estimé lundi M. Morrison.Le groupe de prisonniers inclut aussi les deux assassins de Bettina Goislard, employée française du Haut commissariat de l'ONU aux réfugiés, tuée le 16 novembre 2003 à Ghazni, à 130 kilomètres au sud de Kaboul. \"Une telle décision de libération sur fond de marchandage serait, à nous sa famille, inconcevable\", a expliqué samedi la famille de Mme Goislard dans un communiqué, dénonçant \"un déni\" de justice.La liste contient aussi le nom d'un ancien soldat afghan qui, en 2012 dans la province de Kapisa, avait tué cinq soldats français et en avait blessé 13 autres.Dans sa résolution finale, la \"loya jirga\" dit avoir approuvé la libération des 400 \"afin d'enlever les obstacles à l'ouverture de pourparlers de paix, de mettre fin au carnage, et pour le bien du public\".L'assemblée a aussi appelé le gouvernement à surveiller les prisonniers libérés afin de s'assurer qu'ils ne retournent pas au combat, et a demandé un cessez-le-feu immédiat dans tout le pays.Les talibans ont répliqué qu'un éventuel cessez-le-feu fera partir des négociations à venir avec le gouvernement.",
    "date": "2020-08-10",
    "heading": "Les talibans ont affirmé lundi qu'ils étaient prêts à engager des pourparlers de paix avec le gouvernement afghan \"dans la semaine qui suivra\" la libération de 400 prisonniers insurgés.",
    "title": "Les talibans prêts à négocier \"dans la semaine qui suivra\" la libération de 400 prisonniers"
}