{
    "article": "La qualité de l'air s'est ainsi dégradée à Miami, les responsables sanitaires de la métropole conseillant aux habitants souffrant de problèmes respiratoires de rester chez eux.Le nuage de particules risque de polluer l'air en Floride jusqu'à la semaine prochaine, ont prévenu les autorités de la péninsule.Ces derniers jours diverses îles de l'arc caraïbe, comme la Jamaïque, Porto Rico, la Guadeloupe ou la Martinique, ont vu leur ciel d'obscurcir en raison de ce nuage.Qu'une \"brume de sable\" traverse ainsi l'Atlantique sur des milliers de kilomètres, poussée par les alizés, est un événement classique, selon les météorologues. Mais cette année le phénomène atteint une intensité inédite depuis des décennies.On observe \"des zones de poussière du Sahara sur la capitale cubaine, mais c'est demain (jeudi) matin qu'aura lieu la plus forte concentration\", a estimé sur Facebook le météorologue cubain José Rubiera.\"La docteure Olga Mayol, de l'université de Porto Rico, une île fortement touchée par ce nuage de poussière, estime que cette année, l'intensité est la plus forte depuis 50 ou 60 ans\", a-t-il précisé.Mardi, en Guadeloupe, dans les Antilles françaises, la concentration en particules fines PM10 dans l'air dépassait largement le seuil d'alerte, à savoir 80 μg/m3 en moyenne sur 24 heures, a indiqué la préfecture de Guadeloupe dans un communiqué commun avec Gwad'Air, qui contrôle la qualité de l'air du territoire.Les préfectures de Guadeloupe et Martinique, autre territoire français dans les Antilles, ont déclenché des \"procédures d'alerte\".Le phénomène est dû à une masse d'air chaud et sec qui élève les températures mais bloque aussi la formation de cyclones tropicaux, entraînant une sensation thermique élevée et moins de pluies.",
    "date": "2020-06-26",
    "heading": "Un immense nuage de sable fin et de poussière du désert du Sahara, charrié par les vents, fait actuellement suffoquer les Caraïbes, dont les Antilles françaises, et a même commencé à affecter mercredi la Floride, ont averti les autorités américaines et françaises.",
    "title": "Un vent de sable du Sahara fait suffoquer les Caraïbes"
}