{
    "article": "L'usage de l'eau potable a été restreint à \"son strict minimum\", c'est-à-dire \"aux besoins alimentaires, à la santé et à la sécurité civile\", annonce la préfecture du Var dans un arrêté pris samedi.\"Tout autre usage tels que le lavage, l'arrosage, l'alimentation des fontaines ou l'irrigation est interdit\", ajoute-t-elle.Cette mesure concerne onze communes: Saint-Tropez, Cogolin, Cavalaire, La Croix-Valmer, Gassin, Grimaud, La Môle, Le Plan-de-la-Tour, Ramatuelle, le Rayol-Canadel et Sainte-Maxime.Selon le directeur de cabinet de la communauté de communes, Bruno Quivy, plusieurs quartiers de Saint-Tropez et la ville de Ramatuelle ne disposaient déjà plus d'eau potable samedi midi et des distributions de bouteilles d'eau étaient en cours.\"Il y a de grosses villas avec des piscines et des pelouses et beaucoup de monde, ce qui complique les choses\", a-t-il indiqué à l'AFP.Destination prisée de la jet-set, le Golfe de Saint-Tropez accueille jusqu'à 200.000 habitants en été, contre 55.000 hors saison.\"C'est la troisième fois depuis l'été que cette canalisation située entre le barrage et l'usine de traitement basée à Cogolin, saute\", a expliqué M. Quivy.\"Les réparations durent en général entre 8 et 10 heures mais le temps que le bassin se remplisse à nouveau le retour à la normale ne devrait pas avoir lieu avant dimanche matin\", a-t-il estimé. La préfecture précise de son côté que les restrictions dureront jusqu'à ce qu'un nouvel arrêté préfectoral les abroge.Le non-respect des restrictions d'eau fait encourir au contrevenant une amende de 1.500 euros, prévient-elle.",
    "date": "2020-08-22",
    "heading": "Alors que la saison touristique bat son plein, des quartiers de Saint-Tropez et la ville de Ramatuelle étaient privés d'eau potable samedi en raison d'une \"rupture de canalisation\", a-t-on appris auprès de la communauté de communes du Golfe de Saint-Tropez.",
    "title": "Saint-Tropez en partie privé d'eau potable, des restrictions dans les communes voisines"
}