{
    "article": "C'est une rencontre que ce randonneur n'est pas près d'oublier. Fin juillet, Sergi Gastó, un Andorran, se promenait dans un secteur très fréquenté à la frontière entre l'Espagne, Andorre et la France lorsqu'il est tombé presque nez à nez avec un ours brun, relate France Bleu ce vendredi 21 août. Sur la vidéo prise par l'homme pour immortaliser cette scène, l'animal se trouve à moins de 400 mètres.Sur cette scène saisissante, qui s'est déroulée à plus de 2 500 mètres d'altitude, on aperçoit le plantigrade remonter tranquillement une pente. A aucun moment l'ours ne semble se rendre compte de la présence humaine. \"J'étais avec un ami chasseur, nous n'avons pas eu peur, nous avons simplement été très surpris. C'est la première fois que je vois un ours\", a déclaré Sergi Gasto à France Bleu. L'appel des autorités aux randonneursCette rencontre n'est pas seulement inédite pour le randonneur. En effet, c'est la première fois qu'un ours est aperçu sur le versant andorran des Pyrénées. D'après les propos d'un responsable du Cos de Banders (un organisme rattaché au ministère andorran de l'Environnement), recueillis par le Diari d'Andorra et cités par France Bleu, \"il s'apprêtait certainement à chasser le mouflon\", très présent dans ce secteur. Le responsable andorran demande aux randonneurs de ne pas déranger les ours, ajoutant que l'animal sur la vidéo est suivi et contrôlé par les autorités compétentes.En juin dernier, un ours a été tué par balle en Ariège, tout près d'Andorre et de l'endroit où a été filmée cette scène. La découverte du corps sans vie du jeune mâle avait une nouvelle fois mis le feu aux poudres entre les défenseurs du plantigrade et les anti-ours.",
    "date": "2020-08-21",
    "heading": "Un randonneur a pu filmer un ours dans un secteur très fréquenté par les promeneurs à la frontière entre l'Espagne, Andorre et la France, rapporte France Bleu.",
    "title": "Stupeur dans les Pyrénées : un randonneur tombe nez à nez avec un ours"
}