{
    "article": "Dans une décision rendue vendredi 19 juin, le Conseil constitutionnel a supprimé le délit de \"recel d'apologie du terrorisme\", qui sanctionnait le seul fait de télécharger et de détenir des vidéos de propagande islamiste, estimant qu'il était contraire à la Constitution. Ce délit avait été consacré par une décision de la Cour de cassation, rendue en janvier. Pour ses opposants, il permettait de contourner l'anticonstitutionnalité de l'infraction de consultation \"habituelle\" de sites terroristes, censurée à deux reprises en 2017 par les \"Sages\". \"C'est une nouvelle victoire\", a commenté Me Patrice Spinosi, l'avocat de la Ligue des droits de l'Homme (LDH) et du requérant, un homme condamné à quatre ans d'emprisonnement pour avoir détenu des images faisant l'apologie du terrorisme. \"La Cour de cassation essayait de rétablir ce délit de consultation de sites terroristes par une construction artificielle. Le Conseil constitutionnel a maintenu sa jurisprudence\", s'est-il félicité.\"Chimère juridique\"Dans un arrêt du 7 janvier, la chambre criminelle de la Cour de cassation avait consacré l'existence de ce nouveau délit en cumulant deux infractions, le recel et l'apologie du terrorisme. \"L'idée est en réalité assez simple: si vous consultez régulièrement des sites faisant l'apologie du terrorisme, vous en téléchargerez le contenu sur un disque dur ou sur une clé USB, vous détenez donc, c'est le recel, une chose qui provient d'un délit, c'est l'apologie du terrorisme\", avait fait valoir pendant l'audience Me Spinosi, appelant à supprimer une \"chimère juridique\".Ce nouveau délit punissait, selon les cas, d'une peine de cinq, sept ou dix ans d'emprisonnement \"le seul fait de détenir des fichiers ou des documents faisant l'apologie d'actes de terrorisme sans que soit retenue l'intention terroriste ou apologétique du receleur comme élément constitutif de l'infraction\", a relevé le Conseil constitutionnel. Pour les \"Sages\", ce délit portait à la liberté d'expression et de communication \"une atteinte qui n'est pas nécessaire, adaptée et proportionnée\". Ils ont donc formulé une \"réserve d'interprétation\", qui équivaut à prohiber de ce délit. Comme il l'avait fait dans ses décisions de février et décembre 2017 censurant le délit de consultation \"habituelle\" de sites terroristes, le Conseil constitutionnel rappelle que \"la législation comprend un ensemble d'infractions pénales autres que l'incrimination contestée et de dispositions procédurales pénales spécifiques ayant pour objet de prévenir la commission d'actes de terrorisme\".",
    "date": "2020-06-19",
    "heading": "Les Sages ont pris le contre-pied de la Cour de cassation, qui avait reconnu l'existence de ce nouveau délit.",
    "title": "Détenir des vidéos jihadistes n'est pas un délit, consacre le Conseil constitutionnel"
}