{
    "article": "\"Les chiffres sont mauvais. Nous en sommes cette année à 82 suicides en prison, 82 suicides de trop\", a déclaré le ministre de la Justice lors d'un point presse.En 2019, 128 prisonniers se sont suicidés, trois de moins qu'en 2018, selon la direction de l'administration pénitentiaire (DAP). Entre le 1er janvier et le 17 août, 82 suicides ont déjà été recensés, contre 72 sur la même période l'an dernier. Parmi eux figure un ex-professeur de mathématiques de 51 ans, qui s'est pendu le 2 août dans sa cellule des Baumettes à Marseille. Il était en détention provisoire depuis un mois. Son procès avait été renvoyé pour la deuxième fois le 28 juillet, car son expertise psychiatrique n'avait toujours pas été réalisée. \"Mon client n'a pas supporté de retourner en prison\", selon son avocate Louise Lanata. Il était reproché au quinquagénaire, atteint de dépression, d'avoir crevé les pneus de sa kinésithérapeute à sept reprises entre mai et juin.L'inspection, diligentée par le garde des Sceaux, devra comprendre comment ce suicide a pu intervenir alors que les autorités avaient été alertées du risque. Il s'agira notamment de voir si les acteurs judiciaires, pénitentiaires et les soignants ont mis en oeuvre tous les outils à leur disposition.Eric Dupond-Moretti a reçu la famille de la victime vendredi après-midi. \"Il n'aurait pas dû mourir. (...) Il faut faire toute la lumière sur cette affaire, savoir si des dysfonctionnements sont à déplorer\", a déclaré le ministre. Au-delà de ce cas, la mission devra faire un point sur l'avancement du plan gouvernemental 2019-2022 sur la santé des détenus, qui vise déjà un renforcement des actions de prévention du suicide. L'inspection devra formuler des recommandations. Le rapport de la mission conjointe de l'Inspection générale de la justice et de l'Inspection générale de la santé devra être remis au garde des Sceaux et au ministre de la Santé Olivier Véran d'ici au 1er décembre, selon la Chancellerie. En 2009 déjà, l'administration pénitentiaire s'était dotée d'un plan de prévention, comprenant vingt mesures. Parmi elles: le dispositif des co-détenus de soutien, qui prévoit qu'un détenu volontaire, ayant suivi une formation, soit placé en cellule avec un prisonnier dont on craint un passage à l'acte.D'après l'Observatoire international des prisons (OIP), les détenus se suicident six fois plus que la population générale.La France est en très mauvaise position par rapport à ses voisins européens: en 2015, le taux de suicide moyen dans les établissements pénitentiaires européens était de 5 pour 10.000 détenus, contre 16 pour 10.000 en France en 2018, selon un rapport de la DAP l'an dernier. Dans 95% des cas, les détenus se sont donné la mort par pendaison.",
    "date": "2020-08-21",
    "heading": "Le garde des Sceaux Eric Dupond-Moretti a lancé vendredi une mission d'inspection pour renforcer la prévention du suicide en prison et éclaircir les circonstances dans lesquelles un détenu des Baumettes, un ex-enseignant, s'est donné la mort début août.",
    "title": "Dupond-Moretti lance une mission d'inspection sur les suicides en prison"
}