{
    "article": "Voici l'état des connaissances sur les risques de transmission du virus en milieu professionnel clos. Le ministère de la Santé recense près de la moitié des foyers de cas groupés (\"clusters\") en milieu professionnel, mais ce décompte inclut les établissements hospitaliers et médicaux sociaux.20% des contaminations au travail \"Les hôpitaux, c'est environ 10% des clusters, les établissements médico-sociaux, les Ehpad, c'est 20% et les entreprises privées 20%\", détaillait la semaine dernière sur Franceinfo Eric Caumes, chef du service des maladies infectieuses à l'hôpital de la Pitié-Salpêtrière à Paris. En Ile-de-France, sur 81 foyers actifs lundi, un peu plus de 25% ont été détectés dans des entreprises, contre 18% dans les centres d'hébergement et d'insertion, 18% dans les établissements de santé et 7,5% dans les établissements médico-sociaux, selon l'Agence régionale de santé. Les postillons, premier mode de transmission Le premier mode de transmission du coronavirus mis en évidence : les postillons expulsée par une personne infectée quand elle tousse, éternue ou parle. Les scientifiques jugent que cela nécessite un contact rapproché, d'un mètre à 1m50 maximum. Ces gouttelettes de salive de 5 à 10 microns sont relativement \"lourdes\" et retombent rapidement, elles ne se maintiennent pas en suspension dans l'air.En revanche, le virus peut se fixer sur une surface souillée par les gouttelettes : main, mouchoir, poignée de porte, bouton d'ascenseur, etc. Une personne qui les touche puis porte la main à son visage peut alors se contaminer.Attention aux micro-gouttelettes de salive Des études ont montré que le coronavirus peut persister longtemps sur les surfaces inertes (plastique, acier...) : plusieurs heures voire quelques jours, si la température et l'humidité sont favorables. Toutefois, au bout de quelques heures, il n'est retrouvé qu'à l'état de traces, en quantité insuffisante pour contaminer.L'hypothèse d'une troisième voie de transmission gagne de plus en plus de poids : celle des aérosols, des micro-gouttelettes de moins de 5 microns contenant des particules virales exhalées par les malades. Contrairement aux postillons, ils peuvent rester en suspension dans l'air plusieurs heures et franchir des distances plus importantes.Endroits mal aérés où les gens restent longtemps \"On ne sait pas la part de chacune de ces voies de transmission\", mais il est \"assez clair\" que le phénomène d'\"aérosolisation\" existe avec le Sars-Cov-2, a indiqué à l'AFP Antoine Flahault, directeur de l'Institut de santé globale à l'université de Genève.Ce mode de transmission \"ne peut être exclu\", a confirmé l'Organisation mondiale de la Santé (OMS) début juillet, notamment dans \"certains endroits fermés, comme les lieux très fréquentés et mal aérés\", et lorsque les gens y sont présents \"pendant une durée de temps longue\".D'autres facteursDans les endroits clos, la mauvaise circulation de l'air permet plus facilement aux particules virales d'atteindre une concentration suffisante pour infecter celui qui les respire. Tous les lieux ne sont toutefois pas égaux face à ce risque de transmission par aérosol.Le Haut conseil français de la santé publique (HCSP) pointe ainsi \"trois conditions favorables à la transmission aéroportée du virus : les conditions de ventilation et de flux d'air, celles de l'atmosphère (basse température, humidité) ainsi que les activités et efforts physiques pratiqués au sein de ces espaces\".La climatisation est-elle dangereuse ? Qu'en est-il de la climatisation ? A partir du moment où l'on a mis en évidence la présence du virus Sars-Cov-2 sous forme d'aérosols en suspension dans l'air, il y a un \"risque théorique\" de transmission par la clim', car ce lien a été constaté lors de l'épidémie de Sras en 2003, rappelle Antoine Flahault.Ce mode de contamination a été démontré au moins une fois, dans un restaurant en Chine, mais \"il y a beaucoup d'arguments pour penser que la climatisation ne joue pas un rôle très important\" dans l'épidémie de Covid-19, ajoute l'épidémiologiste.Les ventilateurs propagateurs Contrairement aux ventilateurs, qui \"ne font que projeter\" l'air et \"sont considérés comme étant potentiellement des propagateurs\", la plupart des climatiseurs extraient une partie de l'air intérieur pour le remplacer par de l'air extérieur. Résultat, \"on réduit encore le risque, parce que non seulement on ventile l'espace clos, mais on le ventile avec de l'air neuf\", observe Antoine Flahaul, tout en reconnaissant que cette technique est plus énergivore.Sur les appareils qui le permettent, l'OMS recommande ainsi \"d'augmenter le pourcentage d'air extérieur\" utilisé, \"si possible jusqu'à 100%\".La décontamination des sites, inutile ?En revanche, les protocoles de désinfection très stricts de certaines entreprises relèvent d'\"une sorte de précaution poussée à l'excès\", selon Antoine Flahault. Contrairement au masque, \"il n'y a jamais eu la moindre preuve que décontaminer réduise le risque\" de transmission du Covid-19, souligne-t-il, prônant plutôt \"le lavage des mains\" régulier.Les recommandations sanitaires actuelles incluent aussi l'aération régulière (toutes les 3 heures) des locaux pendant 15 minutes.Dans les espaces de travail clos, le port du masque sera \"systématisé\" d'ici la rentrée, y compris dans les open spaces, a indiqué la ministre du Travail Élisabeth Borne mardi, à l'issue d'une réunion avec les partenaires sociaux. Il faudra aussi porter un masque dans salles de réunions, couloirs ou vestiaires. Télétravail recommandé Considéré comme un \"équipement individuel de sécurité\", le coût du masque, chirurgical ou en tissu, est à la charge de l'employeur. Précédemment, son port était recommandé en entreprise quand le mètre de distance - mesure qui demeure - n'était pas techniquement possible. S'agissant du télétravail, \"on va rester sur les règles d'aujourd'hui : télétravail recommandé dans les zones où le virus circule activement\", a encore précisé la ministre. \"Les masques, ça ne fait pas tout, il faut aussi travailler sur les questions d'organisation du travail, de télétravail et de réduction du temps de travail\", a réagi Fabrice Angéi, qui représentait la CGT à la réunion. Comment faire dans les restaurants ? \"Tout le monde ne pourra pas reprendre le travail (en présentiel) à la rentrée. Il va falloir continuer à télétravailler, à s'organiser autrement pour éviter qu'on multiplie les clusters dans les entreprises privées\", confirme Eric Caumes.De son côté François Asselin, le président de la CPME (Confédération des petites et moyennes entreprises), s'interroge sur le cas des restaurants, ou les clients ne portent pas le masque quand ils mangent, y compris en intérieur, ou sur les personnes présentes en plateaux télé.",
    "date": "2020-08-22",
    "heading": "REPERES. Pour éviter la propagation de l'épidémie de Covid-19, le gouvernement a annoncé cette semaine que le port du masque serait obligatoire au travail dans tous les lieux fermés.",
    "title": "Masque obligatoire au travail : quels sont les risques de contamination dans les lieux clos ? "
}