{
    "article": "Arrivé dimanche pour une visite de trois jours, M. Azar est le responsable américain de plus haut rang à se rendre à Taïwan depuis 1979, année où les Etats-Unis avaient rompu leurs relations diplomatiques avec Taipei afin de reconnaître le gouvernement communiste basé à Pékin comme le seul représentant de la Chine.Ils restent toutefois, avec une certaine ambiguïté, l'allié le plus puissant du territoire insulaire et son principal fournisseur d'armes.Ce voyage intervient dans un contexte de tensions sino-américaines croissantes sur tout un tas de sujets, du dossier hongkongais aux questions commerciales, en passant par le coronavirus.Lundi, le secrétaire à la santé à rencontré Mme Tsai, bête noire de la Chine qui l'accuse de rechercher l'indépendance formelle de l'île de 23 millions d'habitants.\"La réponse de Taïwan au Covid-19 a été parmi celles qui ont été le plus efficaces au monde, et cela reflète la nature ouverte, transparente, démocratique de la société et de la culture de Taïwan\", a déclaré M. Azar à la présidente taïwanaise lors de leur entretien.- \"Valeurs comunes\" -Mme Tsai a remercié en retour Washington d'avoir soutenu ses efforts pour que Taïwan soit admis en tant qu'observateur à l'Organisation mondiale de la santé (OMS), alors que Pékin a obtenu d'exclure Taïwan de l'agence onusienne.\"Des considérations politiques ne devraient jamais prendre le pas sur les droits à la santé\", a déclaré Mme Tsai, jugeant \"hautement regrettable\" le refus de Pékin de laisser Taïwan être admis à l'OMS.La République populaire de Chine considère Taïwan comme une de ses provinces. L'île est dirigée par un régime rival qui s'y était réfugié après la prise du pouvoir des communistes sur le continent en 1949, à l'issue de la guerre civile chinoise.Taïwan n'est pas reconnu comme un Etat indépendant par l'ONU. Et Pékin menace de recourir à la force en cas de proclamation formelle d'indépendance à Taipei ou d'intervention extérieure - notamment de Washington.Peu après la rencontre, le ministère taïwanais de la Défense a affirmé que des chasseurs chinois avaient fait une brève incursion au delà de la ligne médiane du Détroit de Taïwan que Taipei et Pékin considèrent de longue date comme leur \"frontière\".\"La Chine s'est toujours fermement opposée aux échanges officiels entre les Etats-Unis et Taïwan\", a déclaré lundi après-midi le porte-parole du ministère chinois des Affaires étrangères Zhao Lijian. Il y a quelques jours, Pékin avait présenté la visite de M. Azar comme une menace pour \"la paix et la stabilité\".Le responsable américain a balayé lundi ces critiques. \"Le message du gouvernement américain que je porte consiste à réaffirmer le partenariat profond qui unit les Etats-Unis et Taïwan en matière de sécurité, de commerce, de santé et nos valeurs communes que sont la démocratie, la liberté économique et la liberté\", a-t-il dit aux journalistes avant de rencontrer la présidente.- Moins de 500 cas à Taïwan -M. Azar s'était montré critique de l'attitude de la Chine face à une pandémie apparue sur son sol, et sur celle de l'OMS. Une position qu'il a de nouveau tenue lundi. Taïwan \"a su dès le début (...) qu'il ne fallait pas faire confiance aux affirmations provenant de là (ndlr: Pékin) et aux validations faites par l'Organisation mondiale de la santé\", a-t-il dit.M. Azar doit aussi rencontrer son homologue Chen Shih-chung et le ministre taïwanais des Affaires étrangères Joseph Wu.Taïwan est un des territoires qui a le mieux géré la crise du coronavirus. En dépit de sa proximité géographique et commerciale avec la Chine continentale d'où est partie l'épidémie, Taïwan a enregistré moins de 500 cas de coronavirus et seulement sept décès.Les Etats-Unis, de leur côté, sont le pays où la maladie a fait le plus de morts, soit plus de 160.000 décès. Et les détracteurs du président américain Donald Trump l'accusent de durcir le ton contre Pékin pour mieux faire oublier les errements de son administration dans le combat contre le Covid-19, à trois mois de la présidentielle.Pour Douglas Paal, qui dirigea l'Institut américain à Taïwan pendant la présidence de George W. Bush, l'administration Trump est consciente des risques d'escalade sur la question de Taïwan, l'une des plus sensibles pour la direction du Parti communiste chinois. Elle s'est abstenue de franchir la ligne rouge de Pékin: une visite à Taipei de responsables américains en charge des questions de sécurité nationale.Dans les années 1990, des responsables américains du Commerce extérieur se sont rendus à plusieurs reprises à Taïwan, rappelle-t-il. La différence cette fois, c'est le contexte: M. Azar se rend à Taipei au moment où les relations avec la Chine sont au plus mal.",
    "date": "2020-08-10",
    "heading": "Le secrétaire américain à la Santé, Alex Azar, a célébré la vigueur de la démocratie taïwanaise et ses succès contre le coronavirus lors d'une visite historique sur l'île, qui a été condamnée par Pékin.",
    "title": "Un ministre américain fait l'éloge de la démocratie taïwanaise lors d'une visite historique"
}