{
    "article": "\"Notre position est claire, si les prisonniers sont libérés, alors nous serons prêts aux discussions interafghanes dans la semaine qui suivra\", a déclaré à l'AFP le porte-parole des talibans Suhail Shaheen, en précisant que le premier round de discussions aurait lieu à Doha.Une grande assemblée afghane, composée de milliers de dignitaires, responsables étatiques et chefs tribaux, vient d'accepter le principe de la libération de 400 prisonniers talibans accusés de crimes graves, ce qui lève un obstacle au lancement de négociations.\"Le gouvernement afghan entamera sous deux jours la libération de 400 prisonniers talibans\", a déclaré à l'AFP le porte-parole du Conseil de sécurité nationale Javid Fasial. M. Shaheen a précisé que la délégation taliban serait emmenée par Abbas Stanekzai, négociateur en chef des talibans dans les discussions avec Washington qui avaient précédé l'accord signé en février.Les libérations de prisonniers étaient un point clé de cet accord historique entre Washington et les talibans en vue d'un retrait des troupes américaines d'ici mi-2021 en échange d'un engagement des talibans à engager des négociations interafghanes.\"Nous sommes sur le point d'entamer les négociations de paix\", a assuré dimanche Abdullah Abdullah, le responsable gouvernemental chargé des pourparlers. \"Les discussions interafghanes devraient commencer deux ou trois jours après la libération des 400 prisonniers talibans\", a quant a lui déclaré l'ex-président Hamid Karzaï (2001-2014). L'avenir des prisonniers représente un enjeu crucial dans l'ouverture de négociations, les deux camps s'étant engagés dans un échange de prisonniers qui doit précéder ces discussions.Kaboul a déjà relâché près de 5.000 prisonniers talibans, mais les autorités afghanes avaient jusqu'ici refusé de libérer les 400 derniers captifs réclamés par les insurgés.Certains sont en effet impliqués dans des attaques meurtrières tuant Afghans et étrangers, y compris plusieurs Français.",
    "date": "2020-08-10",
    "heading": "Les talibans ont affirmé lundi qu'ils étaient prêts à engager des pourparlers de paix avec le gouvernement afghan \"dans la semaine qui suivra\" la libération des 400 prisonniers talibans.",
    "title": "Les talibans prêts à négocier \"dans la semaine qui suivra\" la libération des prisonniers"
}