{
    "article": "La population des plus jeunes est visée. Face à la recrudescence de cas de Covid-19 chez cette catégorie d'âge, il sera possible de se faire tester gratuitement et sans ordonnance à Strasbourg, à compter de ce vendredi 21 août. La mairie met en place de nouvelles mesures de prévention du Covid-19, ciblant particulièrement les jeunes, alors que le nombre de cas positifs a pratiquement doublé en une semaine chez les 20-29 ans dans le Bas-Rhin, a-t-on appris auprès des autorités locales et régionales. \"Prévention, communication et dépistage\"Le \"plan de santé publique\" déployé s'articule autour de trois axes, a expliqué Alexandre Feltz, adjoint à la santé de la maire écologique Jeanne Barseghian : \"la prévention, la communication et le dépistage\". Tous les vendredis et samedis soirs, de 18 heures à 22 heures, il sera possible de se faire tester sous un chapiteau éphémère installé place du Corbeau, à deux pas du centre historique de Strasbourg et au confluent de lieux très animés. \"L'objectif est d'aller à la rencontre notamment des jeunes, sans stigmatisation, là où ils peuvent fréquenter bars et terrasses\", a expliqué la préfecture du Bas-Rhin qui souhaite s'inscrire dans une \"démarche pro-active\". Selon les pouvoirs publics, le taux d'incidence dans le Bas-Rhin chez les 20-29 ans a bondi en une semaine, passant de 24 à 46,6 cas pour 100.000 habitants, un chiffre près de trois fois supérieur à celui de l'ensemble de la population bas-rhinoise.Outre le dépistage, la ville souhaite communiquer largement, misant autant sur les réseaux sociaux que sur l'affichage dans l'espace public. Elle compte aussi déployer des équipes mobiles de professionnels de la santé dans les rues pour des opérations de prévention.Strasbourg \"a préféré être dans la prévention que dans l'arrêté municipal et la verbalisation\", a insisté Alexandre Feltz, alors que la maire écologiste Jeanne Barseghian n'a pris aucun arrêté imposant le port du masque obligatoire depuis sa récente prise de fonction début juillet. Seuls s'y appliquent le décret relatif à l'obligation du port du masque dans les lieux publics clos, annoncé par le Premier ministre Jean Castex à la mi-juillet, et l'arrêté pris par la préfète du Bas-Rhin, Josiane Chevalier, le 7 août, concernant les rassemblements de plus de dix personnes et les marchés.",
    "date": "2020-08-21",
    "heading": "Strasbourg veut sensibiliser les jeunes. Alors que le nombre de contaminations au Covid-19 a bondi chez les 20-29 en moins d'une semaine dans le Bas-Rhin, la mairie écologiste déploie un \"plan de santé publique\" qui vise notamment à dépister gratuitement et à sensibiliser les plus jeunes au virus.",
    "title": "Strasbourg : prévention et dépistage gratuit pour les jeunes"
}