{
    "article": "La pandémie provoquée par le coronavirus a tué plus de 162.000 personnes sur le territoire américain où la courbe des contaminations est en hausse vertigineuse depuis fin juin. Le nombre des nouveaux cas enregistrés y a atteint 70.000 par jour mi-juillet. Pour soutenir les millions de ses concitoyens frappés par le chômage ou menacés d'expulsion de leur logement à cause du Covid-19, Donald Trump a dévoilé samedi soir un nouveau plan d'aide par décrets.Le nouveau bilan n'a pas découragé des milliers de motards à prendre la route du Midwest, pour participer au plus grand rassemblement annuel motocycliste du monde, où des t-shirts estampillés entre autres \"J'ai survécu au corona\" étaient proposés à la vente. A la deuxième place des pays les plus durement frappés, le Brésil compte officiellement plus de trois millions de personnes contaminées. Et ce chiffre, ainsi que celui des morts, sont sans doute sous-évalués selon les experts, en raison du nombre insuffisant des tests. Le président brésilien Jair Bolsonaro ne s'est pas exprimé à ce sujet: il s'est borné à un tweet mettant en valeur le nombre des malades rétablis et à célébrer une victoire de son équipe de football préférée, provoquant la colère sur les réseaux sociaux. Dans le plus grand pays d'Amérique latine qui compte 212 millions d'habitants, la pandémie a jeté une lumière crue sur les inégalités, le virus ayant fait des ravages dans les favelas et particulièrement atteint les populations noires.Ces sept derniers jours, pratiquement un décès sur deux dans le monde est survenu en Amérique latine. Les conséquences économiques sont terribles partout sur ce sous-continent. En Equateur, près de 700.000 personnes ont ainsi perdu leur travail depuis le début de l'épidémie.Dans le monde, le virus a tué près de 730.000 personnes et en a contaminé plus de 19 millions au total depuis fin décembre, selon un comptage réalisé dimanche par l'AFP à partir de sources officielles.- Chaud sous les masques -Les footballeurs ne sont pas épargnés par l'épidémie. A quatre jours de son quart de finale de Ligue des champions, deux membres de l'Atlético Madrid, dont les identités n'ont pas été révélées, ont ainsi été testés positifs au Covid-19. Ce qui jette une ombre sur la phase finale de la compétition reine des clubs, débutant mercredi à Lisbonne.Au Brésil, ce sont dix joueurs de l'équipe de Goias qui ont appris dimanche qu'ils avaient été testés positifs au coronavirus quelques heures avant un match de la première journée du Championnat qui a donc dû être reporté, à la dernière minute. En Europe, où les températures ont dépassé les 35°C dimanche dans le nord, les autorités tentent quant à elles tant bien que mal de faire respecter le port du masque et de dissuader la population de s'agglutiner sur les pelouses et les plages. Le Covid-19 a fait plus de 213.000 morts sur ce continent et donne d'inquiétants signes de redémarrage.En Belgique, l'un des pays qui comptent le plus grand nombre de décès par rapport à sa population, plusieurs villes et stations balnéaires flamandes ont annoncé dimanche l'interdiction des \"touristes d'une journée\" pendant la vague de chaleur, après des incidents causés par le non-respect des mesures sanitaires.A Blankenberge (nord), un groupe de jeunes a refusé de quitter la plage samedi soir. Une bagarre a éclaté entre vacanciers avant de tourner à l'émeute, rendant nécessaire l'intervention de la police.Au Royaume-Uni, aux Pays-Bas et en Allemagne aussi, des foules en quête de fraîcheur se sont massées sur les bords de mer, ignorant souvent les distances de séparation recommandées. Les autorités locales ont averti que certaines plages du nord de l'Allemagne ainsi que de plusieurs lacs devraient fermer.\"Les parcs, les lacs, les plages et les piscines sont pleins à craquer. Gardez la tête froide, maintenez vos distances et portez votre masque lorsque vous ne pouvez pas éviter la proximité\", a exhorté la police de Berlin sur Twitter.- \"Armée de contrôleurs\" -Depuis la fin du mois de juillet, le port du masque de protection quasi-généralisé dans les lieux publics clos, gagne les espaces en plein air à travers la planète.En France, il sera obligatoire en extérieur dès lundi dans certaines zones très fréquentées à Paris. Des berges de la Seine aux hauteurs de Montmartre, on ne pourra désormais en principe plus flâner à visage découvert dans les quartiers touristiques et les grandes rues commerçantes de la capitale à visage découvert.Le Malawi a également décidé d'imposer le port du masque dans l'espace public, et de fermer les bars et les églises. Le nombre des cas a presque doublé ces quatre dernières semaines dans ce pays d'Afrique australe, pour atteindre samedi un total de 4.624, dont 143 mortels. \"Une armée de contrôleurs a été embauchée\", pour faire respecter ces nouvelles consignes, a averti le ministre de la Justice, Chikosa Silungwe.Contrastant avec le reste du monde, la Nouvelle-Zélande connaît un quasi retour à la normale et vivait dimanche son 100e jour consécutif sans nouvelle contamination recensée. Ce pays de cinq millions d'habitants, qui a fermé ses frontières dès le 19 mars et dont l'efficacité pour contenir l'épidémie est considérée comme exemplaire par l'Organisation mondiale de la santé (OMS), n'a compté que 1.219 cas et 22 décès. Sur le plan judiciaire, un collectif de passagers français du Costa Magica, un navire de croisière qui s'était vu refouler début mars de plusieurs ports des Caraïbes en raison du coronavirus, a déposé 180 plaintes à Paris contre la compagnie, notamment pour homicides involontaires. \"L'ensemble des victimes veulent savoir comment cette croisière a pu être maintenue alors que le navire avait déjà été refusé dans plusieurs ports la semaine précédente\", a dit l'AFP leur avocat Philippe Courtois, fustigeant les moyens \"extrêmement légers\" mis en place par la compagnie. \"Ça devait être une croisière de rêve et ça s'est fini en calvaire, à errer sur le bateau\".",
    "date": "2020-08-10",
    "heading": "Le cap des cinq millions de cas de Covid-19 a été franchi dimanche aux Etats-Unis, maintenant la première puissance mondiale en tête des pays les plus touchés, suivie du Brésil qui dépasse les 100.000 morts.",
    "title": "Virus: plus de cinq millions de cas aux Etats-Unis, le Brésil toujours durement frappé"
}