{
    "article": "\"Confirmation sûre et certaine de la culpabilité de Michel Fourniret\"Après les aveux fracassants de Monique Olivier vendredi 21 août dans l'affaire Mouzin, l'avocat de l'ex-femme de Michel Fourniret ajoute que des traces d'ADN de la fillette de 9 ans ont été retrouvés sur le matelas -saisi en 2003- de la maison de la soeur du tueur, à Villes-sur-Lumes, dans les Ardennes. \"La juge d'instruction a pu obtenir des expertises ADN notamment sur un matelas qui avait été retrouvé à Ville-sur-Lumes. Sur ce matelas, se trouve de l'ADN partiel d'Estelle Mouzin à deux endroits différents. L'expert ne peut pas affirmer à 100% qu'il s'agit d'Estelle Mouzin parce que l'ADN est partiel, il a été mélangé à des traces ADN d'une autre victime (...) Cela signifie qu'Estelle Mouzin a été sur ce matelas-là\", a affirmé l'avocat. \"Avec les aveux de Monique Olivier tels qu'ils ont été faits ce matin, on a la confirmation sûre et certaine de la culpabilité de Michel Fourniret, en tout cas c'est ce que je pense\", a ajouté maître Delgenes.Plus tôt dans la journée, Monique Olivier a avoué à la juge d'instruction en charge du dossier que son ancien mari avait enlevé la fillette le 9 janvier 2003 à Guermantes, en Seine-et-Marne, avant de violer et étrangler l'enfant dans la maison de la soeur, à 200 kilomètres de là. Entendue depuis mardi à Paris par la juge d'instruction, Monique Olivier, 71 ans, est désormais mise en examen pour \"complicité\" dans l'enquête sur la disparition de la fillette.",
    "date": "2020-08-21",
    "heading": "Encore une avancée significative dans l'affaire Estelle Mouzin. Des traces d'ADN de l'enfant disparue le 9 janvier 20O3 ont été retrouvées sur un matelas de la maison de Ville-sur-Lumes, dans les Ardennes, ayant appartenu à la soeur de Michel Fourniret, selon l'avocat de l'ex-femme du tueur Monique Olivier, Richard Delgenes ce vendredi soir sur Franceinter.",
    "title": "Affaire Estelle Mouzin : l'ADN de la fillette retrouvé sur un matelas de l'ancienne maison de la soeur de Michel Fourniret"
}