{
    "article": "Cet étudiant de 19 ans, accusé d'avoir d'avoir écrit sur les réseaux sociaux des messages menaçant la sécurité nationale, a été arrêté devant un centre commercial par des policiers de l'unité chargée de faire appliquer ce texte.Ce jour-là, trois autres étudiants, dont une adolescente de 16 ans, ont été appréhendés pour les mêmes faits.Ces interpellations ont été effectuées dans le cadre de la loi sur la sécurité imposée par Pékin fin juin et qui fait craindre à l'opposition hongkongaise un grave recul des libertés dans l'ex-colonie britannique.Avec ce texte législatif, \"la nuit est tombée sur Hong Kong\", a dit à l'AFP M. Chung à l'issue de sa libération sous caution. Une enquête est en cours.L'entrée en vigueur le 30 juin de cette loi, jugée liberticide par nombre de personnes militant pour la démocratie, a provoqué un véritable séisme politique dans ce territoire. Aux termes de l'accord de rétrocession passé avec Londres, Pékin devait laisser Hong Kong jouir d'une large autonomie jusqu'en 2047 en vertu du principe \"Un pays, deux systèmes\" garantissant théoriquement à ses habitants des libertés inconnues dans le reste de la Chine.La loi sur la sécurité nationale, adoptée en réponse aux manifestations monstres et souvent violentes qui, l'an passé, ont secoué ce territoire, a mis fin à cet engagement. - \"Comme une seconde rétrocession\" - La semaine dernière, les Etats-Unis ont annoncé des sanctions à l'encontre de dirigeants hongkongais et chinois, parmi lesquels la cheffe de l'exécutif de Hong Kong Carrie Lam.En dépit des assurances de Pékin selon lesquelles cette loi ne concerne qu'une minorité de personnes, du jour au lendemain, certaines opinions politiques pacifiques sont devenues illégales.\"En une nuit, le changement a été si spectaculaire et important que cela a été comme une seconde rétrocession\", a raconté à l'AFP Antony Dapiran, un avocat hongkongais auteur d'ouvrages sur la vie politique locale.\"Je pense que personne ne s'attendait à ce qu'elle ait une telle portée, ni à ce qu'elle soit appliquée immédiatement et d'une façon si draconienne que toute une série d'agissements, auparavant tolérés, sont soudain devenus illégaux\".Le contenu de cette nouvelle législation, qui met notamment fin à l'indépendance judiciaire dont jouissait Hong Kong, a été gardé secret jusqu'à sa promulgation par Pékin. Elle donne aux autorités de nouveaux pouvoirs pour réprimer quatre types de crimes contre la sécurité de l'Etat : la subversion, le séparatisme, le terrorisme et la collusion avec des forces extérieures. L'incitation à la haine du gouvernement, le soutien aux sanctions étrangères et la perturbation du fonctionnement du gouvernement de Hong Kong sont désormais considérés comme de tels crimes.Les Hongkongais n'ont pas eu longtemps à attendre avant de constater ses conséquences. Les premières arrestations ont eu lieu le 1er juillet, date anniversaire de la rétrocession de Hong Kong. Elles ont principalement visé des personnes ayant repris des slogans en faveur de l'indépendance.- \"Le peuple n'a pas capitulé\" -Quelques jours plus tard, des écoles et des bibliothèques ont été contraintes de retirer des livres. Des enseignants ont reçu l'ordre de ne pas par évoquer les questions politiques en classe. La police hongkongaise a été dotée de larges pouvoirs de surveillance, sans même qu'une décision judiciaire soit nécessaire.Lundi, le magnat militant pour la démocratie Jimmy Lai a été arrêté aux côtés de six autres personnes accusées de collusion avec les forces étrangères. Déjà, dans le cadre de cette vague répression, les autorités avaient invalidé en juillet 12 candidatures du mouvement en faveur de la démocratie pour les prochaines législatives. Les autorités ont invoqué le fait que certains de ces candidats ont critiqué la loi sur la sécurité, refusé de reconnaître la souveraineté chinoise ou même eu l'intention d'obtenir la majorité au sein du parlement local. Carrie Lam a ensuite reporté d'un an les législatives pour cause de coronavirus.Et trois éminents universitaires opposés au gouvernement ont été limogés.Le New York Times a décidé de déplacer de Hong Kong à Séoul son service numérique.Gwyneth Ho, qui fait partie des candidats disqualifiés pour ce scrutin, qualifie quant à elle de \"manifeste et rapide\" la suppression des libertés par la loi de sécurité. \"Nous sommes maintenant en territoire inconnu\", a-t-elle dit à l'AFP. Gwyneth Ho demeure néanmoins optimiste. \"L'esprit de combat du peuple est toujours présent, attendant le moment d'éclater\" au grand jour, estime-t-elle : \"le peuple de Hong Kong n'a pas capitulé\".",
    "date": "2020-08-10",
    "heading": "Nombreuses arrestations, candidatures aux législatives invalidées... plus d'un mois après son entrée en vigueur, les conséquences à Hong Kong de la loi draconienne sur la sécurité nationale sont nombreuses et pour le jeune Tony Chung, interpellé, c'est comme si \"la nuit était tombée\" sur ce territoire.",
    "title": "\"La nuit est tombée sur Hong Kong\" il y a plus d'un mois avec la loi sur la sécurité"
}