{
    "article": "Célèbres pour leurs fenêtres à triple arches, typiques de Beyrouth, des centaines de joyaux architecturaux datant de l'empire ottoman ou du mandat français (1920-1943) subissaient déjà les ravages du temps.Après avoir été fragilisés durant la guerre civile (1975-1990), l'explosion de mardi, s'apparentant à un séisme de 3,3 sur l'échelle de Richter, aura été le coup de grâce. Certains des bâtiments les plus anciens se trouvent en effet près du port, où plusieurs tonnes de nitrates d'ammonium, stockées selon les autorités depuis six dans dans un entrepôt, ont explosé.Dans un palais du XVIIIe siècle, la déflagration a détruit des antiquités plus vieilles que le Liban, qui marque cette année le centenaire de sa création.Dans la demeure patricienne décorée de colonnades en marbre, des portes ont été arrachées et des panneaux en bois de l'époque ottomane rehaussés de calligraphie arabe endommagés. Des vitraux brisés, vieux de plus de 200 ans, ont été balayés dans un coin.\"C'est comme un viol\", confie Tania Ingea, l'héritière de cette demeure, autrefois connu sous le nom de \"Palais de la Résidence\".Construit par l'une des grandes fortunes beyroutines, la famille Sursock, le palais a survécu à la guerre civile et à la guerre destructrice de 2006 entre le Hezbollah et Israël.Avec l'explosion, \"il y a maintenant une coupure entre le présent et le passé\", déplore Mme Ingea. \"C'est une interruption dans la transmission de la mémoire d'un lieu, d'une famille, d'une partie de l'histoire de la ville.\"- Trous béants -Situé à proximité, le musée Sursock, haut lieu de la vie culturelle qui abrite une impressionnante collection d'art moderne et contemporain, n'a pas non plus été épargné. Il y a quelques mois à peine, il accueillait une exposition Picasso inédite.Les sacs de jute remplis de débris s'entassent dans la cour, au pied du monumental escalier d'honneur où les jeunes mariés venaient se prendre en photo, devant la façade ciselée d'un blanc immaculé et aux vitraux colorés.Ces fameux vitraux ont volé en éclats et les fenêtres ne sont plus que des trous béants.Le palais construit en 1912, écrin d'architecture vénitienne et ottomane, est devenu un musée près de 50 ans plus tard, comme le voulait son propriétaire Nicholas Sursock, avide collectionneur.Entre 20 et 30 oeuvres ont été endommagées, principalement par des éclats de verre, selon une porte-parole.Parmi elles une pièce maîtresse de la collection: un portrait de M. Sursock peint par le Franco-Néerlandais Kees Van Dongen.L'explosion a fait chuter le tableau, entaillant la toile.Le musée avait rouvert en 2015 après huit années de rénovations. Jacques Aboukhaled, l'architecte qui a dirigé les travaux, assure que la structure est intacte, même si le reste a été soufflé. \"Je ne m'attendais pas à autant de dommages (...) Je suis très attaché à ce bâtiment. C'est comme notre maison\", ajoute le sexagénaire.D'après lui, les réparations pourraient durer plus d'un an et coûter des \"millions\" de dollars.- Avant l'hiver -Un miracle cependant. Le musée national -- qui abrite une vaste collection de statues et d'antiquités grecques, romaines et phéniciennes -- a échappé au pire. Seule la façade extérieure est endommagée, selon le ministre de la Culture, Abbas Mortada.Situé sur l'ancienne ligne de démarcation durant la guerre civile, le bâtiment de style néo-hellénistique s'était retrouvé pris au piège des combats. Les principales pièces du musée avaient été sauvées du pillage grâce à la perspicacité de l'ancien conservateur, Maurice Chéhab, qui les avait coulées dans du béton.Aujourd'hui des \"centaines\" de bâtiments classés au patrimoine national sont endommagés, assure le ministre. \"Cela va demander beaucoup de travail.\"Une équipe effectue un recensement des dégâts mais les réparations vont coûter des \"centaines de millions\" de dollars, estime M. Mortada, espérant une aide extérieure, notamment de Paris.\"Nous avons besoins de mener des travaux de rénovation le plus rapidement possible\", dit-il. \"Si l'hiver arrive et que ce n'est pas fini, le danger sera grand.\"",
    "date": "2020-08-10",
    "heading": "Il n'y a pas que l'avenir de Beyrouth qui s'est assombri avec l'explosion du port. Le drame meurtrier et dévastateur n'a pas épargné ce qui restait du passé glorieux de la capitale libanaise, frappant musées et bâtisses historiques à l'architecture traditionnelle.",
    "title": "A Beyrouth, l'explosion a aussi ravagé des joyaux architecturaux"
}