{
    "article": "Huit personnes dont six Français et deux Nigériens ont été tuées dimanche 9 août par des hommes armés, dans la zone de Kouré, dans le sud du Niger, selon une source gouvernementale nigérienne. \"Il y a huit morts : deux Nigériens dont un guide (touristique) et un chauffeur, les six autres sont des Français\", a déclaré à l'AFP le gouverneur de Tillabéri, Tidjani Ibrahim Katiella.En début de soirée, l'Elysée a confirmé la mort de ressortissants français, sans en préciser le nombre. Le président français Emmanuel Macron s'est par ailleurs entretenu par téléphone avec son homologue nigérien, Mahamadou Issoufou, a encore précisé l'Élysée. \"L'attaque a eu lieu vers 11h30 à 6 km à l'est de la localité de Kouré\" qui se trouve à une heure de route de Niamey sur la route nationale numéro 1, a expliqué une source proche des services nigériens de l'environnement. \"La plupart des victimes ont été abattues par balles et une femme qui a réussi à s'enfuir a été rattrapée et égorgée. Sur place, on a trouvé un chargeur vidé de ses cartouches\", a relevé cette source. \"On ne connait pas l'identité des assaillants mais ils sont venus à motos à travers la brousse et ont attendu l'arrivée des touristes. Le véhicule emprunté par les touristes appartient à l'ONG Acted\".La zone de Kouré se situe à une centaine de kilomètres au nord de la frontière du Bénin. En mai dernier, deux touristes français avaient été enlevés côté béninois, dans le parc du Pendjari. Leur libération avaient coûté la vie à deux commandos français, tués dans une opération de sauvetage menée au Burkina Faso. La zone est voisine de la région dite des \"trois frontières\" entre Mali, sur laquelle interviennent notamment les soldats de l'opération Barkhane.Les violences jihadistes, mêlées à des conflits intercommunautaires, qui touchent le centre du Sahel, ont fait au total 4.000 morts au Mali, au Niger et au Burkina Faso en 2019, selon l'ONU.",
    "date": "2020-08-09",
    "heading": "L'attaque a été perpétrée dans la région de Kouré, dans le sud-ouest du pays.",
    "title": "Niger : six touristes français et deux Nigériens tués par des hommes armés"
}