{
    "article": "L'enquête \"a été confiée à la Direction générale de la sécurité intérieure (DGSI), en co-saisine avec la Sous-direction anti-terroriste (Sdat)\", a précisé le Pnat dans son communiqué, sans confirmer le nombre des victimes françaises.D'après les autorités locales, six Français et deux Nigériens - leur chauffeur et un guide touristique - ont été tués lors de l'attaque à 60 km au sud-est de Niamey, dans une région boisée qui abrite les derniers troupeaux de girafes d'Afrique de l'ouest.D'après les ONG Acted et Impact Initiatives, les victimes sont sept travailleurs humanitaires et leur guide. Paris a confirmé que des Français avaient péri sans en préciser le nombre et annoncé que l'armée français apportait son appui aux troupes nigériennes après cette attaque, dénoncée comme \"terroriste\" par les présidents des deux pays.Les meurtres n'ont pas été revendiqués, mais ils surviennent dans un pays régulièrement frappé par les groupes jihadistes sahéliens, dont l'Etat islamique au Grand Sahara (EIGS). \"On ne connaît pas l'identité des assaillants mais ils sont venus à moto à travers la brousse et ont attendu l'arrivée des touristes\", a indiqué une source proche des services de l'environnement.Cette source a décrit à l'AFP les corps gisant, côte à côte, près d'un véhicule 4X4 à moitié incendié et aux portières ouvertes. Des traces de balles étaient visibles sur la vitre arrière du véhicule. L'un des corps était carbonisé. D'autres présentaient des blessures mortelles à la tête.Présente au Niger depuis 2010 auprès des populations déplacées notamment à cause du conflit dans la zone Trois Frontières (Mali, Burkina Faso et Niger) et de la crise du Lac Tchad, Acted compte 200 salariés dans le pays, a précisé à l'AFP l'avocat de l'ONG, Joseph Breham.",
    "date": "2020-08-10",
    "heading": "Le parquet national antiterroriste (Pnat) a annoncé lundi avoir ouvert une enquête pour \"assassinats en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste\" après l'attaque dimanche au Niger, qui a fait huit morts dont six Français.",
    "title": "Français tués au Niger: le parquet antiterroriste ouvre une enquête pour \"assassinats\""
}