{
    "article": "Dimanche soir, la petite nation de l'Océan Indien se préparait au pire. Les équipes d'intervention sont provisoirement parvenues à bloquer la fuite d'hydrocarbures qui se déversaient depuis plusieurs jours de la cale du bateau.Mais le risque que le vraquier se brise tout simplement en deux était grandissant. \"Les fissures se sont creusées. La situation est encore pire\", a déclaré à la presse le Premier ministre mauricien Pravind Jugnauth. Le Wakashio, appartenant à une entreprise japonaise mais battant pavillon panaméen, transportait 3.800 tonnes d'huile lourde et 200 tonnes de diesel lorsqu'il a heurté le 25 juillet un récif à Pointe d'Esny. Situé sur la côte sud-est de l'île, ce récif est un joyau écologique connu pour ses sites de conservation classés internationalement, ses eaux turquoises et ses zones humides protégées. Jeudi, les autorités mauriciennes ont annoncé que des hydrocarbures s'écoulaient de la coque fissurée du vraquier. Plus de 1.000 des 4.000 tonnes de carburant transportées par le Wakashio se sont déjà déversées en mer, a indiqué Akihiko Ono, le vice-président de la Mitsui OSK Lines, la société qui exploitait le navire.- \"Trop tard\" -Dimanche, des milliers de personnes ont afflué sur les rives pour tenter de limiter tant bien que mal la marée noire qui menace l'île. \"Les gens ont compris qu'il fallait qu'ils prennent les choses en main pour protéger la faune et la flore\", a déclaré à l'AFP Ashok Subron, un militant écologiste arrivé de la cité voisine de Mahébourg.Les volontaires se sont efforcés de tresser des barrages flottants en chanvre et en tissu afin de circonscrire la nappe de carburant. D'autres, munis de masques et gants en caoutchouc, tentaient de ramasser dans des seaux les produits échappés du navire.Jusqu'à présent, les eaux agitées ont mis en difficulté les opérations pour limiter les fuites d'hydrocarbures. Selon des images satellites, la nappe a déjà commencé à dériver vers la côte, attisée par des vents et des courants forts. \"Je pense qu'il est déjà trop tard. Si le navire se casse en deux, la situation sera incontrôlable\", a déclaré à l'AFP Vassen Kauppaymuthoo, un océanographe et ingénieur environnemental.- \"Réunion de crise\" -L'île Maurice possède les plus beaux récifs coralliens du monde et constitue un sanctuaire pour une faune rare et endémique. Ses 1,3 million d'habitants dépendent de ses eaux pour la nourriture et l'économie. \"La pêche est notre seule activité. Nous ne savons pas comment nous pourrons nourrir nos familles\", a confié un pêcheur interrogé par l'AFP.Le Premier ministre Pravind Jugnauth, qui a déclaré un \"état d'urgence environnemental\", a convoqué dimanche une réunion de crise des autorités concernées et remercié la France pour son aide. Samedi, un navire de la marine française et un avion avec des experts à bord sont partis pour Maurice depuis la Réunion.Le Japon a annoncé de son côté l'envoi d'une équipe de six experts pour travailler aux côtés des secours français et locaux.La police mauricienne avait prévu d'aborder dimanche le Wakashio, afin de saisir les rapports de navigation et les enregistrements des communications. Les 20 membres de l'équipage du vraquier avaient pu être évacués sains et saufs après son accident fin juillet.",
    "date": "2020-08-09",
    "heading": "Le bateau échoué dans les eaux cristallines de l'île Maurice avec 4.000 tonnes de pétrole à bord menaçait dimanche de se briser, faisant craindre une catastrophe écologique encore plus grave dans cet espace maritime protégé.",
    "title": "Marée noire: le bateau échoué à l'île Maurice menace de se briser"
}