{
    "article": "Entendue depuis mardi à Paris par la juge d'instruction, Monique Olivier, 71 ans, est désormais mise en examen pour \"complicité\" dans l'enquête sur la disparition de la fillette de 9 ans enlevée à Guermantes (Seine-et-Marne), a précisé Me Richard Delgenes au tribunal de Paris. \"Il reste des investigations à mener pour découvrir où est le corps\", a-t-il ajouté.Cette disparition non-élucidée avait connu un développement décisif fin novembre 2019 quand Monique Olivier avait fini par contredire, devant la juge, l'alibi fourni jusqu'alors par elle et son ex-mari pour le jour de l'enlèvement de la fillette à sa sortie de l'école.Cette confession avait mené quelques jours plus tard à la mise en examen de Michel Fourniret pour \"enlèvement et séquestration suivis de mort\".Le 24 janvier, date de sa dernière audition, Monique Olivier, déjà condamnée à la perpétuité comme complice des crimes de son ex-mari, avait réitéré ses accusations contre ce dernier. Elle avait assuré qu'il avait \"bien tué\" Estelle Mouzin, évoquant de possibles \"repérages\" quelques jours avant sa disparition.Début mars, le tueur en série de 78 ans, qui souffre de troubles de la mémoire, avait finalement formulé des aveux: \"Je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge Sabine Khéris, estimant \"pertinent\" que le corps, jamais retrouvé, puisse être dans l'une de ses anciennes propriétés des Ardennes.Les fouilles, menées fin juin pendant quatre jours dans une maison ayant appartenu à sa sœur à Ville-sur-Lumes, ainsi que dans son ancien château du Sautou, n'ont toutefois pas permis de retrouver le cadavre.Michel Fourniret a par ailleurs été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001 et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.Il est également mis en examen pour les disparitions et la mort de Marie-Angèle Domece et Joanna Parrish, qu'il a avoué devant la juge Sabine Khéris.",
    "date": "2020-08-21",
    "heading": "Monique Olivier a affirmé que son ex-mari Michel Fourniret avait kidnappé Estelle Mouzin le 9 janvier 2003 et qu'il l'avait emmenée à Ville-sur-Lumes (Ardennes) \"pour la séquestrer\" et \"qu'il l'avait violée et étranglée\", a déclaré son avocat vendredi à la presse.",
    "title": "Fourniret a séquestré, violé et tué Estelle Mouzin, selon son ex-épouse"
}