{
    "article": "Au cours de ces trois jours à Taïwan, le secrétaire américain à la Santé Alex Azar devrait rencontrer la présidente Tsai Ing-wen, bête noire de la Chine qui l'accuse de rechercher l'indépendance formelle de l'île de 23 millions d'habitants.Le cabinet de Tsai Ing-wen a indiqué que la rencontre aurait lieu lundi matin.M. Azar est le responsable américain de plus haut rang à se rendre à Taïwan depuis 1979, année où les Etats-Unis avaient rompu leurs relations diplomatiques avec Taipei, capitale de l'île, afin de reconnaître le gouvernement communiste basé à Pékin comme le seul représentant de la Chine. Ils restent toutefois, avec une certaine ambiguïté, l'allié le plus puissant du territoire insulaire et son principal fournisseur d'armes. - Succès contre le coronavirus -La visite intervient au moment où les tensions s'exacerbent entre Pékin et Washington sur de nombreux sujets.En réponse à une loi draconienne imposée par Pékin à Hong Kong, Washington vient ainsi d'adopter des sanctions contre onze dirigeants de l'ex-colonie britannique, dont la cheffe de l'exécutif Carrie Lam, parallèlement à des mesures radicales contre les joyaux du numérique chinois TikTok et WeChat.M. Azar va notamment saluer les succès de Taïwan dans la gestion de l'épidémie de Covid-19, au moment où Donald Trump, en difficulté dans les sondages dans une Amérique encore plongée dans la crise sanitaire, accuse la Chine d'être responsable de la pandémie.\"Ce voyage est la reconnaissance des réussites de Taïwan dans la lutte contre le Covid-19 et un témoignage de cette croyance partagée selon laquelle les sociétés ouvertes et démocratiques sont mieux équipées pour combattre les menaces sanitaires comme le Covid-19\", a déclaré un haut fonctionnaire américain aux journalistes.La République populaire de Chine considère Taïwan comme une de ses provinces. L'île est dirigée par un régime rival qui s'y était réfugié après la prise du pouvoir des communistes sur le continent en 1949, à l'issue de la guerre civile chinoise.Taïwan n'est pas reconnu comme un État indépendant par l'ONU. Et Pékin menace de recourir à la force en cas de proclamation formelle d'indépendance à Taipei ou d'intervention extérieure - notamment de Washington.- \"Ligne rouge\" -Il y a quelques jours, le gouvernement chinois a présenté la visite de M. Azar comme une menace pour \"la paix et la stabilité\".M. Azar doit aussi rencontrer son homologue Chen Shih-chung et le ministre taïwanais des Affaires étrangères Joseph Wu.En dépit de sa proximité géographique et commerciale avec la Chine continentale d'où est partie l'épidémie, Taïwan a enregistré moins de 500 cas de coronavirus et seulement sept décès.Les États-Unis, de leur côté, sont le pays où la maladie a fait le plus de morts, soit plus de 160.000 décès. Et M. Trump est l'objet de vives critiques aux États-Unis pour sa gestion de l'épidémie.Pour Douglas Paal, qui dirigea l'Institut américain à Taïwan pendant la présidence de George W. Bush, l'administration Trump est consciente des risques d'escalade sur la question de Taïwan, l'une des plus sensibles pour la direction du Parti communiste chinois. Elle s'est abstenue de franchir la ligne rouge de Pékin : une visite à Taipei de responsables américains en charge des questions de sécurité nationale.Dans les années 1990, des responsables américains du Commerce extérieur se sont rendus à plusieurs reprises à Taïwan, rappelle-t-il. La différence cette fois, c'est le contexte : M. Azar se rend à Taipei au moment où les relations avec la Chine sont au plus mal.\"L'envoyer à Taïwan montre qu'on respecte le système, tout en défiant la Chine\", estime M. Paal. \"Le fait qu'ils n'aient pas choisi un conseiller à la Sécurité nationale ou quelqu'un comme ça montre qu'ils essaient de s'approcher le plus près possible de la ligne rouge chinoise, mais qu'ils ne veulent pas la franchir\".",
    "date": "2020-08-09",
    "heading": "Un haut responsable du gouvernement américain est arrivé dimanche à Taïwan, à la tête de la plus éminente délégation américaine sur l'île depuis que Washington a cessé de la reconnaître en 1979, une visite qui a été condamnée par Pékin.",
    "title": "Un ministre américain à Taïwan pour une visite condamnée par Pékin"
}