{
    "article": "La tempête Thalia continue de frapper de plein fouet la Grèce. Selon les dernières informations relayées par 20 Minutes, c'est cette fois l'île d'Eubée qui déplore des dégâts majeurs. En raison des très graves inondations qui ont touché le village de Politika dimanche 9 août, trois personnes ont perdu la vie.Les pompiers ont été confrontés à une tragédie avec la découverte de deux corps inconscients. Une femme de 86 ans et un homme de 85 ans, vivant chacun dans sa propre maison, ont été transportés jusqu'à l'hôpital le plus proche, en vain. Ils sont finalement décédés dans l'établissement. En fin de matinée, c'est un bébé seulement âgé de 8 mois qui a été retrouvé mort par les autorités locales. Ses parents ont survécu. Les sauvetages continuent dans l'île. Près d'une centaine de pompiers ainsi que deux hélicoptères patrouillent la zone pour tenter de secourir les personnes bloquées par les inondations. Ils sont également épaulés par la police portuaire.Sur place, un \"désastre\"Depuis le passage de la tempête samedi, c'est une île entière qui se retrouve plongée dans une véritable urgence. Des torrents ont débordé et coupent désormais les routes à l'ouest de l'île, située à une centaine de kilomètres de la capitale Athènes. \"Nous vivons des moments cauchemardesques\", s'inquiète Ana Fanis Spanos, le préfet du centre de la Grèce, auprès de l'Agence de presse grecque. Plus tard lors d'un entretien télévisuel, il a comparé la situation à \"un désastre\".Des dizaines de personnes ne sont toujours pas sorties d'affaire. Avec des débordements de deux rivières locales, les roues sont remplies de boue et bloquent la circulation. Les touristes profitant des campings se retrouvent bloqués. Du côté des habitants, les locataires de certaines habitations ont été forcés de se réfugier sur leur terrasse pour ne pas être emportés par les inondations.Ce type de catastrophe naturelle n'est pas nouveau en Grèce. Comme le rappelle 20 Minutes, en novembre 2017, des inondations similaires avaient ravagé le village de Mandra avec 24 morts à l'époque.",
    "date": "2020-08-09",
    "heading": "Selon les informations de 20 minutes, d'importants orages liés notamment à la tempête Thalia ont ravagé une partie de l'île d'Eubée en Grèce.",
    "title": "Graves inondations en Grèce : deux seniors et un bébé décédés"
}