{
    "article": "Organiser les aires de récréation en faisant respecter la distanciation physique aux élèves sera chose possible à Saint-Louis de Gonzague. L'institution congréganiste dispose de 13 hectares de terrain au coeur de la capitale d'Haïti, Port-au-Prince.Après quatre mois de suspension en raison de l'épidémie de coronavirus, les quelque 2.000 garçons scolarisés dans cet établissement plus que centenaire ne sont d'ailleurs pas dans l'urgence de reprendre les cours car la continuité pédagogique a été assurée par l'équipe enseignante. \"On a réussi à boucler l'année : les évaluations se sont faites chaque vendredi en ligne\", détaille Frère Valmyr-Jacques Dabel qui dirige Saint-Louis depuis deux ans.Pourtant, à seulement cinq kilomètres de là, la réalité subie par le personnel de l'école publique de Tabarre est aux antipodes de l'expérience pédagogique des frères catholiques.- Pas d'eau dans les WC -Organisée autour d'une petite cour de récréation, cinq des treize salles de l'établissement ne sont séparées que par de simples parois de contre-plaqué. Le muret d'enceinte, temporairement construit après le séisme de 2010 ne protège pas l'ensemble des élèves de la pluie ou du soleil.Pandémie oblige, le nombre d'heures d'enseignement par enfant prévu à partir de lundi a été réduit pour permettre une alternance, et le respect de la distanciation sociale.\"Si nous voyons la superficie de cette salle, en forçant, on mettait 60 enfants mais, avec les normes de distance, à peine 20 peuvent tenir\", calcule Lucien Jean-François devant le mobilier vieillissant estampillé Unicef.Ces obstacles à l'apprentissage et les nuisances sonores qui viennent du couloir aérien au-dessus de son établissement n'inquiètent pas tant M. Jean-François que le contexte épidémique.Des bailleurs internationaux ont bien construit un bloc sanitaire aux normes mais le verdict du directeur est sans appel : \"il n'y pas d'eau dans ces WC car la pompe est inutilisable. Donc imaginez tous nos élèves, les professeurs et les encadrants...\", interpelle-t-il.Alors que les autorités appellent au lavage régulier des mains pour réduire propagation du coronavirus, cette école publique où sont scolarisés 1.600 élèves ne dispose que d'une seule pompe manuelle à l'entrée de l'établissement.Ses rapports envoyés à l'inspection académique et aux partenaires ayant financé les travaux n'ont pas abouti à la réparation de l'équipement électrique gagné par la poussière. Le directeur sourit de l'ironie face aux trois ordinateurs offert par un homme politique haïtien à son école. \"On est bien connecté au circuit électrique mais il n'est jamais alimenté par la compagnie\", s'amuse Lucien Jean-François. \"Aussi je n'ai pas honte de dire que certains professeurs ne savent même pas allumer un ordinateur, alors à voir pour travailler avec les élèves\", soupire-t-il. \"Depuis mars, les enfants n'ont pas eu un cours. Les histoires de travail en ligne, ça, c'est pour les écoles congréganistes, pour les parents qui ont les moyens et peuvent doter les enfants de matériel informatique. Ici on ne peut pas.\"Tablette ou ordinateur sont des outils de travail exigés à la rentrée du collège Catts Pressoir. Depuis une décennie, l'établissement intègre robotique et programmation informatique à son curriculum, tout en oeuvrant à la réduction de l'inégalité des chances entre jeunes Haïtiens.- Cours en ligne pour tous - \"Nous allons chercher du financement pour équiper des écoles, dans les coins les plus reculés (...) et nous sommes en train de nous battre avec les fournisseurs internet pour offrir à l'éducation des tarifs préférentiels\", milite Guy Etienne, directeur de l'établissement de Port-au-Prince. La fermeture physique de son établissement imposé par le Covid-19 n'a jamais provoqué une interruption des activités pédagogiques. Depuis l'automne, lorsque des émeutes politiques ont paralysé la capitale haïtienne, l'équipe enseignante utilise une plateforme numérique, disponible sur ordinateur ou via l'application smartphone de l'école, pour y publier des vidéos de leurs cours et y faire passer des contrôles.Un enseignement numérisé que Guy Etienne souhaite mettre à disposition d'un plus grand nombre d'enfants du pays. \"Un succès tant qu'il reste local n'a aucune valeur : un succès doit être globalisé et notre rêve est de transformer Haïti en territoire apprenant pour que tous les enfants aient les mêmes chances\" espère le directeur.",
    "date": "2020-08-09",
    "heading": "A cinq km de distance, une école est dotée d'un stade, de terrains de tennis et de basket, une autre n'a pas d'eau dans son établissement: dans la capitale d'Haïti, les inégalités du système éducatif du pays le plus pauvre d'Amérique sont exacerbées par la pandémie de coronavirus.",
    "title": "L'inégalité des chances à l'école en Haïti aggravée par le Covid-19"
}