{
    "article": "La Lyonnaise de 32 ans, taille 54, adore arborer des vêtements colorés, moulants et volontiers kitsch. \"J'aime beaucoup exacerber ma féminité, marquer ma taille, l'extravagance qui frôle le mauvais goût\", explique-t-elle en préparant \"ses petits looks\" dans sa chambre tapissée d'arabesques roses.Ses propos sans ambages séduisent. \"Je ris très fort, je suis maladroite, j'ai un fessier plus imposant que ceux de Nicki et Kim réunis, j'ai des yeux effrayants, mes cuisses se frottent (...)\", écrit-elle sur son blog.\"L'obésité, chacun la vit différemment. Il y a des gens qui, avec mon poids et ma taille, pourraient être alités. On est tous différents\", souligne à l'AFP Virginie, 24.000 abonnés sur Instagram et 280.000 sur TikTok.- \"Ose et brille\" -En coulisses, l'influenceuse travaille méticuleusement son image. \"Tu peux me faire une photo où on voit beaucoup mes fesses ?\" demande-t-elle à son photographe, lors d'un shooting sur les quais de Confluence, à Lyon.Bohème, elle enfile un crop top et une longue jupe jaune à imprimé fleuri. Urbaine, une robe rose ras-les-fesses et des baskets compensées. Sexy, un ensemble noir laissant son ventre apparent.\"Ce que je conseille vraiment, c'est d'oser. (...) Porte des trucs dans lesquels tu te sens bien et brille !\" Mais ne souris pas.Virginie, au naturel rieur, \"fait la tête\" sur ses photos.Dans les médias, \"on voit souvent les femmes rondes très joviales, mais les filles sur les podiums ont un air sérieux, parfois hautain. Je ne vois pas pourquoi je pourrais pas avoir cet air-là, j'essaie d'incarner la mode\", rappelle-t-elle, le menton levé.Virginie s'est inspirée de blogueuses comme Stéphanie Zwicky ou Gaëlle Prudencio, basées à Lyon et Paris, qui prônent une mode inclusive depuis une quinzaine d'années.\"Le style n'est pas une taille, mais une attitude\", relève Stéphanie Zwicky, 83.500 abonnés sur Instagram \"aussi bien des femmes qui font du 34 que du 60\".\"S'accepter, ce n'est pas facile. Je ne parle pas d'assumer, car on assume une faute. Je n'ai pas commis de faute mais j'ai arrêté de me battre contre moi-même\", confie à l'AFP celle qui était \"tombée dans un cercle infernal de régimes\", puis \"en dépression\".- \"Éduquer le regard\" -\"Je vis dans mon corps. C'est vrai que c'est pas facile tous les jours\", raconte aussi à l'AFP Gaëlle Prudencio, 53.000 abonnés sur Instagram, évoquant par exemple des maux aux genoux. Mais \"je n'attends pas de perdre du poids pour être heureuse\".\"Quand Internet est arrivé, ça m'a sauvé la vie. (...) Ayant subi beaucoup de harcèlement scolaire, je ressentais une espèce de besoin de bienveillance, peut-être de validation par d'autres femmes grosses qui me diraient +tu es belle+\".Mais la toile peut aussi être violente. Virginie va porter plainte pour cyberharcèlement. \"Juste parce que mon corps est différent, on se permet des choses odieuses\", jusqu'à des menaces de mort.Nombreux sont ceux qui l'accusent de faire la promotion de l'obésité. \"Juste en étant visible, juste en étant moi et dans l'espace public, je serais une pub pour l'obésité\", déplore-t-elle. \"Pour eux, c'est impensable de voir une personne grosse épanouie\".Virginie refuse de se \"poser en victime\". \"Là où on me dit que je ne peux pas aller, je m'impose\", sur les réseaux comme dans la vie.Malgré des standards de minceur régissant l'univers de la mode, elle étudie dans le secteur et devient responsable web marketing pour une marque de prêt-à-porter. Malgré les \"petits sièges\" des avions, elle se rend dix fois au Japon.Et parce qu'elle doit commander sur Internet faute de \"belles pièces\" à sa taille en rayons, elle organise depuis 2017 des vide dressings spécialisés. Ainsi que des cours de twerk. \"Il faut vivre, être présente, pour éduquer le regard\" des autres, insiste-t-elle d'une voix apaisée.A ses détracteurs sur les réseaux, elle traduit dans un langage plus fleuri : \"Que je sois grosse, mince, difforme, j'ai le droit d'être visible autant que vous êtes cons\".",
    "date": "2020-08-21",
    "heading": "\"Je ne suis pas ronde, je suis grosse, et il n'y a pas de honte à cela\" : avec ses tenues de pin-up, ses poses impertinentes et sa parole libérée, l'influenceuse mode Virginie Grossat captive des dizaines de milliers d'internautes.",
    "title": "Virginie Grossat, influenceuse mode taille 54, et alors ?"
}