{
    "article": "Ancien combattant de la guerre d'indépendance (1954-1962), M. Chikhi est le directeur général des archives algériennes. Il a été nommé fin avril conseiller auprès de la présidence, chargé des archives nationales et de la mémoire nationale.A l'initiative des présidents français et algérien, Emmanuel Macron et Abdelmadjid Tebboune, la démarche d'un travail conjoint sur les questions mémorielles s'inscrit \"dans une volonté de réconciliation des peuples français et algérien\", selon l'Elysée.QUESTION: Vous avez été désigné par le président Tebboune pour travailler sur les questions mémorielles, à côté de votre collègue français Benjamin Stora. Comment voyez-vous votre mission? REPONSE: Soyons sérieux et soyons objectifs. Il ne s'agit pas d'écrire l'Histoire en proposant de désigner des deux côtés une personnalité pour lancer, peut-être, un dialogue sur les problèmes de mémoire. La mémoire, c'est quelque chose de beaucoup plus vaste. Il s'agit de voir comment amener les deux pays à gérer leurs mémoires.Si mon collègue, mon partenaire ou mon vis-à-vis, Benjamin Stora, a une vision qui est la vision française en matière des problèmes de mémoire, nous aussi nous avons la nôtre. Donc, il s'agit de confronter, de discuter.Q: Ces débats mémoriels ne risquent-ils pas d'envenimer les relations franco-algériennes plutôt que de les apaiser? R: L'Algérie a une obligation, qui est liée à sa situation géopolitique, d'avoir des rapports sereins avec tout l'environnement dans lequel elle se meut, et en premier l'environnement méditerranéen. D'un autre côté, si nous pouvons réfléchir à comment nous coordonner sur les problèmes de mémoire, pour qu'ils ne puissent pas gêner la fondation de rapports normaux entre deux Etats indépendants, je pense qu'on aura rendu un grand service à nos deux pays.C'est la vision que nous nous faisons en Algérie. Nous voulons avoir des rapports sereins avec nos voisins, même s'il y a une mer qui nous sépare de l'autre rive.D'autant plus que les deux pays ont vécu ensemble pendant une assez longue période, parfois en se chamaillant, parfois en se faisant la guerre.Q: Qu'attendez-vous de la France? R: Nous avons subi 132 ans d'une colonisation qui a été atroce, très destructrice. La société algérienne a été désarticulée. Nous sommes en train d'essayer de la remettre sur pied et les problèmes de mémoire se posent.Comment les gérer? En ce qui nous concerne, nous faisons le travail. Il faut que le même travail soit fait de l'autre côté et nous pourrons confronter nos idées et peut-être arriver à une vision qui ne soit pas trop contradictoire, ni une vision à sens unique, car le développement des deux pays a suivi des cours différents.Donc nous voulons des rapports sereins dans le respect mutuel et également dans l'exploitation des problèmes de mémoire selon les circonstances de chaque pays.",
    "date": "2020-08-09",
    "heading": "\"Confronter, discuter\", prône Abdelmadjid Chikhi, l'expert algérien chargé de travailler parallèlement avec l'historien français Benjamin Stora sur le dossier brûlant de la mémoire de la colonisation et de la guerre d'Algérie.",
    "title": "Colonisation: \"confronter et discuter\" les mémoires, plaide l'expert algérien"
}