{
    "article": "La quatrième ville de France, qui compte près de 500.000 habitants, fait face à une recrudescence du coronavirus et enregistre 64,2 cas pour 100.000 habitants, bien au-delà du seuil d'alerte situé à 50 pour 100.000.Au cœur de la Ville Rose, un flot ininterrompu de visiteurs masqués se déverse dans les rues. Face aux rares oublis du port du masque, les policiers répètent leur gamme: \"Mettez les masques, même sur les vélos\".\"Aujourd'hui, notre action repose sur la pédagogie. On ne va pas être méchant\", assure D. N., commandant de la Direction départementale de la sécurité publique (DDSP), qui souhaite garder l'anonymat. \"On commence à verbaliser à partir de demain (samedi)\".Ousmane, 17 ans, vêtu d'un pull fluo rose, interrompt les grésillements incessants des talkies-walkies: \"On fait comment si on veut fumer?\". \"Fumez assis plutôt, sinon vous êtes verbalisable\", lui rétorque une policière. Un autre plaisante: \"C'est l'occasion d'arrêter\".Le jeune homme, qui porte un masque, assure ne pas comprendre \"le principe de rendre quelque chose obligatoire (le masque) et de le faire payer derrière\". \"Tu rends obligatoire, tu fournis non?\", poursuit-il avant de s'interroger: \"du coup, est-ce qu'ils vont verbaliser les SDF aussi?\".A deux pas de là, sur la célèbre place du Capitole, les commerçants installent leur étal de marché. Parmi eux, Bernard Brouquisse, masque sur le menton, s'affaire, encerclé par ses paniers et chapeaux tressés avec des feuilles de palmier.- \" Grosse arnaque\" -\"Je pense qu'on est en train d'assister à la plus grosse arnaque de l'histoire de l'humanité\", assure l'homme à la barbe grisonnante et aux mains calleuses.\"Et pourquoi on les met pas aux animaux tant qu'on y est puisqu'ils peuvent transmettre le virus ? C'est une vaste blague. C'est juste un gros business\", insiste le septuagénaire.Assis sur un banc devant l'Hôtel de ville, Jorge tripote son masque en tissu gris et montre du doigt les terrasses à moitié vides: \"en terrasse, on fait comment? On met ou on met pas?\". Pour ce Vénézuélien de 30 ans, vendeur dans une enseigne de prêt-à-porter, le port du masque obligatoire, \"c'est des bêtises\". A Toulouse, toute personne âgée de plus de 11 ans qui se déplace à l'air libre --y compris à vélo et en trottinette-- entre 7h et 3h du matin ne portant pas le masque s'expose à une amende de 135 euros. - \"Petite provocation\" -Des centaines de personnes --pour la grande majorité masquée-- sillonnent les boutiques de la rue d'Alsace-Lorraine, une grande artère commerçante.\"On voit que globalement, le port du masque est respecté\", constate le commandant de police. \"Il y a seulement une petite minorité qui se situe entre le mauvais esprit et la petite provocation\".Après plusieurs mois de convalescence, Liliane B., 77 ans, explique \"garder encore des séquelles du Covid\". \"Les gens ne comprennent pas que le masque, c'est la seule solution. ça me révolte !\", tempête-t-elle, sac de courses à la main.Début août et face à la résurgence du Covid-19 --\"principalement chez les 20-30 ans\"--, Toulouse avait déjà rendu le masque obligatoire dans plusieurs lieux très fréquentés, le long de la Garonne, où \"les mesures barrières (étaient) faiblement respectées\", selon la préfecture.Avec plus de 100.000 étudiants accueillis chaque année, la Ville Rose est une des plus importantes villes universitaires de France.\"Moi, (le port du masque obligatoire) ça ne me dérange pas. Je ne comprends pas pourquoi ça fait polémique, c'est juste un masque\", souligne Noémie Soulan, 17 ans. \"On ne demande pas aux gens de se couper un bras\".A l'image de Toulouse, Nice a également imposé jeudi le port du masque obligatoire en extérieur. Deux autres grandes villes ont annoncé des mesures similaires: Lyon et Paris, qui ont rendu le port du masque obligatoire dans de nombreuses zones de leur centre-ville.",
    "date": "2020-08-21",
    "heading": "\"En terrasse, on met ou on met pas?\", \"et pourquoi pas mettre aux animaux tant qu'on y est?\": le port du masque obligatoire à partir de vendredi à Toulouse, une première en France pour une ville de cette importance, est largement respecté mais suscite aussi interrogations et critiques.",
    "title": "\"Vaste blague\" ou \"seule solution\": Toulouse se réveille masquée"
}