{
    "article": "Tondue et frappée pour avoir fréquenté un chrétien d'origine serbe. La famille musulmane d'origine bosniaque a été sans pitié avec l'adolescente de 17 ans lundi à Besançon, lorsque les deux amants sont rentrés d'une fugue. Alertée par le jeune homme, la police a placé en garde à vue les parents, l'oncle et la tante de l'adolescente. Les quatre adultes, présentés au parquet jeudi puis à un juge des libertés et de la détention, ont été placés sous contrôle judiciaire avec notamment l'interdiction de contacter la jeune fille. Ils seront jugés pour \"violences sur mineur en présence de mineurs et en réunion\", d'ici à l'automne, a indiqué à l'AFP Margaret Parietti, vice-procureure au parquet de Besançon, confirmant une information de l'Est Républicain. La jeune fille, arrivée de Bosnie-Herzégovine il y a plus de deux ans avec sa famille, entretenait depuis plusieurs mois une relation avec le garçon d'origine serbe qui vivait dans le même immeuble, à Besançon.\"Les deux familles se connaissaient et (leur relation) ne posait pas de problème, mais quand les jeunes ont commencé à parler de mariage, les parents de la jeune fille lui ont dit: 'Nous sommes musulmans, tu ne te marieras pas avec un chrétien'\", a relaté Margaret Parietti à l'AFP.La jeune fille est alors privée de téléphone par sa famille et empêchée de contacter son petit ami. Puis les deux adolescents décident la semaine dernière de s'enfuir pendant quatre jours tout en gardant le contact avec leurs parents respectifs. \"Ils voulaient montrer que leur amour était fort\", selon Margaret Parietti. Pendant leur fugue, le garçon, âgé de 20 ans, reçoit des \"menaces sur son téléphone\" émanant des parents de sa petite amie.De retour à Besançon, le couple se réfugie dans l'appartement familial du jeune homme. Puis mise en confiance par des messages de sa mère qui \"apparaît plus rassurante\", l'adolescente rejoint lundi son domicile avec son petit-ami, accompagnée des parents du garçon.\"Tondue tout en étant frappée\"La situation ne tarde pas à dégénérer. \"La première gifle est partie de la mère, puis il y a eu un déferlement de violence. Elle est emmenée dans une chambre, violentée. Elle a été tondue, selon ses déclarations, par son oncle, le frère de son père, tout en étant frappée\", a détaillé la magistrate, soulignant qu'elle avait auparavant \"60 cm de cheveux\".Selon l'Est républicain, c'est le père de la victime qui aurait demandé à son frère de passer la tondeuse dans les cheveux de sa fille.Les parents du garçon ont affirmé de pas avoir osé intervenir, n'étant pas chez eux, mais leur fils a rapidement quitté le domicile pour prévenir la police, selon le parquet.A l'arrivée des policiers, la tante de la jeune fille l'a contrainte à se cacher dans une pièce, mais elle a été découverte par les forces de l'ordre, puis transportée à l'hôpital, selon le quotidien. Un médecin lui a délivré une ITT de 14 jours : elle souffre d'une côte cassée et d'hématomes \"un peu partout\", notamment \"au niveau d'une oreille, ce qui est caractéristique d'une traction\", selon la vice-procureure.Les parents sont aussi poursuivis pour avoir frappé l'adolescente depuis leur arrivée en France. La jeune fille, qui a dénoncé ces faits, a été placée \"sous protection judiciaire dans une structure adaptée\", toujours selon le parquet, qui précise que ses parents ignorent où elle se trouve.La guerre de Bosnie (1992-1995) qui a opposé musulmans, croates et serbes a laissé de profondes cicatrices au sein de ces communautés. Près de 100.000 personnes ont perdu la vie lors de ce conflit et 2,2 millions se sont retrouvées sans abri.",
    "date": "2020-08-21",
    "heading": "A Besançon, une adolescente de 17 ans d'origine bosniaque a été tondue et frappée par des membres de sa famille lundi 17 août car elle voulait se marier avec son petit ami chrétien d'origine serbe.",
    "title": "Besançon : tondue et violentée par sa famille opposée à sa relation amoureuse"
}