{
    "article": "L'agricultrice a dû installer deux caméras de sécurité pour surveiller une partie de sa récolte, qui a l'apparence et l'odeur de la marijuana mais contient seulement une très faible dose de THC, la substance psychoactive du cannabis qui fait planer. Sur son terrain en Virginie, sur la côte est du pays, une pancarte l'affirme: \"Ce n'est pas de la marijuana\". Les producteurs de chanvre ont fait face à bien des imprévus depuis que l'exploitation de la plante a été autorisée aux Etats-Unis en 2018.En plus des voleurs, ils ont dû gérer un marché soudainement saturé, des conditions de cultures compliquées, des policiers suspicieux et l'obligation de brûler la récolte dès qu'elle dépassait un taux de THC trop élevé. Cultivé pour ses racines, ses fibres et son huile, le chanvre contient du CBD, la molécule non psychotrope du cannabis connue pour ses vertus relaxantes.Mais, botaniquement parlant, c'est la même plante qui sert à fabriquer la marijuana, un produit qui reste interdit par le gouvernement fédéral et dans de nombreux Etats américains.\"Tout le monde s'est mis à en planter en disant +c'est fantastique+\", souligne Mme Corbett. \"Je leur disais +attendez un peu+\".Le chanvre a été interdit aux Etats-Unis pendant tout le XXe siècle avant d'être autorisé en 2014, pour la recherche, puis en 2018, pour un usage courant. Depuis, 46 Etats ont voté des lois réglementant son exploitation. Les licences délivrées dans 34 Etats ont bondi de 455% en 2019, selon le lobby Vote Hemp.Le CBD, qu'il soit vendu seul ou mélangé à des aliments ou des boissons, est devenu très populaire et les ventes pourraient s'envoler de 45% d'ici 2024 pour atteindre 18 milliards de dollars, selon le cabinet Canaccord Genuity.Faire pousser le chanvre est complexe: la plante doit être régulièrement aspergée de pesticides, récoltée à la main puis séchée. Beaucoup d'agriculteurs se sont quand même lancés sur le marché dès sa légalisation. Mais n'ont pas forcément trouvé de transformateurs à qui les vendre. - Qui vole le chanvre? -\"Quand on va sur le marché du CBD, on nous dit +vous serez payés quand on sera payé+, ce qui nous met dans une situation délicate vis-à-vis de nos propres fournisseurs\", remarque David Turner, qui fait aussi pousser du chanvre en Virginie.Les agriculteurs doivent également veiller sans cesse à ce que le taux de THC reste sous contrôle. \"Si je me trompe, je deviens un trafiquant de drogues\", souligne M. Turner.Et il faut tenir compte des voleurs.M. Turner pense qu'une vingtaine de personnes ont été arrêtées au total pour avoir fauché ses plants. Sur la ferme de Mme Corbett, ils n'ont coupé que la partie supérieure du chanvre.Ont-ils confondu la plante avec de la marijuana? Ont-ils tenté d'arnaquer des acheteurs crédules? Les agriculteurs n'en savent rien. Le plus gros problème pour les producteurs reste toutefois d'écouler leur huile.\"Il y a clairement eu une saturation du marché l'an dernier, et les prix ont en conséquence beaucoup baissé\", explique Erica Stark, directrice de l'Association nationale du chanvre. \"Cela reste rentable si vous trouvez un acheteur, mais encore faut-il en trouver\", dit-elle. La situation s'améliorera probablement quand il sera plus facile de transformer les fibres de la plante et quand les autorités réglementeront clairement l'utilisation du CBD, prédit l'experte. En attendant, M. Turner a préféré ne pas planter de chanvre cette année.Vote Hemp estime que la production en 2019 a été bien moins importante que prévu par les licences accordées, à cause de problèmes sur les récoltes. \"Je ne suis pas devenue riche\" en cultivant du chanvre, reconnaît pour sa part Mme Corbett, qui loue aussi ses terrains à des éleveurs et tient une maison d'hôtes.Mais, affirme-t-elle, \"je crois au CBD et si je m'en tire correctement cette année, je vais sans doute m'engager pour cinq années supplémentaires\".",
    "date": "2020-08-09",
    "heading": "Quand elle a planté du chanvre pour se faire un peu d'argent en plus sur la ferme familiale, en pleine campagne aux Etats-Unis, Susan Corbett ne s'imaginait pas qu'elle aurait à gérer le problème des... voleurs.",
    "title": "Les voleurs, casse-tête inattendu des producteurs de chanvre aux Etats-Unis"
}