{
    "article": "Un membre d'une association caritative du Valenciennois est à l'origine du dépôt sauvage de centaines d'invendus alimentaires dans une forêt et le long d'un canal du Nord. L'affaire avait suscité l'indignation et déclenché l'ouverture d'une enquête mercredi 19 août.Ces produits avaient été remis par les distributeurs à une association d'aide aux personnes en difficulté du Valenciennois mais comme leur date de consommation était dépassée, \"une personne de cette association était chargée de les remettre à une ferme pour qu'ils soient consommés par des animaux\", a expliqué la procureure de la République d'Avesnes-sur-Helpe, Cécile Gressier. \"Cette personne n'a pas réussi à prendre contact avec les propriétaires de la ferme et a pris l'initiative personnelle de les jeter dans la forêt\", a-t-elle relaté. \"Il a fait plusieurs allers-retours sur les deux sites qui ont été identifiés pour se débarrasser des produits\". \"Il reconnaît la globalité des faits et dit ne pas avoir agi sur instruction\", a -t-elle souligné, soulignant que les investigations se poursuivaient pour déterminer s'il s'agissait d'un bénévole ou d'un salarié de cette association. Pour cette contravention de cinquième classe, les plus sévèrement punies, il encourt une amende de 1.500 euros. Les produits retrouvés en forêt de Mormal, dans le Parc naturel régional de l'Avesnois, étaient entre autres des produits surgelés, des fruits et légumes provenant de Carrefour et des produits de marque Repère de Leclerc. L'association Mormal Forêt Agir avait alerté mardi sur les réseaux sociaux de la présence de ces déchets et déposé plainte. Parallèlement, un millier de boîtes de tapenade avaient été découvertes dimanche dans la commune d'Estrun, à une vingtaine de kilomètres à l'ouest de la forêt de Mormal, sur un chemin le long du canal de l'Escaut, selon le parquet de Cambrai.",
    "date": "2020-08-21",
    "heading": "Les produits alimentaires invendus avaient été retrouvés en forêt de Mormal, dans le Parc naturel régional de l'Avesnois (Nord).",
    "title": "Décharge sauvage dans le Nord: le membre d'une association reconnait les faits, Carrefour dédouané"
}