{
    "article": "L'arrêté pris par la préfecture de police des Bouches-du-Rhône interdisant de porter le maillot du PSG aux alentours du Vieux-Port, à Marseille, a fait vivement réagir ce vendredi 21 août. Face à \"l'incompréhension\" que cela a suscité, la préfecture fait marche arrière. Un communiqué publié ce vendredi en annonce l'abrogation. \"Cet arrêté avait pour seul objet la protection des supporters parisiens et ne visait en aucun cas à restreindre la liberté de circulation. Suite à l'agression de deux personnes, dont l'une portait le maillot du Paris Saint-Germain, en marge de la demi-finale, il visait à éviter que les supporters parisiens ne puissent trop facilement être identifiés et pris pour cible par les quelques Marseillais qui, en contradiction totale avec l'esprit du sport, conçoivent à l'encontre de l'équipe du Paris Saint-Germain et de ses supporters une forte animosité\", précise le communiqué de presse.La préfecture de police des Bouches-du-Rhône invite néanmoins \"instamment les supporters parisiens qui assisteront à des retransmissions de la finale à Marseille à ne pas porter de signes ostentatoires dans l'espace public.\"L'arrêté interdisait la \"présence de supporters du PSG ou de personnes se présentant comme tels et se comportant comme tels\" dimanche entre 15h et 3h du matin autour du Vieux-Port, où de nombreux bars retransmettent les matches, par mesure de sécurité. Au micro de France Inter ce vendredi dans la matinée, Emmanuel Barbe, le préfet de Police des Bouches-du-Rhône, mettait en garde les contrevenants : \"La loi fait du non-respect de cette obligation un délit qui est puni d'une peine de 30 000 d'amende et de six mois d'emprisonnement et d'une interdiction obligatoire de stade.\"",
    "date": "2020-08-21",
    "heading": "La préfecture de police des Bouches-du-Rhône fait marche arrière et abroge ce vendredi 21 août l'arrêté polémique interdisant le port du maillot du PSG à Marseille dimanche 23 août, jour de la finale de la Ligue des champions.",
    "title": "Marseille : l'arrêté abrogé, le port du maillot du PSG sera finalement autorisé\n"
}