{
    "article": "En quelques semaines, cette professeure d'anglais de formation est sortie de l'anonymat pour devenir la rivale numéro 1 de celui qui dirige cette ex-république soviétique d'une main de fer depuis 26 ans sans jamais avoir laissé émerger la moindre force d'opposition.\"Les gens ont placé leurs espoirs en moi, tous leurs souhaits de changement\", a-t-elle déclaré dans une interview à l'AFP, tout en indiquant que les fraudes ne pourraient \"pas (être) empêchées\" et étaient déjà \"éhontées\" depuis le début du vote anticipé mardiCette femme brune de 37 ans n'avait pourtant pas l'ambition de diriger ce pays de 9,5 millions d'habitants, elle qui a renoncé à sa carrière pour se consacrer à son fils aîné, né malentendant. Si elle est dans la course, c'est que son mari Sergueï, un vidéo-blogueur en vue, a été jeté en prison en mai, après avoir fait acte de candidature, promettant d'écraser \"le cafard\" Alexandre Loukachenko. Mme Tikhanovskaïa décide alors de reprendre le flambeau \"par amour\" pour son \"coup de foudre\" rencontré il y a 16 ans alors qu'elle était étudiante et lui patron d'une boîte de nuit. Elle réunit les dizaines de milliers de parrainages nécessaires et la commission électorale valide sa candidature à la surprise générale, quand celles de deux opposants, jugés plus sérieux, sont rejetées.- \"Fatiguée d'avoir peur\" -Mme Tikhanovskaïa se présente comme \"une femme ordinaire, une mère, une épouse\", qui mène la bataille par devoir malgré les menaces qui l'ont conduite à exiler à l'étranger sa fille de 5 ans et son fils de 10 ans.\"J'abandonne ma vie tranquille pour (Sergueï), pour nous tous. Je suis fatiguée de tout devoir supporter, je suis fatiguée de me taire, je suis fatiguée d'avoir peur. Et vous ?\", lance-t-elle à Minsk sous les vivats d'une foule de dizaines de milliers de personnes le 30 juillet.Son mari, poursuivi pour de multiples accusations de crimes qualifiées de fantaisistes par ses partisans, est toujours incarcéré. Il est désormais même accusé d'avoir voulu fomenter des émeutes avec des mercenaires russes. Bien d'autres opposants ont connu un sort similaire à l'approche du scrutin.La directrice de campagne de Mme Tikhanovskaïa, Maria Moroz, a pour sa part été interpellée deux fois en une semaine, d'abord brièvement jeudi, puis une deuxième fois samedi.Sur son programme, Svetlana Tikhanovskaïa reste vague, à part pour ce qui est de promettre la libération des prisonniers politiques, un référendum constitutionnel puis d'organiser de nouvelles élections libres. La relation avec la Russie notamment, grand allié du Bélarus mais dont les relations avec M. Loukachenko se sont considérablement tendues, est un sujet sur lequel elle ne veut pas s'étendre.Pour ses partisans, \"Sveta\" est en tout cas devenue une égérie. The Village, un site d'information bélarusse, la qualifie de \"Jeanne d'Arc accidentelle\". D'abord hésitante dans ses apparitions publiques, la jeune femme a gagné en prestance et en assurance, impressionnant avec ses deux interventions télévisées autorisées lors desquelles elle dénonce les dérives et mensonges du régime bélarusse. - Poing, Coeur, Victoire -\"De manière inattendue, son premier discours à la télévision était fort, sans fausse note ou point faible\", écrit le journal d'opposition Nacha Niva.Son style simple, direct trouve un écho chez nombre de Bélarusses, et se situe aux antipodes de l'attitude bouillonnante de son mari qui s'illustrait par des vidéos coup de poing dénonçant la corruption du régime de M. Loukachenko.Cette prise d'assurance et cette image de force tranquille, Svetlana Tikhanovskaïa l'a organisée avec l'aide de deux autres jeunes femmes, avec qui elle forme un trio rafraîchissant à l'opposé du style macho cultivé par le président moustachu de 65 ans. Celles-ci sont Maria Kolesnikova, l'ex-directrice de campagne d'un opposant incarcéré, l'ancien banquier Viktor Babaryko, et Veronika Tsepkalo, épouse d'un troisième détracteur du régime qui s'est exilé cet été avec leurs enfants à Moscou.Chacune a adopté un geste: le poing levé pour Mme Tikhanovskaïa, les mains en coeur de Mme Kolesnikova et le doigts en \"V\" de la victoire de Mme Tsepkalo. Trois symboles qui sont devenus l'affiche de cette campagne hors du commun.",
    "date": "2020-08-09",
    "heading": "\"Sveta! Sveta !\" scandent des foules d'une ampleur sans précédent au Bélarus. Approche alors Svetlana Tikhanovskaïa, jeune femme qui s'est muée en phénomène populaire en défiant l'autoritaire et vieillissant président Alexandre Loukachenko à l'élection présidentielle de dimanche.",
    "title": "Tikhanovskaïa, une femme ordinaire devenue égérie pour bouleverser le Bélarus"
}