{
    "article": "43 mètres de profondeur. C'est la taille de l'immense cratère qu'a provoqué la double explosion au port de Beyrouth, survenue mardi, selon une source sécuritaire libanaise ce dimanche 9 août qui cite des évaluations effectuées par des experts français en pyrotechnie dépêchés sur le terrain. La déflagration a fait plus de 150 morts et 6.000 blessés, des dizaines de personnes sont toujours portées disparues. Elle a été provoquée par l'explosion d'un entrepôt où étaient stockées, d'après le Premier ministre libanais Hassan Diab, 2.750 tonnes de nitrate d'ammonium depuis six ans \"sans mesures de précaution\".La France apporte un soutien logistique au Liban avec des moyens d'enquête et a dépêché des équipes de police et de recherche. Paris a envoyé des aides médicales pour aider les Libanais dans une ville où des quartiers entiers ont été dévastés. \"L'État est là, à l'œuvre, ainsi que de nombreuses collectivités, associations et entreprises qui s'engagent aussi pour contribuer, avec l'appui du Centre de crise et de soutien (CDCS) et de l'Ambassade de France au Liban. Je salue leur mobilisation\", a écrit Emmanuel Macron dans un message posté sur Twitter le 7 août.L'institut américain de géophysique (USGS) basé en Virginie avait indiqué que ses capteurs avaient enregistré l'explosion comme un séisme de 3,3 sur l'échelle de Richter.A titre de comparaison, l'explosion en 1962 d'une bombe atomique de 104 kilotonnes sur le site d'essais nucléaires de \"Sedan\" au Nevada (ouest des Etats-Unis), avait creusé un cratère de près de 100 mètres de profondeur.Le spectaculaire attentat qui a tué l'ancien Premier ministre Rafic Hariri en 2005, mené avec une camionnette bourrée d'explosifs, avait laissé un cratère d'au moins dix mètres de diamètre et de deux mètres de profondeur, selon le site Internet du Tribunal spécial international (TSL).Samedi, des milliers de manifestants en colère contre la classe dirigeante accusée de corruption, d'incompétence et de négligence après l'explosion, ont pris d'assaut brièvement des ministères et défilé dans le centre-ville de Beyrouth pour crier vengeance. Ils ont brandi des potences de fortune symbolisant la rage à l'égard des dirigeants.",
    "date": "2020-08-09",
    "heading": "La double explosion mardi à Beyrouth, au Liban, a provoqué un critère de 43 mètres de profondeur, selon une source sécuritaire libanaise ce dimanche 9 août.",
    "title": "Liban : les explosions à Beyrouth ont provoqué un immense et profond cratère"
}