{
    "article": "Elle dénonçait depuis 2012 l'inaction des pouvoirs publics face aux rodéos urbains de deux-roues. L'Etat a été condamné par la justice administrative à verser 10.000 euros à cette habitante d'un quartier défavorisé de Marseille - le Verduron, dans le quinzième arrondissement, un des plus pauvres de la ville. Dans ce jugement, daté du 3 août et révélé par la presse locale, le tribunal administratif de Marseille estime que \"le préfet de police des Bouches-du-Rhône a pris des mesures insuffisantes pour restaurer la tranquillité publique\" dans le quartier de la plaignante. Le tribunal, soulignant une \"faute de la part de l'Etat\", reconnaît que cette habitante \"a subi des nuisances sonores à raison de plusieurs jours par semaine depuis au moins 2012\".Les rodéos urbains accentués pendant le confinementLa préfecture de police avait indiqué dans des courriers, adressés à un collectif de riverains dont la plaignante est un membre actif, avoir procédé à des actions de sensibilisation, des rondes, des contrôles ainsi qu'à la saisie d'une motocyclette en 2012. Elle soulignait aussi avoir procédé à une interpellation en 2017 \"tout en rappelant la dangerosité\" de ces dernières \"pour les personnes directement concernées, les agents de police et les passants\", rappelle le tribunal.Mais ces lettres \"ne sont pas de nature à établir, par leur caractère très général, que l'action des services de police aurait été adaptée à l'ampleur des nuisances sonores subies par les riverains\", souligne la justice.Elle condamne en conséquence l'Etat à verser 10.000 euros à la plaignante, \"augmentée des intérêts au taux légal à compter de sa demande préalable reçue le 2 octobre 2017\". Contactée par l'AFP, la préfecture de police n'était pas joignable dans l'immédiat pour commenter cette décision.Sur Franceinfo jeudi 20 août, la députée LREM du Nord Catherine Osson s'est dite surprise par cette décision de justice. Et pour cause : \"Si la loi était déjà appliquée avec des condamnations fortes que nous avons votées, ça nous aiderait quand même un petit peu à diminuer ce phénomène\", a-t-elle estimé.Puis d'ajouter : \"Ce phénomène de rodéos qui s'est bien accentué malheureusement pendant le confinement, parce que les rues étaient désertes et que c'était très tentant, est aussi une réaction de jeunes dans des quartiers qui ne vont pas bien. Et au-delà de la répression, au-delà de la loi, il y a aussi un travail à faire sur ces quartiers qui ne vont pas bien depuis des années.\"Plusieurs accidentsLes rodéos urbains - un délit passible de deux ans de prison ferme et 30.000 euros d'amende - sont un problème ancien dans certains quartiers mais les exaspérations de riverains sont montées d'un cran ces derniers mois avec le confinement. Et plusieurs accidents ont marqué les esprits.Mi-mai, un policier avait été blessé en Seine-Saint-Denis en voulant intercepter les participants d'un rodéo rassemblant une trentaine de deux-roues sur l'autoroute. En juin, un enfant a été gravement blessé à Vaulx-en-Velin, dans la métropole de Lyon, après avoir été renversé par un deux-roues qui faisait un rodéo.Fin mai, l'ancien ministre de l'Intérieur, Christophe Castaner, a confié à deux députées une mission de réflexion afin d'élaborer un nouveau plan de lutte.",
    "date": "2020-08-21",
    "heading": "La justice administrative a condamné l'Etat à verser 10.000 euros à une habitante d'un quartier défavorisé de Marseille qui dénonçait, depuis 2012, l'inaction des pouvoirs publics face aux rodéos urbains.",
    "title": "Rodéos urbains à Marseille : l'Etat condamné à verser 10.000 euros à une habitante"
}