{
    "article": "Invité de France 2, Jean-Michel Blanquer a par ailleurs annoncé que le port du masque devra être \"systématique\" au collège et lycée dans les espaces clos même quand les règles de distanciation physique pourront être respectées. \"L'éducation n'est pas une variable d'ajustement, ni de nos sociétés ni d'une crise sanitaire\", a déclaré le ministre, après avoir rejeté un report de la rentrée de septembre réclamé par certains syndicats enseignants, inquiets de la résurgence de l'épidémie en France.\"Bien sûr, il peut y avoir des exceptions locales\", a indiqué le ministre, évoquant \"l'échelle d'une école, d'un établissement, ou même d'un territoire\". Des syndicats enseignants ont récemment fait part de leurs inquiétudes pour la rentrée au moment où les cas de Covid-19 repartent à la hausse et alors que le dernier protocole sanitaire à l'école, qui remonte à fin juillet, a notamment supprimé les règles de distanciation dans les espaces extérieurs.Ce protocole \"prévoit toutes les situations\" et \"nous permet d'assurer nos deux objectifs : protection pour tous et éducation pour tous\", a rétorqué M. Blanquer, en annonçant un léger durcissement des règles s'agissant du masque.Jusqu'à présent, le protocole ne le rendait obligatoire pour les élèves à partir de 11 ans que dans le cas où un mètre de distance ne pouvait être respecté dans les espaces clos.\"Ce que nous avons ajouté c'est que le port du masque sera systématique à partir du collège, et pas seulement quand il n'y a pas de distance physique, dans les espaces clos. Mais dans les espaces aérés, c'est à l'appréciation locale\", a détaillé le ministre. La participation physique des élèves à la classe redevient la norme à compter de la rentrée des classes, prévue mardi 1er septembre. \"L'enseignement est obligatoire\", a rappelé le ministre. Le ministre a également détaillé la procédure en cas de découverte d'un cas de Covid-19 dans un établissement, au lendemain de l'appel lancé par des associations de pédiatres à établir \"des stratégies claires et précises\" dans un tel scénario.\"On fait immédiatement des tests sur la classe et sur l'école et à partir de là, on remonte la chaîne de contamination\", a assuré le ministre, ajoutant que des fermetures de classe ou d'école pourront alors être ordonnées.Le ministre, qui se dit \"très attentif\" aux avis des pédiatres, a mentionné une possible extension ultérieure du port du masque obligatoire aux élèves de CM1 et CM2 \"dans les temps futurs\".La France a dépassé ces dernières 24 heures les 4.700 nouveaux cas de Covid-19, une progression inédite depuis mai, selon les chiffres publiés jeudi par Santé Publique France.",
    "date": "2020-08-21",
    "heading": "Le ministre de l'Education a exclu jeudi un report généralisé de la rentrée scolaire du fait du rebond des contaminations de Covid-19 même si des \"exceptions locales\" pourront être envisagées.",
    "title": "Coronavirus: Blanquer exclut un report de la rentrée scolaire"
}