{
    "article": "\"Quand je parle de ces fêtes, je ne parle pas du barbecue du coin ou d'un rassemblement familial\", décrit David Ryu, qui travaille sur une législation visant à réprimander ces amoureux de la vie nocturne.\"Je veux dire... littéralement des fêtes qui coûtent un million de dollars à organiser, avec des lions dans des cages, des tigres et des bébés girafes sur le tapis rouge\", dit-il à l'AFP. \"C'est un spectacle\".Les conséquences de ces grandes fêtes \"se répercutent bien au-delà de ces événements - elles se reflètent sur toute notre communauté parce que le virus peut rapidement et facilement se propager\", a dénoncé le maire de Los Angeles Eric Garcetti.Et contracter le virus n'est pas le seul risque de ces événements extravagants.Lundi dernier, sous les hélicoptères rugissants des journaux télévisés, la police est arrivée dans un manoir de la célèbre Mulholland Drive, rempli de jeunes fêtards. Dans l'agitation qui a suivi, des coups de feu ont retenti et une personne a été tuée.Résultat: le maire a débloqué des pouvoirs d'urgence lui permettant dès ce week-end de couper l'eau et l'électricité de ces maisons, nichées autour des célèbres lettres en majuscules de Hollywood, qui se sont \"essentiellement transformées en boîtes de nuit\".- Siffler sur les collines -En vertu des lois strictes de Los Angeles qui prévoient la fermeture de la vie nocturne à 2 heures du matin, les fêtards se dirigeaient depuis longtemps vers des fêtes dans \"The Hills\" (\"les collines\") quand sonnait l'heure du dernier verre.Si le confinement a dans un premier temps provoqué une accalmie des soirées dans les manoirs huppés de la ville, les dernières semaines ont vu les plaintes monter en flèche. Selon le président d'une association de résidents George Skarpelos , avant la pandémie, il y avait 10 à 15 fêtes chaque soir du week-end, mais \"maintenant, il y en a environ 50\".\"Ecoutez, je comprends que vous vous sentiez enfermés et que vous vouliez passer du bon temps\", assure-t-il. \"Mais j'ai l'impression qu'il y a des gens qui font preuve de très peu de prudence\".Le fait que ces soirées soient organisées de façon illégale augmente les chances que quelque chose tourne mal.\"Croyez-le ou non, le vacarme est la dernière de mes préoccupations\", assure M. Ryu. \"Cela fait trois ans d'affilée que nous avons des incendies énormes... et vous avez des gens sur les balcons en train de fumer. Où pensez-vous que les mégots vont ?\"Avec les voitures des convives garées au milieu des routes sinueuses, les urgences ont souvent du mal à accéder au lieu de la fête.- \"50.000 dollars cash\" -La plupart de ces événements ne sont pas organisés par les propriétaires des villas, mais des promoteurs de boîtes de nuit qui dénichent les maisons sur Airbnb pour 10.000 dollars la soirée. Ils font la promotion de leurs fêtes comme si c'était une discothèque, décrypte pour l'AFP Steve Lurie, de la police d'Hollywood. \"C'est exactement la même chose. Sauf que maintenant ma boîte a une vue imprenable sur Los Angeles et une piscine magnifique\", ajoute-t-il. Les organisateurs font souvent payer l'entrée et tiennent un bar payant dans la soirée promue à travers des listes secrètes et le bouche-à-oreille.Les amendes qui montent jusqu'à 8.000 dollars sont simplement absorbées par les promoteurs comme un coût d'exploitation.Dans certains cas, les propriétaires ne savent même pas que de tels événements sont organisés chez eux. Mais M. Skarpelos pense qu'il y a souvent des arrangements \"sous le manteau\". \"Ils sont en mode +D'accord, peut-être que je vais la louer à ce type un peu louche qui me propose 50.000 dollars en cash+\", estime-t-il.Si la maison impliquée dans la fusillade de cette semaine est annoncée comme un lieu de retraite dans le respect du Feng Shui et de la nature, ses réseaux sociaux diffusent des vidéos de serveuses court vêtues servant du champagne.Les gérants de la propriété ont assuré à l'AFP qu'ils n'avaient \"absolument aucune information au préalable sur l'organisation de cette grande fête\".",
    "date": "2020-08-09",
    "heading": "Animaux en cage dans des villas de rêves: avec ses boîtes de nuit fermées - pandémie oblige - les fêtes de Los Angeles ont gagné les collines de Hollywood; des rassemblements somptueux, bruyants et parfois mortels qui font enrager voisins et autorités locales.",
    "title": "\"Girafes sur tapis rouge\": à Hollywood la fête reprend de plus belle"
}