{
    "article": "Les participants de l'émouvante cérémonie au Parc de la paix de cette grande ville de l'île méridionale de Kyushu étaient cette année dix fois moins nombreux que d'ordinaire et ils avaient le visage barré d'un masque pour éviter la propagation du nouveau coronavirus.Le 9 août 1945, à 11H02, l'explosion de la Bombe A détruisit 80% des bâtiments de Nagasaki, dont sa célèbre cathédrale d'Urakami, et provoqua la mort de quelque 74.000 personnes, sur le coup et jusqu'à la fin de l'année. Le 6 août, le largage de la bombe Little Boy avait détruit Hiroshima, plus au nord, tuant 140.000 personnes.Ces deux bombes d'une puissance destructrice inédite achevèrent de mettre le Japon à genoux: le 15 août 1945, l'empereur Hirohito annonçait à ses sujets la capitulation face aux Alliés, précipitant ainsi la fin de la Seconde Guerre mondiale.Dimanche matin une messe a été célébrée à la mémoire des victimes en la cathédrale toute proche de l'hypocentre de l'explosion, dans cette région qui garde des marques de l'introduction du christianisme au Japon au XVIe siècle.- Survivants applaudis -Puis à 11H02 (02H02 GMT), la cloche du monument de la paix de Nagasaki a retenti et les hôtes parmi lesquels quelques représentants étrangers se sont figés, debout, pour une minute de silence. Quelques instants auparavant une poignée de représentants des survivants, des familles de victimes, des écoliers et lycéens avaient dans des récipients de bois apporté symboliquement aux victimes de l'eau recueillie en différents points de la ville, ravivant le souvenir poignant des agonisants qui de toute part réclamaient de l'eau.Ces scènes sont gravées dans la mémoire de Shigemi Fukahori, 89 ans, venu témoigner pendant la cérémonie retransmise en direct par la chaîne publique NHK et en ligne. Le jeune collégien avait vu des \"piles de corps noircis\" dont il ne savait pas \"s'ils étaient vivants ou morts\". \"Les gens criaient +de l'eau! De l'eau!+ mais je ne pouvais pas les aider\", se souvient le vieil homme.Ses camarades, qu'il avait pu rejoindre, sont ensuite morts dans la journée, tous ses frères et soeurs aussi. Il se souvient de \"la terreur à l'idée d'être le suivant\". \"Je ne veux pas que quiconque ressente ce que je ressentis à ce moment\", a-t-il lancé.La maire de Nagasaki Tomihisa Taue a appelé l'assistance à applaudir les survivants appelés \"hibakusha\" au Japon \"qui n'ont cessé (...) d'alerter le monde entier des dangers des armes nucléaires\" pendant 75 ans, tout comme cela a été fait cette année à travers le monde pour remercier et encourager le personnel soignant confronté à la pandémie.- \"Fausse sécurité\" -Une fois encore, sous le regard du Premier ministre Shinzo Abe, il a appelé son pays à signer le traité des Nations unies interdisant les armes atomiques. Il l'avait fait pour la première fois lors de la cérémonie d'août 2017 en termes très vifs, alors que venait d'être adopté par 122 pays ce texte bannissant les armes atomiques.Les puissances nucléaires --États-Unis, Russie, Royaume-Uni, Chine, France, Inde, Pakistan, Corée du Nord et Israël-- avaient boycotté les discussions, de même que la plupart des pays de l'Otan et le Japon, couvert par le parapluie nucléaire de Washington qui s'engage à protéger son allié nippon via le principe de dissuasion.\"En tant que seul pays à avoir souffert des attaques nucléaires, il est de notre devoir de faire avancer pas à pas les efforts de la communauté internationale pour parvenir à un monde libéré des armes nucléaires\", a déclaré le Premier ministre Shinzo Abe, ajoutant que le Japon servirait de \"pont entre les pays ayant des positions différentes\".\"La perspective d'un usage intentionnel, accidentel ou par mauvais calcul de l'arme atomique est dangereusement présente\", a mis en garde le secrétaire général des Nations unies Antonio Guterres, dans un message lu par la secrétaire générale adjointe Izumi Nakamitsu.L'an dernier, le pape François s'est aussi rendu à Hiroshima ainsi qu'à Nagasaki, pour marteler son rejet total de l'arme atomique, qu'il a qualifiée de \"crime\", et vilipender la doctrine de la dissuasion nucléaire, une \"fausse sécurité\" empoisonnant au contraire les relations entre les peuples, selon lui.",
    "date": "2020-08-09",
    "heading": "La ville japonaise de Nagasaki commémore dimanche le bombardement nucléaire américain qui la détruisit il y a 75 ans, trois jours après la première attaque nucléaire de l'histoire sur Hiroshima.",
    "title": "Nagasaki se recueille, 75 ans après la bombe atomique"
}