{
    "article": "C'est une décision qui fait réagir. Dimanche 23 août, soir de la finale de la Ligue des champions qui opposera le PSG au Bayern Munich, le port du maillot parisien sera interdit dans un périmètre autour du Vieux-port de Marseille. Au micro de France Inter, Emmanuel Barbe, le préfet de Police des Bouches-du-Rhône, s'est expliqué à propos de cet arrêté. \"Lors de la qualification du PSG en finale, ça s'est mal passé\", a-t-il simplement expliqué.\"Il y a eu des incidents dans le centre. Un supporteur du PSG qui a été coursé dans les rues de Marseille, ça a failli mal se finir. Il y a eu aussi d'autres incidents\", a précisé Emmanuel Barbe.Puis de rappeler ce que risquent les supporters qui contourneraient cet arrêté : \"Il faut bien être conscient que la loi fait du non-respect de cette obligation un délit qui est puni d'une peine de 30 000 d'amende et de six mois d'emprisonnement et d'une interdiction obligatoire de stade. Donc, je le dis à d'éventuels supporteurs du PSG : faites attention parce que la loi est très sévère\", a prévenu le préfet de Police des Bouches-du-Rhône sur France Inter.Une \"forte animosité\"Dimanche entre 15h et 3h du matin, la \"présence de supporters du PSG ou de personnes se présentant comme tels et se comportant comme tels\" est donc interdite autour du Vieux-Port, où de nombreux bars retransmettent les matches, par mesure de sécurité, a indiqué à l'AFP la préfecture de police, confirmant une information du Parisien.Le texte du préfet de police argue notamment \"qu'il existe une forte animosité de la part de quelques Marseillais, supporters ou non, envers l'équipe du PSG, en contradiction avec tout esprit sportif\".Ce type d'arrêté est pris systématiquement par la préfecture de police des Bouches-du-Rhône dans le périmètre du stade Vélodrome lorsque le ministère de l'Intérieur prononce des interdictions de déplacement de supporters.",
    "date": "2020-08-21",
    "heading": "Le maillot du PSG est interdit autour du Vieux-Port à Marseille dimanche 23 août. Le préfet de Police des Bouche-du-Rhône Emmanuel Barbe s'est expliqué à propos de cet arrêté.",
    "title": "Maillot du PSG interdit à Marseille : \"La loi est très sévère\", prévient le préfet pour les supporters parisiens"
}