{
    "article": "Aux Etats-Unis, le président Donald Trump a dévoilé un nouveau plan d'aide par décrets pour soutenir les millions d'Américains frappés par le chômage ou menacés d'expulsion à cause de la pandémie.La pandémie a fait plus de 720.000 morts dans le monde en contaminant plus de 19 millions de personnes depuis que le bureau de l'Organisation mondiale de la santé (OMS) en Chine a fait état de l'apparition de la maladie fin décembre, selon un comptage réalisé samedi par l'AFP à partir de sources officielles.Le Brésil est devenu samedi le deuxième pays à dépasser les 100.000 morts du coronavirus après les Etats-Unis, selon le dernier bilan du ministère de la Santé.Le plus grand pays d'Amérique Latine, peuplé de 212 millions d'habitants, a également franchi un autre seuil symbolique, celui des 3 millions de personnes contaminées.- Insuffisance de tests - Les chiffres officiels (100.477 morts et 3.012.412 cas confirmés de contamination) doivent toutefois être relativisés en raison de l'insuffisance de tests, les spécialistes estimant que le nombre total de personnes infectées pourrait être jusque six fois plus élevé.Le Brésil déplore 478 morts par million d'habitants, un chiffre équivalent à celui des Etats-Unis (487), mais inférieur à celui de l'Espagne (609) ou de l'Italie (583).Sur le continent africain, c'est l'Afrique du Sud qui a de loin le bilan le plus lourd. Elle a franchi samedi la barre des 10.000 morts depuis que l'épidémie y est apparue en mars, a annoncé le ministère sud-africain de la Santé.L'Afrique du Sud a aussi enregistré au total 553.188 cas de contamination, soit plus de la moitié des ceux constatés sur l'ensemble du continent.Alors que les Etats-Unis sont en voie de franchir la barre des 5 millions de cas de Covid-19, avec plus de 160.000 morts, la Maison Blanche et les démocrates du Congrès étaient engagés depuis deux semaines dans des négociations pour parvenir à un nouveau gigantesque plan de soutien à l'économie. Mais ces discussions n'ont rien donné.- Plan de soutien -Donald Trump a donc décidé d'agir par décret. \"Ca suffit, nous allons sauver les emplois américains et venir en aide aux travailleurs américains\", a déclaré le président lors d'une conférence de presse.M. Trump a ainsi signé quatre décrets qui prévoient des coupes dans les charges salariales, une allocation chômage prolongée de 400 dollars par semaine, des protections pour les locataires menacés d'expulsion et un report du remboursement des emprunts étudiants.En Europe, où des remontées des contaminations sont détectées, plusieurs pays rétablissent des mesures de restriction.Ainsi le port du masque en extérieur sera obligatoire dès lundi dans certaines zones très fréquentées de Paris. \"Tous les indicateurs montrent que le virus circule à nouveau plus activement dans la région\" parisienne, ont averti samedi les autorités locales.Sur l'ensemble de la France, 2.288 personnes ont été diagnostiquées positives au nouveau coronavirus en 24 heures, d'après un bilan officiel diffusé vendredi.- Remontées des contaminations -Depuis la fin du mois de juillet, le port du masque - déjà quasi-généralisé dans les lieux publics clos - gagne progressivement les espaces en plein air à travers la planète, pour tenter d'enrayer un rebond de l'épidémie. Dès le 25 juillet, la Belgique - l'un des pays qui comptent le plus grand nombre de morts du Covid-19 par rapport à sa population - l'a imposé dans \"tout endroit à forte fréquentation\" : marchés, brocantes, rues commerçantes. La région de Madrid et la Roumanie ont pris des mesures semblables quelques jours plus tard.Les Européens qui vivent actuellement un épisode caniculaire se sont rués samedi sur les plages, où le mépris des gestes barrières inquiète les autorités.Au Royaume-Uni, une partie de la population a pris la direction des bords de mer.Des foules d'Allemands en quête de fraîcheur se sont eux aussi rendus sur les côtes. Mais les autorités locales ont averti que certaines plages du nord de l'Allemagne ainsi que de plusieurs lacs devraient fermer en raison de l'impossibilité de respecter une distance de sécurité d'un mètre et demi entre les personnes.D'autres pays européens ont réintroduit des mesures de confinement comme l'Irlande, où les habitants de trois comtés, soit environ 368.000 personnes, ont été reconfinés vendredi à partir de minuit.- Un décès sur deux -Ces sept derniers jours, pratiquement un décès sur deux dans le monde (44%) est intervenu en Amérique latine, devenue la région la plus endeuillée par le coronavirus avec plus de 216.000 morts.Cette région est également celle qui compte le plus de cas de contamination, essentiellement au Brésil, tandis qu'au Chili le cap des 10.000 décès a été franchi samedi.En Inde, où les deux millions de cas ont été dépassés vendredi, des dizaines de milliers de travailleuses du secteur de la santé, officiellement considérées comme bénévoles par le gouvernement, se sont mises en grève pour demander un meilleur salaire et plus de protection.",
    "date": "2020-08-09",
    "heading": "Le bilan de la pandémie de coronavirus a dépassé samedi les 100.000 morts au Brésil, le pays le plus lourdement frappé après les Etats-Unis, et les 10.000 morts en Afrique du Sud.",
    "title": "Virus: 100.000 morts au Brésil, 10.000 morts en Afrique du Sud"
}