{
    "article": "Le confinement mis en place entre mi-mars et mi-mai pour faire face à l'épidémie de coronavirus a eu de fortes conséquences sur l'activité professionnelle. En mai, 7,8 millions de salariés étaient encore au chômage partiel, entraînant par conséquences des pertes de revenu, ce dispositif prenant en charge 86% du salaire net (et 100% du Smic), sans obligation pour l'entreprise de compenser. Télétravail : un modèle qui s'est imposé, mais jusqu'à quand ?par franceinfo\"Les conséquences négatives du confinement ont été plus fréquentes pour les personnes aux revenus modestes\", souligne vendredi 19 juin une étude de l'Insee. En effet, 43% des ouvriers ont subi une baisse de salaires provoqués par le chômage partiel, un arrêt de travail pour maladie ou garde d'enfants ou le non-renouvellement d'un contrat, contre 34% des professions intermédiaires et 32% des employés. Par ailleurs, 37 % des personnes dont le niveau de vie se situe parmi les 40 % les plus modestes ont été concernées par au moins une de ces restrictions, contre 27 % parmi les 20 % les plus aisées. Les cols blancs à la maison, les cols bleus au bureauLe quotidien des plus aisés a été facilité par la mise en place du télétravail. Selon cette enquête, 58 % des cadres et professions intermédiaires ont télétravaillé, contre 20 % des employés et 2 % des ouvriers. Globalement, 21 % des personnes les plus modestes ont télétravaillé pendant le confinement contre 53 % des plus aisés. A l'inverse, les personnes les plus modestes ont davantage continué à se rendre sur leurs lieux de travail : 53% des ouvriers, 41% des employés, 40% des agriculteurs, chefs d'entreprise et indépendants, contre seulement 21% des cadres et professions intermédiaires. Une vie de famille pas toujours évidente à gérerLe confinement a également accentué les inégalités hommes-femmes, ces dernières exprimant un \"sentiment de pénibilité\" légèrement plus marqué que les hommes. 83% d'entre elles se sont occupées des enfants contre 57% des hommes, et ont renoncé à travailler deux fois plus souvent que les pères. Même, quand elles n'ont pas arrêté de travailler, 80% des femmes passaient 4 heures quotidiennement auprès des enfants, contre 52 % des hommes, et 45 % assuraient une \"double journée\" professionnelle et domestique, cumulant quotidiennement plus de quatre heures de travail et quatre heures auprès des enfants, contre 29 % des hommes.Parmi les personnes ayant des enfants, 35% disent avoir eu des difficultés pour assurer leur suivi scolaire. Avec, là aussi, une corrélation très nette avec le niveau de vie : près de la moitié des plus modestes ont éprouvé des difficultés pour gérer \"l'école à la maison\", mais un quart seulement des plus aisés.Au final, lorsqu'on demande aux personnes d'exprimer à quel point elles ont trouvé le confinement \"pénible\" (note entre 0 et 10), 27% disent avoir vraiment mal vécu cette période, en donnant une note au moins égale à 7. Ce taux monte à 37% pour les plus modestes, mais baisse à 17% pour les plus aisés.* Cette étude a été réalisée par l'Insee dans le cadre de son enquête mensuelle de conjoncture auprès des ménages. Le questionnaire a été adapté afin d'interroger les Français de métropole sur leurs conditions de vie durant le confinement au travers de vingt questions administrées du 27 avril au 16 mai 2020. Cette période de collecte a eu lieu durant la dernière semaine du confinement (déclaré du 16 mars au 11 mai 2020) et celle qui suit immédiatement. Plus de 1.600 personnes de 15 ans ou plus y ont répondu\".",
    "date": "2020-06-19",
    "heading": "Durant le confinement, les plus modestes ont davantage subi une perte de revenus, ont moins télétravaillé, et ont eu plus de mal à gérer le suivi scolaire des enfants, révèle une étude de l'Insee publiée vendredi.",
    "title": "Les plus modestes ont davantage pâti du confinement "
}