{
    "article": "Dans l'ambiance décontractée du fort de Brégançon, la résidence d'été des présidents français, seul le football a réussi à séparer, sur le ton de la blague, la chancelière allemande et le président, la première souhaitant une victoire du Bayern de Munich et le second celle du PSG dimanche en finale de la Ligue des Champions.Sur le reste, le président et la chancelière ont affiché publiquement la même unité que lors du dernier sommet européen de Bruxelles qui, en juillet, avait acté le plan de relance post-Covid 19 de 750 milliards d'euros.\"L'Allemagne et la France coopèrent de la manière la plus efficace une fois qu'elles ont défini des objectifs en commun\", a résumé Emmanuel Macron face à la presse entre un entretien bilatéral de deux heures et le dîner de travail pris au coucher du soleil sur la terrasse du fort.Cette coopération, les deux dirigeants veulent la mettre en oeuvre pour tenter de peser dans les crises actuelles, que ce soit au Liban, au Mali ou au Bélarus, pour lequel ils proposent une médiation européenne en liaison avec la Russie.- Navalny -Ils se sont également déclarés \"prêts à apporter toute l'assistance nécessaire\" à l'opposant russe Alexeï Navalny, en réanimation dans un hôpital en Sibérie. Angela Merkel s'est dite \"bouleversée\" par son sort et a réclamé \"la transparence\", tout comme qu'Emmanuel Macron, \"extrêmement préoccupé et attristé\". Ils ont en outre tenu à aplanir les différences de vue sur le dossier sensible de l'attitude face à la Turquie dans le contexte de tensions en Méditerranée orientale.\"Notre objectif stratégique est le même: la souveraineté européenne et la stabilité\", a affirmé le président français, en reconnaissant que les approches de Berlin et Paris n'avaient \"pas toujours été les mêmes dans leurs modalités\".La France a ainsi vivement critiqué le président turc Recep Tayyep Erdogan, que l'Allemagne ménage. \"Avec la Turquie il faut rétablir les choses lorsque des provocations sont faites ou des excès sont commis\", a estimé Emmanuel Macron, en réaffirmant son soutien à la médiation menée par Berlin.Pour eux, une forte coopération entre les pays européens est également jugée nécessaire pour faire face à la poursuite de la pandémie de Covid-19, qui a poussé Angela Merkel à exclure cette semaine tout nouvel assouplissement des règles sanitaires en vigueur en Allemagne. Alors que la France a enregistré 4.771 nouveaux cas de Covid-19 au cours des dernières 24 heures, une progression inédite depuis mai, Emmanuel Macron a implicitement exclut tout reconfinement au niveau national. \"On ne va pas mettre notre pays à l'arrêt mais on va devoir vivre avec le virus en veillant à ce qu'il ne se propage pas plus vite et ne touche pas les personnes les plus âgées qui sont, on le sait, les plus fragiles\", a-t-il dit.- \"Base commune\" -Paris et Berlin insistent particulièrement sur la nécessité de s'entendre, \"sur une base commune\", sur les mesures prises aux frontières afin d'\"éviter les erreurs qui ont été faits tout au début de la crise\", selon Emmanuel Macron.Sur les dossiers européens, les deux dirigeants comptent sur la présidence allemande de l'UE jusqu'à la fin de l'année pour faire avancer des dossiers sensibles, comme le climat ou les migrations.Avant d'arriver à Brégançon, Angela Merkel avait reçu à Berlin Greta Thunberg, une figure du mouvement pour le climat, qui a de nouveau dénoncé \"l'inaction politique\" des Etats face au changement climatique.Le Brexit représente une autre préoccupation commune de Berlin et Paris alors que les difficiles négociations ont repris cette semaine sans avoir réellement progressé ces derniers mois.Après la Britannique Theresa May en 2018 et le Russe Vladimir Poutine l'an dernier, Angela Merkel était la troisième dirigeant à être invité à Brégançon par Emmanuel Macron qui a fait de ce fort un lieu où accueillir des hôtes de marque en échappant à la solennité du palais présidentiel parisien de l'Elysée.Emmanuel Macron y terminera ses vacances, \"calmes et studieuses\" selon ses services, avant de rejoindre Paris, où il présidera le conseil des ministres de rentrée mardi. Pour le préparer, il s'entretiendra vendredi à 12H00 à Brégançon avec le Premier ministre Jean Castex.",
    "date": "2020-08-21",
    "heading": "Sous le soleil de la Côte d'Azur, Emmanuel Macron et Angela Merkel ont affirmé jeudi la \"convergence\" de vues du couple franco-allemand face aux crises internationales et leur détermination à continuer à faire front commun en Europe.",
    "title": "Macron et Merkel affichent l'unité du  couple franco-allemand"
}