{
    "article": "C'est tout de même un petit évènement: l'Accor Arena de Bercy entrouvre ce vendredi ses portes au public. Mais avec seulement 2.000 spectateurs autorisés - distanciation et masques obligatoires - dans une enceinte qui peut en contenir dix fois plus.France 2 y fête en avance la musique avec un show musical, diffusé à partir de 21h05, qui réunit une quarantaine d'artistes dont Catherine Ringer, Patrick Bruel, Benjamin Biolay, Yannick Noah, Chris(tine and the Queens), Vitaa et Slimane, Kendji Girac, Pascal Obispo, Thomas Dutronc, Amir, Roméo Elvis, Salvatore Adamo, Suzane, Dadju, Tryo, Clara Luciani, Hoshi, Soolking, Ninho, Lous and the Yakuza, ou encore Hatik, rappeur star de la série \"Validé\".Pour le reste, le ministère de la Culture a donné la partition: \"Des concerts pourront se dérouler dans des lieux autorisés à accueillir du public dans le respect des règles sanitaires sous la responsabilité du dirigeant du lieu et en plein air sous la responsabilité d'un organisateur avec respect des distanciations physiques (sans) créer d'attroupement à proximité\".- Jarre, projet fou -Pour rappel, les rassemblements \"de plus de 10 personnes étant toujours interdits sur le domaine public, les concerts spontanés ne sont pas autorisés\". \"Néanmoins, les manifestations sur la voie publique peuvent faire l'objet d'un régime dérogatoire\", indique le ministère avec une \"autorisation préalable du préfet de département, en lien avec le Maire\".Pour les bars, cafés et restaurants, \"l'organisation de concerts relève de la responsabilité de l'exploitant du lieu: ils sont déconseillés dès lors qu'ils sont susceptibles de générer des rassemblements non maîtrisés sur la voie publique\".Les initiatives sont cependant légion. Pour rendre hommage au milieu hospitalier, des concerts réservés aux patients, personnels soignants et à leurs familles seront organisés dans des hôpitaux de plusieurs régions avec des artistes tels que Tim Dup, Cyril Mokaïesh ou encore Angélique Kidjo.Le projet le plus fou revient sans doute à Jean-Michel Jarre, toujours pionnier. La figure internationale de la scène électronique va jouer en direct dimanche soir \"en avatar, comme dans Matrix\", dans un univers virtuel où il pourra être rejoint \"par les avatars des spectateurs\" détenteurs de casques de réalité virtuelle, comme il l'a présenté à l'AFP.- Sanson à l'honneur -Ce set, \"Alone Together\", sera retransmis en direct sur toutes les plateformes digitales (dimanche, 21h15 à Paris) et sera accessible de n'importe quel point du globe (via les sites et réseaux de Jarre et de VRrOOm, start up française qui réalise le projet). \"Tout ce qui s'est fait maintenant, comme avec Fortnite (et le rappeur américain Travis Scott), était pré-enregistré, dans un univers pré-existant. Là, c'est de l'immersion totale, dans un espace créé et en live\", détaille Jean-Michel Jarre. Tous les musiciens, \"amateurs ou professionnels\", sont par ailleurs invités par le ministère \"à interpréter ou réinterpréter +Chanson sur ma drôle de vie+ de Véronique Sanson, dimanche au même moment, juste après 20h\", chacun chez soi, \"sur son balcon ou à sa fenêtre, dans son jardin ou dans sa cour, sur les réseaux sociaux\". Un tutoriel (www.fetedelamusique.fr et réseaux sociaux) doit aider à s'\"approprier la chanson\".A la radio, Mouv' propose samedi soir une soirée 100% hip-hop féminin et France Inter investit dimanche L'Olympia, vide, pour y retransmettre des concerts en live de Pomme (11h), Louise Attaque (18h), Philippe Katerine (21h) et un DJ set d'Etienne de Crécy (22h). Enfin, un petit chanceux dans l'Essonne a été choisi - pour postuler il fallait avoir un grand espace - et profitera avec une quinzaine d'amis de trois artistes à domicile, dont la bête de scène Suzane. Ce show à la maison sera retransmis à 15h sur les réseaux de Société Ricard Live Music, à l'origine du jeu-concours.",
    "date": "2020-06-19",
    "heading": "Ce ne sera pas une Fête de la Musique comme les autres dimanche, entre gestes barrière toujours de rigueur, concerts en ligne ou retour du public en mode mineur, comme à Bercy.",
    "title": "Fête de la Musique, trouver le bon tempo avec la distanciation"
}