{
    "article": "Les manifestants ont installé des guillotines en bois sur la place des Martyrs à Beyrouth, épicentre d'une contestation qui avait commencé de façon pacifique en octobre 2019, avant de s'essouffler sous les doubles coups de la pandémie de coronavirus et de la crise économique.\"Vengeance, vengeance, jusqu'à la chute du régime!\", répètent les protestataires de tous âges, qui brandissent des feuilles blanches avec le nom de plusieurs des quelque 150 personnes tuées par l'explosion et une énorme banderole portant leurs noms.\"Vous étiez corrompus, vous êtes maintenant criminels\", affirme une pancarte brandie par les manifestants. Partis du quartier dévasté de Mar Mikhaël, ils ont emprunté les rues jonchées de gravats et de monticules de verre brisé, au milieu des immeubles aux fenêtres éventrées pour rallier le centre-ville. Parfois par une ouverture béante, on aperçoit un lustre en cristal, brinquebalant mais toujours suspendu au plafond.\"Il y a désormais de la haine et du sang entre nous et ce pouvoir\", affirme Najib Farah, un promoteur immobilier de 35 ans. \"Les gens veulent se venger, ils ont détruit la ville à cause de leur négligence et leur corruption\".Du centre-ville, on voit les ruines du port où s'est produite mardi l'explosion, qui aurait été provoquée par un énorme dépôt de nitrate d'ammonium.Pour les Libanais qui ploient sous le poids de la crise économique et politique, l'explosion qui a fait plus de 150 morts et 6.000 blessés, a été la tragédie de trop.- \"C'est eux ou nous\" -\"On n'en peut plus. On est pris en otage, on ne peut pas quitter le pays, on ne peut retirer notre argent des banques, le peuple est en train de crever de faim , il y a plus de deux millions de chômeurs\", dit Médéa Azoury, une manifestante de 46 ans.\"Et là, par négligence et à cause de la corruption, il y a 300.000 personnes qui sont sans-abri, Beyrouth a été complètement détruite\", ajoute-t-elle.\"C'est le grand retour de la révolution. C'est soit eux, soit nous\", poursuit cette protestataire de la première heure.Brandissant un balai auquel il a attaché une corde de potence, Jad, un publicitaire de 25 ans, bout de colère, soulignant que l'Etat n'a même pas pris la peine de nettoyer les secteurs ravagés par l'explosion.\"Nous marchons sur les ruines de notre ville\", lâche le jeune homme.\"Nous avons dû nous-mêmes déblayer les rues pendant trois jours, alors que l'Etat était absent\", dit-il. \"Nous sommes toujours sous le choc, mais une chose est sûre: nous allons leur faire payer\".Dans la foule, des slogans fusent contre le Hezbollah pro-iranien, une force politique majeure au Liban, que certains rendent responsable de l'explosion bien qu'il s'en défende: \"Hezbollah, terroriste!\"\"On est fatigués. Ils nous ont tout pris, nous n'avons plus ni rêve ni avenir, on n'a plus de dignité, d'argent, ou de maison\" affirme Rita, 33 ans, balai à la main. \"Rien nous oblige à vivre comme ca, rien\".Un peu plus loin, vers le siège du Parlement, des groupes de jeunes lancent des pierres et des bâtons, et la police fait usage de gaz lacrymogènes pour les disperser. Les jeunes, les yeux rouges et en larmes, reculent en toussant, mais continuent à crier: \"le peuple veut la chute du régime\".",
    "date": "2020-08-08",
    "heading": "\"Il y a désormais de la haine, du sang entre nous\": brandissant des potences, des milliers de Libanais ont crié vengeance samedi contre leurs dirigeants qu'ils accusent d'être responsables de l'explosion ayant semé la mort et la destruction à Beyrouth.",
    "title": "\"Pendez-les\"!: pour les manifestants à Beyrouth, l'heure est à la vengeance"
}