{
    "article": "\"On était environ 100, il y avait quelques policiers à la porte, ils l'ont ouverte et on est entrés, il y a pas eu de heurts\", raconte Tony Kayrouz, un militaire à la retraite qui a donné l'assaut avec ses camarades sur le ministère.A la tête de ce commando atypique? Le général à la retraite Sami Rammah qui a servi sous les ordres du président Michel Aoun, quand ce dernier était commandant-en-chef de l'armée durant la guerre civile.Le double escalier d'entrée de l'élégante villa est envahi par des dizaines de manifestants, des militaires à la retraite mais pas seulement.Certains brandissent des potences de fortune, symbolisant la colère populaire après l'explosion meurtrière qui a fait mardi plus de 150 morts et 6.000 blessés. \"Révolution, révolution\", \"Révolutionnaire libre, on va poursuivre le chemin\", scandent-ils en choeur. \"Dégage, Michel Aoun!\".\"Félicitations, on a récupéré le ministère\", se réjouit l'un d'eux.D'immenses bannières rouges ont été déroulées sur toute la façade depuis le toit, proclamant \"Beyrouth capitale de la Révolution\".Les manifestants attendent leur tour pour entrer par petits groupes dans le hall de réception, craignant que le bâtiment fortement endommagé par l'explosion ne soit instable sur ses fondations.Dans un coin, près d'un escalier en fer forgé, des tas de décombres. Sous une fenêtre aux vitres soufflées, un amoncellement de meubles, de fauteuils et de tapis. Sur les murs se trouvent encore des portraits en noir et blanc des ministres successifs.Mais il en manque plusieurs, notamment celui de Gebran Bassil, gendre du président et honni par la rue. Tombé lors de l'explosion? Décroché par des manifestants?- \"Notre première victoire\" -Certains posent pour une photo souvenir derrière un pupitre utilisé pour les conférences de presse, frappé du cèdre du Liban doré. Ils prennent des \"selfies\" et s'aventurent avec curiosité dans quelques pièces pour prendre des photos.\"C'est ici que s'asseyait Gebran Bassil\", lance en riant un manifestant, pointant du doigt un canapé de style Empire auquel il manque un accoudoir.\"Il n'y a pas un autre ministère à prendre d'assaut?\" s'amuse un autre protestataire.\"C'est notre première victoire et on va les poursuivre jusque dans leurs maisons. On ne va pas leur donner l'occasion de reprendre leur souffle. Ce sont tous des criminels\", lance Nadim, en regardant par une fenêtre. \"On va leur faire rendre des comptes et leur rendre la vie impossible\".Depuis le début des manifestations antigouvernementales à l'automne 2019, un petit groupe de militaires à la retraite participe activement au mouvement pour dénoncer l'incurie du pouvoir.\"Le président Michel Aoun n'a pas respecté son serment, à cause de la corruption du système\", lance l'ancien général Rammah, rasé de près et en polo rose.\"J'avais de l'espoir en Aoun et j'attendais son retour de France. Maintenant on demande +Pourquoi il ne repart pas en France+\", lâche-t-il. \"Cette République est gérée comme une ferme, la classe au pouvoir est incapable de gérer un Etat\". Un manifestant pose sous un imposant chandelier, confiant son téléphone portable à un ami. \"Prends une photo de moi en contre-plongée, pour que l'on puisse tout voir\", lance-t-il. \"Avec le flash\". \"Nos salaires valent maintenant 20 ou 40 dollars pendant que les députés et les ministres dévorent le pays\", lance un autre militaire retraité. \"Le peuple doit se réapproprier ce qui est à lui\". A la grille d'entrée, les manifestants ont afflué pendant de longues minutes, drapeau libanais en main. \"Rapportez des matelas les jeunes, on va rester ici\", lance fièrement un contestataire.Que nenni: l'armée libanaise a commencé à les déloger peu après.",
    "date": "2020-08-08",
    "heading": "Sous les élégantes moulures du hall d'entrée endommagé, les manifestants se prennent en photo. Mobilisés samedi après l'explosion meurtrière au port de Beyrouth, les contestataires ont décroché un trophée inattendu en prenant d'assaut le ministère des Affaires étrangères.",
    "title": "Un trophée éphémère pour les contestataires à Beyrouth: la prise d'un ministère"
}