{
    "article": "Le ministre de l'Aviation Hardeep Singh Puri qui a visité samedi le site de la catastrophe a annoncé que les boîtes noires de l'avion, qui enregistrent les données du vol et les conversations dans le cockpit, avaient été découvertes, ce qui facilitera l'enquête sur les causes de l'accident.Le Boeing 737 de la compagnie Air India Express, un vol spécial venu de Dubaï pour rapatrier des Indiens coincés à l'étranger par la pandémie, comme des dizaines d'autres vols ces dernières semaines, a dépassé vendredi soir la piste de l'aéroport de Kozhikode, dans l'Etat du Kerala (Sud de l'Inde), dévalé une pente raide et s'est disloqué. L'avion transportait 190 personnes, équipage inclus, selon le dernier bilan des autorités.\"Le carburant s'est répandu, c'est un miracle que l'avion n'ait pas pris feu. Le bilan aurait pu être bien pire\", a déclaré un responsable des secours sur place. Un passager, Renjith Panangad, 34 ans, se souvient que l'appareil a touché le sol, puis c'est le \"trou de mémoire\".\"Après l'accident, l'issue de secours s'est ouverte et je me suis extirpé\" de la carcasse, raconte-t-il depuis son lit d'hôpital à Kozhikode. \"L'avant de l'avion avait disparu\", dit-il, \"je suis toujours sous le choc\". L'impact a été si brutal que le nez de l'avion s'est retrouvé projeté à 20 mètres du reste de l'appareil.\"Nous n'entendions que des cris partout. Les gens étaient couverts de sang, certains avaient des fractures, d'autres étaient inconscients\", décrit Fazal Puthiyakath, un habitant de 32 ans arrivé parmi les premiers sur place.Dix-huit personnes ont été tuées, selon le ministre de l'Aviation, et 22 personnes restent dans un état critique, selon les autorités locales.Parmi les tués figurent les deux pilotes et quatre enfants, dont des bébés.Kozhikode est considéré comme un aéroport délicat car sa piste est située sur un plateau surélevé et se termine par une pente raide à une de ses extrémités.L'Etat du Kerala est frappé par de graves inondations et la pluie tombait en abondance depuis plusieurs heures quand l'avion a atterri.- \"Brisé en deux\" -Les médias indiens, citant un site de suivi des avions en vol et des responsables du contrôle du trafic aérien, ont expliqué que les pilotes du Boeing 737 avaient tenté à deux reprises, en vain, d'atterrir avant l'accident.L'appareil était secoué par le vent avant l'atterrissage, ont déclaré des survivants à la télévision indienne.D'après l'agence de régulation de l'aéronautique DGCA, l'avion a dérapé au bout de la piste, \"est tombé dans la vallée et s'est brisé en deux\".Dans le noir et sous la pluie, des chauffeurs de taxi et des commerçants locaux se sont joints aux secours pour extraire des victimes de l'épave. Certaines ont dû être désincarcérées avec des équipements spéciaux. Selon les autorités, il a fallu trois heures pour dégager les blessés et les morts. Nombre de blessés ont été amenés à l'hôpital en taxi.\"Les habitants se sont précipités sur place après avoir entendu le bruit\", a raconté un secouriste. \"Les gens sont venus en voiture, des messages ont été envoyés sur WhatsApp (...) disant qu'il fallait des gens pour aider\".\"D'abord les gens ont amené les blessés à l'hôpital dans leurs voitures. Puis les services d'urgence ont pris le relais\", a-t-il ajouté.Le ministre de la Santé du Kerala, K. K. Shailaja, a demandé à toutes les personnes impliquées dans le sauvetage de se placer en quarantaine, à cause du risque d'être contaminé au Covid-19 par des passagers.Selon des documents de vol consultés par l'AFP, 15 passagers avaient perdu leur emploi, 12 rentraient à cause d'une urgence médicale et deux pour se marier.Le Premier ministre indien Narendra Modi a exprimé ses condoléances sur Twitter. \"Mes pensées sont avec ceux qui ont perdu des êtres aimés\", a-t-il écrit.Le Premier ministre pakistanais Imran Khan s'est dit attristé par \"la perte de vies innocentes\".Le dernier accident aérien grave en Inde remonte à 2010, lorsqu'un Boeing 737-800 d'Air India Express reliant Dubaï à Mangalore avait dépassé la piste et explosé, faisant 158 morts. Huit personnes avaient survécu.ash-bb-stu/tw/mtp/mba/lch/mr/avz",
    "date": "2020-08-08",
    "heading": "Au moins 18 personnes ont été tuées et plus de 120 blessées lorsqu'un avion de ligne de la compagnie Air India Express a quitté vendredi soir la piste et s'est brisé en deux après avoir atterri en pleine tempête dans le Sud de l'Inde, ont indiqué samedi des responsables.",
    "title": "Au moins 18 tués et plus de 120 blessés dans un accident d'avion en Inde"
}