{
    "article": "Pour faire face à la pandémie de coronavirus, chaque pays a sa méthode. Ainsi, à travers le monde, les restrictions et les règles adoptées par les différents gouvernements peuvent varier. Pour tenter de mieux comprendre la lutte contre le coronavirus, l'OxCGRT (The Oxford COVID-19 Government Response Tracker) à l'Université d'Oxford (Royaume-Uni) a décidé d'étudier les mesures prises pour lutter contre la pandémie dans les pays.Les chercheurs se sont ainsi basés sur huit indicateurs : les restrictions liées au confinement à domicile, la situation dans les écoles, les entreprises, les transports en commun, les déplacements régionaux, les vols internationaux, les événements et autres formes de rassemblements. Les données et indications ont été collectées dans 180 pays durant de nombreuses semaines. Après analyse, elles ont donné lieu à un indicateur global allant de 0 (peu de restrictions) à 100 (beaucoup de restrictions), pour jauger le niveau de restriction requis par chaque gouvernement, détaille Le Parisien. Et parmi les résultats les plus marquant, celui de la France, l'un des pays les moins sévères en termes de lutte contre la pandémie de coronavirus.Si l'Hexagone avait été particulièrement vigilant durant le confinement, il était alors à 88/100 en matière de restrictions, l'un des taux les plus élevés d'Europe, il semble que les règles se soient largement assouplies ces dernières semaines, passant à 43,52. Un taux bien moins élevé que celui affiché par le Royaume-Uni (65,28), l'Allemagne (56,94) et l'ensemble de ses voisins ou d'autres pays dans le monde comme les États-Unis (68,98), l'Australie (79,17) ou encore le Brésil (72,69).La discipline, arme indispensableAinsi, seuls les pays scandinaves, certains d'Europe de l'Est ou d'Afrique et le Japon (30,56) affichent un indicateur moins élevé que celui de la France à cette date. Contrairement à d'autres pays dans le monde, la France, par exemple, ne confine plus la totalité ou une partie de sa population, libre de se déplacer où elle veut, n'a pas totalement fermé ses frontières et a rouvert ses commerces et restaurants.Si les mesures divergent d'un pays à l'autre, les chercheurs d'Oxford constatent que \"l'efficacité des politiques publiques dépend surtout de la capacité des autorités à faire respecter les règlements qu'ils édictent. Mais aussi la discipline de chacun et du contrôle des uns et des autres\".",
    "date": "2020-08-21",
    "heading": "Selon un comparatif international mené par l'Université d'Oxford, et relayé par Le Parisien, les mesures adoptées contre la Covid-19 dans l'Hexagone font partie des moins restrictives au monde.",
    "title": "Quelles mesures pour la France contre le coronavirus ?"
}