{
    "article": "Le Brésil est devenu samedi le deuxième pays à dépasser les 100.000 morts du coronavirus, après les Etats-Unis, une hécatombe face à laquelle le président Jair Bolsonaro a dit avoir la \"conscience tranquille\" malgré les critiques.Le plus grand pays d'Amérique Latine, peuplé de 212 millions d'habitants, a également franchi samedi un autre seuil symbolique, celui des 3 millions de personnes contaminées.Les chiffres officiels (100.477 morts et 3.012.412 cas confirmés de contamination) doivent toutefois être relativisés en raison de l'insuffisance de tests, les spécialistes estimant que le nombre total de personnes infectées pourrait être jusque six fois plus élevé.Le Brésil déplore 478 morts par million d'habitants, un chiffre équivalent à celui des Etats-Unis (487), mais inférieur à celui de l'Espagne (609) ou de l'Italie (583).Plus de 1.000 décès quotidiens sont recensés en moyenne depuis plusieurs semaines, alors que la pandémie entre dans son sixième mois dans le pays. Le premier cas confirmé de Covid-19 a été recensé à Sao Paulo le 26 février, et le premier décès le 12 mars, également dans la mégalopole.Le seuil des 50.000 morts a été dépassé une centaine de jours plus tard, mais ce total a ensuite doublé en moitié moins de temps.- \"Virus cruel\" -Le rythme des contaminations s'est accéléré ces dernières semaines dans les campagnes, à l'intérieur des terres, et dans les régions où le virus est arrivé plus tard, notamment dans le Sud et le Centre-Ouest.En revanche, il est stable dans les Etats du Sud-Est comme Sao Paulo et Rio de Janeiro, les plus touchés en chiffres absolus, et en baisse dans les régions du nord, où la situation était catastrophique en avril et en mai.Sur la plage de Copacabana, à Rio, l'ONG Rio de Paz a organisé samedi matin un lâcher de 1.000 ballons rouges en hommage aux personnes décédées du Covid-19 au Brésil, avec 100 croix noires plantées dans le sable.L'ex-président de gauche Luiz Inacio Lula da Silva (2003-2010) a dénoncé samedi sur Twitter \"l'arrogance d'un président qui a choisi de qualifier ce virus cruel de petite grippe, en défiant la science et même la mort, et qui portera en son âme la responsabilité de milliers de vies perdues\".\"C'est la guerre la plus dévastatrice qui s'est jamais abattue sur notre pays. La guerre de l'incurie, de l'absence de politique sanitaire, une leçon d'inhumanité\", a déclaré pour sa part Marco Lucchesi, président de l'Académie brésilienne des Lettres. La pandémie a jeté une lumière crue sur les inégalités du Brésil, le virus faisant des ravages dans les favelas, touchant particulièrement les populations noires.Il n'a pas épargné les indigènes d'Amazonie, dont un grand cacique, Aritana Yawalapiti est décédé du coronavirus cette semaine. - \"Pas un mot de réconfort\" -\"Chronique de 100.000 morts annoncées\", pouvait-on lire samedi dans un éditorial du journal Folha de S. Paulo.Le gouvernement a géré la pandémie de façon chaotique, avec le départ de deux ministres de la Santé en pleine crise sanitaire. Le portefeuille n'a plus de titulaire depuis bientôt quatre mois, le président Bolsonaro ayant nommé à titre intérimaire un général, Eduardo Pazuello.\"On ne fait pas la guerre avec des médecins, tout comme on ne peut pas s'occuper de Santé avec des militaires\", a dénoncé Luiz Henrique Mandetta, ministre de la Santé limogé mi-avril après avoir défendu l'importance du confinement, rejetée par le chef de l'Etat.\"100.000 familles (endeuillées par le Covid-19) n'ont pas eu le moindre mot de réconfort de la part du gouvernement\", a-t-il ajouté, dans un entretien publié samedi dans le quotidien O Globo.Mais Jair Bolsonaro, lui-même contaminé par le virus le mois dernier, a assuré jeudi qu'il avait \"la conscience tranquille\" et avait fait \"tout (son) possible pour sauver des vies\".Le dirigeant d'extrême droite a par ailleurs traité de \"dictateurs\" les gouverneurs des Etats ayant pris des mesures de confinement auquel il s'est toujours opposé, au nom de la préservation de l'économie.Le déconfinement a débuté en juin dans de nombreux Etats, même ceux où le rythme des contaminations restait élevé.Le championnat national de football a repris samedi, avec trois mois de retard, avec des matches à huis clos.",
    "date": "2020-08-09",
    "heading": "",
    "title": "Coronavirus: le Brésil dépasse le seuil des 100.000 morts"
}