{
    "article": "Le secrétaire américain à la Santé, Alex Azar, est attendu à Taïwan pour saluer les succès de l'île dans la gestion de l'épidémie de Covid-19, au moment où Donald Trump, en difficulté dans les sondages dans une Amérique encore plongée dans la crise sanitaire, accuse la Chine d'être responsable de la pandémie.L'Institut américain de Taïwan, qui sert d'ambassade de facto des Etats-Unis à Taipei, a fait savoir que M. Azar serait le responsable américain de plus haut rang à se rendre dans la capitale taïwanaise depuis que Washington a établi des relations diplomatiques avec Pékin en 1979.Mais le chef de la diplomatie américaine Mike Pompeo, un faucon qui ne manque jamais une occasion de dénoncer la Chine ou d'affirmer que Donald Trump est le président le plus ferme de l'histoire américaine, a fait preuve d'une prudence inhabituelle cette semaine au sujet de la visite de M. Azar, vivement dénoncée par Pékin.\"Des ministres se sont rendus à Taïwan dans la passé\", a-t-il affirmé mercredi au cours d'une conférence de presse. M. Azar \"va y aller pour parler de questions de santé publique\", notamment la recherche d'un vaccin contre le nouveau coronavirus, a-t-il ajouté.Pour Douglas Paal, qui dirigea l'Institut américain à Taïwan pendant la présidence de George W. Bush, l'administration Trump est consciente des risques d'escalade sur la question de Taïwan, l'une des plus sensibles pour la direction du Parti communiste chinois. Elle s'est abstenue de franchir la ligne rouge de Pékin: une visite à Taipei de responsables américains en charge des questions de sécurité nationale.Dans les années 1990, des responsables américains du Commerce extérieur se sont rendus à plusieurs reprises à Taïwan, rappelle-t-il. La différence cette fois, c'est le contexte: M. Azar se rend à Taipei au moment où les relations avec la Chine sont au plus mal.\"L'envoyer à Taïwan montre qu'on respecte le système, tout en défiant la Chine\", estime-t-il. \"Le fait qu'ils n'aient pas choisi un conseiller à la Sécurité nationale ou quelqu'un comme ça montre qu'ils essaient de s'approcher le plus près possible de la ligne rouge chinoise, mais qu'ils ne veulent pas la franchir.\"- Durcissement -La République populaire de Chine considère Taïwan comme une de ses provinces. L'île est dirigée par un régime rival qui s'y était réfugié après la prise du pouvoir des communistes sur le continent en 1949, à l'issue de la guerre civile chinoise.La politique de l'administration Trump à l'égard de la Chine s'est durcie au fil des mois, au point que M. Pompeo a récemment affirmé que 40 ans de dialogue avec Pékin avaient échoué.Et ces derniers jours, Washington a adopté des sanctions contre onze dirigeants hongkongais, dont la cheffe de l'exécutif Carrie Lam, parallèlement à des mesures radicales contre les joyaux du numérique chinois TikTok et WeChat.Pour M. Paal, il est possible que les faucons au sein de l'administration Trump fassent pression pour des initiatives encore plus spectaculaires avant le scrutin présidentiel du 3 novembre.\"Je vois des signes clairs que les Chinois voient ça comme une possibilité et qu'ils font tout pour éviter de s'empêtrer dans cette affaire\", dit-il.Les Etats-Unis ont rompu leurs relations diplomatiques avec Taipei, capitale de l'île, afin de reconnaître le gouvernement communiste basé à Pékin comme le seul représentant de la Chine. Ils restent toutefois, avec une certaine ambiguïté, l'allié le plus puissant du territoire insulaire et son principal fournisseur d'armes. Washington a ainsi approuvé l'an dernier la vente pour plus de 8 milliards de dollars d'avions de combat à l'île.Pour Gerrit van der Wees, de la George Mason University, Donald Trump a d'abord hésité à approfondir les liens avec Taïwan, en pleines négociations commerciales avec Pékin.Mais les récentes décision du régime chinois, notamment la répression à Hong Kong, les arrestations de masse de Ouïghours musulmans et les activités de la marine chinoise en mer de Chine méridionale l'ont fait changer d'avis.\"Dans ce contexte, l'administration Trump s'inquiète effectivement moins des réactions de la Chine, voyant plutôt l'occasion de soutenir plus étroitement une île de Taïwan qui a bâti une démocratie dynamique et qui est une force positive pour le monde\", a-t-il ajouté.",
    "date": "2020-08-08",
    "heading": "Désireuse de trouver un contrepoids à l'adversaire chinois, l'administration du président américain Donald Trump renforce son soutien à Taïwan avec la visite annoncée d'un haut responsable américain sur l'île, une initiative prudente sur un dossier particulièrement explosif.",
    "title": "Face à l'adversaire chinois, Washington se tourne, prudemment, vers Taïwan"
}