{
    "article": "\"Je le dis et c'est très important, au moment même où l'on a plusieurs vaccins qui sont en phase III, nous avons des perspectives qui sont raisonnables d'avoir un vaccin dans les prochains mois\", a-t-il affirmé, depuis le fort de Brégançon, dans le sud-est de la France. \"Cela ne va pas régler les problèmes des prochaines semaines, mais des prochains mois\", a ajouté Emmanuel Macron, se félicitant de la coordination européenne dans le recherche du vaccin.\"Nous avons amélioré la coopération européenne sur le vaccin ensemble, en associant beaucoup d'autres États et la Commission, pour d'abord encourager nos industriels qui recherchent un vaccin\", a-t-il rappelé. \"Et pour nous assurer que nous aurons les capacités de les produire et les livrer à nos populations quand ils seront disponibles\", a souligné le président. Samedi, la Russie a affirmé avoir produit ses premiers vaccins contre le coronavirus, annoncés quelques jours plus tôt par Vladimir Poutine mais perçus avec scepticisme par le reste du monde.Alors que les recherches s'accélèrent pour trouver un vaccin, la Commission européenne a annoncé ce jeudi avoir réservé 225 millions de doses du potentiel vaccin contre le Covid-19 de l'Allemand CureVac. C'est le quatrième accord de ce type trouvé par l'UE avec des laboratoires.Bruxelles a déjà réservé 300 millions du vaccin en préparation du Français Sanofi, et 400 millions de celui de l'Américain Johnson & Johnson.La Commission a par ailleurs signé le 14 août un contrat d'achat anticipé avec le groupe pharmaceutique suédo-britannique AstraZeneca pour 300 millions de doses, avec une option pour 100 millions de doses supplémentaires.",
    "date": "2020-08-20",
    "heading": "Le président français Emmanuel Macron a estimé jeudi qu'il existait des \"perspectives raisonnables\" d'obtenir un vaccin contre le coronavirus \"dans les prochains mois\", lors d'une conférence de presse conjointe avec la chancelière allemande Angela Merkel.",
    "title": "Coronavirus : des \"perspectives raisonnables\" d'obtenir un vaccin \"dans les prochains mois\" (Macron)"
}