{
    "article": "La préfecture recommande \"de ne pas utiliser l'eau du robinet pour la boisson et le lavage des légumes et des fruits consommés crus\" dans 41 communes du département. Un précédent décompte faisait état dans la matinée de 50 communes concernées par ces restrictions d'usage, dont toute la ville de Quimper, soit environ 180.000 personnes.Dans un communiqué jeudi soir, la préfecture a levé les restrictions dans dix communes qui \"disposent d'un circuit d'approvisionnement en eau isolé, de telle sorte que la distribution de l'eau sur ces communes ne dépend plus de l'usine de Coatigrac'h, ne les exposant pas à un risque de dégradation de la qualité de l'eau\". Quimper (63.000 habitants), à l'exception du secteur de Ty-Sanquer, n'est ainsi plus concernée. Châteaulin (5.774 habitants), la très touristique presqu'île de Crozon ainsi que la commune de Saint-Nic (773 habitants), qui n'avait pas été comptabilisée dans un premier temps, restent soumises à restriction.\"Si vous avez consommé de l'eau du robinet durant la matinée, et que vous ressentez des symptômes évocateurs de gastro-entérites, il vous est recommandé de consulter votre médecin traitant\", souligne la préfecture.La pollution est due au débordement d'une cuve de digestat de la centrale biogaz de Kastellin, à la suite d'un incident technique. Entre 300 et 400 m3 de digestat ont débordé de la cuve dans la nuit de lundi à mardi, selon le gérant de la centrale Clotaire Lefort.\"Tout est en sécurité. La situation est maîtrisée\", a souligné M. Lefort.La centrale biogaz est située à environ 1 km de l'Aulne, un fleuve côtier, et en amont d'une usine d'eau potable. L'écoulement du digestat dans l'Aulne a provoqué un pic d'ammoniaque, rendant l'eau impropre à la consommation. \"Les circonstances et les causes précises de cette pollution sont en cours d'expertise ; les services de l'État veilleront ensuite à obtenir des garanties pour qu'un tel incident ne se reproduise plus\", assure la préfecture dans son communiqué.Inaugurée en 2018, la centrale biogaz de Kastellin injecte dans le réseau gazier du méthane produit à partir de fumier, de lisier ou de déchets de l'industrie agro-alimentaire. Le digestat, matière organique issue du processus de méthanisation, sert ensuite de fertilisant épandu sur les terres agricoles. \"Ce nouvel accident industriel sur un méthaniseur porte préjudice une nouvelle fois aux rivières finistériennes, après celui de la SA Beuzec Cap Sizun, il y a deux ans, qui avait anéanti 3 kilomètres de cours d'eau\", a réagi l'association Eau et Rivières de Bretagne dans un communiqué de presse.\"Comment se fait-il qu'une entreprise, dont l'étude des dangers a été présentée à l'enquête publique en septembre 2018, puisse générer un tel accident, sinon à penser que les risques industriels de ces installations de méthanisation sont largement minimisés?\", s'est étonné Jean Hascoet, délégué territorial de l'association, cité dans le communiqué.Eau et Rivières réclame un moratoire \"sur la poursuite des créations d'unités de méthanisation industrielles en Bretagne\" et annonce le dépôt d'une plainte contre l'auteur de cette pollution.",
    "date": "2020-08-20",
    "heading": "Plus de 40 communes restaient privées d'eau potable jeudi soir dans le Finistère après le débordement d'une cuve de digestat d'un méthaniseur à Châteaulin, a-t-on appris auprès de la préfecture et de l'exploitant.",
    "title": "Finistère: plus de 40 communes privées d'eau potable après un incident de méthaniseur"
}