{
    "article": "Formant un cercle autour d'une pancarte proclamant \"cette frontière tue depuis trop longtemps\", les personnes présentes, parmi lesquelles nombre de militants associatifs et des migrants, ont respecté une minute de silence.\"Tôt ou tard, essayez d'arrêter ce qu'il se passe, sinon beaucoup d'autres vont encore mourir\", a exhorté Omur, Soudanais de 27 ans qui avait croisé la route de l'homme décédé quelques jours plus tôt. Lui-même à Calais depuis environ trois mois, il n'essaye pas de gagner l'Angleterre par la mer mais par voiture ou camion car, a-t-il confié à l'AFP, \"ce que j'ai vu en quittant la Libye par la mer est suffisant, j'ai vu la mort de mes yeux\".Âgé de 28 ans selon un document de transport retrouvé, l'homme décédé a été découvert sur une plage de Sangatte mercredi après que son compagnon de traversée, un Soudanais de 16 ans, a déclaré sa disparition en mer. Les secours étaient intervenus dès 01H00 du matin, découvrant l'adolescent, naufragé d'une embarcation pneumatique, en état d'hypothermie sur la plage, selon la préfecture maritime. Les autorités avaient engagé d'importants moyens mais dû interrompre les recherches vers 04H00 pour se concentrer sur d'autres opérations.Au cours de cette seule nuit, une cinquantaine de migrants ont été ramenés sur les côtes françaises. Selon plusieurs sources judiciaires, il s'agirait du premier migrant retrouvé mort sur le littoral du Nord-Pas-de-Calais en 2020. En 2019, quatre migrants avaient été retrouvés morts en mer ou sur une plage française.Les tentatives de traversées de la Manche par la mer ont connu une forte augmentation ces derniers mois. Depuis le 1er janvier, plus de 1.000 migrants ont été interceptés par les autorités françaises en tentant de traverser la Manche par la mer, selon un décompte AFP.\"Habituellement, on passe par des passeurs, ici visiblement, ce sont deux personnes qui ont essayé de traverser par leurs propres moyens\", a expliqué à l'AFP François Guennoc, vice-président de l'association calaisienne L'Auberge des Migrants, alors que l'équipement utilisé semble particulièrement rudimentaire.\"Le discours du gouvernement consistant à dire que la seule solution pour bloquer les gens est de lutter contre les passeurs n'est pas vraiment opérant: le problème, c'est le blocage de la frontière et les risques que les gens prennent, passeurs ou pas\", a-t-il affirmé.",
    "date": "2020-08-20",
    "heading": "Environ 200 personnes se sont rassemblées jeudi à Calais (Pas-de-Calais) pour rendre hommage à un migrant mort noyé dans la nuit de mardi à mercredi en tentant de traverser la Manche sur un canot pneumatique, ont constaté des journalistes de l'AFP.",
    "title": "Calais: rassemblement en hommage à un migrant mort noyé dans la Manche"
}