{
    "article": "Des milliers de protestataires, dont certains brandissaient des noeuds coulants, se sont rassemblés dans le centre ville pour exprimer leur rejet des dirigeants auxquels ils demandent des comptes après l'explosion de mardi qui a rasé le port de Beyrouth et tué 158 personnes.A proximité de la place des Martyrs, épicentre traditionnel des manifestations dans la capitale, des heurts ont opposé les forces de sécurité, qui ont tiré des gaz lacrymogènes, à de jeunes protestataires ripostant avec des pierres.Pour les Libanais déjà éprouvés par une crise économique inédite, l'explosion qui a dévasté une partie de la ville a été la catastrophe de trop, relançant un mouvement de contestation qui avait débuté en octobre pour dénoncer l'ensemble de la classe dirigeante, jugée corrompue et incompétente, mais s'était essoufflé en raison de la pandémie de Covid-19. Dans un discours télévisé, le Premier ministre libanais, Hassan Diab, a annoncé qu'il proposerait des législatives anticipées, estimant que seul un tel scrutin permettrait \"de sortir de la crise structurelle\". Il s'est dit prêt à rester au pouvoir \"pendant deux mois\", le temps que les forces politiques s'entendent.Selon un tweet de la Croix-Rouge libanaise, 63 personnes ont été blessées pendant la manifestation et transportées dans des hôpitaux, et 175 autres soignées sur place.\"Un membre des Forces de sécurité intérieure est décédé (...) en aidant des personnes coincées dans l'hôtel Le Gray\", a pour sa part indiqué la police libanaise, ajoutant sans autre détail qu'il avait \"été agressé par un certain nombre d'émeutiers qui ont entraîné sa chute et sa mort\".L'attention des forces de sécurité se concentrant sur les heurts, environ 200 manifestants menés par des officiers à la retraite en ont profité pour prendre d'assaut le siège du ministère des Affaires étrangères, le proclamant \"quartier général de la Révolution\".- \"Vengeance\" -L'ex-général Sami Rammah a appelé dans un mégaphone au soulèvement et à la poursuite de \"tous les corrompus\" tandis que des manifestants décrochaient et piétinaient le portrait du président Michel Aoun.Des manifestants ont aussi tenté de prendre le quartier général de l'Association des banques, y mettant le feu avant d'être délogés par l'armée, selon un photographe de l'AFP sur place.Les protestataires ont également investi les ministères de l'Economie et celui de l'Energie. Ce secteur constitue le symbole de la gabegie des services publics, les coupures de courant alimentant la gronde.Les banques sont la cible de la colère des manifestants depuis octobre en raison des restrictions draconiennes imposées sur les retraits et virement à l'étranger.Sur la place des Martyrs le mot d'ordre était \"Le Jour du jugement\". Des guillotines en bois ont été installées. Le hashtag #Pendez-les circule depuis plusieurs jours sur les réseaux sociaux.\"Vengeance, vengeance, jusqu'à la chute du régime\", ont scandé les manifestants, certains masqués, d'autres portant des drapeaux. Un camion était en flammes à proximité de la place à la tombée de la nuit.L'explosion au port, dont les circonstances ne sont toujours pas élucidées, aurait été provoquée par un incendie qui a touché un énorme dépôt de nitrate d'ammonium, dangereuse substance chimique.La catastrophe a fait au moins 158 morts et plus de 6.000 blessés, dont au moins 120 sont dans un état critique, selon le ministère de la Santé, et 21 personnes sont toujours disparues. Quarante-trois Syriens sont morts, selon leur ambassade. - Naufrage -M. Aoun, de plus en plus décrié, a déclaré vendredi qu'il s'opposait à une enquête internationale, affirmant que l'explosion pourrait avoir été causée par la négligence ou par un missile.Une vingtaine de fonctionnaires du port et des douanes ont été interpellés, selon des sources judiciaire et sécuritaire.Cinq députés ont démissionné depuis le drame avec parmi eux, trois élus d'un parti chrétien d'opposition dont le secrétaire général est mort dans l'explosion.Trois jours après une visite du président français Emmanuel Macron, une visioconférence des donateurs en soutien au Liban aura lieu dimanche, coorganisée par l'ONU et la France, avec la participation du président américain Donald Trump qui a tweeté \"Tout le monde veut aider!\".Le Liban est en plein naufrage économique, après avoir fait défaut sur sa dette, et ses dirigeants ont été incapables de s'entendre sur un plan de sauvetage avec le Fonds monétaire international (FMI).A Beyrouth, le président du Conseil européen, Charles Michel a assuré aux Libanais qu'ils n'étaient \"pas seuls\". L'Union européenne a déjà débloqué 33 millions d'euros pour le Liban.Le chef de la Ligue arabe, Ahmad Aboul Gheit, le vice-président turc, Fuat Oktay, et le chef de la diplomatie turque, Mevlüt Cavusoglu, se sont également rendu à Beyrouth.Alors que les responsables étrangers se succèdent et que l'aide internationale afflue, les dirigeants honnis du Liban tentent de profiter de la situation, estime l'analyste Nasser Yassin, de l'Institut Issam Fares.",
    "date": "2020-08-08",
    "heading": "Des manifestants ont pris d'assaut des ministères samedi à Beyrouth, la colère des Libanais contre la classe politique ayant atteint son paroxysme quatre jours après la gigantesque explosion qui a fait des centaines de milliers de sans-abri.",
    "title": "A Beyrouth, des manifestants en colère prennent d'assaut des ministères"
}