{
    "article": "Une finale qui provoque la liesse des supporters et l'inquiétude des autorités sanitaires. Le PSG affrontera le Bayern Munich dimanche 23 août pour la finale de la Ligue des champions. C'est la première fois de leur histoire que les Parisiens arrivent aussi loin dans la compétition. A l'issue de la demi-finale, les supporters ont célébré leur qualification mardi 18 août, se regroupant en délaissant les gestes barrières. Les médecins craignent que ces scènes de liesse ne se reproduisent dimanche et n'amplifient le rebond que connaît l'épidémie de coronavirus.Anne Sourys, l'adjointe à la santé à la mairie de Paris, a tenu à mettre en garde les supporters. \"Tout ce que je vois, c'est un immense cluster\", a souligné l'élue parisienne, selon qui \"il faut faire la fête, mais il faut s'habituer à la faire autrement\", et qui recommande de privilégier \"des petits groupes de moins de dix, des cafés où la distanciation est possible.\"Après les scènes de liesse mardi, la Direction générale de la santé a \"recommandé à chaque personne qui n'a pas respecté les mesures barrières de se faire dépister 5 à 7 jours après l'événement\", a-t-on fait savoir sur BFMTV.Des rassemblements pas sans risqueCes rassemblements en extérieur peuvent-ils favoriser la propagation du Covid19 ? Rien ne semble encore le prouver formellement. \"Les exemples qu'on a vus précédemment, comme la Fête de la musique ou le concert de The Avener à Nice, n'ont pas donné lieu à des clusters car ils se sont passés en extérieur. Or, on sait que cette pathologie est une pathologie des lieux clos\", a estimé le médecin Jérôme Marty sur BFMTV. Pour Anne Sénéquier, chercheuse et co-directrice de l'Observatoire de la Santé à l'Institut de relations internationales et stratégiques (Iris), en revanche, \"on ne peut pas dire que les rassemblements en extérieur sont sans risque\".Le Professeur Bruno Megarbane, chef du service réanimation de l'hôpital Lariboisière à Paris, en appelle à la prudence des supporters. \"Il faut prendre des précautions, ne pas se toucher, mettre le masque quand on est à moins d'un mètre, se laver les mains. Si on prend ces précautions, il n'y a aucune raison qu'un cluster naisse de ces réunions\", a-t-il rassuré sur BFMTV.",
    "date": "2020-08-20",
    "heading": "Dimanche 23 août aura lieu la finale de la Ligue des champions entre le PSG et le Bayern Munich. Les autorités sanitaires s'inquiètent de voir des scènes de liesse dans la capitale, sans respect des gestes barrières, en pleine épidémie de coronavirus.",
    "title": "Coronavirus : les autorités sanitaires sont préoccupées avant la finale PSG-Bayern Munich"
}