{
    "article": "Le parquet de Lorient a fait appel vendredi 20 septembre d'un jugement du tribunal correctionnel relaxant une assistante maternelle, retrouvée en état d'ivresse alors qu'elle gardait un bébé de seize mois. Le père avait déposé plainte après des faits survenus le 15 mars. Venu chercher l'enfant chez sa nounou, il avait découvert son bébé déambulant à quatre pattes sans surveillance et sa nourrice de 48 ans affalée dans son canapé en état d'ivresse manifeste, avec une alcoolémie de 2,46 g. Poursuivie pour privation de soins ou d'aliments compromettant la santé d'un mineur par personne ayant autorité, l'assistante maternelle a comparu le 12 septembre devant le tribunal correctionnelle de Lorient qui l'a relaxée. Depuis les faits, cette femme a perdu son agrément sur décision du Conseil départemental.L'enfant avait été confié par le couple de Lorientais en septembre 2018 à cette assistante maternelle agréée et expérimentée. Mais après une première alerte (la nounou ne leur avait pas ouvert un matin) le père avait trouvé porte close le 15 mars au soir. A son procès, la quadragénaire avait reconnu ne plus avoir surveillé l'enfant durant près de deux heures. Le père avait frappé en vain à la porte. Entendant son enfant pleurer, il s'était introduit par une baie vitrée ouverte et avait aperçu son fils Maël \"à quatre pattes jouant avec une canette de bière vide\". L'assistante \"dormait sur le canapé une bouteille de vin aux trois quarts vide à son chevet. Impossible de la réveiller: je croyais qu'elle était morte\", avait-il témoigné. A l'audience, son avocat Thomas Delaby avait reconnu la faute tant professionnelle que morale de sa cliente, mais relevé n'y avait eu aucune conséquence sur la santé de l'enfant, ce dont attestait un certificat médical.",
    "date": "2019-09-20",
    "heading": "A son procès, l'assistante avait reconnu avoir laissé un enfant de 16 mois sans surveillance pendant près de deux heures.",
    "title": "Elle dormait ivre à côté du bébé qu'elle devait surveiller : une nounou relaxée à Lorient"
}