{
    "article": "Un \"Wallaby de Bennett\" a été secouru par les pompiers de Montluçon, mercredi 19 août, dans un bosquet à proximité de Domérat (Allier). Le spécimen, une femelle, avait été signalé au Service département d'incendie et de secours. L'intervention s'est déroulée sans accrocs, face à un animal \"très calme\" malgré les circonstances. Deux jours plus tôt, près de Rennes, un autre wallaby avait été aperçu. \"Intervention bondissante\"Deux propriétaires résidant dans l'Allier ont déjà réclamé l'animal, a indiqué un responsable du parc animalier Le Pal où il est hébergé provisoirement. Les pompiers étaient intervenus mercredi après-midi pour récupérer ce wallaby de Bennett, après l'appel d'un promeneur ayant fait cette découverte \"pour le moins surprenante\" près de Domérat (Allier), raconte le Sdis 03 sur sa page Facebook.Le wallaby a \"sagement attendu l'arrivée du vétérinaire du Sdis\" avant d'être transféré au Pal, situé à une centaine de kilomètres, à Dompierre-sur-Besbre, selon les pompiers. Elle a été placée en quarantaine dans la clinique de l'établissement \"pour éviter tout contact avec les autres animaux\", a précisé Arnaud Bennet, directeur du Pal.Une habitante de Souvigny (Allier) s'est manifestée jeudi, disant avoir égaré depuis un mois le wallaby qu'elle possédait, a indiqué Nicolas Gély, responsable zoologique du parc. Peu après, un habitant de Domérat a contacté à son tour l'établissement: \"il a perdu son animal il y a deux jours et la description qu'il nous en fait correspond\", a précisé Nicolas Gély. L'animal ne retrouvera toutefois pas son propriétaire avant plusieurs jours, a-t-il précisé: le parc est en lien avec les services vétérinaires de la préfecture qui devront déterminer dans quelles conditions il était détenu. Ce wallaby \"ne vient pas de chez nous, il n'a pas de marquage et tous nos animaux sont pucés\", avait assuré le directeur du Pal.L'absence de marquage pourrait compliquer l'identification de son propriétaire, selon lui: \"c'est un animal sauvage qui doit faire l'objet d'une déclaration. Reste à savoir s'il était détenu de façon légale...\" Egalement nommé wallaby à cou rouge, le wallaby de Bennett est le plus commun et le plus répandu des wallabys. Gris ou brun, il ressemble à son cousin le kangourou, plus grand que lui.",
    "date": "2020-08-20",
    "heading": "L'alerte a été donnée par un promeneur, qui a fait cette découverte insolite près du village de Domérat.",
    "title": "Allier : les pompiers sauvent un wallaby perdu dans la forêt"
}