{
    "article": "L'investigation des enquêteurs a permis de dénouer cette affaire, démarrée le 16 juin, après qu'une enquête pour \"violences volontaires par personne ayant autorité\" a été ouverte.A cette époque, la découverte d'un message, au pied de la fenêtre d'un immeuble, écrit par l'adolescente appelant à l'aide avait alerté les autorités. Elle demandait de prévenir la police et l'assistance sociale, disant être séquestrée et victime de violence car elle refusait d'être \"mariée de force\". Selon la police de Limoges, les enquêteurs ont procédé à de nombreuses auditions au cours de l'été. \"Les parents, les frères et soeurs de l'adolescente, les proches et la famille de son compagnon\" ont été entendus. \"Toutes les versions étaient concordantes et les personnes entendues nous ont semblé de bonne foi\", affirme cette même source. La famille disait être inquiète de voir l'adolescente passer tout son temps sur son téléphone portable, sur les réseaux sociaux, au point de ne plus prendre le temps de manger. En juin, son père a confisqué le téléphone portable et c'est alors qu'elle a inventé toute cette histoire. Lors d'une deuxième audition, l'adolescente a fini par avouer son mensonge quand elle a vu l'ampleur que prenait l'affaire. \"L'histoire a fini par la dépasser\", note cette même source. \"Il y avait bien un mariage, qu'elle souhaitait. Mais il n'était aucunement forcé même si une dot doit être versée comme le veut la tradition dans cette famille originaire du Kosovo.\"Les traces de coups que portait l'adolescente au niveau des jambes \"semblaient accréditer sa version\", selon cette même source policière. Mais \"les investigations ont permis de démontrer qu'elle s'était en réalité battue avec son frère, toujours à cause d'une histoire de portable.\" L'adolescente a été placée en foyer le temps de l'enquête, foyer dont elle a fugué à plusieurs reprises avant de réintégrer le domicile parental début juillet.Si la dénonciation pour délit imaginaire peut être punie de six mois de prison et de 7.500 euros d'amende, aucune poursuite n'a pour l'instant été engagée.",
    "date": "2020-08-19",
    "heading": "L'adolescente accusait ses parents de vouloir la marier de force et affirmait être victime de violences.",
    "title": "Suspicion de mariage forcé : pendant l'enquête, une adolescente de 15 ans avoue avoir menti"
}