{
    "article": "Attention à l'eau du robinet si vous vous trouvez dans le Finistère. La préfecture recommande de ne pas la boire dans cinquante communes du département, dont Châteaulin (5.774 habitants), Quimper (63.000 habitants) et la très touristique presqu'île de Crozon, en raison d'une pollution à l'ammoniaque, selon un communiqué publié mercredi 19 août au soir. Environ 180.000 personnes se retrouvent ainsi privées d'eau potable, a précisé la préfecture jeudi. Evoquant une qualité de l'eau \"dégradée\", la préfecture recommande \"de ne pas utiliser l'eau du robinet pour la boisson et le lavage des légumes et des fruits consommés crus\". \"Elle peut toutefois être utilisée pour les besoins sanitaires et pour la cuisson des aliments\", précise la préfecture. \"Le syndicat mixte de l'Aulne et l'exploitant pourront être amenés à pourvoir à la livraison de bouteilles d'eau à la population concernée\", a-t-elle ajouté. \"Si vous avez consommé de l'eau du robinet, et que vous ressentez des symptômes évocateurs de gastro-entérites, il vous est recommandé de consulter votre médecin traitant\", a précisé la préfecture jeudi. Cette pollution de l'eau est due au débordement d'une cuve de digestat de la centrale biogaz de Kastellin, située à environ 1 km de l'Aulne, un fleuve côtier, et en amont d'une usine d'eau potable. L'écoulement du digestat dans l'Aulne a provoqué un pic d'ammoniaque, rendant l'eau impropre à la consommation. A la suite d'un incident technique, entre 300 et 400 m3 de digestat ont débordé de la cuve dans la nuit de lundi à mardi, a précisé le gérant de la centrale, Clotaire Lefort. \"Tout est en sécurité. La situation est maîtrisée\", a-t-il indiqué jeudi. \"Les circonstances et les causes précises de cette pollution sont en cours d'expertise ; les services de l'État veilleront ensuite à obtenir des garanties pour qu'un tel incident ne se reproduise plus\", a assuré de son côté la préfecture du Finistère.Inaugurée en 2018, la centrale biogaz de Kastellin injecte dans le réseau gazier du méthane produit à partir de fumier, de lisier ou de déchets de l'industrie agro-alimentaire. Le digestat, matière organique issue du processus de méthanisation, sert ensuite de fertilisant épandu sur les terres agricoles. Les communes concernées par cette pollution de l'eau sont : Argol, Benodet, Briec, Camaret-sur-Mer, Cast, Châteaulin, Clohars-Fouesnant, Le Cloître-Pleyben, Crozon, Dineault, Edern, Ergue-Gaberic, Le Faou, La Forêt-Fouesnant, Fouesnant, Gouesnach, Gouezec, Gourlizon, Guengat, Hanvec, Le Juch, Kerlaz, Landevennec, Landrevarzec, Langolen, Lanveoc, Lennon, Locronan, Lothey, Peumerit, Pleuven, Pleyben, Ploeven, Plogastel-Saint-Germain, Plogonnec, Plomodiern, Ploneis, Plonevez-Porzay, Pluguffan, Pont-de-Buis-Les-Quimerch, Port-Launay, Pouldergat, Quemeneven, Quimper, Roscanvel, Rosnoen, Saint-Coulitz, Saint-Evarzec, Saint-Segal et Telgruc-sur-mer.",
    "date": "2020-08-20",
    "heading": "Parmi les communes concernées figurent notamment les villes de Châteaulin, Quimper et Crozon.",
    "title": "Finistère : 50 communes privées d'eau potable"
}