{
    "article": "Une centaine de produits alimentaires invendus, soit l'équivalent d'une camionnette, ont été retrouvés dans une forêt domaniale du Nord. Une enquête a été ouverte mercredi 19 août pour dépôt illégal d'ordures, selon le parquet d'Avesnes-sur-Helpe. Les investigations, confiées aux gendarmes de la brigade de recherches d'Avesnes-sur-Helpe, visent à identifier les produits, via les codes barres notamment, pour comprendre d'où ils viennent et remonter à l'auteur ou les auteurs de ce délit passible d'une contravention de cinquième classe, a indiqué ce jeudi à l'AFP la procureure de la République d'Avesnes-sur-Helpe, Cécile Gressier. La qualification finale du délit pourra changer.Selon le parquet, il s'agit entre autres de produits surgelés, de fruits et légumes de Carrefour et des marques Repère de Leclerc, dont les dates de péremption sont différentes et espacées dans le temps, tous retrouvés en forêt de Mormal, selon la même source. L'association Mormal Forêt Agir avait alerté sur les réseaux sociaux mardi de la présence de ces déchets et a déposé plainte.Tapenades, surgelés, sandwichs, pâtes...\"C'est par centaines que se retrouvent, en ce moment, des invendus périmés balancés sur trois sites. Tapenades, surgelés, champignons, sandwichs, glaces, pâtes. À l'heure où chacun fait des efforts pour préserver 'ce qu'il reste' de biodiversité, voilà de quoi s'interroger sur le sens civique et sur le peu d'éducation des auteurs\", écrivait-elle, estimant qu'il y \"a suffisamment de codes de traçabilité pour espérer qu'une enquête permette de remonter à la source.\"\"Une enquête en interne a été diligentée pour connaître les raisons\" de cet acte, explique la communication de Carrefour interrogée par l'AFP, précisant que \"ce n'est pas dans les habitudes de Carrefour de pratiquer de la sorte\". Le groupe a ensuite précisé qu'il allait \"proposer de prendre en charge les frais pour retirer les produits\".De son côté E.Leclerc \"condamne avec la plus grande fermeté ces pratiques qui vont à l'encontre\" de ses \"valeurs et pratiques\". \"Nous allons nous renseigner sur l'origine des produits retrouvés dans la forêt de Mormal et nous attendons à ce que toute la lumière soit faite sur cette affaire\", a réagi l'entreprise auprès de l'AFP.Le ministre de l'Agriculture et de l'Alimentation, Julien Denormandie, a lui aussi demandé sur Twitter à ce que \"toute la lumière\" soit faite \"sur cet acte inadmissible et les sanctions prises.\"La député LREM de l'Avesnois a également réagi sur le site de micro-blogging. \"Abominable... c'est une honte. Réaction infantile : si on cache c'est comme si ça n'avait jamais existé... j'espère que les auteurs seront rattrapés par la justice et condamnés comme pour les trop nombreux actes de dépôts sauvages amiante, gravats en forêt...\", a-t-elle tweeté.",
    "date": "2020-08-20",
    "heading": "L'équivalent d'une camionnette de produits alimentaires invendus ont été découverts dans la forêt de Mormal, dans le Nord. Un enquête a été ouverte pour dépôt illégal d'ordures.",
    "title": "Une centaine de produits Carrefour et Leclerc découverts dans une forêt dans le Nord"
}