{
    "article": "Le parquet de Lyon a ouvert, le 22 juin, \"une enquête visant ce youtubeur des chefs de corruption de mineurs\", \"d'enregistrement, diffusion ou détention d'images pornographiques de mineurs, et de \"propositions sexuelles à des mineurs de 15 ans par communication électronique\", a-t-il indiqué à l'AFP, confirmant une information du portail d'actualité numérique Numerama.Selon ce site, un dossier de signalement collectif a été envoyé au procureur de Lyon et deux plaintes ont été déposées pour corruption de mineur. Le vidéaste qui apparait également sur les réseaux sociaux sous son vrai nom, Baptiste Mortier-Dumont, aurait ciblé, entre 2013 et 2019, au moins une dizaine de ses fans.Cinq victimes étaient âgées de moins de 15 ans au moment où le youtubeur leur aurait envoyé pour la première fois des invitations à échanger des photos sexuelles ou des propositions de masturbation simultanée, selon l'enquête du site spécialisé.Numerama a publié plusieurs échanges explicites entre le youtubeur aux 1,15 million d'abonnés et de jeunes garçons qu'il approchait sur les réseaux sociaux.\"On s'envoyait des vidéos quand je revenais du collège\", a raconté à Numerama l'un des plaignants, 14 ans à l'époque. \"Je pouvais faire ce qu'il voulait. Il me demandait de faire des choses, me montrait ce qu'il faisait. Il me conseillait d'acheter certains objets sexuels\".En juin, alors que des témoignages commençaient à affluer sur Twitter, ExperimentBoy avait réagi dans un tweet: \"Les auteurs de la tentative de déstabilisation seront traduits très prochainement devant les juridictions compétentes (...) Je laisse mes avocats faire leur travail et continue mes projets.\"Ce jeune homme de 26 ans s'est rendu populaire depuis 2012 en publiant des dizaines d'expériences scientifiques farfelues et spectaculaires inspirées du programme télévisé anglo-saxon \"MythBusters\". Sa dernière vidéo, publiée fin juillet, a enregistré plus de 800.000 vues.",
    "date": "2020-08-20",
    "heading": "Le parquet de Lyon a ouvert une enquête pour corruption de mineurs visant un youtubeur français très connu du jeune public, ExperimentBoy, accusé par des adolescents d'avoir échangé avec eux des messages, photos et vidéos sexuelles.",
    "title": "Enquête sur un Youtubeur accusé de corruption de mineurs"
}