{
    "article": "Un peu de répit pour le porte-monnaie, souvent mis à rude épreuve à la période de la rentrée. Comme le souligne BFM TV ce jeudi 20 août, le passage à la pompe ne devrait pas être trop rude dans les semaines à venir. Les prix des carburants, à un niveau relativement bas depuis le début de l'été, devraient rester stables dans les semaines - voire les mois - à venir. Ce jeudi, les cours du pétrole brut étaient stables et se situaient entre 42 et 45 dollars le baril. Le prix du litre dans les stations-services n'a donc pas de raison d'augmenter. \"Les stocks de pétrole américains sont plus élevés que prévus, et même avec la période estivale, où traditionnellement la demande est plus importante aux États-Unis avec les grands départs, les prix de l'essence n'ont pas fortement bougé cette année\", a détaillé Francis Pousse, président de la branche nationale pour les propriétaires-exploitants au sein du Comité National des Professionnels de l'Automobile (CNPA), à BFM TV.Incertitude liée au coronavirusLe confinement consécutif à la crise du coronavirus avait significativement fait baisser les prix des carburants, qui se situaient à un niveau très élevé en début d'année. Si les prix avaient légèrement augmenté au moment du déconfinement, ils sont restés à des niveaux raisonnables tout l'été. D'après Capital, cela faisait même deux ans que l'or noir n'avait pas été aussi abordable en période estivale. Le carburant a tendance à être plus cher en hiver. Mais avec l'incertitude qui règne autour de l'épidémie de coronavirus, difficile de prévoir la fluctuation des prix à moyen terme. \"La pandémie de Covid-19 n'est pas finie, on reparle de télétravail par exemple, la demande en carburant pourrait donc ne pas augmenter\", a précisé Francis Pousse à BFM TV.",
    "date": "2020-08-20",
    "heading": "Les prix des carburants sont à un niveau assez bas depuis le début de l'été et les prix ne devraient pas augmenter dans les semaines - voire mois - à venir, souligne BFM TV.",
    "title": "Les prix des carburants devraient rester stables dans les prochaines semaines "
}