{
    "article": "L'épidémie de coronavirus continue sa progression, la rentrée prochaine est source de grande inquiétude. Des voix s'élèvent même pour demander à la décaler. Pour Philippe Vincent, du SNPDEN, premier syndicat des chefs d'établissements, \"les rebonds de l'été amènent à se poser un certain nombre de questions\". Il note également que le protocole de juillet mis en place pour faire face à cette crise sanitaire a été \"publié à une époque où on était plutôt en phase descendante de l'épidémie\". Invité de France inter ce jeudi 20 août, Aurélien Pradié, député LR du Lot, a lui aussi formulé ses préoccupations. \"Cette rentrée scolaire doit être extrêmement minutieuse. Elle a été mal préparée depuis plusieurs mois, ce sont les maires qui ont tenu la barre, qui ont fait le job. Heureusement qu'on n'a pas attendu le ministère de l'Education nationale pour faire le travail. J'espère que cette rentrée sera tout aussi préparée ou mieux préparée qu'elle ne l'a été lors du confinement\", a estimé le secrétaire général des Républicains.\"Il ne faut ni fanfaronner, ni polémiquer\"\"J'essaye d'être serein, parce que je pense que la situation le nécessite. La réalité, c'est que nous sommes face à une épidémie qui n'est toujours pas contenue, que la situation à la rentrée peut être tout à fait explosive sur le plan sanitaire, mais aussi sur le plan économique - qui est pour moi une préoccupation tout aussi grande que la question sanitaire. Je pense que, dans des moments comme ceux-là, il ne faut ni fanfaronner, ni polémiquer. J'invite le gouvernement à être tout entier à sa tâche, ce qui n'a pas été exactement le cas depuis le début de cette crise sanitaire, il faut bien le dire\", a ajouté Aurélien Pradié.Guislaine David, du SNuipp-FSU, premier syndicat du primaire, se dit elle aussi \"préoccupée\" auprès de l'AFP. \"On a un peu l'impression que le ministère fait comme si la rentrée était ordinaire\", affirme-t-elle. \"Or, l'école n'est pas hors sol. La possibilité d'avoir de nouveaux clusters et de refermer éventuellement les écoles, c'est inquiétant pour les collègues\", ajoute-t-elle.",
    "date": "2020-08-20",
    "heading": "La rentrée est source d'inquiétude, en pleine pandémie de Covid-19. Selon Aurélien Pradié, invité de France inter ce jeudi 20 août, \"elle a été mal préparée depuis plusieurs mois\".",
    "title": "Coronavirus : la rentrée scolaire \"peut être tout à fait explosive\", s'inquiète Aurélien Pradié (LR) "
}