{
    "article": "Des coupons de 20 euros offerts à chaque famille pour les inciter à retourner dans les restaurants. C'est l'idée mise en place par la ville de Chevreuse dans les Yvelines depuis le mois de juillet, indique France 3. Elle a permis aux restaurateurs locaux de voir revenir les clients en salle et de limiter la casse. Dans le Nord, la ville de Hem a délivré des bons de 10 euros à chacun des 7 000 foyers de la commune. Une bouffée d'oxygène pour la trésorerie des restaurateurs, particulièrement éprouvés par les longs mois sans clientèle. Un secteur profondément touché par la crise sanitaireLes mesures de confinement et obligations de fermeture du printemps ont été particulièrement lourdes de conséquences pour les cafés, hôtels et restaurants. En France, les restaurants n'ont pu rouvrir leurs portes aux clients que début juin. Et encore, seulement ceux situés dans les départements classés \"zone verte\". 15% des restaurants pourraient fermer avant la fin de l'année 2020. Le secteur a enregistré une baisse de chiffre d'affaires de plus de 85%. Dans le secteur des hôtels-restaurants, près de 200 000 emplois sont menacés. En Espagne, pays très touché par la crise sanitaire, ce sont déjà 40 000 établissements qui ont fermé, soit près de 15% des hôtels et restaurants.La mesure forte du gouvernement britanniqueAu Royaume-Uni, où 22 000 emplois ont été supprimés dans la restauration suite à la crise sanitaire, le gouvernement a opté pour une mesure radicale : payer la moitié de l'addition, en dehors de l'alcool. Une mesure mise en place depuis le début du mois d'août, pour un total de 550 millions d'euros consacré à cette aide ambitieuse. Une mesure qui semble porter ses fruits à en croire les analyses du CEBR, un centre de recherche économique britannique. Selon eux, la baisse fréquentation dans les restaurants a nettement baissé depuis la mise en place de cette mesure.",
    "date": "2020-08-19",
    "heading": "Si en Angleterre, l'Etat rembourse la moitié de l'addition, certaines communes en France délivrent des coupons pour encourager les familles à retourner au restaurant, rapporte France 3.",
    "title": "Ces solutions pour aider les restaurants à surmonter la crise"
}