{
    "article": "On se souvient de cette finale de Coupe du Monde en Russie. Le président de la République laissait éclater sa joie en tribune quand l'équipe de France remportait la Coupe du Monde le 15 juillet 2018 contre la Croatie (4-2). S'il n'est pas certain qu'Emmanuel Macron fasse preuve autant d'enthousiasme en cas de victoire du PSG, il pourrait bien être présent à Lisbonne dimanche rapporte Paris-Match, histoire d'honorer la présence d'un club français en finale de la plus prestigieuse des coupes européennes. Il faut dire que ce n'est que la cinquième fois qu'un club français atteint la finale de la Ligue des Champions. Un message pour féliciter les Lyonnais Affichant son soutien aux clubs français dans les compétitions européennes, le chef de l'Etat a confié au magazine Paris Match avoir envoyé un SMS à l'entraîneur de l'Olympique Lyonnais, Rudi Garcia. Un message pour le féliciter de la qualification lyonnaise en demi-finale après la victoire contre les Anglais de Manchester City (3-1), le samedi 15 août dernier.En 2018, à Moscou donc, le chef de l'Etat n'avait pas hésité à se rendre dans les vestiaires pour partager la joie des Bleus et les féliciter après leur titre. Le président russe Vladimir Poutine et l'ancienne présidente croate Kolinda Grabar-Kitarović, bonne joueuse, étaient également présents pour recevoir une ovation des Bleus et... des gouttes de champagne.Emmanuel Macron penserait désormais à assister à la finale de la Ligue des Champions dimanche à Lisbonne. Reste à découvrir si l'Olympique Lyonnais, autre club rival de l'OM, parviendra à se qualifier pour la finale. Pour cela, les Lyonnais devront créer l'exploit face à l'impressionnant et annoncé invincible Bayern Munich.",
    "date": "2020-08-19",
    "heading": "Il a beau être un supporter assumé de l'Olympique de Marseille, Emmanuel Macron pourrait bien se rendre à Lisbonne dimanche 23 août pour assister à la finale de la Ligue des Champions, croit savoir Paris-Match.",
    "title": "Football : Emmanuel Macron pourrait bien assister à la finale de la Ligue des Champions"
}