{
    "article": "Retrouvé par la police entre 07H00 et 08H00, ce corps serait celui d'un homme de 28 ans, a indiqué à l'AFP Philippe Sabatier, le procureur adjoint de Boulogne-sur-Mer.Un document de transport mentionnant une date de naissance en 1992 et comportant une photo a en effet été retrouvé et le jeune migrant soudanais y a reconnu son compagnon, selon M. Sabatier. L'adolescent secouru, âgé de 16 ans et de nationalité soudanaise, \"a indiqué qu'il avait tenté la traversée de la Manche en compagnie d'une autre personne\", a détaillé M. Sabatier.Le parquet a ouvert une enquête en \"recherche des causes de la mort\".Les secours étaient intervenus dès 01H du matin, découvrant le jeune rescapé soudanais \"en hypothermie\" sur la plage, selon un communiqué de la préfecture maritime de la Manche et de la mer du Nord. Il avait alors expliqué que son compagnon de voyage ne savait pas nager.Les autorités avaient donc engagé d'importants moyens de recherche, dont un patrouilleur, un canot de la station nationale de sauvetage en mer (SNSM) et un hélicoptère de l'armée de l'air belge, stoppant les recherches aux alentours de 04H00 pour se concentrer sur d'autres opérations, car \"plusieurs embarcations\" se trouvaient dans la zone.Selon plusieurs sources judiciaires, il s'agirait du premier migrant retrouvé mort sur le littoral du Nord-Pas-de-Calais en 2020. En 2019, quatre migrants avaient, eux, été retrouvés morts en mer et sur une plage française.\"Ce drame insupportable nous mobilise encore + avec @GDarmanin contre les passeurs qui profitent de la détresse d'êtres humains !\", a réagi sur Twitter Marlène Schiappa, ministre déléguée chargée de la citoyenneté.La ministre de l'Intérieur britannique Priti Patel a ensuite commenté ce tweet, déplorant la \"perte douloureuse et tragique d'une jeune vie\", qui \"rappelle brutalement l'existence des odieux gangs criminels et passeurs de clandestins qui exploitent les personnes vulnérables. En travaillant ensemble, nous sommes déterminés à les arrêter\", a-t-elle écrit.Depuis le 1er janvier, plus de 1.000 migrants (1.014) ont été interceptés par les autorités françaises après avoir tenté de traverser la Manche à l'aide d'embarcations de fortune ou à la nage, selon un décompte de l'AFP. Des enfants figurent régulièrement parmi les naufragés. Samedi, les autorités ont par exemple secouru 31 migrants dont trois enfants et un nourrisson de 18 mois. En 2019, 2.758 migrants tentant ces traversées avaient été secourus par les autorités françaises et britanniques, soit quatre fois plus qu'en 2018, selon la préfecture maritime.",
    "date": "2020-08-19",
    "heading": "Le corps d'un homme a été retrouvé mercredi matin sur une plage de Sangatte (Pas-de-Calais), après le sauvetage d'un jeune migrant soudanais, naufragé d'une embarcation pneumatique, qui a déclaré son compagnon de voyage disparu, a-t-on appris de source judiciaire.",
    "title": "Migrants: le corps d'un homme retrouvé sur une plage du Pas-de-Calais"
}