{
    "article": "Un homme a foncé samedi sur la mosquée de Colmar, dans le Haut-Rhin, au volant de sa voiture. Il s'est ensuite mutilé à l'arme blanche. Dimanche 22 septembre, il était toujours hospitalisé, selon le parquet.\"Il est toujours à l'hôpital et vivant\", a indiqué à l'AFP la procureure de la République de Colmar, Catherine Sorita-Minard, qui a prévu de communiquer davantage d'informations en fin d'après-midi.Le suspect est un habitant de Colmar, a précisé la procureure sans plus de précisions sur son identité ou ses antécédents judiciaires. D'après Le Parisien, il serait né en 1980 et serait connu des services de police pour des faits de violences et de conduite sans permis.Samedi, entre 19H00 et 20H00, l'homme a enfoncé le portail de la Grande Mosquée de Colmar et a délibérément projeté sa voiture contre l'édifice. Personne n'a été blessé à part lui-même quand il s'est mutilé à l'arme blanche. Ses blessures ont nécessité une intervention chirurgicale.La procureure de Colmar avait indiqué samedi soir qu'il présentait à première vue \"des problèmes psychiatriques\" et devrait être placé en garde à vue dès sa sortie de l'hôpital. \"J'ai entendu une dizaine de fois, de mes propres oreilles, le conducteur crier Allah akbar, avec un accent clairement arabophone, alors qu'il se trouvait par terre dans la salle de prière, et recevait les premiers soins médicaux sur place. C'est quelqu'un que je n'avais jamais vu à la mosquée\", a raconté au journal L'Alsace l'ex-président de la Grande mosquée de Colmar, Naji-Saïd Darir, arrivé sur les lieux peu après que la voiture eut percuté la mosquée. Au moment de l'impact, \"il n'y avait heureusement que quelques personnes dans la mosquée alors fermée au public, des responsables se trouvant dans la partie bureau. Craignant que l'automobiliste soit armé et veuille s'en prendre à eux, ils ont vite verrouillé le bureau et se sont réfugiés au sous-sol\", a-t-il expliqué.",
    "date": "2019-09-22",
    "heading": "L'homme a crié plusieurs fois \"Allah akbar\", selon le président de la mosquée.",
    "title": "Haut-Rhin : un homme fonce en voiture sur la mosquée de Colmar, puis se mutile"
}