{
    "article": "Les forces de l'ordre déployées en masse sur les Champs-Elysées et autour du Parc des Princes sont intervenues pour \"des jets de projectiles divers, des faits de violences sur personne dépositaire de l'autorité publique, outrage et rébellion, et des vols et recels de vols\", selon la préfecture de police.Toutes ces personnes, dont trois mineurs, étaient mercredi matin en garde à vue, a précisé une source judiciaire, pour des faits commis principalement entre 1H20 et 3H00 du matin.Parmi les suspects, 14 se voient reprocher des \"violences\" sur les forces de l'ordre et 17 sont soupçonnés de \"vols aggravés\", essentiellement dans des magasins dans le quartier autour des Champs-Elysées. Deux autres personnes ont été arrêtées pour des violences et trois pour \"participation à groupement en vue de commettre des délits\", a ajouté cette source.Le ministre de la Justice, Eric Dupond-Moretti, a réagi dans la matinée sur Twitter: \"Certains portent un maillot qui a fait hier soir la fierté de toute une ville et même d'un pays. Ils en font le déshonneur. La justice sera vigilante et le parquet de Paris traduira devant la juridiction les auteurs de ces exactions sur les Champs Elysées\".De son côté, Eric Ciotti, député (LR) des Alpes-Maritimes, a déploré \"la haine anti flic\" dont auraient fait preuve selon lui les manifestants, en référence à une vidéo circulant sur les réseaux sociaux montrant des supporters donnant des coups de pied dans un fourgon de police près de l'Arc de Triomphe. Plusieurs élus du Rassemblement national ont partagé la même vidéo sur Twitter, parmi lesquels l'eurodéputé Gilbert Collard : \"Comme d'habitude française, hélas, la fête sur les Champs-Élysées après la victoire du PSG a été gâchée par la racaille\".Un terme repris également par la présidente (Libres!, ex-LR) de la région Ile-de-France, Valérie Pécresse, qui a dénoncé une \"scandaleuse bande de racailles\". \"Nous attendons du gouvernement une réponse enfin à la hauteur de ces débordements systématiques\", a-t-elle tweeté.Souvent très jeunes, les fans ont défilé sur l'avenue des Champs-Elysées dans une ambiance globalement bon enfant malgré quelques échauffourées avec les forces de l'ordre.Du côté du Parc des Princes, où se sont retrouvés quelques milliers de supporters, fumigènes, pétards et chants de victoire ont retenti également pendant près d'une heure. Le club parisien s'est qualifié pour la première finale de Ligue des champions de son histoire, après sa victoire contre Leipzig (3-0) mardi à Lisbonne. La finale aura lieu à Lisbonne dimanche.",
    "date": "2020-08-19",
    "heading": "La police a interpellé dans la nuit de mardi à mercredi 36 personnes pour des vols et des violences en marge des manifestations de liesse qui ont suivi la victoire du Paris Saint-Germain en demi-finale de Ligue des champions de football, a indiqué la préfecture de police.",
    "title": "Liesse à Paris après la victoire du PSG : 36 interpellations"
}