{
    "article": "Pendant que la France surveille les signaux d'une résurgence de l'épidémie de coronavirus, la question du traitement face au Covid-19 continue de faire débat, dans l'attente de l'élaboration d'un vaccin. Le professeur Didier Raoult, fer de lance des \"pro-chloroquine\", a dénoncé une guerre \"délirante\" contre son traitement, qu'il a une nouvelle fois défendu. \"Nous ne validerons un vaccin que s'il n'y a pas de traitement qui marche\", estime t-il, avant de demander : \"Comment expliquer cette guerre complètement folle, complètement délirante contre l'hydroxychloroquine?\". Didier Raoult : « Comment expliquer cette guerre complètement folle contre l'hydroxychloroquine ? »par CNEWS\"Comment peut-on même défendre l'idée qu'un médicament qui a été pris par deux milliards de personnes est devenu, en 2020, toxique\", affirme t-il encore, dans une interview diffusée sur Cnews, mercredi 19 août. Les effets supposés de l'hydroxychloroquine ont été contestés par plusieurs études, qui ont remis en cause l'efficacité de l'antipaludéen, combiné ou non à l'antibiotique azithromycine.\"Comme on vit dans un monde qui croit au progrès continu, on ne s'est pas rendu compte que beaucoup de choses pouvaient devenir obsolète mais pas les molécules chimiques\", répond Didier Raoult.Raoult s'inquiète d'une \"fixation\" sur les masquesQuant à la stratégie gouvernement d'endiguement de l'épidémie, le professeur estime par ailleurs que l'obligation du port du masque va engendrer des tensions, dans un contexte sanitaire déjà anxiogène. \"Si les masques peuvent rassurer c'est une chose, mais je suis inquiet qu'on fasse une fixation trop importante dessus, parce que maintenant c'est les gens qui vont vouloir faire la loi\". \"Il y a toujours un dictateur rentré dans beaucoup de gens qui voudraient imposer (...) Il risque d'y avoir des tensions, des bagarres\", a-t-il ajouté. \"J'aurais préféré qu'on reste à un niveau de recommandation plus que d'obligation parce que j'ai peur que ça devienne encore quelque chose de clivant, de conflictuel\".",
    "date": "2020-08-19",
    "heading": "L'infectiologue a défendu une nouvelle fois sa position à propos de la molécule, dont l'utilisation dans le traitement contre le Covid-19 continue de diviser la communauté scientifique.",
    "title": "Coronavirus : Didier Raoult dénonce une \"guerre complètement folle\" contre l'hydroxychloroquine"
}