{
    "article": "\"J'ai décidé (...) d'étendre le port du masque sur l'ensemble de la ville de Toulouse à partir du 21 août à 07h00 du matin\", a précisé le préfet Etienne Guyot lors d'une conférence de presse. La Ville rose, 4ème ville de France avec près de 500.000 habitants, avait été relativement peu touchée par la vague de contaminations au printemps.Cette obligation est valable un mois, chaque jour de 07h00 du matin à 03h00 du matin, pour \"les personnes de plus de 11 ans qui se déplacent à l'air libre\", y compris celles à vélo ou trottinette mais pas pour celles dans \"une voiture à habitacle fermé\" sauf dans certains cas de covoiturage, selon le préfet de Haute-Garonne et d'Occitanie.Accompagné du maire de Toulouse Jean-Luc Moudenc et du responsable de l'Agence régionale de santé (ARS) Occitanie, il a justifié cette \"mesure importante\" par le fait que nous sommes \"à la veille de la fin des vacances\": \"tout le monde va rentrer\" et \"on va avoir de nouveau un brassage très important\" de population.Le préfet a également précisé que les contrôles seront \"adaptés\" et qu'\"on ne va pas verbaliser là où peu de gens se croisent\". Début août, la préfecture avait imposé le masque dans certaines zones longeant la Garonne, où se rassemblaient tous les soirs des centaines de personnes.Le directeur de l'ARS Occitanie Pierre Ricordeau a pour sa part souligné que \"la situation de Toulouse est plus inquiétante\" avec \"une circulation (du virus) beaucoup plus forte que dans le reste du département et elle s'est accélérée dans les derniers jours\".Le seuil d'alerte de 50 pour 100.000 \"a été dépassé à Toulouse. Il est de 64,2 pour 100.000 habitants sur cette dernière semaine\", a-t-il poursuivi.\"Au cours de la semaine dernière, nous avons enregistré 525 cas positifs détectés dans le département contre 410 cas la semaine précédente. Le taux d'incidence a augmenté. Il est actuellement à 37,5 pour 100.000. On constate également une augmentation du taux de positivité qui est à 3,1%. Il était à 1,7% fin juillet\", selon lui.Dans le département, \"on voit aussi une augmentation du nombre de clusters. Au 18 août et depuis début mai, on a comptabilisé 27 clusters dont 14 toujours en cours. Nous n'étions qu'à 10 fin juillet\".\"J'approuve cette mesure, on ne pouvait pas rester sans réaction\", a pour sa part déclaré le maire LR de Toulouse.",
    "date": "2020-08-19",
    "heading": "Le port du masque sera obligatoire à partir de vendredi matin sur l'ensemble de la commune de Toulouse, une première pour une grande ville en France, en raison de la circulation active du Covid-19, a annoncé mercredi le préfet de Haute-Garonne.",
    "title": "Coronavirus: Toulouse devient la première grande ville avec masque obligatoire"
}