{
    "article": "Aux Etats-Unis la rentrée s'étale généralement sur tout le mois d'août, et face à l'épidémie très vive dans le pays, une division s'est installée. D'un côté, les plus grandes villes (Chicago, Houston, Los Angeles, Miami...) ont décidé que la rentrée serait entièrement virtuelle.Le gouverneur de l'Etat du New York, épicentre de l'épidémie au printemps qui a réussi à ramener à un niveau faible les contaminations, a annoncé vendredi que les écoles pourraient rouvrir en personne dans les zones où le taux de tests positifs est sous 5% -- la plupart de l'Etat est autour de 1% aujourd'hui.Mais la ville de New York, qui a dit envisager un modèle hybride avec un à trois jours en classe, n'a pas encore confirmé le format de la rentrée de septembre pour son 1,1 million d'élèves.De l'autre côté, des gouverneurs d'Etats républicains ont insisté pour que les élèves reviennent tous en classe, sur la ligne de Donald Trump.C'est le cas du Mississippi, de la Géorgie, du Tennessee ou de l'Indiana, où les écoles ont rouvert leurs portes cette semaine ou la semaine dernière. Dans ces régions l'épidémie s'est stabilisée depuis fin juillet ou début août mais à un niveau très élevé: ces Etats sont loin d'être redescendus de leurs pics.Le niveau de risque toléré par les autorités locales est sans commune mesure avec d'autres pays. Ainsi le Mississippi, un Etat rural de 3 millions d'habitants, a enregistré 296 nouveaux cas pour 100.000 habitants dans les sept derniers jours, à comparer à... 34 à Paris et 43 dans la Mayenne, le département de métropole française le plus touché actuellement.Après l'apparition d'un premier cas vendredi dernier dans un lycée de Corinth, puis d'autres, une centaine d'élèves ont été placés en quarantaine.Le comté où se trouve le lycée a enregistré un taux de tests positifs de 25%, et les services de réanimation sont pleins, selon le site CovidActNow.Le gouverneur, Tate Reeves, un républicain, a longtemps refusé de décréter des restrictions, et n'a rendu le port du masque obligatoire partout dans l'Etat que mercredi. Il a cependant repoussé la rentrée pour le secondaire dans les foyers de l'épidémie.\"Pour moi c'est plutôt positif\", s'est-il défendu sur Fox News mercredi. \"Le système fonctionne, on a identifié les cas positifs, nous avons retrouvé leurs contacts, et nous essayons de protéger ces enfants\".Des quarantaines ou des fermetures d'établissements ont aussi été décidées dans l'Indiana et dans le Tennessee.Les Etats-Unis sont confrontés à une résurgence de l'épidémie depuis la fin juin. Vendredi, ils ont enregistré 1.062 morts supplémentaires et plus de 52.000 nouveaux cas de coronavirus, selon le comptage vendredi à 20H30 (00H30 GMT samedi) de l'université Johns Hopkins.- Pas de règle -Ailleurs, l'enseignement virtuel semble emporter les faveurs des responsables scolaires et des parents: deux tiers des Américains souhaitent une rentrée majoritairement virtuelle, selon un sondage NPR.Les enseignants, et leurs syndicats, ont également exercé une pression forte sur les décideurs politiques, craignant pour leur santé si un retour en classe était décrété obligatoire. Deux tiers préfèrent enseigner en ligne à la rentrée, selon un autre sondage NPR cette semaine.Le débat est parasité par la politique. Donald Trump a fait de la réouverture une priorité, mais la décision ne relève pas de lui.La pression de la Maison Blanche a conduit les Centres de lutte contre les maladies (CDC) à publier de nouvelles consignes penchant clairement en faveur d'une réouverture, en raison des risques de décrochage scolaire, en particulier pour les populations les plus vulnérables, et les enfants handicapés.Nombre de pédiatres et d'experts sont d'accord que l'enseignement à l'école est plus fructueux, et indispensable à l'équilibre des enfants, mais ils soulignent que cela ne peut se faire que si l'épidémie, localement, est sous contrôle.Or le gouvernement fédéral s'est gardé de fixer des critères chiffrés, en termes d'incidence du virus, pour guider les décideurs locaux.\"L'exemple du Mississippi doit servir d'avertissement pour montrer ce qu'il se passe quand on rouvre avant que le niveau de transmission soit contenu\", dit à l'AFP Thomas Tsai, d'Harvard. \"Tous les masques et filtres à air du monde ne pourront pas minimiser le risque si le Covid explose autour des écoles\", prévient-il.",
    "date": "2020-08-08",
    "heading": "La rentrée scolaire a commencé, en personne, dans plusieurs Etats américains, y compris là où le coronavirus circule encore activement, et des quarantaines ont déjà dû être imposées après l'apparition de cas chez les élèves.",
    "title": "La rentrée a commencé aux Etats-Unis, avec les premiers foyers de Covid-19"
}