{
    "article": "\"Nous ferons une visioconférence dimanche avec le président Macron, les dirigeants du Liban et des dirigeants d'autres endroits dans le monde\", a tweeté le président américain.\"Tout le monde veut aider!\" a-t-il ajouté, mentionnant avoir parlé dans la matinée avec le président français Emmanuel Macron, à l'initiative de la réunion. Les institutions européennes participeront aussi à cette conférence de donateurs organisée afin de mobiliser une aide humanitaire d'urgence pour la population de Beyrouth. Si la conférence avait d'abord effectivement été annoncée pour dimanche par la Commission européenne, cette date n'avait finalement pas été confirmée jusqu'ici, en raison du nombre d'intervenants à contacter.La Maison Blanche a également fait savoir que le président américain s'était entretenu par téléphone vendredi avec son homologue libanais Michel Aoun, à qui Donald Trump a réitéré l'engagement d'\"un soutien continu\" de la part des Etats-Unis \"au peuple libanais\".Donald Trump \"s'est engagé à poursuivre l'aide américaine en acheminant du matériel d'urgence afin de répondre aux besoins sanitaires et humanitaires durant ces temps difficiles\", a déclaré la Maison Blanche.Les Etats-Unis ont envoyé \"trois grands avions\" remplis de matériel médical, d'eau et de nourriture, a détaillé Donald Trump sur Twitter, précisant que du personnel médical et des techniciens étaient également \"en route\".Un incendie mardi dans un entrepôt où étaient stockées depuis six ans 2.700 tonnes de nitrate d'ammonium sur le port de Beyrouth a provoqué une énorme déflagration qui a fait au moins 154 morts, plus de 5.000 blessés, des dizaines de disparus et des centaines de milliers de sans-abri, selon le dernier bilan.",
    "date": "2020-08-08",
    "heading": "Donald Trump a annoncé vendredi qu'il participerait dimanche à une visioconférence internationale de donateurs en soutien au Liban, dont la capitale Beyrouth a été dévastée par une explosion meurtrière.",
    "title": "Trump annonce qu'il participera dimanche à une visioconférence de donateurs sur le Liban "
}