{
    "article": "Le séjour idyllique d'un couple sur une île de Tanzanie a viré au cauchemar, après la mort par noyade du compagnon de Kenesha Antoine pendant qu'il la demandait en mariage. La jeune femme a publié vendredi 20 septembre sur Facebook un message d'hommage à son compagnon, Steven Weber, qui a trouvé la mort en demandant sa main à travers la fenêtre de leur chambre sous-marine du complexe hôtelier de luxe Manta, à Zanzibar. La vidéo montre l'homme équipé d'un simple masque et de palmes, nager jusqu'à la fenêtre de la chambre, contre laquelle il plaque une lettre manuscrite déclarant: \"Je ne peux pas retenir mon souffle suffisamment longtemps pour te dire tout ce que j'aime en toi, mais tout ce que j'aime en toi je l'aime davantage chaque jour. Veux-tu être ma femme, épouse-moi.\" Le jeune homme a ensuite sorti une petite boîte contenant une bague alors que Kenesha Antoine criait de joie, tout en filmant.Les circonstances de la mort du jeune homme, sur l'île de Pemba, une destination prisée pour les lunes de miel, n'ont pas été établies précisément. \"Tu n'es jamais remonté de ces profondeurs, tu n'as jamais pu entendre ma réponse +oui! oui! Un million de fois, oui, je veux me marier avec toi!!',\" a écrit vendredi Kenesha Antoine dans un message confirmant la mort de son ami. \"Nous n'aurons pas pu entamer et célébrer le début de notre vie commune car le plus beau jour de nos vies est devenu le pire, dans le coup du sort le plus cruel qu'on puisse imaginer\", a écrit Kenesha Antoine. \"Le connaissant, toujours prêt à faire des blagues de mauvais goût, il est probablement en train de faire rire quelqu'un avec une histoire sur la manière dont il a royalement bousillé cette demande et est mort en étant extra.\" Le président de Manta, Matthew Saus, a confirmé dimanche qu'un \"client s'est noyé tragiquement en faisant de la plongée tout seul en dehors de la chambre sous-marine\" jeudi. \"La police locale de Zanzibar enquête actuellement sur cet accident\", a-t-il précisé. Le couple séjournait dans la \"chambre sous-marine\" de l'hôtel, une structure flottante à 1.700 dollars la nuit (1.500 euros), dans des eaux transparentes où le lit est entouré de fenêtres donnant sur l'océan.",
    "date": "2019-09-23",
    "heading": "Un Américain avait plongé en apnée pour faire lire à sa compagne un message lui demandant sa main. Il n'en est jamais revenu.",
    "title": "Tanzanie : il se noie pendant sa demande en mariage"
}