{
    "article": "Près de la moitié des 212 millions de Brésiliens sont privés du tout-à-l'égout et leurs eaux usées s'écoulent dans la rue, dans des rivières ou dans la mer.Ces graves problèmes de traitement des eaux, très nocifs pour la santé de la population et pour l'environnement, empoisonnent la vie des habitants du plus grand pays d'Amérique Latine depuis des décennies. L'objectif du Brésil est de les résoudre d'ici à 2033, par le biais d'une loi controversée promulguée par le président Jair Bolsonaro le mois dernier, ouvrant la voie à la privatisation de ces services.À seulement 15 kilomètres du palais présidentiel de Planalto, à Brasilia, la plupart des 16.000 habitants de la favela Santa Luzia s'approvisionnent en eau clandestinement, avec des raccords de fortune sur le réseau public.\"Plus que jamais, en ce moment, l'eau, c'est la vie\", dit à l'AFP Poliana Feitosa, 32 ans, montrant le réservoir installé près de la porte de sa modeste maison en parpaings avec une toiture en zinc.- Cloaques malodorants -Les Brésiliens les plus pauvres sont plus touchés par la pandémie dans ce pays qui a déjà dénombré près de 3 millions de cas de Covid-19 et près de 100.000 morts.\"Comment voulez-vous qu'on fasse? Nous, on voudrait vivre dignement, bénéficier de services de base et payer pour les obtenir\", ajoute Mme Feitosa.Malgré les difficultés, elle se dit privilégiée par rapport à ces voisins parce que le tuyau raccordé par son mari au réseau public lui permet d'avoir un débit correct. Mais beaucoup d'autres habitants de la favela doivent s'approvisionner dans des puits artisanaux qui recueillent l'eau de pluie.À Santa Luzia, il n'y a pas non plus de tout-à-l'égout: les eaux usées sont souvent rejetées à ciel ouvert et les chemins de terre sont jonchés de cloaques malodorants.\"Les eaux usées risquent de se mélanger aux sources d'eau propre et peuvent propager des particules virales\", explique José David Urbaez, infectiologue de l'hôpital Asa Norte de Brasilia.L'Institut Trata Brasil, une association qui lutte pour un meilleur accès au traitement des eaux, rappelle que certains quartiers riches, comme Barra da Tijuca à Rio de Janeiro, ou Morumbi à Sao Paulo, sont aussi privés de tout-à-l'égout.\"La seule différence, c'est que les gens de ces quartiers ne voient pas où s'écoulent leurs eaux usées\", explique à l'AFP Edison Carlos, président de Trata Brasil. \"Souvent, les immeubles cossus ont une fosse septique reliée à des lacs ou des rivières par de grosses canalisations. Pour les habitants, on dirait que tout va bien, mais c'est très mauvais pour l'environnement. C'est une pollution des eaux 24 heures sur 24\", ajoute-t-il.- Marché juteux -Pour Edison Carlos le problème \"historique\" du traitement des eaux est dû au manque d'investissement des pouvoirs publics, un problème aggravé par la corruption et la mauvaise gestion.\"Au Brésil, 38% de l'eau potable se perd avant d'arriver chez les gens, à cause de fuites dans des canalisations hors d'usage, ou tout autre type de matériel détérioré\", révèle-t-il.La nouvelle loi sur le traitement des eaux prévoit de fournir de l'eau potable à 99% des Brésiliens et le tout-à-l'égout à 90% des foyers. Pour ce faire, le gouvernement estime qu'il faudra investir pas moins de 700 milliards de réais (environ 110 milliards d'euros).Les règles en vigueur auparavant autorisaient seulement des partenariats public-privé pour le traitement des eaux, avec des investissements restreints en raison d'un plafond limitant les dépenses publiques.Mais avec la nouvelle loi, des entreprises pourront prendre part pleinement à ce marché juteux.Le texte est loin de faire l'unanimité, ses détracteurs craignant de confier aux mains du privé un service essentiel pour la population.En pleine pandémie, ce sujet devrait alimenter les débats des élections municipales de novembre au Brésil.",
    "date": "2020-08-07",
    "heading": "Se laver régulièrement les mains est une des meilleures préventions contre le coronavirus, mais au Brésil, plus de 35 millions de personnes n'ont pas accès à l'eau potable.",
    "title": "Au Brésil, le coronavirus met en lumière les problèmes d'eau"
}