{
    "article": "\"Première fois en finale les gars !\", hurle, penché à sa fenêtre un supporter en voiture qui converge vers le stade, en klaxonnant de toutes ses forces dans le noir.C'est tout paris qui a vibré au coup de sifflet final. Un concert de klaxons, de hurlements jubilatoires, de chants...Le club parisien s'est qualifié pour la première finale de Ligue des champions de son histoire, après sa victoire contre Leipzig (3-0) mardi à Lisbonne. La communion a eu lieu, sans surprise aux abords du Parc des Princes, à quelques mètres de l'enceinte révérée mais désespérément vide depuis mars. \"C'est que de la frustration d'être là et pas là bas, mais voilà, en quelques minutes on se retrouve ensemble, c'est que de l'amour, ça fait du bien\", s'enflamme un autre supporter Jérémy Moreau. Les pétards claquent. Les écharpes sont brandies dans le ciel, et la foule communie, sautant sur place dans la lumière rouge des fumigènes, maillots remontés sur le nez. Avec ce succès, le PSG devient le cinquième club français à atteindre la finale de la plus prestigieuse des coupes d'Europe après Reims (1956, 1959), Saint-Etienne (1976), Marseille (1991, 1993) et Monaco (2004).- Peu de masques -\"Paris ! Paris ! Paris !\": des centaines de mains frappent en rythme en direction du béton de l'enceinte du stade et font monter la fièvre de supporters qui vivent un rêve éveillé.Alexandra Boule, a rejoint malgré l'heure tardive les abords du Parc pour \"honorer le stade et les joueurs\" et pour faire vivre à ses deux enfants qui l'accompagnent ce frisson qu'ils réclamaient depuis des mois. \"C'est beaucoup de joie, pour eux de nous voir unis, enfin par la même chose\", dit-elle avant de s'éclipser quand la foule devient trop compacte et incontrôlée. Les supporters ont recréé, tribune par tribune, chacun sous sa bannière, la communion et les rituels chers aux soirées au Parc dont ils sont privés depuis le début de la crise sanitaire en mars. Sous ce nuage de fumigènes et ce climat d'exultation, la distanciation sociale, ne résiste pas longtemps à l'envie des supporters, qui portent minoritairement le masque, de faire comme si de rien n'était.Mais Philippe Dellac, supporter de 34 ans et habitué du Parc ne peut pas s'empêcher de remarquer que quelque chose ne va pas, même pour un match à distance.\"Normalement on serait plusieurs milliers, jusqu'à la porte de Saint-Cloud c'est sûr qu'on aurait pu imaginer quelque chose de mieux\", regrette t-il.",
    "date": "2020-08-19",
    "heading": "Balayés le covid et la frustration des matchs à huis clos: au coup de sifflet final, des milliers de supporters du PSG ont convergé à grand renfort de coups de klaxon autour du Parc des Princes pour célébrer une qualification historique en finale de Ligue des Champions.",
    "title": "\"On est en finale!\" : la foule dans les rues à Paris pour la victoire du PSG "
}