{
    "article": "L'activité maintenue pendant le confinement n'aura pas suffi. L'administration a validé le plan de sauvegarde de l'emploi pour l'usine de Haubourdin (Nord) de Cargill, géant américain du négoce et de la transformation des matières premières agricoles, \"susceptible de conduire au licenciement de 186 salariés\", selon une décision consultée par l'AFP mardi 18 août.L'usine emploie environ 300 personnes et transforme du maïs, en provenance essentiellement du sud de la France et du sud de l'Europe. La direction veut y abandonner l'activité d'extraction d'amidon, qu'elle dit être déficitaire, et se \"repositionner\" sur la deuxième activité du site, celle de la transformation de l'amidon en ingrédient industriel de spécialité pour la pharmacie et l'alimentation infantile.Dans sa décision datée de lundi, la Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (Direccte) estime \"suffisantes\" les mesures d'aide au reclassement interne et externe et que les \"mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des salariés consécutivement au plan de réorganisation\" sont prévues.Selon la Direccte, le projet de licenciement collectif porte sur 170 suppressions de poste et 16 modifications de contrat de travail \"susceptibles de conduire au licenciement pour motif économique de 186 salariés\".129 licenciés \"au maximum\" assure la directionSelon les chiffres de la direction, il y aura \"129 personnes licenciées au maximum\", grâce à la \"création de 30 postes et un investissement de 30 millions d'euros dans les deux ans\".Les chiffres qui apparaissent dans la décision officielle de la Direccte sont dus à \"un problème technique, informatique, côté Direccte, des champs\" dans un logiciel que la direction de Cargill \"n'a pas pu modifier\", affirme-t-on à l'AFP du côté de la direction.Une \"imprécision vertigineuse et des lacunes\" que l'avocat des salariés, Me Fiodor Rilov, compte utiliser pour faire annuler l'homologation et suspendre le PSE, en saisissant le tribunal administratif et le tribunal judiciaire de Lille.\"L'objectif, c'est de stopper cette restructuration de faire barrage à ce projet qui n'a pas de justification valable. C'est un démantèlement d'usine pour accroître la profitabilité d'un groupe déjà extrêmement prospère\", a réagi auprès de l'AFP Me Rilov.Cargill fait partie des quatre géants mondiaux de l'agrobusiness et du trading des matières premières agricoles.L'usine d'Haubourdin, qui fournit notamment des produits de dialyse, a continué à tourner pendant le confinement, mais ni la demande des clients ni la production n'ont augmenté, selon la direction.",
    "date": "2020-08-18",
    "heading": "L'usine Cargill de Haubourdin (Nord), qui extrait et transforme de l'amidon en ingrédients industriels, a fait valider son plan de sauvegarde de l'emploi. 186 salariés sont menacés. Les salariés sont prêts à aller au conflit.",
    "title": "Cargill : près de 200 emplois menacés dans le Nord"
}