{
    "article": "\"Bien que je sois complètement guéri, personne ne veut m'approcher\", raconte ce fonctionnaire de Meerut, ville moyenne du nord de l'Inde qui compte 3,4 millions d'habitants, en rencontrant l'AFP devant son domicile.Si l'épidémie de nouveau coronavirus en Inde avait auparavant pour principaux épicentres les mégapoles de New Delhi et Bombay, la maladie Covid-19 commence désormais à flamber dans des régions moins denses et plus étendues du géant asiatique de 1,3 milliard d'habitants.Seulement trois semaines après avoir enregistré un million de cas officiels, l'Inde a franchi vendredi le cap des deux millions de cas déclarés, devenant le troisième pays au monde à atteindre ce niveau après les États-Unis et le Brésil. Avec 41.585 morts recensés depuis le début de l'épidémie, la deuxième nation la plus peuplée de la planète connaît toutefois à ce stade un taux de mortalité relativement contenu au vu de la taille de sa population.D'après l'experte de santé Preeti Kumar, la raison probable de la recrudescence de cas à l'extérieur des grandes villes réside dans le retour au bercail des travailleurs migrants. Des millions d'entre eux se sont retrouvés sans emploi lors de l'instauration d'un brutal confinement national en Inde fin mars.\"Nous voyons les cas augmenter particulièrement dans des États comme le Bihar et l'Uttar Pradesh\", régions du nord dont sont originaires nombre de travailleurs migrants gagnant habituellement leur vie dans les grandes villes, explique-t-elle à l'AFP.\"Avec des systèmes de santé plus pauvres\" dans ces États sous-développés, la flambée épidémique \"va être un défi\", note-t-elle.- \"La discrimination me tuera\" -Le grand État d'Uttar Pradesh, aussi peuplé que la France, l'Allemagne et le Royaume-Uni combinés, voit aujourd'hui la pandémie toucher tous ses districts, aussi isolés soient-ils. La région de plus de 200 millions d'habitants a désormais enregistré 100.000 cas officiels. Sa capitale régionale Lucknow signale maintenant 600 nouvelles contaminations quotidiennes, contre seulement 100 à 150 il y a quelques jours encore.Mais les chiffres réels de l'épidémie pourraient être nettement plus élevés, préviennent les experts, en raison d'un dépistage faible au vu de l'énormité de la population indienne et d'un recensement imparfait des décès.La discrimination associée au virus peut aussi dissuader des Indiens de se faire tester. Les autorités collent en effet des affiches devant le domicile des personnes testées positives, pour avertir de la présence d'un malade du virus dans les lieux.\"Il y a autant une peur de la maladie que de l'ostracisme et de la quarantaine\", dit Preeti Kumar.Après avoir découvert sa contamination au nouveau coronavirus, Sarthak Anand a dû soumettre aux autorités la liste des collègues avec lesquels il a été en contact au bureau afin qu'ils soient testés à leur tour. \"Mais cela a mis en colère certains d'entre eux\", témoigne-t-il.\"Même mon fauteuil de bureau a été changé. Je veux me sentir normal à nouveau mais le boycott social me fait mal.\"Si le port généralisé du masque est globalement respecté dans les villes, il l'est en revanche nettement moins dans les zones rurales, où vivent deux Indiens sur trois.Lui aussi guéri du coronavirus, Ajay Kumar, un autre habitant de Meerut, a vu ses voisins interdire à leurs enfants de jouer avec les siens.\"Ils n'autorisent même pas mon employée de maison à venir travailler chez moi. Cela me rend triste et en colère à la fois\", déclare-t-il. \"La maladie ne me tuera pas, mais la discrimination le fera.\"",
    "date": "2020-08-07",
    "heading": "Lorsque Sarthak Anand a contracté le nouveau coronavirus, ses voisins se sont mis à le traiter en \"criminel\", une discrimination courante dans l'Inde des petites villes et campagnes où l'épidémie se répand désormais.",
    "title": "Inde: l'épidémie gagne les petites villes et campagnes dans un climat d'ostracisme"
}