{
    "article": "La commission de contrôle des fichiers d'Interpol a estimé au cours de sa 113e session que la procédure judiciaire visant M. Barbereau en Russie revêtait une \"dimension essentiellement politique\" et a décidé que toutes les données concernant M. Barbereau devaient être effacées des fichiers de l'organisation internationale, selon un document d'Interpol consulté par l'AFP.Contactée, l'organisation internationale n'a pas fait de commentaire.Directeur de l'Alliance française d'Irkoutsk, en Sibérie, le Français avait été arrêté le 11 février 2015 par des hommes encagoulés, devant sa femme russe et leur fille de 5 ans. Emprisonné 71 jours puis interné en hôpital psychiatrique et enfin placé sous résidence surveillée à Irkoutsk, il s'était enfui et avait trouvé refuge à l'ambassade de France à Moscou.Poursuivi pour une affaire de pédophilie, qu'il dit montée de toute pièce par le FSB, un \"Kompromat\"(\"dossier compromettant\") aux origines toujours mystérieuses, il a été condamné par contumace à 15 ans de camp à régime sévère par la justice russe.En novembre 2017, M. Barbereau avait traversé clandestinement la frontière russe pour rejoindre la France, où il vit toujours. Jusqu'à présent, il ne pouvait quitter l'Hexagone en raison de cette notice rouge, un avis de recherche international transmis aux membres d'Interpol.\"Cela signifie que le monde s'ouvre de nouveau\", a réagi M. Barbereau auprès de l'AFP. \"Si le Covid me prête vie, peut-être pourrais-je voyager un jour\", a-t-il plaisanté.\"Ce que je retiens surtout, c'est la motivation de la décision. C'est une reconnaissance à demi-mot de la machination et du Kompromat\", a-t-il ajouté.Ce Nantais de 42 ans, auteur de \"Dans les geôles de Sibérie\" (Éditions Stock, 2020), un récit de ses aventures rocambolesques, avait déjà obtenu gain de cause auprès de la justice française qui a condamné l'Etat français à lui verser 300.000 euros le 3 avril dernier au titre de la \"protection fonctionnelle\", due aux fonctionnaires et agents publics quand ils sont victimes d'attaques.\"Il ne me reste plus qu'à obtenir gain de cause auprès de la Cour européenne des droits de l'Homme et à faire condamner la Russie\", a-t-il indiqué à l'AFP. \"Symboliquement, ça serait satisfaisant pour moi.\"",
    "date": "2020-08-18",
    "heading": "L'organisation de coopération policière internationale Interpol a levé la notice rouge visant l'ancien directeur de l'Alliance française d'Irkoutsk Yoann Barbereau, qui a fui la Russie en 2017 pour échapper à la prison, a-t-on appris mardi.",
    "title": "Interpol lève la notice rouge visant un ancien directeur d'Alliance française"
}