{
    "article": "L'avenir de ces prisonniers représente un enjeu crucial dans l'ouverture de pourparlers de paix entre les talibans et le gouvernement, les deux camps s'étant engagés dans un échange de prisonniers qui doit précéder ces discussions.\"Les talibans ont dit que si les 400 sont libérés, les discussions directes pourront débuter dans trois jours\", a déclaré le président Ashraf Ghani lors de l'ouverture du rassemblement. \"Mais il n'était pas possible de les libérer sans consulter la nation\", a ajouté le chef d'Etat. Tôt vendredi, le secrétaire d'Etat américain Mike Pompeo a appelé les dignitaires à accomplir \"cet acte difficile\" et \"impopulaire\".La libération des talibans mènera à \"la réduction des violences et des discussions directes conduisant à un accord de paix et à la fin de la guerre\", a-t-il jugé, promettant de l'aide au pays.Alors que Kaboul a relâché près de 5.000 prisonniers talibans, les autorités afghanes ont jusqu'ici refusé de libérer les derniers 400 captifs réclamés par les insurgés. Parmi eux, selon la liste officielle, consultée par l'AFP, se trouvent de nombreux hommes reconnus coupables de crimes graves, avec plus de 150 condamnés à mort.Le document contient aussi un groupe de 44 captifs \"indésirables\", une sorte de liste noire remplie de profils jugés problématiques par les autorités américaines et afghanes, mais aussi d'autres pays.Cinq d'entre eux, par exemple, ont joué un rôle dans l'attaque en 2018 de l'hôtel Intercontinental à Kaboul, lors de laquelle 40 personnes avaient péri, dont 14 étrangers. On trouve également parmi eux un insurgé impliqué dans un attentat au camion piégé près de l'ambassade allemande en mai 2017, ou encore un ancien soldat afghan qui avait retourné son arme contre des soldats français en 2012, tuant cinq d'entre eux et en blessant 13 autres. \"Il y a en effet des prisonniers dont personne ne souhaite la libération, surtout car ils ont coupables d'avoir tué des soldats et ressortissants de la coalition\", a expliqué à l'AFP sous couvert d'anonymat un responsable (non-afghan) bon connaisseur du dossier. \"Parmi les 400, il y a un petit nombre d'individus au profil extrêmement haut, reconnus coupables d'actes terroristes ciblant des internationaux\", a ajouté cette source.- Loya jirga -Environ 3.200 représentants doivent participer à cette loya jirga--une \"grande assemblée\" traditionnelle de hauts dignitaires--selon Masoom Stanekzai, à la tête de l'organisation de l'événement. Les participants doivent annoncer leur décision dimanche, mais cette dernière n'est pas juridiquement contraignante.L'échange de prisonniers prévoit la libération par les autorités afghanes de 5.000 insurgés et celle par les talibans de 1.000 membres des forces de sécurité.Les talibans, qui disent avoir fait leur part, refusent de débuter les pourparlers de paix tant que les 5.000 captifs dont ils ont demandé la libération n'auront pas été relâchés.Selon la liste consultée par l'AFP, les talibans demandent la libération d'un insurgé impliqué dans une attaque qui avait ciblé la société de sécurité britannique G4S en 2018, et de plusieurs captifs ayant tué des soldats américains. L'ambassade américaine n'a pas souhaité réagir. Deux insurgés impliqués dans une attaque suicide visant un convoi de l'OTAN à Kaboul en 2015, faisant 12 morts, dont trois Américains, figurent aussi parmi les 400.Les deux assassins de Bettina Goislard, une employée française du Haut commissariat aux réfugiés (HCR) tuée en 2003, sont également inclus. En vue de la loya jirga, l'ONG Human Rights Watch a cependant averti que \"Les procès secrets et tortures pour forcer des confessions rendent presque impossible de déterminer quels prisonniers ont vraiment commis des crimes sérieux\".",
    "date": "2020-08-07",
    "heading": "Une grande assemblée rassemblant des milliers de dignitaires afghans a débuté à Kaboul vendredi afin de se prononcer sur la libération de 400 prisonniers talibans, nombre d'entre eux impliqués dans des attaques meurtrières ciblant Afghans et étrangers, civils et soldats.",
    "title": "Afghanistan : une grande assemblée pour décider du sort de 400 prisonniers talibans"
}