{
    "article": "Quelques jours après la publication d'un article dans le New York Times, le parquet de Paris a ouvert une enquête pour \"viol\" afin d'examiner les accusations portées contre l'ex-adjoint à la maire de Paris, Christophe Girard, dans les colonnes du journal américain. L'enquête sur ces faits qui se seraient déroulés dans les années 1990 a été ouverte des chefs de \"viol par personne ayant autorité\" et confiée à la brigade de protection des mineurs. \"Les investigations (...) s'attacheront à déterminer avec exactitude si les faits dénoncés sont susceptibles de caractériser une infraction pénale et si, au vu de leur ancienneté, la prescription de l'action publique est acquise\", a précisé le procureur Rémi Heitz, mardi 18 août, dans un communiqué.Christophe Girard, poussé fin juillet à la démission de son poste de maire adjoint en raison de ses liens avec l'écrivain accusé de pédophilie Gabriel Matzneff, avait dénoncé dimanche soir des allégations \"graves\" et \"sans fondement\". L'élu municipal avait annoncé, par la voix de son avocate, son intention de porter plainte pour \"dénonciation calomnieuse\".Son accusateur, Aniss Hmaïd, a raconté au quotidien américain avoir été entraîné par Christophe Girard, après leur rencontre en Tunisie à l'été 1989 quand il avait 15 ans, dans une relation abusive de près de dix ans qui lui a laissé \"des blessures psychologiques durables\". \"Christophe Girard conteste ces dénonciations et ces faits avec la plus grande fermeté\", avait indiqué dimanche son avocate Delphine Meillet dans un communiqué.Retrait de la vie politique​​​​​​​Selon Aniss Hmaïd, 46 ans, Christophe Girard l'a agressé sexuellement une première fois à 16 ans lors d'un voyage aux Etats-Unis et l'a contraint à des rapports sexuels une vingtaine de fois au cours des années suivantes. En échange, Aniss Hmaïd assure que M. Girard l'employait parfois comme domestique dans sa résidence d'été dans le sud de la France et \"lui obtenait des emplois temporaires au sein de la maison Yves Saint Laurent\" dont il était l'un des principaux dirigeants avant d'entrer en politique. Quatre membres de son entourage ont confirmé au quotidien américain \"qu'il leur avait révélé les abus de M. Girard il y a près de vingt ans\". En fin de journée, Christophe Girard a indiqué se retirer de la vie politique. \"Par souci de sérénité et du bon fonctionnement de la majorité au sein du Conseil de Paris, j'ai proposé à Anne Hidalgo (...) ma mise en retrait le temps de l'enquête préliminaire et pour mieux me défendre\", a annoncé via son avocate, l'élu au Conseil de Paris et au Conseil municipal du XVIIIe arrondissement.",
    "date": "2020-08-18",
    "heading": "Poussé à la démission fin juillet, l'ex-adjoint à la Culture de la mairie de Paris est désormais dans le viseur de la justice. Il a annoncé son retrait de la vie politique.",
    "title": "Affaire Christophe Girard : enquête ouverte à Paris pour \"viol\""
}