{
    "article": "Comme beaucoup de Français cette année, dans un contexte de risque sanitaire, deux familles parisiennes ont finalement misé sur des vacances au pays. En quête de calme et de dépaysement, ils jettent leur dévolu sur le département du Lot, et y louent une villa de campagne pour deux semaines à Gramat, contre un total de 5 000 euros. Si l'annonce indique une résidence champêtre avec piscine, sur place l'histoire n'est pas la même. Un gros détail qui change tout Lorsqu'ils arrivent sur les lieux, les clients déchantent. La maison est certes conforme aux photos de l'agence de location néerlandaise. En revanche, rien n'indiquait la présence d'un \"grand centre commercial Leclerc juste à côté\", virgule à rajouter comme le raconte l'un des clients parisiens à nos confrères du Midi Libre. Au lieu du doux repos de la campagne, les locataires goûtent au défilé récurrent des voitures et à diverses nuisances sonores. Les clients dénoncent une tromperie dans l'annonce, comme le confie l'un d'eux au journal Le Midi Libre : \"Une des photos de l'annonce laisse penser que la villa se situe dans un petit chemin champêtre alors que c'est une bâtisse située à 200 mètres qui a été photographiée.\"Une tromperie volontaire ? Contactée par le quotidien occitan, la gérante néerlandaise de l'agence Francevilla se défend de toute tentative de tromperie et justifie l'erreur par un problème de traduction sur le site internet. Enfin, pour la fameuse photographie indiquant un faux chemin de campagne, la gérante estime que les clients n'avaient qu'à vérifier l'adresse par eux-mêmes. Ces derniers seront remboursés à hauteur de 1 800 euros pour la deuxième semaine. En attendant, ils ont malgré tout annoncé vouloir rester dans la villa.",
    "date": "2020-08-18",
    "heading": "Des touristes parisiens pensaient vivre deux semaines paisibles à la campagne en Occitanie. Mais leur séjour a vite viré au cauchemar, rapporte Le Midi Libre.",
    "title": "Lot : ils pensaient passer un doux séjour dans une villa de campagne, ils déchantent en découvrant les lieux"
}