{
    "article": "Fermé aux nouveaux arrivants pendant l'épidémie de coronavirus et le confinement, le camp n'a pas été autorisé à rouvrir. D'ici fin août, tout sera démonté, sanitaires, douches, dortoirs, etc.\"C'est une décision de la préfecture, on s'adapte\", indique la Croix-Rouge italienne alors que des dizaines de personnes originaires de pays en crise campent désormais éparpillées dans Vintimille, sous des ponts, sur la plage, sur les berges du fleuve Roya, seul point d'eau accessible dans la chaleur de l'été.Entre début janvier et fin juillet, les tentatives de traversée au départ de la Libye vers l'Italie ont augmenté de 91%, comparé à la même période l'an dernier, selon le Haut-commissariat des Nations unies pour les réfugiés.Soulaïmen, 20 ans, dort sur les galets à Vintimille depuis dix jours, son sac de couchage comme seul abri, et les pâtes du Secours catholique italien (Caritas) comme seuls repas. Originaire du Darfour, région théâtre d'un long conflit interne au Soudan, le jeune homme qui préfère taire son nom de famille, a déjà tenté plusieurs fois de gagner la France, par le train ou à pied, avant de se faire interpeller et refouler.Malgré les contrôles incessants de la police aux frontières, il n'a pas l'intention de renoncer à passer, et encore moins de retourner au Darfour ou en Libye, pays par lequel il dit avoir transité avant de franchir la Méditerranée.Pas question de repartir dans un pays où \"il n'y a rien\", expliquent aussi des jeunes Tunisiens, nombreux parmi les multiples migrants en errance à Vintimille.- \"Partout en ville\" -\"On les retrouve partout en ville, à quémander de l'argent ou une cigarette\", relève un habitant, Vittorio, comptable de 62 ans, promenant son chien. Si lui-même ne se plaint pas des migrants, le sujet est politiquement explosif. La droite a repris la mairie l'an dernier et Matteo Salvini, le leader de la Ligue, a choisi à dessein Vintimille et ses 25.000 habitants pour son lancement de campagne aux élections régionales de septembre.\"Gentils oui, couillons non!! Les Italiens d'abord, le reste du monde après!\", a-t-il clamé mardi devant des dizaines de personnes traitant les migrants \"d'envahisseurs\". \"Si vous aimez les clandestins, prenez-les en pension chez vous!!\", a-t-il raillé à l'adresse de bénévoles et militants venus le siffler.\"Le camp de la Croix-Rouge était fondamental\", déplore Maurizio Marmo, responsable de Caritas. \"En plus d'être un lieu où dormir, manger, se laver, il y avait deux choses importantes: l'accès à un médecin chaque matin et un point information sur le droit d'asile\". En ville, il ne reste plus désormais que deux WC chimiques près de la gare pour environ 150 à 200 migrants dans les rues, selon des ONG, 400 selon la mairie. Difficile de savoir exactement combien ils sont, certains parvenant à franchir la frontière française, d'autres continuant d'arriver via les Balkans ou le sud de l'Italie.\"Les contrôles ralentissent les gens, mais ne les empêchent pas de passer\" pour rejoindre la France, y rester ou simplement y transiter dans l'espoir de rejoindre d'autres pays européens, constate M. Marmo.La semaine dernière, Rome et Paris ont annoncé la création d'une brigade franco-italienne qui suscite le scepticisme. Un commandement et des locaux mixtes, mais pour faire quoi, si l'Italie et la France continuent à avoir des intérêts divergents en terme de migrations?- \"Répartir\" -\"Il faut d'abord se mettre d'accord avec l'Europe et avec la France, et avoir une vraie répartition humanitaire. Il en arrive 1.000 ? On les accueille, on les identifie et puis, on les répartit: 100 en France, 100 en Allemagne, etc.\", expose le maire de Vintimille, Gaetano Scullino.En attendant, c'est le contraire qui se passe, avec un droit d'asile régulièrement bafoué côté français, dénoncent les associations humanitaires.Dernier exemple épinglé par le Conseil d'Etat, plus haute juridiction administrative en France, celui d'une Centrafricaine interpellée en mai avec son fils de cinq ans, récemment opéré, et renvoyée illico par les autorités françaises bien qu'elle présentait une demande d'asile. \"Les services de la police aux frontières étaient tenus d'enregistrer cette demande et d'en saisir le ministère de l'Intérieur, sans pouvoir refuser l'entrée (...)\", a contesté le Conseil d'Etat le 8 juillet.Cet arrêt constitue une première à Menton depuis que la France a fermé la frontière aux migrants en 2015. Mais pour la requérante, c'est une victoire en demi-teinte: reconnue dans son bon droit, elle a été priée par la haute juridiction française de refaire sa demande d'asile ...en Italie.Selon la préfecture des Alpes-Maritimes, depuis mai, le nombre de personnes refoulées chaque jour est \"en augmentation progressive\": il \"reste en moyenne inférieur au chiffre de 100 mais a pu ponctuellement le dépasser\". La plupart sont interpellées dans le train.",
    "date": "2020-08-07",
    "heading": "Des préfabriqués vides: c'est tout ce qu'il reste du camp de transit géré par la Croix-Rouge depuis quatre ans à Vintimille, le Calais italien, à quelques kilomètres de la frontière française et de Menton. Pourtant, les migrants affluent.",
    "title": "A Vintimille, la Croix-Rouge plie bagage, les migrants désignés à la vindicte"
}