{
    "article": "Ce ressortissant canadien, identifié en mandarin sous le nom de Ye Jianhui, était jugé pour \"trafic et production de drogue\", a annoncé le tribunal intermédiaire de Foshan, dans la province du Guangdong (sud).Ye Jianhui et cinq autres accusés ont été condamnés en même temps, dont un autre inculpé à la peine capitale. Selon le quotidien de langue anglaise Global Times, les autorités ont saisi 217 kilos de MDMA (ou ecstasy) auprès des six accusés, poursuivis pour des faits remontant à 2015 et 2016.Jeudi, un tribunal de Canton, la capitale du Guangdong, avait annoncé la condamnation à mort d'un autre ressortissant canadien, Xu Weihong, pour \"production\" de drogue.Comme le ministre canadien des Affaires étrangères François-Philippe Champagne l'avait fait la veille, la vice-Première ministre Chrystia Freeland a réaffirmé vendredi l'opposition du Canada à la peine de mort.\"Nous y sommes clairement opposés, partout dans le monde\", a-t-elle affirmé lors d'un point presse, en réponse à une question sur la condamnation du ressortissant canadien. \"Nous pensons qu'il s'agit d'un châtiment cruel et inhumain\", a insisté Mme Freeland. \"Nous l'avons clairement dit lors de nos conversations avec la Chine, et nous allons continuer à le faire\".- Relations tendues -Les relations entre Pékin et Ottawa sont tendues depuis l'arrestation en décembre 2018 à Vancouver - à la demande des Américains - de Meng Wanzhou, la directrice financière du géant chinois des télécoms Huawei.Accusée par Washington de complicité de fraude pour contourner les sanctions contre l'Iran, elle est en liberté surveillée au Canada, d'où elle risque une extradition vers les Etats-Unis.En janvier 2019, un tribunal chinois a condamné un citoyen canadien, Robert Lloyd Schellenberg, à la peine capitale à l'issue d'un nouveau procès exigé par la justice, après une condamnation à 15 ans de prison en première instance pour trafic de stupéfiants.Déjà reconnu coupable dans le passé au Canada de trafic de drogue, M. Schellenberg clamait son innocence et assurait être allé en Chine pour y faire du tourisme.Puis en avril de la même année, un tribunal chinois condamnait à mort pour le même motif un ressortissant canadien identifié sous le nom de Fan Wei.Juste après l'arrestation de la dirigeante de Huawei, la Chine avait arrêté en décembre 2018 deux Canadiens, toujours en détention : un ex-diplomate et un consultant, accusés d'avoir \"menacé la sécurité nationale\". Des interpellations que nombre d'experts étrangers considèrent comme des mesures de rétorsion.",
    "date": "2020-08-07",
    "heading": "Un quatrième Canadien a été condamné à mort en Chine dans une affaire de drogue, sur fond de tensions diplomatiques grandissantes depuis un an et demi entre Ottawa et Pékin, a annoncé vendredi un tribunal.",
    "title": "Un quatrième Canadien condamné à mort en Chine pour trafic de drogue"
}