{
    "article": "Visée par de nombreux chefs cuisiniers qui lui reproche le refus d'indemniser grâce à une clause d'exclusion, l'assurance Axa a gagné une grande bataille judiciaire, mardi 18 août.Le tribunal de commerce de Toulouse a débouté le chef toulousain Michel Sarran, qui demandait à son assureur d'indemniser ses pertes d'exploitation dues au confinement à la suite de la pandémie de coronavirus. \"Cette décision était attendue car il s'agit du premier jugement (en France, ndlr) sur le fond rendu concernant notre contrat d'assurance standard, proposé par les agents généraux d'assurance\", se félicite Axa dans un communiqué transmis à l'AFP. \"Nous avons donc été entendus par le tribunal qui reconnaît la validité de notre clause d'exclusion\", ajoute l'assureur.Dans son jugement, le tribunal indique que \"l'extension de garantie relative aux pertes d'exploitation consécutives à une fermeture administrative pour cause d'épidémie est assortie d'une clause d'exclusion qui est applicable en l'espèce\".Axa a ensuite précisé à l'AFP que \"le contrat d'assurance dont il est question aujourd'hui prévoit très explicitement que les fermetures administratives collectives causées par une épidémie affectant plusieurs établissements dans un même département ne sont pas couvertes\". Un accord avec certains restaurateurs\"En pratique, il existe de nombreux cas d'établissements ayant fait l'objet, au cours des dernières années, de mesures purement \"individuelles\" de fermeture administrative pour cause d'épidémie (salmonellose, listériose...) par arrêtés municipaux ou préfectoraux\", selon l'assureur. \"Ces situations peuvent donner lieu à indemnisation selon les termes de nos contrats comportant une rédaction identique à celle de la SARL SARRAN\", selon Axa.Plusieurs restaurateurs clients d'Axa ont attaqué l'assureur en justice, lui reprochant de refuser d'indemniser leurs pertes d'exploitation dues au confinement.Fin juin, Axa avait annoncé avoir trouvé un accord avec plusieurs centaines de restaurateurs pour indemniser \"une partie substantielle\" de leurs pertes d'exploitation liées à la crise du Covid-19. Les avocats de Michel Sarran, qui a un restaurant deux étoiles à Toulouse et est membre du jury de l'émission Top Chef sur M6, n'étaient pas joignables dans l'immédiat.",
    "date": "2020-08-18",
    "heading": "Le chef toulousain Michel Sarran, star de l'émission Top Chef, a été débouté de ses demande à l'encontre de son assurance, coupable à ses yeux d'avoir activé une clause spécifique pour ne pas l'indemniser.",
    "title": "Coronavirus : un grand chef perd contre son assurance en justice"
}