{
    "article": "L'incertitude liée à la crise sanitaire impacte le coût de la rentrée scolaire pour les familles, qui craignent notamment de devoir investir pour faire l'école à la maison. Comment s'équiper pour la rentrée alors que \"les consignes ne sont pas claires à 15 jours de la reprise de l'école\" ? Faut-il anticiper plus de travail à la maison, quitte à s'équiper en matériel informatique par exemple ? La secrétaire générale de l'association de consommateurs Confédération syndicale des familles (CSF), Aminata Koné, déplore mardi 18 août que la \"reprise n'est pas sereine pour les familles\". À deux semaines de la rentrée, l'association a organisé, comme chaque année, une étude sur le coût de la rentrée scolaire\"Il y a des points d'interrogation des deux côtés, les professeurs aussi se posent des questions\", explique Johan Jousseaume, secrétaire confédéral du secteur Éducation de l'association. \"Pendant le confinement, il a parfois été relativement difficile d'être en contact avec les familles, il y a une adaptation nécessaire qui se traduit par des coûts à la rentrée beaucoup plus importants\". \"La crise sanitaire a révélé des situations compliquées\", renchérit Aminata Koné, \"le numérique doit entrer dans l'équipement de chaque enfant et l'État doit y contribuer, que ce soit pour l'équipement, les abonnements, ou encore l'encre pour les imprimantes par exemple. Les familles ont subi et subissent encore les contrecoups de cette crise sanitaire\".Le Premier ministre Jean Castex et son ministre de la Santé, Olivier Véran, se sont félicités sur Twitter que 3 millions de foyers aient reçu ce mardi l'allocation de rentrée scolaire (ARS), majorée de 100 euros. Le premier y voit \"un geste fort du gouvernement pour soutenir le pouvoir d'achat des familles les plus modestes en cette période de crise sanitaire\". Mais si la CSF \"se réjouit\" de cet \"effort exceptionnel\", elle rappelle que l'allocation ne suffit pas toujours : \"au lycée, même avec cette augmentation, l'ARS couvre à peine les frais de rentrée mais pas ceux de l'année scolaire et demeure insuffisante pour les filières professionnelles\", déplore l'association.En outre, parmi les 243 familles ayant répondu à la CSF, 38,5% de celles qui ont déclaré avoir un emploi ont \"subi une perte de salaire allant de 100 à 400 euros\". Et près de la moitié \"a déclaré avoir manqué d'argent pour des produits de première nécessité\".L'association s'attend à une augmentation des coûts pour la rentrée 2020 de 6,2% par rapport à l'année précédente, en raison de divers facteurs, notamment l'envie de \"vouloir effacer le mauvais souvenir du confinement\" en faisant plaisir aux enfants avec des fournitures un peu plus onéreuses, ou la nécessité d'anticiper un éventuel reconfinement. Cette hausse ne prend pas en compte les dépenses pour des produits sanitaires, comme les gels hydroalcooliques ou les masques. Or cela représente \"un coût important\" alors que, \"pour le moment, nous n'avons pas de propositions permettant de dire que l'État a envie de prendre en compte ce coût supplémentaire\", tance Aminata Koné.Dans son étude, l'association détaille le budget du mois de septembre de plusieurs familles, et la part représentée par les dépenses de rentrée, qui oscille entre un peu plus de 20% pour un couple avec deux salaires (salaire ouvrier et SMIC) et deux enfants en 4e et seconde, et 87% pour un couple (SMIC temps partiel et SMIC) avec trois enfants en seconde professionnelle, 1re STI2D et BTS. Selon la CSF, ce sont en effet les études professionnelles qui nécessitent les courses de rentrée les plus chères, à 426,30 euros en moyenne par exemple pour une seconde pro Sanitaire et social, contre 419,29 euros pour une seconde générale. L'association a en outre relevé une augmentation significative cette année en CP (177,28 euros, +11,41%) et en 6e (407,68 euros, +12,83%), les parents investissant au moment des changements de niveau \"car il s'agit d'un moment charnière et décisif pour leurs enfants\".",
    "date": "2020-08-18",
    "heading": "Le surcoût sera encore plus marqué pour le CP et la 6e. Les élèves dans les filières professionnelles sont ceux qui vont devoir dépenser le plus pour les courses de rentrée.",
    "title": "Le coût de la rentrée en hausse de 6,2%, impacté par l'incertitude sanitaire"
}