{
    "article": "Éric Boichut a assisté samedi 15 août à un spectacle rare et extraordinaire. Il a vu depuis le ciel le décollage d'une fusée pour l'espace, en l'occurrence celui d'Ariane 5 depuis Kourou (Guyane).Cette \"vue unique\", il la doit à son statut de pilote de ligne pour la compagnie Air France. Il a partagé le lendemain ce \"grand moment d'émotion\" sur Twitter, photos et vidéos à l'appui. \"Hier soir, j'étais le commandant de bord du vol Air France 853 Cayenne-Paris, un grand moment d'émotion partagé avec l'équipage, nos passagers, les infirmières, médecins, pompiers venus en renfort en Guyane\" combattre le coronavirus. \"Une vue unique du décollage d'Ariane 5\", écrit Éric Boichut accompagnant son commentaire d'une vidéo de la fusée qui traverse les nuages. Le pilote n'aurait pas pu assister à ce spectacle si Ariane 5 avait décollé comme prévu fin juillet. Samedi, c'était son quatrième essai pour mettre en orbite deux satellites de télécommunications et un ravitailleur.Premier lancement depuis le déconfinementLe lancement, initialement programmé pour le 28 juillet, avait une première fois été repoussé \"afin de procéder à des inspections techniques complémentaires\", puis à nouveau à cause \"d'un comportement anormal d'une sonde dans le réservoir hydrogène liquide de l'étage principal cryotechnique\". Et une troisième fois, jeudi, pour des \"conditions défavorables de vent en altitude\".Arianespace signe là son premier lancement depuis le gel des activités du port spatial européen décrété mi-mars par le Centre national d'études spatiales (CNES) en raison du coronavirus. Ce lancement était le 109e d'Ariane 5, le troisième d'Ariane 5 en 2020 depuis la Guyane.",
    "date": "2020-08-18",
    "heading": "Un pilote de la compagnie Air France, qui volait au-dessus de la Guyane, a pu filmer le décollage réussi de la fusée européenne Ariane 5. Des images rares, belles et émouvantes.",
    "title": "Ariane 5 : un magnifique décollage filmé par un pilote de ligne"
}