{
    "article": "Cette évolution ne prend pas en compte les dépenses pour des produits sanitaires, comme les gels hydroalcooliques ou les masques. Or cela représente \"un coût important\" alors que, \"pour le moment, nous n'avons pas de propositions permettant de dire que l'Etat a envie de prendre en compte ce coût supplémentaire\", a tancé Aminata Koné, secrétaire générale de l'association, évoquant une \"reprise qui n'est pas sereine pour les familles\".Selon la CSF, l'augmentation du coût de la rentée 2020 peut s'expliquer notamment par l'envie de \"vouloir effacer le mauvais souvenir du confinement\" en faisant plaisir aux enfants avec des fournitures un peu plus onéreuses, par l'augmentation exceptionnelle de l'allocation de rentrée scolaire de 100 euros qui \"a peut-être incité les familles à être moins regardantes sur les prix\", par l'envie de privilégier des produits provenant de France, ou encore par l'anticipation de \"besoins éventuels\" en cas de reconfinement.Car l'incertitude quant à la situation sanitaire pèse sur les dépenses. \"Il y a des points d'interrogation des deux côtés, les professeurs aussi se posent des questions\", pointe Johan Jousseaume, secrétaire confédéral du secteur Education de la CSF. \"Pendant le confinement, il a parfois été relativement difficile d'être en contact avec les familles, il y a une adaptation nécessaire qui se traduit par des coûts à la rentrée beaucoup plus importants\".\"La crise sanitaire a révélé des situations compliquées\", renchérit Aminata Koné, \"le numérique doit entrer dans l'équipement de chaque enfant et l'Etat doit y contribuer, que ce soit pour l'équipement, les abonnements, ou encore l'encre pour les imprimantes par exemple. Les familles ont subi et subissent encore les contrecoups de cette crise sanitaire.\" Chaque année, la CSF s'appuie sur son réseau d'antennes locales pour interroger des familles partout en France sur le coût de la scolarité de leurs enfants. Cette année, 243 familles ont répondu à des questionnaires détaillés. Or parmi les familles répondantes qui ont déclaré avoir un emploi, 38,5% d'entre elles \"ont subi une perte de salaire allant de 100 à 400 euros\", et près de la moitié \"ont déclaré avoir manqué d'argent pour des produits de première nécessité\".",
    "date": "2020-08-18",
    "heading": "Une reprise \"pas sereine pour les familles\": à l'approche d'une rentrée des classes encore lourde d'incertitudes sanitaires, la Confédération syndicale des familles (CSF) a alerté mardi sur l'augmentation des dépenses de rentrée scolaire, évaluée à 6,2% par rapport à 2019.",
    "title": "Incertitudes et Covid-19 pèsent sur le coût de la rentrée scolaire"
}