{
    "article": "Les chasseurs sont \"prêts à évoluer avec la société, estime mardi 18 août le président de la Fédération nationale des chasseurs, Willy Schraen, tout en déplorant l'extrémisme de certains militants écologistes. \"La chasse a bougé énormément de choses, explique-t-il sur France Inter. On est prêts à évoluer avec la société et on peut comprendre que certains parties de la chasse doivent être rediscutées et améliorées. Mais ce qu'on a en face de nous, ce sont des extrémistes.\" Dans un livre qui paraît mardi, il condamne d'ailleurs les \"terroristes de la cause animale\" et autres \"nouveaux combattants verts\". Une polémique est par ailleurs née autour de la préface du livre, rédigée par le ministre de la Justice, Éric Dupont-Moretti, qui s'en prend aux \"ayatollahs de l'écologie\".La chasse à la glu -que la nouvelle ministre de la Transition écologique, Barbara Pompili, veut faire interdire-, \"n'est pas une chasse tuante\", assure le patron des chasseurs. \"On attrape les oiseaux, on les garde pour en faire des appelants et on les relâche à la fin de la saison, détaille-t-il. Ça n'a aucun impact sur la biodiversité. C'est ma conception de la nature.\"\"Arrêtons d'emmerder les Français, arrêtons d'emmerder les ruraux, laissons les gens tranquilles. Ce sont des gens heureux\", tranche Willy Schraen.Pour lui, Barbara Pompili est \"une femme intelligente\". \"On a juste un mauvais démarrage, mais je pense qu'on peut gommer tout ça, estime-t-il. On va se remettre autour de la table rapidement, j'espère, avec elle et on peut parler. On a envie de moderniser cette chasse, il y a des tas de choses à discuter avec la ministre.\"",
    "date": "2020-08-18",
    "heading": "\"On peut comprendre que certains parties de la chasse doivent être rediscutées et améliorées\", selon le patron des chasseurs. Mais il demande quand même \"qu'on arrête d'emmerder les ruraux\".",
    "title": "Les chasseurs sont \"prêts à évoluer avec la société\", selon la Fédération nationale des chasseurs"
}