{
    "article": "Le spectre de la deuxième vague de l'épidémie plane toujours sur la France. Le nombre d'admissions à l'hôpital pour Covid-19 en France a poursuivi sa hausse lundi 17 août, et le nombre de patients en réanimation a connu un rebond sensible, selon les chiffres publiés par la direction générale de la Santé (DGS). Les hôpitaux français ont ainsi admis 234 nouveaux patients atteints de Covid-19 au cours des dernières 24 heures, contre 173 vendredi, jour du dernier point quotidien de la DGS.4.925 personnes sont actuellement hospitalisées pour ce motif, soit 97 de plus que vendredi. \"Le nombre de personnes hospitalisées pour COVID est en hausse depuis 3 semaines, notamment chez les moins de 40 ans\", souligne le ministère.34 patients ont par ailleurs été admis dans des services de réanimation, contre 20 vendredi.Les services de réanimation comptent 384 personnes hospitalisées pour une infection au coronavirus, soit 17 de plus que vendredi. Le nombre de personnes en réanimation remonte ainsi au niveau constaté le 28 juillet.Le taux d'incidence continue de grimperDepuis le pic atteint le 8 avril, avec 7.148 patients en réanimation, ce chiffre n'a cessé de baisser jusqu'à fin juillet et évolue peu depuis.30.429 personnes sont décédées en France depuis le début de l'épidémie (soit 23 décès depuis vendredi), dont 19.924 au sein des établissements hospitaliers et 10.505 en établissements sociaux et médico-sociaux (ces chiffres, datant de la semaine dernière, seront actualisés mardi). Le nombre de nouveaux cas positifs détectés a en revanche chuté à 493 au cours des dernières 24 heures, contre plus de 3.000 samedi et dimanche selon Santé publique France et plus de 2.500 au cours des trois jours précédents, selon les chiffres du ministère. Mais le pourcentage de tests positifs a continué à augmenter, à 2,9% contre 2,4% vendredi, et 21 nouveaux foyers de cas groupés ont été détectés, pointe la DGS.\"En France métropolitaine, le nombre de nouveaux cas de COVID pour 100.000 habitants (incidence) augmente dans toutes les classes d'âge. La hausse est particulièrement marquée chez les 25-35 ans\", observe-t-elle aussi. \"Près de la moitié des personnes pour lesquelles le test RT-PCR (virologique) s'est avéré positif ne présentaient aucun symptôme mais étaient donc susceptibles de transmettre le COVID à leurs contacts proches\", ajoute-t-elle.",
    "date": "2020-08-17",
    "heading": "La Direction générale de la santé a indiqué que le nombre de personnes hospitalisées en raison du Covid-19 était encore en hausse. Mais le nombre de nouveaux cas détectés est moins élevé qu'au cours du weekend.",
    "title": "Covid-19 : le nombre d'hospitalisations toujours en hausse\n"
}