{
    "article": "La France continue de venir en aide au Liban, frappé il y a deux semaines par une double-explosion meurtrière. Le bateau roulier français Calao s'est amarré lundi 17 août à Beyrouth, transportant 1.000 tonnes d'aide humanitaire et des matériaux de construction pour aider le Liban, meurtri par une gigantesque explosion dans le port de la capitale le 4 août. Cette aide s'ajoute à celle arrivée vendredi dernier à bord du porte-hélicoptères français Le Tonnerre. L'imposant navire marchand bleu et blanc Calao, affrété par l'armée française, a apporté de la farine, du blé, des médicaments, mais également du verre, des bulldozers et des tractopelles pour aider aux travaux de déblaiement, a indiqué aux journalistes une responsable de l'ambassade de France au Liban.Distribution à des ONGCette aide sera \"directement distribuée à des ONG libanaises soigneusement choisies\", a-t-elle ajouté, précisant toutefois que l'opération s'effectuait en coopération avec l'armée libanaise. Un incendie a provoqué le 4 août une forte déflagration dans un entrepôt du port de Beyrouth où avait été stockée une énorme quantité de nitrate d'ammonium.L'explosion, qui a quasi rasé le port et ravagé des quartiers entiers de la capitale libanaise, a tué au moins 177 personnes et blessé plus de 6.500 autres. En visite à Beyrouth vendredi dernier, la ministre française des Armées, Florence Parly, a réclamé que l'aide française soit distribuée de façon \"transparente\".Le président Emmanuel Macron, en déplacement dans la capitale libanaise après le drame, avait déjà promis une aide immédiate aux Libanais et exhorté les autorités à engager des réformes structurelles pour pouvoir bénéficier de financements internationaux cruciaux pour une relance de l'économie, en plein effondrement depuis plusieurs mois.Lors d'une conférence internationale co-organisée par la France et l'ONU le 9 août, plus de 250 millions d'euros ont été levés pour aider les Libanais et la société civile après l'explosion.",
    "date": "2020-08-17",
    "heading": "Un deuxième navire en provenance de France, transportant 1.000 tonnes d'aide humanitaire est arrivé à Beyrouth. Une aide disribuée directement à des ONG ciblées.",
    "title": "Liban : la France envoie un deuxième navire humanitaire"
}