{
    "article": "Vingt-sept hommes ont également été tués au sein du couple, soit 173 décès au total (+16%). Cela représente en moyenne un décès tous les deux jours. 2019 a pourtant été une année de sensibilisation sur le sujet, déclaré \"grande cause du quinquennat\", avec notamment un Grenelle contre les violences à l'automne.Selon l'étude, la victime est en général une femme, de nationalité française, âgée de 30 à 49 ans ou de plus de 70 ans et n'exerce pas ou plus d'activité professionnelle.Après le Grenelle de l'automne, le Parlement a adopté définitivement fin juillet une proposition de loi destinée à mieux \"protéger les victimes de violences conjugales\".Le Grenelle \"a permis une vraie prise de conscience et une mobilisation de toute la société face aux violences conjugales. Avant le Grenelle, 8% de la population connaissait le 3919 (numéro d'aide, ndlr): c'est désormais plus de 64%\", écrit Marlène Schiappa ministre déléguée chargée de la citoyenneté dans un communiqué cosigné avec le ministre de l'intérieur Gérald Darmanin et la ministre déléguée chargée de l'Egalité entre les femmes et les hommes Elisabeth Moreno.\"Mieux repérer et mieux protéger les victimes, mieux sanctionner les agresseurs constituent dès lors (...) mes priorités\", assure cette dernière.Ce texte, qui introduit notamment une exception au secret médical en cas de \"danger immédiat\", constitue le deuxième volet législatif en quelques mois d'un arsenal qui se veut offensif contre les violences au sein des familles. Une première série de mesures avait déjà été adoptée fin 2019, dont la généralisation du bracelet antirapprochement contre les conjoints et ex-conjoints violents qui devrait être mis en place en septembre. Selon l'étude, la majorité (76%) des homicides ont lieu au domicile du couple, de la victime ou de l'auteur, 31% sont motivés par une dispute et 20% par une séparation non acceptée. Selon les chiffres fournis par le ministère, 36% des homicides ont été commis par arme blanche et 24% par arme à feu. Le collectif \"féminicide par compagnons ou ex\" a recensé 152 cas en 2019. Sur cette base, l'AFP a opéré des vérifications pendant toute l'année 2019 auprès des services de police et gendarmerie, magistrats, avocats, maires ou proches des auteurs et victimes. Au total, l'AFP a décompté au moins 126 cas l'année dernière. Dans une dizaine de cas supplémentaires, les enquêtes n'ont pas permis de démontrer qu'il s'agissait bien de féminicide.Depuis janvier 2020, au moins 46 féminicides présumés ont été recensés, selon un décompte de l'AFP.",
    "date": "2020-08-17",
    "heading": "Cent-quarante-six femmes ont été tuées en 2019 par leur conjoint ou ex-compagnon, soit 25 de plus que l'année précédente, selon des chiffres de l'enquête de la délégation aux victimes rendus publics par le ministère de l'Intérieur lundi.",
    "title": "Violences conjugales: 146 femmes tuées en 2019 par leur conjoint ou ex-compagnon "
}