{
    "article": "C'est un message envoyé aux voyageurs récalcitrants. La SNCF a confirmé avoir conclu à un arrêt forcé du TGV Paris-Nice dimanche 16 août dans l'après-midi. À bord, un homme a refusé catégoriquement de porter un masque. La police ferroviaire, la SUGE, est alors intervenue. L'homme a été débarqué à la gare du Creusot Montchanin, en Bourgogne, et a dû payer l'amende de 135 euros relative au non-port du masque. La compagnie ferroviaire rappelle que ce type d'intervention est possible \"en cas notamment de trouble à l'ordre public ou de compromission de la sécurité des personnes, (et lorsque) l'individu refuse d'obtempérer.\" Pour rappel, l'équipement reste obligatoire dans les gares et dans les trains depuis mai dernier. Du gel hydro-alcoolique est aussi mis à la disposition des passagers.La preuve d'un relâchement ?Faut-il y voir un comportement isolé, ou est-ce le reflet de l'attitude d'un plus grand nombre ? Selon la SNCF, \"plus de 95 % des voyageurs respectent la consigne et la majeure partie des 5% restants acceptent de le porter après contrôle.\" Globalement en France, le port du masque est respecté. Lille, dans le Nord, depuis que la verbalisation a été mise en place début août, seules 300 contraventions ont été distribuées. Un chiffre relativement faible pour une métropole de plus d'un million d'habitant. À Marseille, où le port du masque est notamment obligatoire sur le vieux port, plusieurs centaines individus sans masque étaient rassemblés sur le Vieux-port dans la soirée du 15 août. Les indices d'un rebond de l'épidémieEn France, les indicateurs de l'épidémie de Covid-19 sont en hausse. Santé Publique France annonce que plus de 3 000 cas de contaminations ont été enregistrés dimanche 17 août. Le taux de positivité des tests de dépistage augmente lui-aussi. Enfin, de nouveaux foyers épidémiques ont été relevés, pour un total qui atteint aujourd'hui plus de 260 clusters dans le pays.",
    "date": "2020-08-17",
    "heading": "Sur un TGV Paris-Nice, dimanche 16 août, un homme refusant de porter un masque a été débarqué par la SNCF à la gare du Creusot.",
    "title": "Covid-19 : la SNCF expulse un voyageur qui refuse de porter un masque"
}