{
    "article": "Dans le contexte de difficultés économiques liées à la crise sanitaire, plusieurs millions de foyers vont bénéficier cette année d'une prime renforcée à l'occasion de la rentrée des classes. Attribuée sous conditions de ressources, l'Allocation de rentrée scolaire (ARS) passe ainsi en 2020 à 469,97 euros pour un enfant âgé de 6 à 10 ans (après 368,84 euros en 2019), à 490,39 euros pour un enfant âgé de 11 à 14 ans (389,19 euros l'an dernier) et à 503,91 euros pour un enfant âgé de 15 à 18 ans (402,67 euros en 2019). Elle est versée pour \"chaque enfant scolarisé né entre le 16 septembre 2002 et le 31 décembre 2014 inclus\", ainsi que \"chaque enfant né après cette date et déjà inscrit en CP\", selon le communiqué. Elle concerne aussi les apprentis, indique la Caisse d'allocations familiales.Cette ARS renforcée est versée ce mardi 18 août en métropole et dans trois DOM (Martinique, Guadeloupe, Guyane). Elle avait déjà été versée le 4 août dernier à la Réunion et à Mayotte. \"Plus de 3 millions de familles\" aux revenus modestes vont bénéficier de cette allocation, majorée en raison \"des conséquences sociales de la crise épidémique\", indiquent les autorités dans un communiqué. C'est \"une mesure de solidarité pour nos enfants, afin qu'ils puissent reprendre l'école avec tout ce qu'il leur faut dans la trousse et dans le cartable pour bien apprendre\", a relevé le ministre des Solidarités, Olivier Véran, cité mercredi par ses services.L'ARS 2020 est versée aux parents dont les revenus annuels de 2018 étaient inférieurs à 25.093 euros pour un enfant à charge au 31 juillet de cette année, 30.884 euros pour deux enfants à charge ou 36.675 euros pour trois enfants à charge. A Mayotte, d'autres plafonds de ressources s'appliquent. Exécutée \"dans le cadre du plan de relance\".",
    "date": "2020-08-18",
    "heading": "L'allocation de rentrée scolaire revalorisée est versée mardi 18 août en France métropolitaine et la plupart des départements d'Outre-Mer. La mesure concerne \"plus de 3 millions de familles\".",
    "title": "Allocation de rentrée scolaire : ce qu'il faut savoir de la prime renforcée de cette année"
}