{
    "article": "\"Nouveau naufrage au large de Nouadhibou avec approximativement 40 personnes à bord, il y a un survivant (de Guinée)\", a indiqué sur Twitter Vincent Cochetel, un responsable de l'agence de l'ONU.L'UNHCR et l'Organisation internationale pour les migrations (OIM), avec les autorités locales et leurs partenaires, \"essaient de renforcer les efforts pour éviter de telles tragédies, mais les trafiquants continuent à mentir à leurs clients\", a ajouté M. Cochelet, envoyé spécial de l'agence pour la Méditerranée centrale.Le naufrage a été confirmé par une source sécuritaire mauritanienne, qui a précisé qu'il avait eu lieu dans les eaux internationales, \"bien loin\" des rivages de ce pays d'Afrique de l'Ouest situé entre le Sénégal et le Sahara occidental.\"Nous avons trouvé par hasard l'unique rescapé\" sur une plage de Nouadhibou (nord-ouest), \"selon ses dires un Guinéen\", a expliqué cette source s'exprimant sous le couvert de l'anonymat.Il a affirmé que \"lui-même et ses amis venaient du Maroc et se rendaient aux Canaries, archipel espagnol au large du Maroc.\"Notre bateau a eu une panne. Pendant longtemps nous n'avons pas eu de secours. Ce fut ensuite le sauve-qui-peut\", les occupants se jetant à la mer, a-t-il dit depuis son lit d'hôpital, selon des propos rapportés par cette source.\"Ils sont tous morts, je pense. Je suis le seul survivant\" a-t-il ajouté.Plus de 60 migrants africains étaient déjà mort noyés au large de la Mauritanie en décembre 2019, dans le pire naufrage de l'an dernier sur la route des migrations longeant la côte Atlantique.Parmi les voies de migration pour gagner l'Europe, la route de l'Afrique de l'Ouest, par mer ou par terre, fut l'un des itinéraires privilégiés, emprunté par des dizaines de milliers de migrants au milieu des années 2000. Par la mer, des sortes de bateaux taxis collectent les migrants dans les ports au départ du golfe de Guinée.Les Canaries (Espagne), à une centaine de kilomètres des côtes marocaines, offraient l'une des principales portes d'entrée à l'Union européenne. Les mesures prises par l'Espagne ont réduit le flux, au point qu'un centre pour les migrations à Nouadhibou a été fermé. Au même moment, les migrants empruntaient en nombre les trajets méditerranéens vers l'Espagne, la Grèce ou l'Italie.Mais la route occidentale connaît un relatif regain depuis plus de deux ans, en raison des mesures prises contre la migration transitant par la Libye, selon l'OIM.Les migrants quittent l'Afrique de l'Ouest non seulement pour des raisons économiques, mais aussi en raison d'absence de foi dans l'avenir ou de pressions familiales.",
    "date": "2020-08-06",
    "heading": "Une quarantaine de migrants se sont noyés et un seul a survécu, lors d'un naufrage au large de la Mauritanie, a-t-on appris jeudi auprès de l'Agence des Nations unies pour les réfugiés (UNHCR) et d'une source sécuritaire mauritanienne.",
    "title": "Mauritanie: naufrage d'un bateau avec une quarantaine de migrants, un seul survivant"
}