{
    "article": "La procureure générale de New York Letitia James a affirmé que M. LaPierre et trois autres hauts responsables du lobby avaient utilisé les contributions et dons des membres pendant des années comme \"leur propre tirelire\", dépensant des dizaines de millions de dollars en violation des lois régissant les organisations à but non lucratif.Les quatre dirigeants ont \"en gros pillé les biens\" du groupe, a déclaré Mme James, à tel point que ce lobby qui a injecté des millions de dollars dans les campagnes électorales républicaines au fil des ans, dont celle de Donald Trump en 2016, est aujourd'hui quasiment insolvable.Dans un communiqué, la NRA a accusé la procureure de vouloir \"marquer des points sur le plan politique\" à trois mois de l'élection présidentielle américaine. Elle a précisé qu'une action en justice avait été initiée pour s'opposer à la plainte.\"Nous sommes prêts à combattre. Nous vous attendons\", a réagi Wayne LaPierre dans une déclaration transmise à l'AFP. \"La NRA est bien gérée, solvable financièrement, et engagée à maintenir une bonne gouvernance\", a-t-il ajouté, qualifiant la plainte \"d'attaque contre la démocratie et la liberté\".Depuis des décennies, le lobby défend les vues de millions de propriétaires d'armes à feu aux Etats-Unis, en s'opposant farouchement à toute régulation du marché des armes.Son influence est considérable et l'organisation ne lésine pas sur les moyens pour soutenir les candidats défendant les mêmes positions lors d'élections, tant au niveau local que national. Des millions de dollars devraient de nouveau être injectés par la NRA en vue des élections présidentielle, législatives et sénatoriales du 3 novembre.Les fils du président Donald Trump, Eric et Donald Jr, sont membres de l'organisation et participent régulièrement à ses événements.Interrogé sur la plainte jeudi, le milliardaire républicain a estimé qu'il s'agissait d'une \"chose terrible\". - Vacances de luxe -Wayne LaPierre est à la tête de la NRA depuis près de trois décennies en tant que vice-président exécutif. Selon la procureure de New York, le dirigeant a entre autres illégalement utilisé des fonds de la NRA pour régulièrement emmener sa famille aux Bahamas pour des vacances de luxe.Il a aussi, a précisé Mme James, accepté des cadeaux onéreux et des voyages de la part de fournisseurs du lobby, et s'est donné 17 millions de dollars pour sa retraite sans l'accord du conseil d'administration de l'organisation.Selon la plainte, beaucoup des faits reprochés à M. LaPierre ont été rendus possibles par les trois autres accusés, qu'il a lui-même recrutés: l'ancien trésorier Wilson Phillips, le directeur juridique John Frazer et l'ex-responsable des ressources humaines Joshua Powell.Ils auraient aidé à dissimuler les différents versements. \"L'influence de la NRA est telle que l'organisation a échappé aux contrôles pendant des décennies, alors que ses hauts dirigeants se mettaient des millions de dollars dans les poches\", a déclaré la procureure générale de New York.\"La NRA est pleine de fraudes et d'abus et c'est pourquoi nous cherchons aujourd'hui à la dissoudre, parce qu'aucune organisation n'est au-dessus des lois\", a-t-elle ajouté.Elle a nié toute motivation politique, mais a concédé que l'Etat avait forcé la dissolution de seulement deux autres organisations de lobbying ces dernières années, dont l'une était la Trump Foundation. Il s'agit \"d'une attaque sans fondement, préméditée contre notre organisation et les libertés garanties par le second amendement qu'elle se bat pour défendre\", a déclaré la présidente du lobby Carolyn Meadows, en référence à l'amendement de la Constitution américaine, qui selon l'interprétation de nombreux Américains garantit le droit à la détention et au port d'armes à feu.",
    "date": "2020-08-07",
    "heading": "L'Etat de New York a annoncé jeudi qu'il portait plainte pour fraude financière contre le lobby pro-armes NRA et son influent patron Wayne LaPierre, avec pour objectif la dissolution de ce puissant groupe conservateur.",
    "title": "Le puissant lobby pro-armes NRA sous le feu de la justice new-yorkaise"
}