{
    "article": "Le Puy du Fou n'a bénéficié d'\"aucun passe droit.\" Roselyne Bachelot l'a martelé dimanche 17 août auprès du Parisien, ainsi que ce lundi matin sur l'antenne de BFMTV. Vendredi, la préfecture de Vendée a pris un arrêté autorisant le parc à thème à accueillir jusqu'à 9.000 personnes pour son spectacle nocturne, la Cinéscénie, le samedi 15 août. Une décision qui a hérissé le monde de la culture et du sport, dénonçant notamment un \"deux poids, deux mesures\". La ministre de la Culture a tenu à la justifier. \"Un décret du 10 juillet a précisé que pour les rassemblements de plus de 5.000 personnes - qui restaient interdits - il pouvait y avoir des dérogations, données par les préfets, pour rester au plus près du terrain, de ses réalités, à condition d'avoir des normes de sécurité très contraignantes. C'est ce qui s'est passé pour le Puy du Fou, et ce qui se passera pour tous les organisateurs de manifestations de plus de 5.000 personnes qui demanderont des dérogations\", a-t-elle promis sur BFMTV.Puis de préciser \"un certain nombre de conditions\" qu'il conviendra de respecter : \"Il faut que ce soit un spectacle assis. Effectivement, lors de concerts, par exemple, on sait très bien que les gens s'agglutinent auprès de la scène. Là, il y avait trois tribunes étanches de 3.000 personnes, avec des gens qui ne peuvent pas aller d'une tribune à l'autre\", a expliqué Roselyne Bachelot, qui a énuméré ensuite les autres \"normes extrêmement contraignantes\" : \"port du masque obligatoire, distribution de gel hydroalcoolique, vérification que les circulations peuvent se faire sans proximité avec les spectateurs.\"",
    "date": "2020-08-17",
    "heading": "La préfecture de Vendée a pris un arrêté autorisant le Puy du Fou à accueillir jusqu'à 9.000 personnes pour son spectacle du samedi 15 août. La décision faisant polémique, la ministre de la Culture Roselyne Bachelot assure que le parc à thème n'a bénéficié d'\"aucun passe droit\".",
    "title": "9.000 spectateurs au Puy du Fou : Roselyne Bachelot évoque des \"normes extrêmement contraignantes\""
}