{
    "article": "Toutes les publications ne se valent pas. Voilà l'enseignement à tirer d'un canular mené par plusieurs plaisantins, qui sont parvenus à faire publier dans une revue scientifique une étude \"bidon\" suggérant que l'hydroxychloroquine pouvait prévenir les accidents mortels de trottinettes. Dans une longue note publiée sur son blog, l'un des auteurs raconte la supercherie, menée pour dénoncer les agissements de certaines revues dites \"prédatrices\", qui \"acceptent de publier n'importe quoi\" moyennant compensation financière.Le chien de l'Elysée parmi les auteursLa revue Asian Journal of Medicine and Health a ainsi publié samedi 15 août un article intitulé \"Contrairement aux attentes, SARS-CoV-2 plus Létal que les Trottinettes : est-ce-que l'Hydroxychloroquine pourrait être la Seule Solution ?\". La molécule, notamment défendue par le professeur Didier Raoult dans le traitement des patients atteints de Covid-19, fait toujours l'objet d'une vive polémique. La pseudo-étude est signée par plusieurs auteurs aux noms fantaisistes dont \"Didider Lembrouille\", \"Sylvano Trotinetta\" et même \"Nemo Macron\", en référence à l'actuel chien de l'Elysée, qui réside dans le palais présidentiel. Pour justifier leur démarche, les auteurs disent se fonder sur \"des études visionnées sur Youtube et Dropbox\", qui \"ont mis en garde contre les dangers potentiellement mortels des trottinettes\".L'article, criblé de références humoristiques, présente une méthodologie plus que douteuse : \"Les études 1 et 2 ont été conduites sur la chaise (Ikea) des auteurs en France (multicentrique), le 20 juillet 2020. L'étude 3 a été réalisée dans le parking d'une usine abandonnée (Montcuq, région Occitanie, France)\", plaisantent ainsi les auteurs dans l'article, qui sera pourtant publié dans cette revue tout en faisant l'objet d'une \"relecture\" par deux réviseurs anonymes. L'article a depuis été retiré, mais reste accessible en ligne.L'un des auteurs de l'article et doctorant en bio-chimie, Mathieu Rebeaud, s'est amusé de cette publication, ironisant sur son \"sérieux\".La démarche avait pour objectif de dénoncer le fléau des \"revues prédatrices\", qui se développe dans l'univers de la recherche scientifique. \"Sur internet, les revues scientifiques prédatrices, ou douteuses, ou parasites, ou illégitimes, ou peu scrupuleuses (predatory ou deceptive journals), profitent pour la plupart du modèle auteur-payeur de la publication en libre accès. Leur but est mercantile, sans chercher à promouvoir ni pérenniser les résultats de la recherche\", explique sur ce sujet le Cirad (Centre de coopération internationale en recherche agronomique pour le développement, ndlr).\"Nous n'étions pas certains que ce soit une revue prédatrice. L'objectif était donc de la tester. Avec cette publication, on tacle l'étude déjà parue mi-juillet sur l'hydroxychloroquine et on se marre en même temps\", explique un autre des auteurs du canular, Michaël Rochoy, ancien chef de clinique, sur Franceinfo.",
    "date": "2020-08-17",
    "heading": "Plusieurs praticiens sont parvenus à faire publier un article fantaisiste dans le Asian Journal of Medicine and Health. L'objectif était de démontrer le manque de rigueur néfaste de certaines revues dites \"prédatrices\", qui polluent l'univers des publications scientifiques.",
    "title": "Chloroquine et trottinettes : des médecins français piègent une revue \"scientifique\" avec un article bidon"
}