{
    "article": "Un mois et demi après son lancement, la campagne en vue d'organiser un référendum d'initiative partagée (RIP) contre la maltraitance animale a franchi le cap des 500.000 signatures, lundi 17 août. Christophe Marie, porte-parole de la Fondation Bardot, a salué \"l'engagement fort des citoyens\". \"C'est formidable! On a rarement l'occasion de réunir 500.000 signataires lors de nos pétitions\", a-t-il réagi, regrettant que le compteur des parlementaires avance beaucoup moins vite, à cause de \"la pression des lobbies\". Cent vingt-neuf parlementaires ont toutefois apporté leur soutien à l'initiative selon le site refererendumpourlesanimaux.fr. Six mesures phare sont retenues par ses promoteurs: sortie de l'élevage intensif, interdiction de l'élevage en cage et pour la fourrure, interdiction de la chasse à courre et traditionnelle, des spectacles d'animaux sauvages et fin de l'expérimentation animale si les alternatives existent.Le RIP permet de soumettre une proposition de loi au référendum si elle est soutenue par au moins un cinquième des membres du Parlement (185 parlementaires) et 10% des personnes inscrites sur les listes électorales (soit 4,7 millions de citoyens). Brigitte Gothière, présidente de L214, s'est réjouie que \"l'été n'ait pas éteint le feu autour de cette initiative. Le compteur continue de tourner inexorablement\".Pour le journaliste Hugo Clément, à l'origine du projet lancé le 2 juillet avec notamment la navigatrice Marie Tabarly, \"le combat se focalise sur le cap des 185 parlementaires\". \"On les laisse venir, on n'a pas de date butoir. D'ici septembre, on sera plus offensif, on ira les chercher un par un pour leur demander s'ils souhaitent ou non soutenir ce projet\", a-t-il dit. Hugo Clément a obtenu le soutien de Xavier Niel, Marc Simoncini et Jacques-Antoine Granjon, trois grands patrons français.",
    "date": "2020-08-17",
    "heading": "\"Le compteur continue de tourner\", se réjouit la présidente de l'assocation L214, Brigitte Gothière.",
    "title": "\"Référendum pour les animaux\" : le cap des 500.000 signatures est franchi"
}