{
    "article": "Il a tout fait, homme de ménage, vendeur de glaces ou de chaussures pour femmes et même auteur pour Johnny Hallyday: Hervé fait désormais briller ses propres titres avec son premier album, \"Hyper\".Le trentenaire aux cheveux ras fait parler de lui depuis son passage aux Francofolies l'été dernier, sur la lancée de ses premiers morceaux réunis dans le mini-album \"Mélancolie FC\". \"J'y parlais du passage de l'adolescence à l'âge adulte, quand tu arrêtes le foot à 15-16 ans\", raconte-t-il à l'AFP avec son enthousiasme communicatif. Le foot, il l'a pratiqué en banlieue, dans les Yvelines - il a aussi de la famille dans le Finistère nord - au poste de défenseur central. \"Je jouais stoppeur, je devais empêcher l'attaquant d'avoir le ballon, avec ce genre de poste, on n'est jamais sur la photo (rires)\". Les choses pourraient changer avec \"Hyper\" (sorti vendredi chez Initial/Universal) et son visage devenir plus familier.Dans ce premier véritable opus, celui qui se décrit comme \"né hyper-sensible\", \"vide son sac\" à chansons entre \"vécu, choses que j'observe, réalité fantasmée\": \"je suis une éponge qui se gorge facilement, je prend toujours des notes\". Il en résulte une écriture près de l'os, sur une musique qui enivre entre synthétique et organique. Comme si Alain Bashung et Jean-Patrick Capdevielle frayaient avec les Happy Mondays, quand la scène de Manchester explosait à la face du monde dans les années 1980-90.- \"Une histoire de dingues!\" -Des influences dont il parle avec fièvre. Il reste impressionné par les \"intros fortes\" du premier, comme \"j'fais mon footing au milieu des algues et des coraux\" (Gaby, Oh Gaby) et par \"l'attitude folle, la super rythmique et la façon de chanter à part\" des trublions du nord de l'Angleterre.\"Hervé, on l'avait découvert en 2017 et on est tombés sous le charme dès le début, raconte à l'AFP Emilie Yakich, à la tête du Chantier des Francos, la pépinière d'artistes en développement du célèbre festival de La Rochelle. Il est entier et c'est un gros bosseur. Il a ce côté très électro, avec cette pulsion qui vient du ventre et puis cette plume qui vient du coeur, qui t'attrape et ne te lâche plus\". \"J'fais l'point sur les sutures, j'recolle les p'tits bouts de toi\" fuse ainsi dans \"Coeur poids plume\". Et Johnny dans tout ça? \"Une histoire de dingues! C'était à l'époque de Postaal (son ancien duo électro). On était dans le studio de Yodélice (également guitariste pour Johnny). C'est un week-end, Yodélice nous dit qu'il a des musiques, pas de texte. Ca m'inspire. J'écris\", se souvient-il. \"Le mardi, Yodélice est à Los Angeles, le mercredi Johnny dit que ça lui plaît et ils enregistrent le jeudi\". Mais le rocker préféré des Français décède quelques temps après. Plus tard, sort l'album posthume \"Mon pays c'est l'amour\", avec les textes d'Hervé sur trois titres. \"Mes potes ne me croyaient pas. Je n'en parle pas trop. Mais ça été un flash incroyable d'entendre ces chansons\". Elles sont signées de son nom complet, Hervé Le Sourd. Qu'on n'a pas fini d'entendre.",
    "date": "2020-06-21",
    "heading": "",
    "title": "Electro: Hervé se fait un nom"
}