{
    "article": "Les rues étaient du reste beaucoup plus calmes qu'à l'accoutumée au moment d'entrer dans cette phase censée durer six semaines.L'Australie avait été louée pour sa gestion efficace de la première vague épidémique. Mais quelques nouveaux foyers de contamination en juin à Melbourne et dans sa région ont échappé à tout contrôle.L'Etat de Victoria, qui enregistre désormais plusieurs centaines de cas par jour, a graduellement durci les mesures.Un couvre-feu nocturne, de 20H00 à 05H00, a été imposé en début de semaine. Les habitants ont encore le droit de sortir de chez eux en journée pour faire du sport, aller faire les courses ou travailler, si leur travail est considéré \"essentiel\".Le Premier ministre Scott Morrison a annoncé que ce reconfinement coûterait neuf milliards de dollars à l'économie australienne et porterait le taux de chômage à 13%.\"Il est très frustrant de voir que les chiffres de contamination ne baissent pas fortement, mais il est vrai que l'Etat est parvenu à éviter l'augmentation exponentielle du nombre de cas qui a été vue dans certains pays\", a déclaré Erin Smith, de l'Université Edith Cowan.Le durcissement graduel des restrictions a créé la confusion chez certains habitants, qui peinent à s'y retrouver dans les dérogations et exceptions qui accompagnent ces mesures.Les chaînes locales enchaînent les émissions pratiques devant permettre aux habitants de comprendre ce qui est autorisé et ce qui ne l'est pas, et notamment les quotas de travailleurs sur les chantiers du BTP ou dans les abattoirs.L'Australie a enregistré jeudi 484 nouveaux cas de coronavirus et huit décès, ce qui porte le total national à près de 20.000 contaminations, et 255 morts.",
    "date": "2020-08-06",
    "heading": "Seuls les commerces \"essentiels\" ont ouvert leurs portes jeudi matin à Melbourne, alors que la deuxième plus grande ville d'Australie entamait sa phase de confinement le plus strict pour tenter de contenir la propagation de la deuxième vague épidémique.",
    "title": "Coronavirus: Melbourne entame sa phase de confinement le plus strict"
}