{
    "article": "Des survivants de la bombe atomique, des descendants de victimes, le Premier ministre japonais Shinzo Abe et quelques représentants officiels étrangers ont participé à la principale cérémonie du souvenir en début de matinée à Hiroshima (ouest du Japon), la plupart portant des masques.Le grand public en revanche n'avait pas été convié à l'événement en raison du Covid-19, et a dû se contenter de suivre la cérémonie en ligne. D'autres événements ont été complètement annulés, dont la cérémonie des lanternes flottantes de Hiroshima, déposées à la tombée de la nuit chaque 6 août en mémoire des victimes.Une prière silencieuse s'est tenue à 8H15 pile heure locale (mercredi 23H15 GMT), marquant l'instant précis où la bombe atomique a explosé dans le ciel de Hiroshima, il y a 75 ans.\"Nous ne devons jamais permettre que ce passé douloureux se répète\", a déclaré dans un discours le maire de la ville, Kazumi Matsui, appelant la société civile à rejeter le \"repli sur soi\" des nationalismes.\"Je m'engage à faire de mon mieux pour l'avènement d'un monde sans armes nucléaires et d'une paix durable\" a promis de son côté M. Abe, souvent critiqué pour son intention de réviser la constitution pacifiste japonaise.- Eternel débat -La bombe \"Little Boy\" a fait environ 140.000 morts à Hiroshima. De nombreuses victimes ont été tuées sur le coup, et beaucoup d'autres sont aussi décédées des suites de leurs blessures ou des radiations dans les semaines et les mois suivants.Trois jours plus tard, une deuxième bombe A américaine était larguée sur Nagasaki (sud-ouest), causant 74.000 morts supplémentaires.Ces deux bombes d'une puissance destructrice inédite à l'époque ont achevé de mettre le Japon à genoux: le 15 août 1945, l'empereur Hirohito annonçait à ses sujets la capitulation face aux Alliés, signant ainsi la fin de la Seconde Guerre mondiale.Les historiens continuent cependant de débattre sur la question de savoir si cette double attaque nucléaire a réellement permis d'épargner davantage de vies en précipitant la fin du conflit.Beaucoup considèrent comme des crimes de guerre les attaques nucléaires sur Hiroshima et Nagasaki, de par l'ampleur sans précédent de leurs dévastations et leur grand nombre de victimes civiles.- Besoin de \"solidarité\" -Les Etats-Unis ne se sont jamais officiellement excusés. Mais en 2016, Barack Obama est devenu le premier président américain en exercice à se rendre à Hiroshima, où il avait rendu hommage aux victimes et appelé à un monde sans armes nucléaires.L'an dernier, le pape François s'est aussi rendu à Hiroshima ainsi qu'à Nagasaki, pour marteler son rejet total de l'arme atomique, qu'il a qualifiée de \"crime\", et vilipender la doctrine de la dissuasion nucléaire, une \"fausse sécurité\" empoisonnant au contraire les relations entre les peuples, selon lui.Le secrétaire général des Nations unies Antonio Guterres a regretté dans un message vidéo diffusé jeudi que l'objectif d'éliminer les armes atomiques, formulé par l'ONU dès ses débuts, soit toujours inachevé. \"Aujourd'hui, un monde sans armes nucléaires semble de plus en plus lointain\", a-t-il estimé.Certains survivants de la bombe atomique ont dressé des parallèles entre leur combat contre l'arme nucléaire et la crise actuelle du coronavirus.\"Que ce soit le coronavirus ou les armes nucléaires, la manière de surmonter (ces défis, NDLR) est la solidarité entre les peuples\", avait récemment déclaré à la presse Keiko Ogura, une survivante de Hiroshima âgée de 83 ans.Quelque 136.700 survivants de Hiroshima et Nagasaki, appelés \"hibakusha\" au Japon, vivent encore aujourd'hui. Mais avec un peu plus de 83 ans d'âge moyen, leurs forces diminuent et ils cherchent à passer le relais du témoignage aux nouvelles générations.Avec l'aide d'autres militants contre l'arme atomique, des hibakusha ont créé des archives de leur mémoire, que ce soit sous forme de témoignages enregistrés, de poèmes ou de dessins.En dépit de ces initiatives, beaucoup redoutent une perte d'intérêt pour leur héritage quand ils ne seront plus là, et ce bien que la menace nucléaire reste toujours d'actualité.",
    "date": "2020-08-06",
    "heading": "Le Japon a commémoré jeudi la première attaque nucléaire de l'histoire, survenue il y a 75 ans le 6 août 1945 à Hiroshima, dans le contexte particulier de la pandémie de coronavirus qui a contraint à limiter cette année les hommages aux victimes.",
    "title": "Le Japon se recueille pour les 75 ans de la première bombe atomique à Hiroshima"
}