{
    "article": "\"Je ne suis pas en train de donner un diktat aux dirigeants\", a déclaré le président de l'ancienne puissance mandataire au Liban, balayant les accusations d'\"ingérence\" d'une partie de la classe politique libanaise.Mais \"les trois semaines qui viennent sont décisives dans l'avenir du Liban\", a-t-il dit dans une interview à la chaîne BFMTV.Au terme d'une visite de quelques heures, M. Macron a annoncé son retour à Beyrouth le 1er septembre ainsi qu'une conférence d'aide \"dans les tout prochains jours\" pour le Liban, pays meurtri et proie à une crise économique inédite.Furieux après une catastrophe de trop dans un pays en plein naufrage, les Libanais réclament des comptes.\"Aidez-nous! Révolution!\", \"Le peuple veut la chute du régime\", ont scandé le habitants du quartier de Gemmayzé devant M. Macron venu s'enquérir à pied des dégâts. Lors d'échanges avec eux, il a serré la main à plusieurs personnes et pris une femme dans ses bras. Dans la soirée, les forces de l'ordre ont utilisé des gaz lacrymogènes pour disperser des dizaines de manifestants très remontés contre l'incompétence et la corruption des autorités.-Grande manifestation samedi-Ces incidents surviennent à l'avant-veille d'une grande manifestation anti-gouvernementale, prévue samedi.Symbole du ras-le-bol d'une grande partie de la population, l'ambassadrice du Liban en Jordanie, Tracy Chamoun, a annoncé jeudi sa démission, dénonçant \"l'incurie\" des autorités de son pays et appelant à un changement de dirigeants.\"Ce désastre est un signal d'alarme: nous ne devons montrer de pitié à aucun d'entre eux et ils doivent tous partir\", a-t-elle déclaré.Le Fonds monétaire international a lui aussi appelé le pouvoir libanais à \"des réformes cruciales\" pour sortir les négociations de l'impasse, soulignant qu'il était \"temps pour la communauté internationale et les amis du Liban de se mobiliser pour l'aider en ce moment d'urgence\".Provoquée mardi par un incendie dans l'entrepôt où étaient stockées depuis six ans 2.700 tonnes de nitrate d'ammonium dans le port de Beyrouth, l'énorme déflagration a fait au moins 149 morts et 5.000 blessés, sans oublier les dizaines de disparus et des centaines de milliers de sans-abri.Comparée à un \"tsunami\" ou à un \"séisme\", elle a détruit des quartiers entiers proches du port et endommagé d'autres à plusieurs kilomètres à la ronde.Portant la plupart du temps un masque de protection, M. Macron s'est rendu dans les ruines du port puis dans le quartier ravagé de Gemmayzé, où il a pu observer la détresse des habitants qui ont réclamé le départ d'une classe dirigeante en place depuis des décennies.- 16 fonctionnaires détenus -Les autorités libanaises affirment que l'entrepôt a explosé après un incendie. Autorités du port, services des douanes et certains services de sécurité étaient tous au courant que des matières chimiques dangereuses étaient entreposées là mais ils se sont rejeté mutuellement la responsabilité.Seize fonctionnaires du port et des autorités douanières ont été placés en détention dans le cadre de l'enquête, a indiqué le procureur militaire Fadi Akiki. Mais, le gouvernement n'a pas été encore capable de justifier la présence du nitrate d'ammonium \"sans mesures de précaution\" au port.Dans une capitale aux airs d'apocalypse et alors que les autorités n'ont mis en place aucun dispositif pour aider les citoyens, des centaines de Libanais se sont mobilisés, dans un vaste élan de solidarité, pour poursuivre les opérations de déblaiement ou d'accueil des sans-abri.Des victimes du drame ont été enterrées dans la journée par des proches en larmes.Plusieurs pays dont la France ont dépêché secouristes, matériel médical et sanitaire ainsi que des hôpitaux de campagne pour aider le Liban. L'Union européenne a débloqué 33 millions d'euros en urgence et l'armée américaine a envoyé trois cargaisons d'eau, de nourriture et de médicaments.L'explosion, la plus dévastatrice vécue par le Liban, a alimenté la colère des Libanais qui avaient battu le pavé pendant des mois fin 2019 pour exprimer leur ras-le-bol de la classe dirigeante. Sur Twitter, le dramaturge et acteur libanais Ziad Itani, qui habite Gemmayzé, a salué la visite de M. Macron et fustigé l'incurie des dirigeants libanais: \"je n'ai plus de maison à Gemmayzé, et le premier à visiter le quartier est un président étranger. Honte à vous!\"",
    "date": "2020-08-07",
    "heading": "En visite à Beyrouth après une explosion dévastatrice, le président français Emmanuel Macron a réclamé jeudi une enquête internationale et appelé à un \"profond changement\" de la part des dirigeants libanais, accusés d'incompétence et de corruption par une population en colère.",
    "title": "A Beyrouth, Macron réclame une enquête internationale et des \"changements\""
}