{
    "article": "\"Après cet incident, il pourrait être encore plus difficile d'ouvrir la mosquée officielle à Athènes qu'on attend déjà depuis une dizaine d'années\", confie à l'AFP l'imam Atta-ul Naseer.Durant la récente fête de l'Aïd, une dizaine d'hommes, portant des masques en tissu pour cause de pandémie de coronavirus, pénètrent dans le lieu de culte officieux que l'imam dirige, dans un appartement près de la gare Larissis d'Athènes.Les fidèles peuvent y étudier dans une bibliothèque remplie de corans en différentes langues, et y prier dans une salle couverte de tapis orientaux de couleur. Le projet d'ouvrir une mosquée officielle à Athènes, seule capitale européenne à en être dépourvue, a été lancé en 2007. Mais il s'est immédiatement heurté à une très forte opposition de la puissante Église orthodoxe grecque et aux groupes nationalistes.Après moult reports, la construction, sans minaret et sous la supervision de l'État grec, devrait finalement ouvrir aux fidèles d'ici la fin de l'automne dans l'ancien quartier industriel d'Elaionas, au nord-est d'Athènes, selon le ministère de l'Education et du Culte.Mais la décision, le 10 juillet, du président turc Recep Tayyip Erdogan de rendre au culte musulman l'ancienne basilique byzantine Sainte-Sophie à Istanbul, risque encore de retarder son ouverture, craignent les religieux musulmans d'Athènes.\"De la même manière que les chrétiens attendent de Sainte-Sophie qu'elle reste une église, les musulmans attendent qu'une mosquée reste une mosquée. Elle ne doit pas devenir une église ou autre chose\", estime l'imam Atta-ul Naseer. Pour le représentant religieux originaire du Pakistan, une mosquée comme celle de la place Monastiraki, au coeur du quartier touristique du centre d'Athènes, qui a été transformée en musée, aurait pu servir de lieu de culte officiel, comme l'avait souhaité le président turc.- \"Le musulman assimilé à l'envahisseur turc\" -Mais le sujet est délicat dans un pays qui a été occupé par l'Empire ottoman pendant des siècles, avant de reconquérir son indépendance au XIXe siècle. En Grèce, le sentiment anti-turc reste fort et les tensions actuelles entre les deux pays sur les questions migratoires et de forage en Méditerranée orientale, ne font que le renforcer.\"Dans l'esprit des Grecs, le musulman est encore assimilé à l'envahisseur turc et le contexte actuel tendu entre les deux pays pourrait être néfaste aux musulmans qui habitent en Grèce\", déplore l'imam pakistanais. Installé depuis sept ans en Grèce, lui et ses fidèles ont dû affronter le racisme et parfois même la violence de certains militants néo-nazis d'Aube dorée. \"Mais en général la cohabitation entre chrétiens et musulmans est paisible\", assure-t-il.- En attendant, ils prient dans des caves -En attendant sa mosquée, la communauté musulmane d'Athènes, forte de près de 300.000 personnes, en majorité des migrants installés depuis une vingtaine d'années, prie dans des appartements, des caves ou des hangars. Afin de réguler l'essor de salles de prière non officielles, l'État grec fournit des permis de fonctionnement. Pour en bénéficier, les lieux de culte doivent notamment déclarer le nom du chef religieux et son parcours, le nombre de fidèles rattachés à la mosquée, les ressources financières. L'édifice doit également répondre aux normes sécuritaires, disposer d'un système d'alarme anti-incendie, de sanitaires, d'une issue de secours... \"Les démarches sont compliquées et prennent du temps. Peu de mosquées -cinq seulement- ont en fait obtenu des autorisations du ministère\", explique l'imam. Dans le quartier pakistanais d'Athènes, derrière une porte verte de la rue commerçante d'Eschilou, se cache la mosquée Al Jabbar. L'imam bangladais Abu Bakr montre à l'AFP le document obtenu auprès du ministère de l'Éducation et des Cultes, collé sur le mur à l'entrée: \"depuis 2017, nous opérons en toute légalité\", dit-il fièrement. \"La mosquée officielle que l'État grec veut ouvrir est loin du centre d'Athènes où vivent de nombreux réfugiés musulmans et ne peut accueillir de toutes façons que 350 personnes\", dit-il. \"D'autres mosquées comme la nôtre resteront donc nécessaires pour les musulmans qui souhaitent pratiquer leur foi à Athènes\", souligne l'imam. En Grèce, les seules mosquées datant de l'époque ottomane qui fonctionnent encore, sont situées dans la région frontalière avec la Turquie, en Thrace, où vit une minorité turque de 150.000 personnes.",
    "date": "2020-08-06",
    "heading": "A Athènes, seule capitale européenne privée de mosquée, la communauté musulmane redoute que la reconversion de l'ancienne basilique Sainte-Sophie d'Istanbul ne retarde encore l'inauguration sans cesse repoussée d'une mosquée officielle, attendue à l'automne.",
    "title": "Les musulmans d'Athènes craignent de pâtir de \"l'incident\" Sainte-Sophie"
}