{
    "article": "Deux jours après la déflagration qui a éventré Beyrouth, Emmanuel Macron est arrivé dans la capitale libanaise jeudi 6 août, promettant un \"dialogue de vérité\" avec les responsables politiques du Liban. Il décrit son déplacement rapide comme \"un témoignage de soutien et d'amitié et de solidarité fraternelle\". \"C'est comme une évidence qui s'impose, parce que c'est le Liban, parce que c'est la France (...). On vous lâchera pas\", a t-il commenté, avant de viser la classe politique libanaise. \"La priorité est l'aide à la population, sans conditions. Mais c'est l'exigence que la France porte depuis des mois, pour ne pas dire des années, de réformes indispensables. Si ces réformes ne sont pas faites, le Liban continuera de s'enfoncer\", a t-il mis en garde. \"Au delà de l'explosion, la crise est grave. Elle implique une responsabilité historique des dirigeants en place. C'est une crise politique, morale, économique et financière dont la première victime est le peuple libanais\", a t-il estimé. Selon lui, cette visite est l'occasion \"d'un dialogue de franchise et d'une exigence à l'égard des forces politiques et des institutions libanaises. On ne peut pas faire l'économie de ce dialogue de vérité\", a t-il soutenu.\"Je souhaite pouvoir écouter me rendre compte et aider à organiser l'aide internationale, le soutien et l'appui à Beyrouth et à la population du Liban\". \"Nous aurons à organiser dans les prochains jours des soutiens supplémentaires au niveau français et européen. Je souhaite organiser la coopération européenne et plus largement internationale. La France prendra des initiatives\", a t-il encore ajouté.",
    "date": "2020-08-06",
    "heading": "Les dirigeants du Liban ont une \"responsabilité historique\", a commenté le président de la République à son arrivée dans la capitale meurtrie par l'explosion survenue mardi 4 août.",
    "title": "Beyrouth : à peine arrivé, Emmanuel Macron met la pression sur la classe politique libanaise"
}