{
    "article": "\"Quel Etat?\", s'insurge Melissa Fadlallah, bénévole mobilisée rue Mar Mikhaël, célèbre pour ses bars et restaurants, située à quelques encablures du port de la capitale libanaise.Dans ce quartier de vieilles bâtisses traditionnelles, les façades et les vitrines ont volé en éclat mardi après deux énormes explosions provoquées selon les autorités par 2.750 tonnes de nitrate d'ammonium, stockées dans un entrepôt.Habitués depuis des décennies à des services publics en déliquescence, des coupures d'électricité quotidiennes et une gestion hiératique des déchets, les Libanais n'ont pas attendu. Ils ont lancé eux-mêmes les opérations de nettoyage et de déblayage des décombres, dans un vaste mouvement de solidarité après une nuit qui a traumatisé la population.Gants en caoutchouc et masque sur le visage, Mme Fadlallah jette un morceau de verre grand comme son bras dans l'enceinte de l'Electricité du Liban, symbole s'il en faut de la gabegie de l'Etat.\"Pour moi, cet Etat est un dépotoir -- Et au nom des victimes (du port), le dépotoir qui les a tuées restera un dépotoir\", martèle la quadragénaire.L'explosion a tué plus de 110 personnes et blessé plusieurs milliers, alimentant la colère des Libanais qui avaient battu le pavé des semaines durant dès octobre 2019 pour exprimer leur ras-le-bol face aux politiques accusés de corruption et d'incompétence.- \"Où sont-ils\" -\"Nous essayons de réparer ce pays depuis neuf mois\", déplore Mme Fadlallah. \"Si nous avions un vrai Etat, il serait dans la rue depuis hier en train de nettoyer. Où sont-ils\", s'insurge-t-elle.Devant des immeubles à demi-effondrés, ce sont des dizaines de jeunes bénévoles qui ramassent les bris de verre, tirant de gros sacs en plastique remplis de débris.D'autres grimpent les escaliers jonchés de décombres pour frapper aux portes et offrir d'héberger des Libanais aux résidences désormais inhabitables.\"Nous avons des gens qui vont proposer aux personnes âgées et handicapées de les aider à trouver un endroit où passer la nuit\", explique un des bénévoles, Hossam Abou Nasr, 30 ans.\"Nous n'avons pas un Etat pour prendre de telles mesures, donc on a pris les choses en main\", poursuit-il.En quelques heures seulement, sont installées des tables en plastique, avec des bouteilles d'eau, des sandwiches et des en-cas.\"Je ne peux pas aider en portant des choses, alors on a apporté de la nourriture, du chocolat et un soutien moral\", assure Rita Ferzle, 26 ans.\"Tout le monde devrait être ici en train d'aider, surtout les jeunes. Personne ne devrait rester à la maison\", estime-t-elle.Des villes à travers le pays se sont proposées pour accueillir les familles beyrouthines privées de logement. Le patriarcat catholique maronite a annoncé qu'il ouvrirait ses monastères et ses écoles religieuses.- \"On n'en peut plus\" -Sur les réseaux sociaux, plusieurs enseignes et commerçants offrent leurs services pour réparer gratuitement des portes, peindre des murs, ou remplacer les vitres.Abdo Amer, fabricant de fenêtres, a baissé ses tarifs moitié prix, et pour certaines familles il accepte de travailler gratuitement, vu l'ampleur des dévastations et la crise économique qui a mis le pays à genoux.\"J'ai reçu plus de 7.000 appels en un jour, je ne peux pas suivre le rythme\", explique le trentenaire.Ce qu'il attend des autorités? Rien du tout.\"Vous pensez que l'Etat va prendre en charge ce travail?\", lâche-t-il avec ironie.L'indignation est d'autant plus vive que la cargaison de nitrate d'ammonium, une substance hautement inflammable, se trouve au port depuis six années, \"sans mesures de précaution\" de l'aveu même du Premier ministre.\"Ils sont tous assis sur leur chaise avec la climatisation pendant que les gens s'éreintent dans les rues\", tempête Mohamed Souyour, 30 ans, balai à la main.\"Ce pays et ses habitants, c'est la dernière chose qui leur tient à coeur\", fustige-t-il, indiquant que les militants se préparent déjà à relancer les manifestations.\"On n'en peut plus. Ca suffit. C'est tout le système qui doit tomber. Il ne doit plus en rester un seul\", dit-il.",
    "date": "2020-08-06",
    "heading": "Dans le quartier des bars de Beyrouth, des centaines de Libanais ont troqué leur bière pour des balais, s'organisant dans la solidarité sans attendre un Etat qui prouve une nouvelle fois son incurie avec l'explosion au port de produits hautement inflammables laissés à l'abandon.",
    "title": "\"Quel Etat?\" Après le drame, les Libanais solidaires mais furieux"
}