{
    "article": "C'est un rebondissement qu'elle n'avait certainement pas envisagé. Dans une vidéo postée sur les réseaux sociaux et notamment relayée par LCI, on peut apercevoir la mésaventure d'une future mariée nommée Israa Seblani. Alors qu'elle allait immortaliser en photo ce moment fondamental de sa vie, le shooting a été annulé en raison de l'impressionnant souffle causé par l'explosion à Beyrouth (Liban). La scène se passait dans le centre-ville de la capitale libanaise, dans un quartier assez chic. C'est à 18h08 que la catastrophe se produit : un entrepôt près du port de la ville, contenant notamment du nitrate d'ammonium, explose. Une énorme partie de la ville est touchée, les magasins détruits, les vitres explosées et cette fois-ci, la mariée chamboulée.« Ce qui est arrivé pendant l'explosion, il n'y a pas de mots pour le décrire... J'étais choquée. Je me suis demandée ce qui allait se passer, je me suis dit que j'allais mourir. Et comment je vais mourir ? », raconte-t-elle à Reuters.La jeune mariée « encore sous le choc »Présente dans la rue, elle aurait pu être plus gravement blessée. Par chance, elle est ressortie indemne de ce drame qui a marqué ses esprits. « Nous sommes encore sous le choc... Je n'ai jamais entendu quoi que ce soit de similaire au son de cette explosion », confie-t-elle.Médecin dans la vie quotidienne, Israa Seblani est abasourdie par la situation. Pour autant, la femme de 29 ans ne compte pas baisser les bras. Elle assure vouloir réussir à rebondir, se remettre d'une telle tragédie et parvenir à organiser un mariage qui sera forcément marqué par une forte émotion.Le Liban tente actuellement de se relever d'un tel drame. Jeudi 6 août, les secours cherchent encore à venir en aide aux nombreuses victimes alors que les hôpitaux surchargés accueillent des blessés par dizaines.",
    "date": "2020-08-06",
    "heading": "C'est une vidéo devenue virale. Alors qu'elle posait pour les photos de son futur mariage, une femme a vu son shooting être bouleversée par la grave explosion qui a eu lieu à Beyrouth (Liban).",
    "title": "Beyrouth : l'explosion chamboule le shooting photo d'une future mariée\n"
}