{
    "article": "Le parti du Premier ministre Mahinda Rajapaksa a remporté 145 sièges et ses alliés au moins cinq sièges, sur les 225 du Parlement, selon des résultats officiels diffusés tôt vendredi. Les partis d'opposition sont loin derrière.Plus de 75% des 16 millions d'électeurs ont participé mercredi à ces législatives, organisées quatre mois après leur date initialement prévue à cause de la pandémie de coronavirus. Le parti SLPP des Rajapaksa a récolté 6,8 millions de suffrages.Le Premier ministre Mahinda Rajapaksa est le frère du président Gotabaya Rajapaksa, élu en novembre, et fut lui-même le président de l'île de 2005 à 2015.Grâce à sa majorité des deux tiers au Parlement, le clan Rajapaksa pourrait revenir sur les modifications apportées à la Constitution par la précédente administration, qui avait décentralisé le pouvoir et limité à deux le nombre des mandats présidentiels afin d'empêcher l'émergence d'un nouvel homme fort.Gotabaya, 71 ans, et Mahinda, 74 ans, veulent mettre fin à cette limite, ramener l'appareil judiciaire et policier sous leur contrôle direct et étendre leur pouvoir dynastique à une nouvelle génération de la famille, bête noire des défenseur des droits humains.Udaya Gammanpila, un pilier du SLPP, s'est réjoui d'une victoire plus large que prévu. \"Nous nous attendions à une victoire, une victoire spectaculaire, mais pas une victoire aussi grande\", a-t-il déclaré à la presse.- Opposition exsangue -Le Premier ministre indien Narendra Modi a téléphoné au Premier ministre srilankais pour le féliciter avant même l'annonce officielle des résultats.Dans un communiqué diffusé sur Twitter, le Premier ministre a indiqué qu'il avait hâte de travailler \"étroitement\" avec son homologue indien et que leurs pays étaient \"amis\".Les Rajapaksa jouissent d'une grande popularité au sein de la majorité ethnique cinghalaise pour avoir mis fin en 2009, au prix d'un gigantesque bain de sang, à quatre décennies de guerre civile avec la minorité tamoule, un conflit qui a fait 100.000 morts. Mahinda était alors président, et son frère un des plus hauts gradés dans l'armée.Ils soutiennent qu'un retour de la concentration des pouvoirs est nécessaire au développement du Sri Lanka.Depuis la victoire à la présidentielle de Gotabaya Rajapaksa, la population a largement adhéré au programme populiste de la famille, qui a profité d'une vague de nationalisme après des attentats jihadistes qui avaient fait 279 morts à Pâques en 2019.L'opposition, divisée, sort exangue de ces législatives.L'ex-Premier ministre Ranil Wickremesinghe a perdu dans sa circonscription et son parti, qui avait 106 sièges au Parlement, n'en a plus qu'un.Un parti dissident de celui de M. Wickremesinghe, dirigé par le fils du président assassiné Ranasinghe Premadasa, Sajith, a récolté 20% des voix et 53 sièges au Parlement.L'Alliance nationale tamile (TNA, modéré), qui avait 16 député précédemment, n'en a plus que 10.Le nouveau Parlement se réunira pour la première fois le 20 août. Il aura à gérer la crise économique qui touche le pays. L'économie srilankaise s'est contractée de 1,6% au premier trimestre, selon des statistiques officielles, et la Banque asiatique de développement table sur une baisse de 6,1% du PIB national sur l'année.",
    "date": "2020-08-07",
    "heading": "L'alliance des frères Rajapaksa, au pouvoir au Sri Lanka, a remporté les deux tiers des sièges aux élections législatives, une victoire sans précédent qui devrait leur permettre d'amender la Constitution en vue d'accroître leur pouvoir.",
    "title": "Sri Lanka: l'alliance des frères Rajapaksa remporte les législatives"
}