{
    "article": "\"Sa mort est confirmée\", a déclaré à l'AFP au téléphone Iano Yawalapiti, le neveu du cacique âgé d'environ 70 ans.Aritana Yawalapiti, qui souffrait d'hypertension, avait été admis dans une unité de soins intensifs et placé sous respiration artificielle il y a deux semaines, dans un hôpital de Goiania, la capitale de l'Etat de Goias (centre-ouest).Il avait été hospitalisé en raison d'une détresse respiratoire liée à une forme sévère de la maladie provoquée par le nouveau coronavirus.Fervent défenseur des droits indigènes et de la préservation de la forêt amazonienne, le cacique était un important responsable de la région du Parc national du Xingu, dans le Mato Grosso, dans le sud de l'Amazonie, dont est également originaire le chef emblématique Raoni Metuktire au célèbre plateau labial. Le cacique Aritana avait dû quitter son village du Xingu pour aller dans un premier hôpital, dans l'Etat voisin du Mato Grosso, en raison de difficultés respiratoires.Son état s'étant aggravé, il avait dû endurer un périple de neuf heures de route avec des bonbonnes d'oxygène pour relier le 22 juillet l'hôpital San Francisco de Assis de la ville de Goiania, mieux équipé.Selon son fils, un frère et une nièce du cacique sont aussi morts d'une infection au nouveau coronavirus.- \"Un jour noir\" -\"C'était un grand avocat du combat pour préserver et perpétuer la culture de son peuple pour les générations futures et un militant infatigable contre la déforestation\", a déclaré sa famille dans un communiqué.Les messages ont afflué en nombre sur les réseaux sociaux après l'annonce du décès du cacique. \"C'est un jour noir, un jour de deuil pour l'humanité\", a écrit sur son compte Facebook l'ONG Française Planète Amazone.\"Une nouvelle figure immense de la lutte indigène s'éteint avec la disparition du cacique Aritana (...) considéré comme la plus haute autorité du Haut-Xingu, où résident 16 peuples indigènes\", a poursuivi l'ONG.Avant de tomber malade, Aritana avait lancé une campagne de récolte de fonds pour faciliter l'accès aux soins des membres de sa communauté.Le coronavirus, dont le bilan va franchir ces prochains jours le cap des 100.000 morts au Brésil, a touché de plein fouet les indigènes, en raison de leur immunité plus faible et d'une difficulté d'accès aux soins.Plus de 22.000 d'entre eux ont été contaminés par le Covid-19 et 633 en sont morts, selon l'APIB, l'Association des peuples indigènes du Brésil. Cette organisation a accusé le président d'extrême droite Jair Bolsonaro de n'avoir rien fait pour protéger les autochtones de la pandémie.Près de 6.000 indigènes vivent dans la région protégée du parc national du Xingu de 26.000 km2 dans la forêt amazonienne. Les peuples autochtones du Brésil sont en lutte constante contre les invasions de leurs terres pour des orpailleurs, bûcherons ou éleveurs.",
    "date": "2020-08-05",
    "heading": "Le cacique Aritana Yawalapiti, l'un des grands chefs indigènes du Brésil qui a consacré sa vie à la défense des droits de son peuple et de l'Amazonie, est décédé mercredi du coronavirus.",
    "title": "Brésil: le chef indigène Aritana meurt du Covid-19"
}