{
    "article": "\"C'est une vraie tragédie, une des pires que le Brésil ait jamais connue\", dit à l'AFP le sociologue Celso Rocha de Barros, alors que ce pays de 212 millions d'habitants déplore quelque 1.000 décès quotidiens en moyenne depuis plus d'un mois.Le premier cas confirmé de Covid-19 a été recensé à Sao Paulo, le 26 février, et le premier décès le 16 mars, également dans la plus grande mégalopole d'Amérique Latine.\"À ce moment-là, le Brésil commençait à s'organiser pour combattre la pandémie\", explique à l'AFP Paulo Lotufo, épidémiologiste de l'Université de Sao Paulo.Mais les courbes de décès et de contaminations se sont ensuite envolées. Les images d'enterrements express en six minutes à Sao Paulo ou des fosses communes à Manaus glaçaient le sang.En juin, le Brésil devenait le deuxième pays le plus touché après les Etats-Unis. Le cap des 100.000 décès devrait être franchi ce week-end.- \"Peur de quoi?\" -Pour M. Lotufo, la réaction rapide des maires et gouverneurs des Etats, qui ont pris dès mars des mesures de confinement plus ou moins strictes et augmenté le nombre de lits en soins intensifs, a été plombée par l'absence de coordination du gouvernement fédéral. Le président d'extrême droite Jair Bolsonaro n'a cessé de minimiser cette \"petite grippe\" qu'il a lui-même attrapée, ainsi que son épouse. Il a miné les efforts visant à limiter la circulation de la population, au nom de la survie de l'économie, et s'est borné à faire la promotion de l'hydroxychloroquine, à rebours de la science.Il y a une semaine, quand le pays a franchi le cap des 90.000 morts, ce président qui n'a jamais exprimé d'empathie pour les victimes ni pour un personnel soignant épuisé, a lâché: \"ce virus, tout le monde va l'attraper un jour. Vous avez peur de quoi?\" Pour Celso Rocha de Barros, \"le confinement n'est pas une chose naturelle, il faut qu'il soit coordonné par un leader qui apporte une crédibilité politique\".\"Il faut expliquer à la société que c'est très dur, mais nécessaire, sinon, ce sera l'hécatombe. Au Brésil, c'est le message inverse qui est passé\", poursuit le sociologue.En pleine tempête sanitaire, deux ministres de la Santé pro-confinement ont quitté le gouvernement en moins d'un mois. Depuis la mi-mai, ce ministère-clé n'a plus de titulaire, mais un général nommé à titre intérimaire.Sous la pression de Jair Bolsonaro, le déconfinement, jugé précipité par les spécialistes, a débuté en juin dans la plupart des Etats, là encore sans la moindre coordination nationale.Et ce malgré une forte augmentation des contaminations dans plusieurs régions et un nombre de décès quotidiens encore très élevé.Les images de plages noires de monde et de bars pleins de clients ont suscité des débats sur l'apparente indifférence de la société brésilienne face à la tragédie.\"Le Brésil est déjà habitué à une mortalité très élevée en raison de la violence\", estime Celso Rocha de Barros. Sans compter que \"les classes aisées accordent souvent peu d'importance aux morts dans les quartiers pauvres\".Le coronavirus a frappé davantage les populations noires et défavorisées et a fait des ravages dans les favelas où s'entassent les Brésiliens les plus démunis.Dans la forêt amazonienne, il a aussi fauché la vie de nombreux indigènes, dont de grands caciques, manquant d'un accès aux soins.- \"Sensation d'impuissance\" -Pour Paulo Lotufo, \"le comportement de la population lors des prochaines semaines sera décisif\", alors que certains Etats commencent à envisager la réouverture des écoles.\"C'est choquant de voir des gens faire la fête alors que tant de gens meurent. Mon frère vient de passer 30 jours en soins intensifs et sa belle-mère est morte\", déplore André Rezende, chauffeur de VTC.\"Moi, je sors seulement parce que je n'ai pas le choix, j'ai besoin d'argent\", ajoute-t-il.\"Beaucoup de gens reprennent leur vie normale. Certains pensent qu'il faut tenter de vivre une vie normale parce qu'il n'y a pas de solution\", dit Celso Rocha de Barros.Et beaucoup mettent leur foi dans les deux vaccins testés actuellement en phase III dans l'immense pays.",
    "date": "2020-08-06",
    "heading": "Le Brésil entre dans son 6è mois de pandémie et le coronavirus continue d'y faire des ravages, avec bientôt 100.000 morts, une tragédie annoncée selon les spécialistes, faute d'une politique sanitaire nationale.",
    "title": "Coronavirus: bientôt 100.000 morts au Brésil, une tragédie annoncée"
}