{
    "article": "A Istanbul, elles étaient plusieurs centaines à s'être rassemblées en brandissant des pancartes proclamant que \"les femmes ne pardonneront aucune violence\", ou d'autres sur lesquelles étaient inscrits les noms de femmes tuées par des hommes, selon des correspondants de l'AFP.\"Ils sont en train d'attaquer les droits que les femmes ont gagnés en luttant. Mais nous sommes dans la rue, sur les places pour défendre nos droits. Nous ne lâcherons rien\", a déclaré à l'AFP une manifestante, Sinem Ozkan, 31 ans.D'autres rassemblements ont eu lieu dans les principales villes du pays, comme Ankara et Izmir (ouest), où une dizaine de manifestantes ont été interpellées par la police, selon l'association Femmes solidaires NAR.Cette mobilisation vise à soutenir la Convention d'Istanbul, un traité adopté en 2011 par le Conseil de l'Europe (qui rassemble 47 pays dont la Turquie) qui fixe des normes juridiquement contraignantes en vue de prévenir la violence sexiste.Depuis plusieurs semaines, des associations et médias conservateurs exhortent M. Erdogan à retirer la Turquie de ce traité, estimant notamment qu'il \"nuit aux valeurs familiales\" et \"banalise l'homosexualité\".Des responsables du parti islamo-conservateur de M. Erdogan, l'AKP, ont évoqué la possibilité d'un retrait, suscitant l'inquiétude de nombreuses associations. L'AKP doit prendre une décision la semaine prochaine, selon les médias.Pour les militants des droits des femmes, un retrait de la Convention d'Istanbul affaiblirait la lutte contre les violences domestiques.Ils accusent en outre les autorités de ne pas appliquer avec assez de fermeté les lois votées après la ratification du traité en 2012, ce qui explique selon elles la hausse du nombre de féminicides ces dernières années.Selon la plateforme \"Nous mettrons fin aux féminicides\", 474 femmes ont été tuées en Turquie en 2019, contre 440 en 2018 et 180 en 2010.\"Toutes les femmes turques, sans distinction politique, ont besoin de cette convention\", estime Benazir Coskun, 31 ans, venue manifester à Istanbul. \"Nous sommes convaincues que si les femmes sont unies, nous parviendrons à empêcher ce retrait\".",
    "date": "2020-08-05",
    "heading": "Plusieurs milliers de femmes ont manifesté mercredi à travers la Turquie pour demander au gouvernement de Recep Tayyip Erdogan de ne pas se retirer d'un traité international visant à mieux lutter contre les violences domestiques.",
    "title": "Turquie: des milliers de femmes manifestent contre les violences"
}