{
    "article": "Quand deux ovnis partagent un plan de vol: Arielle Dombasle et Nicolas Ker, ex-leader de Poni Hoax, conjuguent leurs voix et leur univers singulier sur un nouvel album, \"Empire\", aux belles coutures pop.Le dernier single, \"Humble Guy\", aux ourlets seventies, est assorti d'un clip dans Pigalle la nuit, lui déambulant dans la rue et elle dans la vitrine d'un sex-shop où se reflètent des néons-paroles de la chanson. Le making-of de la vidéo, réalisée pendant le confinement - dans une \"configuration surréaliste, Dada, avec cette ville fermée\" comme elle le dit - vaut le détour. \"J'ai fait visiter Pigalle à Arielle, elle était fascinée par les sex-shops, mais tout était fermé la nuit. Elle est revenue toute seule le lendemain\", raconte-t-il à l'AFP, aux côtés de la diva. Lui dans le canapé, elle assise sur la moquette d'un palace parisien, clin d'œil à un de leur titre, \"Le Grand Hôtel\".\"Il y avait juste un vieux libidineux dans une échoppe de lingerie ouverte, décrit-elle. Heureusement il ne m'a pas reconnue (rires). Il me disait: +Tu t'appelles comment? Viens je vais te montrer les corsets+ (rires). J'étais vraiment la seule cliente et ce type ne faisait que de me pincer le bras (rires). Je lui ai dit +je m'appelle Candy+ (rires)\". \"Un vieux nom d'escorte !\", s'esclaffe-t-il. - \"J'ai beaucoup désobéi\" -\"Il y avait ce vêtement en vitrine, avec ce mannequin qui me ressemblait, enchaîne-t-elle. Je voulais surtout l'étiquette du vêtement pour le clip, le type devait se demander +mais c'est quoi son trip?+ (rires). Il était super bougon (rires). Bon finalement, il m'a jeté l'étiquette (rires)\".Les deux artistes se vouvoient, alors qu'ils en sont à leur deuxième album et ont aussi un film en commun. Toujours aussi inclassables. \"J'ai beaucoup désobéi pendant le confinement, je me suis promenée la nuit dans les parcs fermés\", lâche-t-elle. Et travailler en studio avec lui - survivant d'une existence totalement rock'n'roll - c'est comment? \"Nicolas est défoncé ou +available+ (disponible en anglais), rigole-t-elle. On fait avec\".Leur association n'étonne pas Matthieu Culleron, auteur d'un fabuleux documentaire sur une tournée tout en excès de Poni Hoax, \"Drunk In The House Of Lords\". \"Leurs comportements ne sont pas en rapport avec les canons médiatiques. Mais ils partagent beaucoup de choses. Nicolas a ce côté punk, mais aussi ce côté cultivé, savant\", dépeint le journaliste pour l'AFP. - \"Soyez dans le miroir\" -A elle la mise en images, à lui texte et musique, ainsi que l'équilibre à trouver entre leurs voix. \"Je ne voulais pas qu'Arielle sonne de façon lyrique, je lui disais: +vous poussez trop, soyez dans le miroir+. Sauf pour le chant élisabéthain sur +Simple Life+\".L'album, sorti ce vendredi (chez Barclay/Universal), a de belles pièces dans sa collection, comme \"Le Grand Hôtel\" - la seule en français, les autres sont en anglais - et \"Lost Little Street Girl\". \"Une amie m'a dit +toutes les jeunes parisiennes peuvent se sentir concernées+, commente-t-il. C'est la magie de la pop, un texte universel. Mais en fait je parle de ma chatte, Mina, que j'avais recueillie dans la rue, elle léchait un pot de yaourt vide sous une voiture et le mec du kébab en face voulait la chasser (rires)\". L'animal inspire deux autres morceaux, \"The Palace Of The Virgin Queen\" et \"Simple Life\". \"Quand elle dormait trop, je lui mettais du metal, bon après elle venait me faire chier aussi\", conclut-il dans un grand rire.",
    "date": "2020-06-20",
    "heading": "",
    "title": "Arielle Dombasle et Nicolas Ker, \"Empire\" aux frontières pop"
}