{
    "article": "L'inspecteur général du département d'Etat Stephen Akard est un collaborateur de longue date du vice-président Mike Pence. Son arrivée en mai à ce poste visant à contrôler l'action de la diplomatie américaine avait été largement interprétée comme un moyen de protéger M. Pompeo, un des plus proches alliés du président Donald Trump.M. Akard a informé des collègues qu'il \"retournait au secteur privé après des années de service public\", a indiqué un porte-parole du département d'Etat. \"Nous lui sommes reconnaissants de son dévouement envers le ministère et notre pays\".\"Il est parti pour retourner chez lui. Cela arrive, je n'y suis pour rien\", a déclaré de son côté Mike Pompeo lors d'une conférence de presse, sans s'étendre davantage sur le sujet.Ce départ intervient alors que le bureau de l'inspecteur général est en train de finaliser un rapport sur le recours contesté par M. Pompeo à une procédure d'urgence pour débloquer des ventes d'armes à l'Arabie saoudite et d'autres alliés arabes d'une valeur de 8,1 milliards de dollars, malgré l'opposition du Congrès américain.M. Trump avait limogé le prédécesseur de M. Akard, Steve Linick, à la demande expresse de M. Pompeo, alors qu'il enquêtait sur cette affaire.M. Linick venait aussi d'ouvrir une enquête sur des plaintes accusant le secrétaire d'Etat et son épouse Susan d'avoir exigé d'un agent salarié avec l'argent du contribuable de sortir leur chien ou d'aller chercher leurs vêtements au pressing.M. Pompeo, qui avait annulé à la dernière minute une conférence de presse au moment où les premières informations sur la démission de Stephen Akard étaient diffusées, avait critiqué le travail de Steve Linick.M. Akard sera remplacé temporairement par son adjointe Diana Shaw, une avocate qui travaille depuis longtemps dans le bureau de l'inspecteur général.",
    "date": "2020-08-05",
    "heading": "Le gendarme de la diplomatie américaine chargé d'enquêter sur des dossiers potentiellement gênants pour le ministre des Affaires étrangères Mike Pompeo a démissionné soudainement mercredi, quelques mois à peine après le limogeage de son prédécesseur.",
    "title": "Nouveau départ soudain d'un inspecteur général de la diplomatie américaine"
}