{
    "article": "Traditionnellement, les conventions démocrate et républicaine donnent le coup d'envoi en grande pompe de la campagne. Les délégués des partis y désignent officiellement leur candidat qui, dans des discours hyper médiatisés, acceptent ce rôle et déroulent les grandes lignes de leurs programmes.A mesure que le nouveau coronavirus progressait dans le pays, qui déplore plus de 155.000 morts, leur ampleur avait été revue à la baisse. Mercredi, \"face à l'aggravation de la pandémie\", les organisateurs de la convention démocrate, prévue du 17 au 20 août à Milwaukee, dans le Wisconsin, ont encore diminué la voilure.\"Les intervenants de la convention, y compris le vice-président Biden, ne se rendront pas à Milwaukee afin de protéger la santé publique\", ont-ils écrit dans un communiqué. L'ancien numéro 2 de Barack Obama, âgé de 77 ans, prononcera son discours de nomination depuis l'Etat du Delaware, où il vit.Première historique, cette décision rend donc la convention entièrement virtuelle. De son côté, Donald Trump, qui avait déjà dû annuler la convention de Jackson en Floride, a annoncé qu'il envisageait de prononcer son discours de nomination depuis le siège du pouvoir à Washington.- \"Superbe, pas cher\" -\"Ce serait le plus facile\", \"c'est un cadre superbe\", \"c'est de loin l'option la moins chère\": dans un entretien avec la chaîne Fox, il a dressé la liste des avantages de la Maison Blanche, tout en précisant que sa décision n'était pas prise.\"Si pour une quelconque raison, quelqu'un a un problème avec ça, je pourrais aller ailleurs\", a déclaré Donald Trump, visiblement conscient que son choix pourrait faire grincer des dents.Aux Etats-Unis, les présidents qui briguent un second mandat doivent distinguer leurs activités officielles, financées sur les deniers de l'Etat, de leurs activités de candidat. Prononcer le discours d'investiture depuis la Maison Blanche risque de brouiller cette ligne. Mais la pandémie, qui rend impossible tout grand rassemblement, prive Donald Trump de l'une de ses grandes forces: sa capacité à galvaniser sa base électorale lors de meetings électriques où, libéré du carcan de sa fonction, il peut délivrer ses coups sans retenue.A la traîne dans les sondages, il est donc tenté d'utiliser la plate-forme présidentielle pour inverser la tendance. Après y avoir renoncé pendant plusieurs semaines, il vient ainsi de renouer avec les points-presse quotidiens sur le virus, qu'il utilise pour défendre son bilan et égratigner son rival.- Oracle -Coincé à Washington, il multiplie aussi les longues interviews pour dire tout le mal qu'il pense de Joe Biden, accusé d'être devenu un radical sous l'influence de l'aile gauche du parti démocrate. \"Joe a été entraîné à gauche toute\", a-t-il encore assuré sur Fox News mercredi.Au détour de la conversation, il a reconnu que la réélection s'avérait plus compliquée que prévu. \"Ca aurait dû être une balade au parc\", a-t-il glissé tout en assurant disposer de sondages confidentiels positifs. \"On s'en tire bien\", a-t-il assuré.Mais un professeur d'histoire, considéré comme un oracle à Washington pour avoir prédit correctement tous les résultats des élections présidentielles depuis 1984 y compris la victoire surprise de Donald Trump en 2016, a refroidi ses espoirs mercredi.Allan Lichtman a détaillé dans les pages du New York Times ses \"13 clés pour remporter la Maison Blanche\" et misé sur l'élection de Joe Biden le 3 novembre.\"Ce sont les Américains qui décideront, pas des universitaires ou des professeurs\", a rétorqué le porte-parole de la campagne de Donald Trump, Tim Murtaugh sur CNBC, en notant opportunément: \"cette élection ne ressemble à aucune autre\".",
    "date": "2020-08-05",
    "heading": "La pandémie a porté mercredi un nouveau coup à la campagne présidentielle aux Etats-Unis: Joe Biden a renoncé à se rendre en personne à la convention démocrate, tandis que Donald Trump envisage d'endosser les couleurs républicaines depuis la Maison Blanche.",
    "title": "Pandémie oblige, Trump et Biden privés du coup d'envoi en fanfare de leurs campagnes"
}