{
    "article": "La catastrophe était-elle prévisible ? Pendant six ans, près de 3.000 tonnes de nitrate d'ammonium, un composant à risque, sont restées stockées dans un entrepôt lézardé du port de Beyrouth, en dépit des multiples avertissements et des odeurs qui en émanaient, jusqu'à la double explosion dévastatrice du mardi 4 août. Car c'est un incendie dans le hangar où était stockées ces tonnes de nitrate qui a provoqué les explosions qui ont dévasté le port, des quartiers entiers de la capitale libanaise et fait plus de 100 morts, des milliers de blessés et des dizaines de disparus.Les autorités du port, les services des douanes et des services de sécurité étaient tous au courant que des matières chimiques dangereuses étaient entreposées au port mais se sont rejeté mutuellement la responsabilité du dossier, ont indiqué des sources de sécurité à l'AFP. Mercredi, le gouvernement a réclamé l'assignation à résidence des personnes responsables de ce stockage. Comment est arrivé le nitrate d'ammonium à Beyrouth ? En novembre 2013, le Rhosus, un bateau battant pavillon moldave venant de Géorgie et faisant route pour le Mozambique, fait escale à Beyrouth, selon une source de sécurité. A son bord : 2.750 tonnes de nitrate d'ammonium, un sel blanc et inodore utilisé dans la fabrication de certains explosifs à usage civil mais aussi comme base de nombreux engrais azotés, sous forme de granulés. Selon le site Marine Traffic qui permet de suivre en direct le trafic maritime à travers le monde, le Rhosus est arrivé le 20 novembre 2013 au port libanais et est resté là.Pourquoi la cargaison a-t-elle été déchargée à ce port de Beyrouth ? D'après des sources sécuritaires libanaises, alors que le Rhosus était en transit à Beyrouth, une firme libanaise aurait porté plainte contre la compagnie à laquelle le bateau appartenait, poussant la justice locale à saisir l'embarcation. La cargaison a été placée dans le hangar numéro 12, consacré aux marchandises saisies. Quant au bateau, endommagé, il a fini par couler.En juin 2019, la sûreté de l'Etat, un des plus hauts organismes de sécurité au Liban, a lancé une enquête sur cette cargaison, après des plaintes répétées sur des odeurs nauséabondes qui émanaient du hangar. Dans son rapport, elle a signalé que l'entrepôt contenait \"des matières dangereuses qu'il est nécessaire de déplacer\". Elle a aussi indiqué que les parois de l'entrepôt étaient lézardées, ce qui rendait un vol possible, et recommandé qu'il soit réparé.Au courant du caractère dangereux des produits - selon une source de sécurité, \"la capacité de destruction de cette quantité de nitrate d'ammonium équivaut à entre 1.200 et 1.300 tonnes de TNT\" -, la direction du port a finalement envoyé des ouvriers colmater les fissures de l'entrepôt. Ces travaux, selon les sources de sécurité, auraient été à l'origine du drame, selon les autorités. Après les explosions, le directeur des douanes, Badri Daher, s'est empressé de rendre publique une lettre qu'il avait adressée en décembre 2017 au procureur, dans laquelle il demandait comme dans des missives précédentes soit de transférer la cargaison à l'étranger, soit de la vendre à une compagnie locale, l'armée ayant affirmé n'en avoir pas besoin. Selon Riad Kobaissi, un journaliste d'investigation libanais spécialisé dans les affaires de corruption et qui a beaucoup enquêté sur le port de Beyrouth, les services des douanes cherchent à se décharger de toute responsabilité. Soulignant qu'à la base il est interdit d'introduire de tels produits chimiques au Liban sans autorisation, il estime que cette affaire \"met en lumière l'état de délabrement et la corruption au sein des douanes, qui assument en premier lieu, mais pas exclusivement, la responsabilité\" du drame. Amnesty international a appelé à une enquête \"indépendante\".Sur Twitter, les internautes, sous le mot-dièse \"Pendez-les\", ont crié leur colère contre la classe dirigeante accusée de ce drame inédit dans l'histoire du Liban. \"Vous devez payer pour avoir brûlé le coeur des mères et l'avenir des jeunes et terrorisé les enfants\", a écrit l'un d'eux, sous les portraits des chefs politiques.Le nitrate d'ammonium a déjà causé plusieurs accidents industriels dont l'explosion de l'usine AZF à Toulouse en France en 2001.",
    "date": "2020-08-05",
    "heading": "Autorités du port, services des douanes et services de sécurité étaient tous au courant que des matières chimiques dangereuses étaient stockées au port dans un entrepôt lézardé, selon des sources de sécurité.",
    "title": "Beyrouth : le nitrate d'ammonium, à l'origine des explosions, était stocké sur le port depuis six ans"
}