{
    "article": "La date choisie pour cet événement coïncide de manière sibylline avec celle du premier anniversaire de la révocation de force de l'autonomie du Cachemire indien, région à majorité musulmane disputée avec le Pakistan, une autre ancienne promesse des nationalistes hindous que Narendra Modi a amenés au pouvoir à New Delhi en 2014. Avec l'érection d'un temple dédié au dieu Ram dans la ville d'Ayodhya (Nord) et le changement de statut du Cachemire, le Premier ministre envoie deux signaux forts de la construction en cours d'une patrie hindoue en Inde, s'éloignant davantage de la nation laïque et multiconfessionnelle pensée à l'indépendance en 1947.Revêtu d'un masque de protection au-dessus de sa barbe qu'il porte aujourd'hui longue, le leader nationaliste hindou a participé à une cérémonie religieuse à Ayodhya, dans le grand État d'Uttar Pradesh, afin de marquer le début du chantier du temple.- \"Une histoire d'or\" -\"Une attente qui a duré des siècles se termine aujourd'hui\", a-t-il lancé lors d'un discours devant un parterre d'ascètes hindous au terme de la cérémonie. \"Toute l'Inde est en célébration aujourd'hui. Une histoire d'or a été écrite.\"Narendra Modi partageait la scène avec le moine radical Yogi Adityanath, ministre en chef de l'Uttar Pradesh, et le chef du Rashtriya Swayamsevak Sangh (RSS, Organisation des volontaires nationaux), groupe paramilitaire matrice de l'hindouisme politique et dont est issu l'actuel chef de gouvernement.Serpent de mer de la politique indienne depuis plusieurs décennies, l'explosif dossier du temple d'Ayodhya a été tranché en novembre dernier par la Cour suprême. Les juges ont octroyé ce site disputé à la majorité hindoue pour y construire un temple sur les ruines d'une mosquée détruite par des extrémistes, et ordonné qu'un nouveau terrain plus loin soit donné à la minorité musulmane.Des groupes hindous affirment que cette terre de 1,1 hectare est le lieu de naissance du dieu Ram et demandaient de longue date à y construire un temple à son honneur. D'après eux, l'empereur musulman Babur y a bâti au XVIe siècle la mosquée Babri en rasant un temple ancien dédié à Ram, septième avatar du dieu préservateur de l'univers Vishnou.Alimentée dans les années 1980 par les nationalistes hindous, à l'époque dans l'opposition, la campagne d'agitation autour d'Ayodhya avait culminé avec la destruction de la mosquée Babri par des zélotes hindous le 6 décembre 1992. Plus 2.000 personnes avaient péri dans les émeutes intercommunautaires qui avaient suivi.Le début de la construction du temple de Ram \"n'est pas qu'un nouveau temple mais un signe que la structure constitutionnelle fondamentale de l'Inde est en train de changer\", a déclaré à l'AFP l'intellectuel Pratap Bhanu Mehta.- Marches au Pakistan -Biographe de l'actuel Premier ministre indien, Nilanjan Mukhopadhyay estime que Narendra Modi \"va s'inscrire de façon permanente dans l'Histoire sur la simple base de ce temple\".Ce mercredi 5 août marque aussi pour le Cachemire indien le sombre premier anniversaire de la reprise en main brutale par New Delhi de cette région en proie à une insurrection séparatiste. Le gouvernement Modi lui a retiré l'année dernière son autonomie et l'a scindée en deux territoires placés sous tutelle de la capitale.Pour empêcher toute contestation de la population locale, les nationalistes hindous ont imposé pendant des mois des restrictions de déplacements draconiennes, interpellé des milliers de personnes parfois sans charges et bloqué les télécommunications. Et ce dans une relative indifférence de la communauté internationale.Un couvre-feu a été imposé mardi au Cachemire indien pour empêcher d'éventuelles manifestations. Les rues étaient vides mercredi et des troupes lourdement armées y patrouillaient, ont constaté des journalistes de l'AFP.Pour marquer cette date, des \"marches de solidarité\" avec le Cachemire indien se sont tenues dans plusieurs villes du Pakistan. \"L'Inde est révélée au monde, une fois de plus, comme un oppresseur et un agresseur\", a déclaré le chef de gouvernement pakistanais Imran Khan, qui a lui-même mené l'un de ces rassemblements au Cachemire pakistanais.",
    "date": "2020-08-05",
    "heading": "Le Premier ministre indien Narendra Modi a lancé mercredi le chantier d'un temple hindou controversé, un geste politico-religieux significatif pour un site emblématique des tensions intercommunautaires et qui marque une nouvelle avancée du nationalisme hindou dans ce pays de 1,3 milliard d'habitants.",
    "title": "Inde: Modi marque l'avancée du nationalisme hindou avec un temple controversé"
}