{
    "article": "Plus de 70% des seize millions d'électeurs ont participé à ces législatives organisées quatre mois après leur date initialement prévue à cause de la pandémie et qui se sont achevées à 17h00 heure locale (11h30 GMT), a déclaré à la presse le chef de la Commission électorale Mahinda Deshapriya. Des mesures sanitaires avaient été prises pour tenter d'éviter de nouvelles contaminations, comme le port du masque obligatoire et la nécessité d'amener son propre stylo.Le président Gotabaya Rajapaksa et son grand frère Mahinda, l'actuel Premier ministre et ex-chef de l'État - il a lui-même dirigé le Sri Lanka d'un main de fer de 2005 à 2015 -, souhaitent remporter une large victoire afin d'amender la Constitution en vue d'accroître leur pouvoir.Les analystes pensent qu'ils auront facilement la majorité au Parlement. Le comptage des voix commencera tôt jeudi et le résultat final de ces élections devrait être connu vendredi soir. - \"Un régime autoritaire élu\" -S'ils obtenaient les deux tiers des 225 sièges, les frères Rajapaksa pourraient revenir sur les modifications précédemment apportées à la Constitution en vue d'une décentralisation du pouvoir et qui ont limité à deux le nombre des mandats présidentiels afin d'empêcher l'émergence d'un nouvel homme fort.Gotabaya, 71 ans, et Mahinda, 74 ans, veulent ainsi mettre fin à cette limite, ramener l'appareil judiciaire et policier sous leur contrôle direct et étendre leur pouvoir dynastique à une nouvelle génération du clan.\"Nous allons nous retrouver avec un régime autoritaire élu\", s'est inquiété auprès de l'AFP l'analyste politique Kusal Perera.Après cinq ans passés dans l'opposition, les deux frères ont fait un retour sur le devant de la scène politique insulaire avec l'élection de Gotabaya à la présidence en fin d'année dernière. Celui-ci avait fait une campagne aux accents nationalistes axée sur la sécurité dans un pays traumatisé par les attentats jihadistes de Pâques 2019, qui ont fait 279 morts.Le nouveau chef de l'Etat a nommé dans la foulée le charismatique Mahinda à la tête du gouvernement. Le patriarche du clan Rajapaksa, battu dans les urnes en 2015 par une coalition d'opposants, était empêché par la Constitution actuelle de se présenter au scrutin.Bête noire des défenseurs des droits de l'homme et visée par de multiples accusations de corruption et crimes, la famille a gouverné le Sri Lanka sans partage pendant une décennie.Les Rajapaksa jouissent d'une grande popularité au sein de la majorité ethnique cinghalaise pour avoir mis fin en 2009, au prix d'un gigantesque bain de sang, à quatre décennies de guerre civile avec la minorité tamoule, un conflit qui a fait 100.000 morts. Ils soutiennent qu'un rétablissement de la concentration des pouvoirs est nécessaire au développement du Sri Lanka.\"Votez pour notre parti pour relancer l'économie, bâtir une société disciplinée et emmener le pays dans la bonne direction\", a lancé dimanche soir Mahinda à des milliers de ses partisans au cours de ses derniers meetings de campagne.Selon les défenseurs des droits humains, les intimidations et menaces contre les avocats, militants et journalistes se sont multipliées depuis le retour au sommet de l'Etat des Rajapaksa.\"Une campagne de peur s'est intensifiée depuis l'élection présidentielle de 2019 et a jeté une ombre sur la campagne des législatives 2020\", a estimé l'ONG Human Rights Watch.S'il n'y a pas d'enquêtes d'opinion indépendantes au Sri Lanka, les observateurs donnent toutefois le Sri Lanka Podujana Party (SLPP) de Mahinda Rajapaksa grand favori face à une opposition minée par ses querelles internes.",
    "date": "2020-08-05",
    "heading": "Les Sri-Lankais se sont massivement rendus aux urnes mercredi, bravant le Covid-19, pour élire leurs députés, un scrutin au terme duquel les frères Rajapaksa, à la tête de l'exécutif, espèrent avoir les coudées franches pour pérenniser leur emprise sur leur pays.",
    "title": "Avec les législatives, les Rajapaksa veulent étendre leur pouvoir au Sri Lanka"
}