{
    "article": "Deux jours après la mort, à 83 ans, de ce catholique modéré considéré comme l'un des principaux acteurs des accords de paix de 1998, la cérémonie s'est tenue en fin de matinée en la cathédrale Saint-Eugène de sa ville natale de Londonderry, en comité restreint en raison de la pandémie de coronavirus. Malgré les demandes de la famille, qui a promis un hommage plus large dès que les conditions sanitaires le permettront, plusieurs dizaines de personnes se sont rassemblées à l'extérieur de l'édifice.\"Il ne rêvait pas simplement de paix. La vocation de sa vie était d'être un faiseur de paix pour le bien des autres\", a déclaré en introduction l'évêque Donal McKeow. \"Grâce à son passé nous pouvons aborder l'avenir\".Les messages ont afflué pour saluer cette figure pacifiste: le pape François a, par l'intermédiaire de son secrétaire d'Etat, adressé ses prières, le Dalaï Lama a loué un \"exemple\" pour la résolution non-violente des conflits.\"Nous cherchions un négociateur qui comprenne que personne ne gagne que si tout le monde gagne\", a salué dans un message le leader de U2 Bono, dont le tube \"Sunday Bloody Sunday\" dénonçait en 1983 les troubles qui secouaient son Irlande natale. \"Nous cherchions un grand dirigeant et avons trouvé un grand serviteur\", \"nous avons trouvé John Hume\".\"Il s'est concentré sur l'unité et la paix\" et à \"donner à chaque personne cette dignité\", a souligné dans son homélie le père Paul Farren.Conformément aux préconisations de la famille du défunt, une \"bougie pour la paix\" a été disposée sur le perron de Downing Street, a tweeté le Premier ministre britannique Boris Johnson.Le cercueil en osier a trouvé place mardi soir dans l'édifice, devant une foule présente pour rendre hommage, tout en observant les règles de distanciation physique, à John Hume.- \"Engagement inébranlable\" -L'ancien dirigeant catholique nationaliste s'était vu décerner le Nobel en 1998 avec le dirigeant protestant du Parti unioniste de l'Ulster, David Trimble, en reconnaissance de \"leurs efforts pour trouver une solution pacifique\" aux Troubles qui ont fait plus de 3.500 morts.Quelques mois plus tôt, en avril 1998, un accord de paix, dit du Vendredi Saint, avait été conclu à Belfast entre Londres, Dublin et les partis protestants et catholiques.Le visage de John Hume orne de nombreuses fresques sur les murs de Londonderry. Sur l'une d'elles, il se trouve en compagnie d'autres prix Nobel, Nelson Mandela, mère Teresa et Martin Luther King.Né le 18 janvier 1937 à Londonderry, John Hume a enseigné, a fait ses premiers pas politiques et a passé les derniers mois de sa vie dans cette ville à la frontière irlandaise, où ont commencé les Troubles en 1968 et où ont eu lieu le 30 janvier 1972 les violences du \"Bloody Sunday\", lorsque l'armée britannique a tué 13 manifestants pacifistes. Une quatorzième personne est morte quelques mois plus tard.Elu indépendant au Parlement de l'Ulster en 1969, il fait partie des fondateurs l'année suivante du parti nationaliste social-démocrate (SDLP), avant de devenir en 1983 député au Parlement britannique. Ce père de cinq enfants a contribué pendant des années à porter le conflit nord-irlandais sur la scène internationale, impliquant notamment Bill Clinton, qui salué lundi l'\"engagement inébranlable\" d'un homme ayant \"continué à marcher contre vents et marées\" pour obtenir la paix.Localement, cette figure modérée a engagé le dialogue avec les nationalistes du Sinn Fein, la branche politique de l'Armée républicaine irlandaise, et son chef Gerry Adams, posant les bases des accords de paix.",
    "date": "2020-08-05",
    "heading": "Du pape au Dalaï Lama en passant par Bono, les hommages ont afflué mercredi pour les obsèques du prix Nobel de la paix John Hume, artisan de la réconciliation d'une Irlande du Nord meurtrie par les trois décennies sanglantes des \"Troubles\".",
    "title": "Les obsèques de John Hume, architecte de la paix en Irlande du Nord, célébrées à Londonderry"
}