{
    "article": "Mardi soir, le sexagénaire prenait un café avec un ami dans le centre de la capitale, quand soudainement il a été jeté à terre vingt mètres plus loin, propulsé par le souffle des explosions meurtrières et dévastatrices qui ont secoué le port de Beyrouth.Avec plus de 100 morts et 4.000 blessés, les hôpitaux ont été rapidement saturés.Le crâne en sang, M. Qurban a dû faire le tour de plusieurs établissements. Jusqu'à ce qu'un inconnu en moto le transporte à l'hôpital Geitawi, où l'attendait des scènes \"d'apocalypse\".\"J'ai vu des blessés ensanglantés sur le bord des routes, d'autres allongés à même le sol dans la cour de l'hôpital\", se souvient le chirurgien.\"Un médecin a cousu ma plaie alors que j'étais assis dans la rue. J'attendais depuis plusieurs heures\", raconte-t-il.\"Je me suis souvenu de ce que j'avais l'habitude de voir il y a plusieurs années, pendant mes missions humanitaires en Afghanistan\", ajoute le médecin.Venu mercredi matin effectuer des scanners et des analyses à l'Hôtel-Dieu de Beyrouth, ici aussi la confusion est totale.Dans les couloirs, des mères inquiètes sur le sort d'un enfant blessé. L'air perdu, un vieux monsieur cherche son épouse, transférée depuis un autre établissement.Les portables n'arrêtent pas de sonner. A chaque conversation, les voix anonymes au milieu de la foule répètent inlassablement la même histoire.\"Il a survécu par miracle\", raconte au téléphone une dame. Exaspéré par les appels incessants, un blessé donne à sa soeur son téléphone: \"Je n'arrive pas à parler.\"- Annoncer les décès -A lui seul, l'Hôtel-Dieu a reçu en une nuit 300 blessés et 13 morts, selon son directeur médical, George Dabar.\"Pendant la guerre civile, je faisais mon internat ici. Je n'ai jamais vu de scènes semblables à celles de la veille\", confie à l'AFP le médecin en blouse blanche et aux cheveux grisonnants, installé devant son ordinateur.\"Le plus dur a été d'annoncer un décès aux familles venues à la recherche d'un proche\", raconte-t-il à l'AFP, peinant à maîtrisant difficilement son émotion.\"C'est difficile de dire à un père qui transporte sa fillette pour la sauver qu'elle a perdu la vie\".Pour les hôpitaux déjà éreintés par la crise économique et la pandémie de nouveau coronavirus, le drame de mardi soir est la catastrophe de trop.Dans deux établissements, cinq infirmières ont péri des suites de leurs blessures, touchées durant leur service par un plafond qui s'est effondré ou des bris de verre.\"Les équipes médicales sont épuisées par tout ce qui se passe dans le pays, et par le coronavirus. Mais face à la crise d'hier, la solidarité était exceptionnelle\", assure le docteur Dabar.- \"Hôpital blessé\" -Situé près du port, l'Hôpital des Soeurs du Rosaire est hors-service, après avoir été ravagé par les explosions. Tout comme l'hôpital Saint-George, où la nuit a été infernale.Le bâtiment de plusieurs étages n'est plus qu'une coquille de béton vide, avec des plafonds effondrés qui laissent apparaître les câbles électriques. Partout du verre brisé, des tas de décombres. Les portes des ascenseurs sont tordues.Ici quatre infirmières ont péri.Jusqu'à l'aube, le personnel a oeuvré au transfert vers d'autres hôpitaux des patients, dont 20 personnes atteintes du Covid-19. Mercredi matin, les derniers équipements médicaux sont en train d'être sortis des ruines.\"Il n'y a rien de plus difficile que d'évacuer un hôpital bondé de patients, alors qu'au même moment les blessés affluent\", indique à l'AFP le directeur Eid Azar.\"Nous sommes un hôpital blessé\".Deux infirmières racontent à l'AFP une nuit éprouvante, durant laquelle le jardin et la cour ont été de fait transformés en un hôpital de campagne, pour accueillir des patients égarés, obligés de quitter leurs lits d'hôpitaux.Parce que les ascenseurs ne fonctionnaient plus, ils sont descendus à pied plusieurs étages.\"Nous devions suturer les plaies des patients et les soigner à la lueur des torches de nos portables\", lâche l'infirmière Lara Daher.",
    "date": "2020-08-05",
    "heading": "En voyant les blessés en sang allongés à même le sol dans les rues et les hôpitaux de Beyrouth, le chirurgien Antoine Qurban, crâne bandé car lui-même touché, a eu l'impression de revivre les scènes d'apocalypses de ses années en Afghanistan.",
    "title": "A Beyrouth, scènes de chaos dans les hôpitaux saturés"
}