{
    "article": "D'après les autorités, quelque 2.750 tonnes de nitrate d'ammonium, stockées \"sans mesures de précaution\" dans le port de Beyrouth, sont à l'origine de la puissance des déflagrations, les pires vécues par la capitale libanaise, malgré son histoire tourmentée.\"La situation est apocalyptique, Beyrouth n'a jamais connu ça de son histoire\", a estimé le gouverneur de Beyrouth, Marwan Aboud.\"On aurait dit un tsunami, ou Hiroshima (...). C'était un véritable enfer\", a raconté à l'AFP Elie Zakaria, habitant du quartier de Mar Mikhail, célèbre pour ses bars nocturnes et qui fait face au port. \"C'est un massacre. Je suis sorti au balcon, j'ai vu des gens qui criaient, ensanglantés, tout était détruit.\"- Trois milliards de dollars -La puissance de ces explosions présentées comme accidentelles est telle qu'elles ont été enregistrées par les capteurs de l'institut américain de géophysique (USGS) comme un séisme de magnitude 3,3. Et leur souffle a été clairement ressenti jusque sur l'île de Chypre, à plus de 200 km de là.Le paysage, mercredi, reste lunaire: les conteneurs ressemblent à des boîtes de conserve tordues, les voitures sont calcinées, le sol jonché de valises et de papiers provenant de bureaux soufflés par l'explosion.Selon un dernier bilan provisoire de la Croix-Rouge, plus de 100 personnes ont été tuées et plus de 4.000 blessées.Selon le gouverneur de Beyrouth, jusqu'à 300.000 personnes sont sans domicile en raison des énormes dégâts. Il a estimé les dommages, qui ont touché selon lui plus de la moitié de la capitale, à plus de trois milliards de dollars.Des secouristes, épaulés par des agents de sécurité, ont oeuvré toute la nuit à la recherche de survivants ou de cadavres sous les décombres. Les opérations continuent. L'UE va envoyer une centaine de pompiers spécialisés pour participer aux recherches.L'explosion a soufflé les vitres des habitations dans la plupart des quartiers de Beyrouth et de sa grande banlieue, et les artères de la ville restent jonchées de bris de verre.L'Agence des Nations unies pour l'agriculture et l'alimentation, la FAO, craint à brève échéance un problème de disponibilité de farine pour le Liban, des silos de céréales installés près du port ayant été éventrés.Les hôpitaux de la capitale, déjà confrontés à la pandémie de Covid-19, sont saturés. Des habitants, blessés et ensanglantés, ont dû faire le tour des hôpitaux toute la nuit pour les supplier d'être admis.- Colère -Le Premier ministre, Hassan Diab, dont le gouvernement est contesté par une partie de la population et a été encore davantage fragilisé par la démission lundi du ministre des Affaires étrangères, a décrété trois jours de deuil national et promis que les responsables devraient \"rendre des comptes\".\"Il est inadmissible qu'une cargaison de nitrate d'ammonium, estimée à 2.750 tonnes, soit présente depuis six ans dans un entrepôt, sans mesures de précaution. C'est inacceptable et nous ne pouvons pas nous taire\", a déclaré le Premier ministre devant le Conseil supérieur de défense, selon un porte-parole.Le nitrate d'ammonium, substance entrant dans la composition de certains engrais mais aussi d'explosifs, est un sel blanc et inodore utilisé comme base de nombreux engrais azotés sous forme de granulés. Il a causé plusieurs accidents industriels dont l'explosion de l'usine AZF à Toulouse, dans le sud-ouest de la France, en septembre 2001 (31 morts, 8.000 blessés).Une source au sein des services de sécurité a indiqué à l'AFP que le nitrate d'ammonium avait été saisi sur un bateau en panne il y a six ans et entreposé au hangar numéro 12 du port, \"sans aucun suivi\".Des Casques bleus ont été grièvement blessés à bord d'un navire amarré dans le port, selon la mission de l'ONU au Liban (Finul). Sur les réseaux sociaux, les Libanais expriment à nouveau leur colère et leur dégoût contre la classe dirigeante, qu'ils accusent de corruption, estimant que l'explosion était le résultat de sa mauvaise gestion et de sa négligence.Réuni mardi soir, le Conseil supérieur de défense a proclamé Beyrouth \"ville sinistrée\" et appelé à l'aide.- Aide internationale -De nombreux pays ont répondu, notamment la France, aux liens historiques avec ce pays, qui doit envoyer mercredi plusieurs tonnes de matériel sanitaire et un détachement de la sécurité civile. Le président français, Emmanuel Macron, se rendra au Liban jeudi pour \"rencontrer l'ensemble des acteurs politiques\", selon ses services. Les Etats-Unis ont également proposé leur aide, ainsi que l'Allemagne, qui compte des membres du personnel de son ambassade à Beyrouth parmi les blessés.Des pays du Golfe, dont certains ont des relations diplomatiques et économiques étroites avec le Liban, ont également rapidement offert leur aide au Liban.Ce drame survient alors que le Liban connaît sa pire crise économique depuis des décennies, marquée par une dépréciation inédite de sa monnaie, une hyperinflation, des licenciements massifs et des restrictions bancaires drastiques.",
    "date": "2020-08-05",
    "heading": "Au moins 100 morts, des milliers de blessés et des centaines de milliers de sans-abri: ville \"sinistrée\", Beyrouth reste abasourdie mercredi, au lendemain d'explosions ahurissantes, des habitants cherchant encore des disparus et des affaires personnelles au milieu de paysages d'apocalypse.",
    "title": "Explosions \"apocalyptiques\" à Beyrouth: au moins 100 morts et près de 300.000 sans-abri"
}