{
    "article": "Depuis plusieurs mois déjà, un nombre toujours croissant de Libanais frappés par le naufrage économique se tournaient vers les organisations humanitaires, dont les services étaient essentiellement dédiés aux près de deux millions de réfugiés syriens ou palestiniens vivant dans le pays.Mais après les explosions au port, qui ont tué au moins 100 personnes, provoqué des destructions sans précédent, ravagé des logements et jeté à la rue des centaines de milliers de personnes, les ONG s'attendent au pire.\"C'est un séisme. Ca fait 47 ans que je travaille au Liban dans l'humanitaire, je n'ai jamais vu une chose pareille\", lâche le docteur Kamel Mohanna, président fondateur d'Amel association international.Avec les hôpitaux saturés, trois centres de cette ONG libanaise dans la capitale ont accueilli dès mardi soir des dizaines de patients.Ces derniers mois, les Libanais de la classe moyenne, des institutrices, des fonctionnaires, des infirmières, ont vu leur vie basculer et leurs frigos se vider avec la dégringolade historique de la monnaie et la flambée des prix, sur fond de licenciements massifs et des baisses de salaires.Maya Terro, fondatrice de \"Food Blessed\", ONG libanaise qui distribue des aides alimentaires, craint aujourd'hui une explosion de l'insécurité alimentaire, le port étant la principale porte d'entrée des importations.\"Le Liban importe 80% de sa nourriture. Immédiatement j'ai pensé: +rayons de supermarchés vides, augmentation des prix à cause des pénuries+\", dit-elle.Alors que les silos de céréales installés dans le port de Beyrouth ont été éventrés par les déflagrations, l'Agence des Nations unies pour l'agriculture et l'alimentation (FAO) a dit craindre \"à brève échéance un problème de disponibilité de farine\".\"Les stocks sont gravement endommagés\", a dit à l'AFP le responsable des urgences de la FAO, Dominique Burgeon.- \"Demander l'aumône\" -L'inflation des produits alimentaires de base avait déjà grimpé en flèche atteignant les 109% entre septembre et mai, selon le Programme Alimentaire mondial (PAM).Alors pour Gaby, qui avait l'habitude un dimanche sur deux de préparer des grillades en famille, il n'y avait pas d'autre choix que de frapper à la porte d'une ONG pour obtenir riz et pâtes.\"J'ai l'impression de demander l'aumône\", lâche le quinquagénaire de la banlieue de Beyrouth.Avec l'hyperinflation, ni sa retraite d'ancien fonctionnaire -- 1.600 dollars au taux de change officiel, mais 300 dollars au marché noir -- ni les courses de son taxi ou le salaire d'infirmière de son épouse ne suffisent pour subvenir aux besoins de la famille.\"On se prive de beaucoup de choses\", confie ce père de quatre enfants. \"En semaine, on avait toujours quatre repas à base de viande. Aujourd'hui rien du tout.\"Près de la moitié des Libanais vit désormais dans la pauvreté.Les difficultés économiques ont été un catalyseur du soulèvement de fin 2019 contre une classe politique accusée de corruption et d'incompétence.La débâcle a encore été amplifiée par le nouveau coronavirus.Deux ménages libanais sur trois ont connu une baisse de revenus, tandis que 42% des interrogés se sont endettés pour acheter à manger ou payer un loyer par exemple, selon le PAM.Collaborant avec le gouvernement, l'agence onusienne va augmenter ses aides. Elle va soutenir 697.000 Libanais en 2020, contre près de 140.000 en 2019, indique à l'AFP la porte-parole Malak Jaafar.- \"Plus la même vie\" -L'afflux de Libanais, Amel Association International le constatait déjà à travers sa vingtaine de centres offrant notamment des services médicaux.\"Les trois premiers mois de 2020 ont connu une augmentation de 30% du nombre de bénéficiaires libanais\", confirme Mohammed Al-Zayed, coordinateur du programme santé.\"Au Liban, le secteur de la santé est basé sur le privé\", explique M. Zayed. \"Par conséquent tous les services sont coûteux et les gens sont arrivés à un point où ils ne peuvent plus payer\".Même constat chez Médecins sans Frontières (MSF) et leur hôpital de Bar Elias. L'établissement dans la Bekaa (est) offre des chirurgies non urgentes et des soins de plaies.\"En juin, on a reçu 81 patients libanais contre 25 à 28 en moyenne\" fin 2019, confirme Axelle Franchomme, directrice médicale de l'hôpital.Parmi eux, Ihsane a bénéficié d'une opération gynécologique, retardée durant quatre mois, faute de moyens. \"Mon mari n'a plus de travail\", justifie la trentenaire.Le couple a vendu la voiture de madame. Les sorties au restaurant ont été remplacées par des escapades dans des jardins publics. Peintre en bâtiment, le mari, un Syrien-palestinien né au Liban, consulte désormais une psychologue de MSF.\"Tout est devenu difficile (...). On ne peut plus avoir la même vie qu'autrefois\", résume sobrement Ihsane.",
    "date": "2020-08-05",
    "heading": "Pour des Libanais, exsangues, qui assistaient impuissants à l'effondrement économique et social de leur pays, les explosions dévastatrices du port de Beyrouth mardi sont la catastrophe de trop.",
    "title": "Pour des Libanais déjà brisés par la crise, la catastrophe de trop"
}