{
    "article": "\"J'ai tiré à courte distance\" sur Walter Lübcke, a reconnu Stephan Ernst, 46 ans, selon une déclaration lue par son avocat devant le tribunal de grande instance de Francfort.Il est accusé par le parquet fédéral allemand, chargé des affaires de terrorisme, d'avoir projeté sur l'élu \"sa haine xénophobe\" et de l'avoir abattu chez lui, à Cassel, d'une balle dans la tête le 1er juin 2019.Stephan Ernst avait dans un premier temps avoué le meurtre, avant de se rétracter et porter des accusations contre son complice présumé Markus Hartmann, également jugé dans ce procès qui a débuté le 16 juin.Le parquet l'accuse également de \"meurtre aggravé\" et \"tentative de meurtre aggravé\" à l'arme blanche contre un réfugié irakien en 2016, ce qu'il a en revanche réfuté mercredi. Il encourt la réclusion à perpétuité.C'est la première fois depuis la Seconde Guerre mondiale qu'une affaire de ce type est jugée dans le pays.- \"Cruel et lâche\" - Dans sa déclaration, Stephan Ernst a précisé avoir agi avec son complice Markus Hartmann, présent avec lui au moment du meurtre.Il s'est excusé auprès la famille de l'élu. \"Je sais, ce que Hartmann et moi avons fait restera pour toujours inexcusable\". \"C'était cruel et lâche\", a-t-il reconnu, \"mais je ne peux pas y changer quoi que ce soit\".\"Personne ne devrait mourir parce qu'il a une autre opinion\", a-t-il encore déclaré.Son complice présumé est lui accusé par le parquet de l'avoir entraîné au tir en forêt, \"y compris avec l'arme utilisée\" pour le meurtre, sans pour autant être \"au courant des plans réels\" de Stephan Ernst.Les deux suspects ont également, selon les enquêteurs, assisté ensemble à une réunion publique au cours de laquelle Walter Lübcke avait apporté son soutien à la politique migratoire généreuse décidée par la chancelière Angela Merkel.Plus d'un million de réfugiés ont été accueillis en Allemagne entre 2015 et 2016. Dans la foulée, le parti d'extrême-droite, Alternative pour l'Allemagne (AfD), a fait une entrée fracassante au parlement lors des élections législatives de 2017. Stephan Ernst était connu des autorités depuis la fin des années 80 comme un sympathisant néonazi au potentiel violent.Dès 1993, il est ainsi suspecté d'avoir planifié un attentat à la bombe contre un foyer de demandeurs d'asile. En 2009, il participe à une émeute raciale à Dortmund.- Terrorisme \"brun\" - Malgré ce passé chargé, les services de renseignements avaient cessé ces dernières années de le surveiller.L'enquête a révélé une autre erreur de la police, déjà souvent accusée dans le passé de complaisance à l'égard des néonazis: elle n'a pas signalé à l'autorité délivrant des permis de port d'armes que le complice présumé était un membre toujours actif de l'ultra-droite. Cela lui a permis de se procurer pistolets et fusils.Le meurtre de Walter Lübcke, membre du parti conservateur d'Angela Merkel, a réveillé le spectre du terrorisme \"brun\" dans le pays. Sous-estimée dans les années 2000 par les autorités malgré les meurtres de huit immigrés turcs, d'un Grec et d'une policière allemande par un groupuscule néonazi NSU, la menace est perçue aujourd'hui comme un défi crucial pour la sécurité intérieure.En octobre 2019, un sympathisant d'extrême droite avait failli commettre un massacre le jour de la fête juive de Yom Kippour, dans une synagogue de Halle dans l'est du pays. Il a finalement retourné son arme sur une passante et tué un homme dans un restaurant fréquenté par des immigrés.En février, un homme a tué neuf personnes d'origine étrangère dans deux bars de Hanau, près de Francfort, puis s'est suicidé.Des groupes soupçonnés de préparer des attaques xénophobes ou antisémites sont régulièrement démantelés.",
    "date": "2020-08-05",
    "heading": "Un néo-nazi allemand a avoué mercredi lors de son procès avoir tué un élu régional défenseur de la cause des migrants, un meurtre qui a fait prendre conscience de la menace croissante de la violence d'extrême droite dans le pays.",
    "title": "Allemagne: un néo-nazi avoue le meurtre d'un élu régional lors de son procès"
}