{
    "article": "Ils étaient environ 300 à participer à une \"free party\", qui s'est tenue sans autorisation sur un terrain à Boutigny-sur-Essonne (Essonne). Dimanche 16 août, les forces de l'ordre sont intervenues pour faire évacuer les participants, d'après la préfecture du département. \"Dans la nuit de vendredi à samedi, 200 à 300 personnes ont investi sans autorisation un terrain situé à Boutigny-sur-Essonne\" pour organiser une fête et \"ont refusé d'y mettre fin\" et d'évacuer les lieux, a indiqué la préfecture, pointant \"un mépris des règles de prévention sanitaire\", au moment où les autorités alertent sur une recrudescence des cas de Covid-19.L'évacuation du site a été conduite dimanche après-midi par les gendarmes qui ont saisi six véhicules ainsi que du matériel de sonorisation, indique le communiqué de la préfecture. Des contrôles routiers de dépistage d'alcoolémie et de stupéfiants menés autour du site ont par ailleurs conduit au relevé de \"nombreuses infractions\", ajoute le communiqué, sans plus de précisions.Le propriétaire du terrain investi illégalement ainsi que la commune ont porté plainte, selon la préfecture.Lozère, Meurthe-et-Moselle, Nièvre...D'autres fêtes illégales ont été organisées durant l'été. Début août, une rave party sauvage en Lozère avait réuni des milliers de personnes pendant plusieurs jours et conduit à l'ouverture d'une enquête pour manifestation non-déclarée. Dimanche 16 août, une centaine de policiers de la direction départementale de la sécurité publique et une compagnie de CRS en ont dispersé une autre dans le bois de Toul.Le 13 juillet dernier, Marlène Schiappa, ministre déléguée à la Citoyenneté, s'était rendue dans la Nièvre après l'organisation d'une rave-party clandestine, afin d'inciter les fêtards à respecter les mesures barrières.",
    "date": "2020-08-17",
    "heading": "300 participants à une \"free party\" illégale, qui s'est tenue sur un terrain à Boutigny-sur-Essonne, ont été évacués par les forces de l'ordre dimanche 16 août.",
    "title": "Coronavirus : environ 300 personnes évacuées après une \"free party\" illégale en Essonne"
}