{
    "article": "L'augmentation du nombre de cas de Covid-19 va-t-elle poursuivre sa courbe inquiétante à la rentrée ? C'est ce qui préoccupe les autorités sanitaires. Pour tenter d'inverser la tendance, le masque est devenu obligatoire à l'extérieur dans des quartiers de plusieurs villes en France, dont Marseille. Samia Ghali: \"Il faut être dans la pédagogie (...) et distribuer des masques à ceux qui n'ont pas la possibilité d'en acheter\"par BFMTVUne mesure pas forcément respectée par tous. Pour Samia Ghali, adjointe à la mairie de Marseille, \"'il faut être dans la pédagogie et essayer de comprendre que pas tout le monde peut s'acheter des masques\". En cause : le prix. \"C'est très cher, personne n'en parle, mais c'est extrêmement cher, c'est un vrai budget dans une famille\", a regretté Samia Ghali sur l'antenne de BFMTV ce lundi 17 août.Le masque, \"un vrai budget\"\"C'est pour ça que je réclame qu'on puisse distribuer des masques à ceux qui n'ont pas la possibilité d'en acheter. Porter un masque, en soi, c'est le plus simple. Mais il y a des gens qui portent le même masque depuis déjà trois mois ! Est-ce que cela fonctionne, est-ce que cela protège vraiment ? Celui qu'on met dans le sac, qu'on touche, qu'on remet au visage, ce n'est pas plus dangereux ? Si on veut que chacun porte le masque, il faut qu'il y ait une distribution massive, notamment en vue de la rentrée scolaire\", a-t-elle ajouté.En juillet dernier, Olivier Véran avait déjà annoncé la distribution de \"40 millions de masques grand public, lavables, réutilisables 30 fois, de manière à fournir 7 millions de Français qui sont au niveau du seuil de pauvreté, qui sont bénéficiaires de la complémentaire santé solidaire\", détaillait le ministre de la Santé sur le plateau de France 2. Ces masques ont été envoyés quelques jours plus tard par la Poste.",
    "date": "2020-08-17",
    "heading": "Dans certains quartiers de Marseille, le masque est devenu obligatoire à l'extérieur, afin de tenter de freiner l'épidémie de coronavirus. Pour l'adjointe à la mairie de la ville Samia Ghali, cela doit s'accompagner d'une \"distribution massive\" de masques, afin d'aider les plus précaires.",
    "title": "Masque obligatoire à Marseille : Samia Ghali réclame \"une distribution massive\" pour la rentrée scolaire"
}