{
    "article": "Le bilan de la Croix Rouge libanaise fait état de plus de 100 morts. Scènes de panique à Beyrouth, la capitale du Liban. Deux \"fortes explosions\" ont été entendues mardi en fin d'après-midi, dans la zone du port, rapporte Le Figaro, citant plusieurs sources locales. Le gouvernement pointe du doigt une cargaison de nitrate d'ammonium pour expliquer ces explosions. Sur les réseaux sociaux, de nombreuses vidéos ont rapidement circulé montrant d'épaisses fumées s'élevant dans le ciel libanais. De couleur orange et noir, elles s'élèvent bien au-dessus des gratte-ciel de la capitale. Outre les nombreux dégâts matériels à travers une très large partie de la ville, un nouveau bilan communiqué par la Croix Rouge libanaise fait état de plus de 100 morts. De nombreuses habitations alentours ont été touchées. Sur certaines images diffusées sur les réseaux sociaux, des personnes se retrouvaient coincées sous les décombres, parfois couvertes de sang. Le quotidien Le Figaro précise que le président libanais Michel Aoun a d'ores et déjà convoqué une \"réunion urgente\" du Conseil supérieur de la Défense. De son côté, le Premier ministre Hassan Diab a décrété une journée de deuil national mercredi 5 août \"pour les victimes de l'explosion\". Qualifiant le drame de \"catastrophe\", le chef du gouvernement libanais a également indiqué, lors d'une allocution télévisée, que les responsables des explosions seraient amenés à \"rendre des comptes\".Un habitant qui filmait la fumée depuis son appartement a subi la déflagration, soufflant littéralement ses fenêtres et le projetant au sol. Alors que le Liban vit une de ses pires crises économiques, il avait indiqué la semaine dernière avoir déjoué une attaque \"terroriste\".Ce drame a fait réagir le président de la République, Emmanuel Macron. Sur Twitter, il a posté un message rempli d'émotion en français et en arabe. \"J'exprime ma solidarité fraternelle avec les Libanais après l'explosion qui a fait tant de victimes et de dégâts ce soir à Beyrouth. La France se tient aux côtés du Liban. Toujours. Des secours et moyens français sont en cours d'acheminement sur place.\" Le ministre des Affaires étrangères, Jean-Yves Le Drian, a présenté ses \"condoléances aux familles des victimes\" et souhaité \"un prompt rétablissement aux nombreux blessés\". La France a, par ailleurs, mis en place un numéro d'urgence pour les ressortissants français sur place.La ligne téléphonique a vocation à aider à \"porter assistance aux ressortissants français qui pourraient en avoir besoin\". Ce numéro est le suivant le +961 1 420 292.",
    "date": "2020-08-05",
    "heading": "De fortes déflagrations ont éclaté dans la zone du port de la capitale libanaise, rapporte Le Figaro. Laissant place à d'épaisses fumées orange.",
    "title": "Explosions à Beyrouth : plus de 100 morts"
}