{
    "article": "Alors que la haute saison bat son plein dans la plus importante station balnéaire bulgare de la Mer Noire (centre-est), la moitié de ses hôtels au moins sont restés porte close. Les restrictions au voyage ont coupé les ailes des vacanciers du nord, surtout Britanniques, voulant s'offrir le soleil à bas coût.Plamen Koptchev, responsable de l'association locale des hôteliers, estime que \"Sunny Beach est taillée\" pour les séjours tout compris, organisés par les agences de voyage.Pour faire tourner à plein régime les complexes hôteliers qui dominent la baie de 5,5km de sable fin, il faut \"100 vols par jour au moins\", dit ce quinquagénaire habillé d'une chemise immaculée en lin. Moins de 400 charters se sont posés le mois dernier. Le nombre des contaminations ne cesse d'augmenter, suite à un déconfinement jugé trop rapide par les épidémiologistes. La semaine dernière, les autorités ont enregistré entre 120 et 290 nouveaux cas de coronavirus par jour et plusieurs pays européens ont déconseillé aux voyageurs de se rendre en Bulgarie. Selon Lenka Svobodova, une professeure tchèque de 35 ans, l'hôtel où elle loge affiche un taux de remplissage de 15%. \"Le bar est ouvert et cela nous convient\", affirme-t-elle, accompagnée de deux amis.Vendeurs ambulants de bouées gonflables en forme de flamand rose, animateurs, moniteurs: les saisonniers, quand ils sont présents, restent désœuvrés. Les chaises longues Bleu Klein et les parasols en roseau, alignés par centaines, sont inutilisés.- \"Effondrement tragique\" -\"Par rapport à l'an dernier, on a un chiffre d'affaire en baisse de 90%\", se désole Nedelin Yankov, responsable d'un bar de plage de cette destination surnommée l'Ibiza slave, où d'ordinaire, la jeunesse vient faire la fête à des prix défiant toute concurrence. \"Les touristes européens ont déserté les lieux et les Bulgares ne sont pas très nombreux\", constate-t-il amèrement. \"Personne n'aurait imaginé ici un effondrement aussi tragique, c'est sans précédent\", affirme-t-il.La Bulgarie est le pays le plus pauvre de l'Union européenne et le secteur du tourisme pèse pour 12% de son PIB. L'année dernière, 9,3 millions de visiteurs ont posé le pied sur cette terre aux confins orientaux du continent, comptant moins de 7 millions d'habitants.Pour tenter de sauver l'été, le gouvernement bulgare a subventionné les tours opérateurs affrétant des charters et ouvert grand les portes aux visiteurs originaires des pays limitrophes non membres de l'UE, ainsi qu'aux Israéliens et aux Koweïtiens, sur présentation d'un test négatif au coronavirus. Des efforts non suivis d'effets. Les Bulgares sont donc incités à écouler leurs congés dans l'eau à 25° qu'offre leur littoral. Pourtant, ils ont préféré, comme les années précédentes, se rendre en Grèce voisine, malgré les embouteillages à l'unique poste frontière ouvert pour eux par Athènes et les contraintes sanitaires imposées sur place. - Mer sans béton - Cela prouve selon la militante écologiste Kremera Vateva, 38 ans, que beaucoup d'immeubles ont été construits dans la précipitation sans penser au long terme. \"Toute notre côte est parsemée de villas et de bâtiments parfois abandonnés\", regrette-t-elle disant rêver d'une \"mer sans béton\".Elle a organisé une série de manifestations pour stopper des travaux d'aménagement sur une petite plage bordant le marais encore sauvage d'Alepu, un sanctuaire pour la faune et la flore, situé au sud de Burgas (centre-est). En théorie, en dehors des zones urbaines, tout projet est interdit à moins de 100 mètres de la mer. Mais contourner la législation, même dans les zones classées, reste une pratique courante. \"Nous voyons déjà (que la \"bétonisation\") repousse les touristes, alors que nous pourrions utiliser ce que la nature nous a donné pour développer un tourisme durable\", affirme-t-elle. \"Prenons l'exemple de l'Espagne, revenue à la raison à un moment donné. Ce pays a démoli une grande partie des squelettes de béton démesurés\" défigurant son littoral.",
    "date": "2020-08-05",
    "heading": "Privée des vols charters et désertée par les Européens, la station bulgare géante de Sunny Beach s'interroge sur l'avenir du tourisme de masse, un modèle de développement mis à mal par la pandémie de coronavirus.",
    "title": "Le coronavirus transforme l'Ibiza bulgare, Sunny Beach, en ville fantôme"
}