{
    "article": "Dans les ruines fumantes du port de Beyrouth, au milieu d'immeubles éventrés, les secouristes tentent mercredi de retrouver des victimes, au lendemain des deux énormes explosions qui ont fait au moins 100 morts et des milliers de blessés.La capitale libanaise, déclarée ville \"sinistrée\", s'est réveillée sous le choc, après ces explosions d'une telle puissance qu'elles ont été enregistrées par les capteurs de l'institut américain de géophysique (USGS) comme un séisme de magnitude 3,3.Dans l'épicentre de l'explosion, dont le souffle a été ressenti jusque sur l'île de Chypre, à plus de 200 kilomètres, le paysage est apocalyptique: les conteneurs ressemblent à des boîtes de conserve tordues, les voitures sont calcinées, le sol jonché de valises et de papiers provenant des bureaux avoisinants, soufflés par l'explosion.Selon le dernier bilan de la Croix-rouge libanaise, plus de 100 personnes ont été tuées et plus de 4.000 autres blessées. Un précédent bilan du ministère de la Santé faisait état de 78 morts. Des Casques bleus ont été grièvement blessés à bord d'un navire amarré dans le port, selon la mission de l'ONU au Liban. Des secouristes, épaulés par des agents de sécurité, ont cherché toute la nuit des survivants ou des morts coincés sous les décombres. Les opérations continuent, selon la Croix-Rouge.Les hôpitaux de la capitale, déjà confrontés à la pandémie de Covid-19, sont saturés.Deuil nationalLe Premier ministre, Hassan Diab, a décrété mercredi jour de deuil national et a promis que les responsables devraient \"rendre des comptes\".Le gouvernement pointe du doigt une cargaison de nitrate d'ammonium stockée \"sans mesures de précaution\" dans le port.\"Il est inadmissible qu'une cargaison de nitrate d'ammonium, estimée à 2.750 tonnes, soit présente depuis six ans dans un entrepôt, sans mesures de précaution. C'est inacceptable et nous ne pouvons pas nous taire\", a déclaré le Premier ministre devant le Conseil supérieur de défense, selon un porte-parole.Le nitrate d'ammonium, substance qui entre dans la composition de certains engrais mais aussi d'explosifs, est un sel blanc et inodore utilisé comme base de nombreux engrais azotés sous forme de granulés, et a causé plusieurs accidents industriels dont l'explosion de l'usine AZF à Toulouse, dans le sud-ouest de la France, en 2001.\"Comme une bombe atomique\"De nombreux pays ont proposé de l'aide au Liban, notamment la France qui doit envoyer mercredi plusieurs tonnes de matériel sanitaire et un détachement de la sécurité civile.Les Etats-Unis ont également proposé leur aide, ainsi que l'Allemagne, qui compte des membres du personnel de son ambassade à Beyrouth parmi les blessés.Même Israël a proposé \"une aide humanitaire et médicale\" à son voisin libanais, avec lequel il est techniquement toujours en guerre.Mardi, une première explosion a été entendue à Beyrouth, agglomération de quelque deux millions d'habitants, suivie d'une autre, très puissante, qui a provoqué un gigantesque champignon dans le ciel.Les immeubles ont tremblé et les vitres ont été soufflées à des kilomètres à la ronde.Dans les rues, des soldats évacuaient des habitants abasourdis, certains couverts de sang, T-shirt autour du crâne pour panser leurs blessures, tandis que des habitants cherchaient désespérément leurs proches manquant à l'appel.\"C'était comme une bombe atomique. J'ai tout vu (dans ma vie), mais rien de tel\", a témoigné Makrouhie Yerganian, professeur à la retraite qui vit depuis plus de 60 ans en face du port.Ce drame survient alors que le Liban connaît sa pire crise économique depuis des décennies, marquée par une dépréciation inédite de sa monnaie, une hyperinflation, des licenciements massifs et des restrictions bancaires drastiques.",
    "date": "2020-08-05",
    "heading": "Les secouristes continuent de s'activer à Beyrouth pour retrouver des victimes à la suite de la double explosion. La Croix rouge a d'ores et déjà annoncé que le bilan se chiffrait à plus de 100 morts et plus de 4.000 blessés.",
    "title": "Explosions à Beyrouth : plus de 100 morts et 4.000 blessés"
}