{
    "article": "Corps gisant au sol, immeubles dévastés, carcasses de voitures: deux énormes explosions dans le port de Beyrouth ont fait mardi au moins 73 morts et 3.700 blessés, et provoqué des scènes de dévastation et de panique dans la capitale libanaise, déclarée ville \"sinistrée\".\"C'était comme une bombe atomique. J'ai tout vu (dans ma vie), mais rien de tel\", a dit à l'AFP Makrouhie Yerganian, un professeur à la retraite, vivant depuis plus de 60 ans en face du port.Le Premier ministre Hassan Diab a affirmé que ces déflagrations étaient notamment dues à l'explosion de quelque 2.750 tonnes de nitrate d'ammonium, substance qui entre dans la composition de certains engrais mais aussi d'explosifs.Le directeur général de la Sûreté générale, Abbas Ibrahim, avait indiqué auparavant que les explosions étaient peut-être dues à des \"matières explosives confisquées depuis des années\".Une première explosion a été entendue à Beyrouth, agglomération de quelque deux millions d'habitants, suivie d'une autre, très puissante, qui a provoqué un gigantesque champignon dans le ciel.Les immeubles ont tremblé et les vitres ont été brisées à des kilomètres à la ronde. Le souffle a été ressenti jusque sur l'île de Chypre, à plus de 200 km. Dans la soirée, l'institut américain de géophysique (USGS) basé en Virginie a précisé que ses capteurs avaient enregistré l'explosion comme un séisme de 3,3 sur l'échelle de Richter.Selon un dernier bilan provisoire du ministère de la Santé, en fin de soirée, au moins 73 personnes ont été tuées et 3.700 blessées. Les hôpitaux de la capitale, déjà confrontés à la pandémie de Covid-19, sont saturés.- \"Catastrophe\" -La mission de l'ONU au Liban a affirmé que des Casques bleus avaient été grièvement blessés à bord d'un navire amarré dans le port. Des membres du personnel de l'ambassade d'Allemagne ont aussi été blessés, selon Berlin.Dans les rues de Beyrouth, des soldats ont évacué des habitants abasourdis, certains couverts de sang, T-shirt autour du crâne pour panser leurs blessures.À l'une des entrées du port de Beyrouth, une femme de vingt ans court en hurlant le nom de son frère.Des voitures, airbags ouverts, mais aussi des bus, ont été abandonnés au beau milieu des routes. Des habitations proches du port ont été rasées ou fortement endommagées.Un témoin a estimé que l'explosion était \"plus forte que celle lors de l'assassinat de Rafic Hariri\".Le 14 février 2005, un attentat spectaculaire provoqué par une camionnette bourrée d'explosifs avait ciblé le convoi de l'ex Premier ministre, le tuant ainsi que 21 autres personnes et faisant plus de 200 blessés. La déflagration avait provoqué des flammes hautes de plusieurs mètres, soufflant les vitres des bâtiments dans un rayon d'un demi-kilomètre.\"C'est une catastrophe à l'intérieur (du port). Il y a des cadavres par terre. Des ambulances emmènent les corps\", a indiqué à l'AFP un soldat aux abords du port. Un homme en pleurs tentait d'avoir auprès d'un soldat des nouvelles de son fils présent sur place.- \"Inadmissible\" -Plusieurs heures après le drame, des hélicoptères continuaient de déverser de l'eau pour tenter d'éteindre les flammes.Le secteur du port a été bouclé par les forces de sécurité, qui ne laissaient passer que la défense civile, les ambulances aux sirènes hurlantes et les pompiers.Outre les images ahurissantes des explosions, des photos postées sur les réseaux sociaux ont montré des dégâts à l'intérieur du terminal de l'aéroport international de Beyrouth, situé à neuf kilomètres du site.Un navire arrimé face au port a pris feu, mais il n'était pas possible de déterminer s'il y avait à son bord des passagers.Après le drame, le Conseil supérieur de la Défense a déclaré Beyrouth \"ville sinistrée\", et le président Michel Aoun a déploré \"une catastrophe majeure\". Le Premier ministre a décrété mercredi jour de deuil national.Il a promis que les responsables devraient \"rendre des comptes\".\"Il est inadmissible qu'une cargaison de nitrate d'ammonium, estimée à 2.750 tonnes, soit présente depuis six ans dans un entrepôt, sans mesures de précaution. C'est inacceptable et nous ne pouvons pas nous taire\", a déclaré Hassan Diab devant le Conseil supérieur de défense, selon des propos rapportés par un porte-parole en conférence de presse.M. Diab a appelé les \"pays amis\" à fournir une aide d'urgence, alors que ce drame vient s'ajouter à l'immense détresse des Libanais: le pays connaît sa pire crise économique depuis des décennies, marquée par une dépréciation monétaire inédite, une hyperinflation, des licenciements massifs et des restrictions bancaires drastiques.La France a annoncé l'envoi d'un détachement de la sécurité civile et de \"plusieurs tonnes de matériel sanitaire\" à Beyrouth, ainsi que l'arrivée d'urgentistes à Beyrouth \"au plus vite\". Le Canada, la Grande-Bretagne (qui compte des blessés au sein de son personnel diplomatique) et les Etats-Unis se sont également dits prêts à apporter leur aide au peuple libanais.Pourtant techniquement en guerre avec le Liban, Israël a pour sa part offert son \"aide humanitaire et médicale au gouvernement libanais\", en plein regain de tensions entre les deux Etats voisins.",
    "date": "2020-08-05",
    "heading": "",
    "title": "Beyrouth \"sinistrée\": deux énormes explosions font 73 morts et des milliers de blessés"
}