{
    "article": "Une tornade a dévasté une maison mobile en Caroline du Nord, tuant deux personnes, a indiqué mardi le gouverneur de l'Etat, Roy Cooper. Deux autres personnes ont été tuées par des chutes d'arbres sur leur véhicule, l'une à New York et l'autre dans le Maryland.Isaias était un ouragan de catégorie 1 (sur 5) en touchant terre en Caroline du Nord dans la nuit de lundi à mardi avec des vents soufflant jusqu'à 140 km/h.La dépression s'est progressivement affaiblie mardi en progressant vers le nord-est du pays, se dirigeant vers le sud-est du Canada où de fortes pluies sont attendues. Elle a tout de même provoqué nombre de dégâts et annulations de vols dans l'Est des Etats-Unis. Près de trois millions de personnes restaient privées d'électricité dans plusieurs zones, selon les fournisseurs, avec des coupures touchant notamment le New Jersey et New York. \"Nous voyons des arbres et des branches arrachés à travers la ville\", \"prenez cela au sérieux. Si vous n'avez pas à être dehors, restez chez vous\", avait alerté sur Twitter Bill de Blasio, le maire de New York où des services de ferry, de train et certaines portions aériennes du métro avaient été fermés. Au moins 78 vols ont été annulés à l'aéroport de LaGuardia et 55 à l'aéroport Kennedy.Les autorités new-yorkaises, encore marquées par le passage dévastateur de l'ouragan Sandy en 2012, avaient installé mardi matin des digues de protection dans le Sud du quartier de Manhattan en prévision d'une éventuelle montée des eaux.Mais \"la tempête a surtout apporté du vent jusqu'ici, plus que des inondations\", a relevé M. De Blasio sur une chaîne de télévision locale.- Double menace -Selon le Centre national des ouragans (NHC), Isaias progressait mardi à 20H00 (00H00 GMT) au-dessus du Vermont, avant d'atteindre rapidement le Canada avec des vents maximaux soutenus de 80 km/h. \"J'invite tous ceux se trouvant sur la trajectoire de la tempête à rester vigilants et à suivre les recommandations de leur Etat et des autorités locales\", avait déclaré dans l'après-midi le président Donald Trump lors d'une conférence de presse à la Maison Blanche. Le NHC avait émis un avis de vigilance aux tornades pour plusieurs Etats, dont la Pennsylvanie et New York, mais le pire semble avoir été évité. En Caroline du Nord, habituée chaque été ou presque au passage des tempêtes et des ouragans, \"les dégâts n'ont pas du tout été aussi graves qu'ils auraient pu l'être\", a déclaré sur ABC le gouverneur Roy Cooper.Alors que son Etat compte parmi ceux confrontés dans le pays à une résurgence de l'épidémie de Covid-19, il avait demandé aux habitants, malgré l'arrivée de la tempête, de ne pas oublier de respecter les gestes barrière. Il a expliqué mardi matin qu'un nombre plus important de refuges avait dû être prévu afin de permettre la distanciation sociale à l'intérieur de ceux-ci.Isaias avait d'abord menacé dimanche la Floride, un des épicentres actuels de l'épidémie de nouveau coronavirus aux Etats-Unis. Des centres de dépistage du Covid-19, dont beaucoup sont hébergés dans des tentes, avaient dû y être fermés.Les autorités craignaient l'effet dévastateur du cumul de cette crise sanitaire avec le passage de la dépression, mais le \"Sunshine state\" a finalement été épargné. Isaias avait fait la semaine dernière un mort dans le territoire américain de Porto Rico, une femme de 56 ans dont le véhicule a été emporté par les eaux.La dépression a également fait des dégâts, mesurés, en République dominicaine, en Haïti et dans les Bahamas.",
    "date": "2020-08-05",
    "heading": "Au moins quatre personnes sont mortes dans la tempête tropicale Isaias qui a balayé mardi la côte Est des Etats-Unis avec des vents parfois violents, accompagnés de fortes pluies, laissant mercredi plusieurs millions de personnes privées d'électricité.",
    "title": "La tempête Isaias balaie la côte Est américaine, au moins quatre morts"
}