{
    "article": "Christophe Girard fait de nouveau parler de lui. Un homme âgé de 46 ans a affirmé au New York Times, dans une enquête dévoilée le 16 août, qu'il aurait subi des abus sexuels de la part de l'ancien adjoint à la culture de la mairie de Paris sous les mandats de Bertrand Delanoë et d'Anne Hidalgo. D'après cet homme, les faits auraient commencé alors qu'il avait 16 ans, soit il y a 30 ans, et se seraient étalés sur plusieurs années. Pendant cette période, Christophe Girard l'aurait forcé à entretenir une vingtaine de rapports sexuels. En échange, l'élu l'aurait employé comme domestique dans sa maison de vacances, dans le sud de la France, et lui aurait obtenu des emplois temporaires au sein de la maison Yves Saint Laurent, dont il était l'un des principaux dirigeants avant d'entrer en politique. Le quadragénaire évoque, cité par le New York Times, avoir été \"pris dans un engrenage un peu bizarre\".Christophe Girard rejette en bloc les accusationsInterrogé par le quotidien américain, Christophe Girard a rejeté en bloc ces accusations, qu'il a qualifiées de \"calomnie\". Il nie avoir eu des rapports sexuels avec cet homme qu'il aurait rencontré en Tunisie et confirme seulement l'avoir employé dans les années 90, au point de le considérer comme \"un des enfants de la famille\".Le 23 juillet dernier, Christophe Girard avait été poussé à la démission de son poste à la mairie de Paris après la révélation de ses liens avec l'écrivain Gabriel Matzneff, accusé de pédophilie. Parmi les faits reprochés à l'adjoint figuraient notamment trois notes de frais de repas entre lui et l'écrivain, payés par la ville de Paris, selon des révélations de Mediapart. Dans un entretien à France Inter, le 30 juillet dernier, Christophe Girard s'était défendu, affirmant que Gabriel Matzneff n'était \"pas un ami\". « Lorsque j'ai lu le livre de Vanessa Springora, j'ai compris qu'il y avait un caractère manipulateur avéré », avait-il également déclaré. Dans son livre \"Le consentement\", cette femme avait affirmé avoir entretenu des relations avec Gabriel Matzneff à l'époque où elle était mineure.",
    "date": "2020-08-16",
    "heading": "L'ex-adjoint à la culture de la mairie de Paris, qui avait quitté son poste après des révélations sur ses liens avec Gabriel Matzneff, est accusé d'abus sexuels, d'après des révélations d'un homme au New York Times. Christophe Girard nie les faits et crie à la calomnie.",
    "title": "L'ex-adjoint de la maire de Paris Christophe Girard visé par de sombres accusations"
}