{
    "article": "Depuis l'annonce de la réouverture des théâtres en province le 2 juin et en Ile-de-France le 15, très peu d'établissements ont pu redémarrer en réalité. Juin marque traditionnellement la fin de la saison théâtrale et le début des festivals d'été, mais ceux-là ont en majorité été annulés.\"Il n'y a plus de limitation de 50% de jauge\" pour les salles de cinéma qui rouvrent lundi et les salles de spectacle, a indiqué le ministre de la Culture Franck Riester dimanche matin sur Europe 1.\"En revanche, on laisse un siège d'écart si on ne connaît pas les gens assis à côté\", a-t-il précisé. \"On peut s'asseoir ensemble quand on est dans le même groupe social, c'est-à-dire si on est des amis et on vient au cinéma ou au théâtre ensemble\".Touché de plein fouet par la crise du coronavirus, avec des pertes dépassant les deux milliards d'euros, le spectacle vivant en France réclame \"un déconfinement total et sans distanciation\", alertant sur un naufrage social s'il n'y a pas de véritable reprise.\"Le président de la République nous a demandé de travailler dans les jours qui viennent pour que d'ici le 10 juillet, on puisse prendre une décision pour la rentrée de septembre (...) et lever la distance d'un siège entre groupes sociaux\", a ajouté le ministre.A Paris, la Comédie-Française reste fermée et a entamé les travaux de réfection des cintres de sa salle Richelieu qui étaient prévus au printemps.Le Théâtre de la Colline rouvre lundi et reprendra du 7 au 18 juillet \"Littoral\", une pièce du directeur artistique Wajdi Mouawad. La réservation se fait en ligne, les spectateurs doivent se présenter au théâtre une heure avant la représentation, avec port de masque obligatoire.L'influent propriétaire de théâtres parisiens Jean-Marc Dumontet rouvre cinq de ses établissements le temps d'une soirée, celle de lundi, avec des pièces et des lectures devant des soignants et des sapeurs-pompiers invités.Le Théâtre de la Ville rouvre lundi aussi ses portes à l'Espace Cardin, mais uniquement pour 48 heures, avec une veillée et une programmation \"non stop\" de théâtre, de musique, de poésie et de danse, dont une création.Dans les autres régions, bien que \"déconfinés\" deux semaines plus tôt, peu de théâtres ont rouvert, les établissements tablant plus sur une programmation en plein air pour l'été.Le Théâtre national de Nice (TNN) a annonce par exemple des spectacles du 1er juillet au 15 août dans les jardins voisins de la Coulée verte, l'arc de verdure qui borde la vieille ville, tandis que depuis le 15 juin, le MC2 de Grenoble profite de sa grande esplanade pour y organiser des spectacles en format réduit et gestes barrière.Les deux principaux théâtres de Lyon et sa périphérie, le théâtre des Célestins et le TNP de Villeurbanne, restent fermés jusqu'à la rentrée.",
    "date": "2020-06-21",
    "heading": "Les salles de spectacle peuvent désormais aller au-delà de la demi-jauge initialement préconisée en raison du coronavirus, a annoncé dimanche le ministre de la Culture, mais pour la quasi-totalité les théâtres profondément fragilisés par la crise, la reprise est reportée à septembre.",
    "title": "Théâtre: la limitation de la demi-jauge levée, sans grand impact pour les théâtres"
}