{
    "article": "Au moins 29 personnes, dont des civils et des prisonniers, ont péri lors de l'assaut de la prison dimanche par des jihadistes de l'EI, avec des combats qui ont duré jusqu'à lundi après-midi. Plus de 1.300 prisonniers ont tenté de s'échapper, a indiqué à l'AFP un haut responsable sécuritaire afghan, sous couvert d'anonymat. Si la plupart ont été capturés ou se sont rendus après avoir été encerclés, \"270 sont toujours dans la nature\", a-t-il assuré. \"La plupart des évadés sont des gens du ISKP\", a précisé ce responsable, faisant référence à l'Etat islamique Province du Khorasan, branche orientale du groupe. Certains sont responsables d'attaques, a indiqué à l'AFP un autre responsable sécuritaire.Attaullah Khogyani, porte-parole de la province du Nangarhar, dont Jalalabad est la capitale, a confirmé que de nombreux prisonniers étaient encore en cavale, sans pouvoir préciser le nombre de membres de l'EI parmi eux. L'attaque de la prison est venue briser trois jours de calme relatif au dernier jour d'une trêve entre les forces afghanes et les talibans. ISKP ne participait pas à ce cessez-le-feu.Le gouvernement afghan a malgré tout lié l'attaque aux talibans, et accuse le groupe d'avoir tué 20 civils et en avoir blessé 40 durant le cessez-le-feu, violant la trêve 38 fois.L'attaque de la prison a eu lieu après l'annonce par Kaboul de la mort, la veille, d'un responsable haut placé de ISKP, Assadullah Orakzai, lors d'une opération sécuritaire près de Jalalabad.Le Nangarhar, ancien bastion du groupe en Afghanistan, a plusieurs fois été la cible d'attaques de grande envergure par le groupe, dont un attentat suicide qui avait tué 32 civils lors d'une cérémonie de funérailles en mai.Ces attaques ont continué malgré la perte l'an dernier par l'EI de ses bases dans la province, et l'annonce du gouvernement que le groupe avait été vaincu dans le Nangarhar. \"Ces six derniers mois, nous avons réussi à frapper (ISKP) où ça fait mal. Un grand nombre de leurs dirigeants ont été arrêtés ou tués (...) donc c'était une sorte de revanche pour libérer quelques-uns de leurs camarades\", a expliqué le haut responsable sécuritaire.De l'avis d'Abdul Sayed, chercheur indépendant et spécialiste du jihadisme en Afghanistan, l'EI \"veut défier le monopole des talibans sur l'insurrection et la violence contre le gouvernement dans le pays\". Le groupe \"semble aujourd'hui avoir changé sa stratégie pour lancer des attaques terroristes de grande envergure dans le Nangarhar et Kaboul, et ainsi prouver qu'il existe\", estime-t-il.",
    "date": "2020-08-04",
    "heading": "Les autorités afghanes sont à la recherche mardi d'environ 270 prisonniers, la plupart membres du groupe Etat Islamique (EI), en cavale depuis l'attaque sanglante de leur prison à Jalalabad (est).",
    "title": "Afghanistan: des dizaines de membres de l'EI en cavale après l'attaque d'une prison \n"
}