{
    "article": "Hollywood va retrouver le grand écran: le thriller \"Enragé\", avec Russell Crowe, doit sortir le 10 juillet, premier film en salle aux Etats-Unis depuis que les cinémas ont baissé le rideau à cause du coronavirus il y a plus de trois mois. Le 31 juillet, c'est le très attendu \"Tenet\" de Christopher Nolan qui doit prendre le chemin des salles obscures.Ce pari d'un retour rapide en salle sera-t-il payant pour les studios?Alors que les grandes chaînes de cinémas à travers le pays envisagent de rallumer les projecteurs pendant la première quinzaine de juillet, les salles à New York et Los Angeles n'ont pas encore la permission de rouvrir.Et même avec les mesures de distanciation sociale et en augmentant la fréquence de nettoyage, il reste à savoir si le public acceptera de revenir dans ces espaces fermés, avec le risque d'une possible deuxième vague de la pandémie.AMC, premier réseau de salles dans le monde, a provoqué des remous en refusant de rendre le port du masque obligatoire dans ses cinémas. Face aux critiques, l'entreprise a dû faire volte-face, rendant les masques obligatoires dans certaines régions du pays lorsque ses complexes rouvriront. Des distributeurs indépendants aux studios producteurs de blockbusters, tout le monde aura les yeux rivés sur les prochaines sorties. \"Hollywood n'est pas un endroit où les concurrents ont souvent l'habitude de se souhaiter de réussir\", s'est amusé le producteur du film \"Enragé\", Mark Gill. \"Mais dans ces circonstances particulières, tout le monde espère que nous allons bien nous en sortir.\" Son film est allé à l'inverse de la tendance du moment, en avançant sa date de sortie, alors que les grands studios se jettent sur les dates plus reculées dans l'année.- Le risque en vaut la chandelle - \"Quelqu'un doit y passer le premier - le risque en vaut vraiment la chandelle\", selon l'analyste Jeff Bock spécialisé dans le divertissement chez Exhibitor Relations. \"Mais je pense qu'ils n'ont pas toutes les chances de leurs côtés\", ajoute-t-il. Le film \"Enragé\" est une \"répétition pour les autres studios\", poursuit-il. Le test décisif sera la sortie de l'une des super-productions les plus attendues, \"Tenet\", le 31 juillet. Le réalisateur Christopher Nolan, connu pour \"Inception\", a tenu à ce que son film à 200 millions de dollars produit par Warner Bros conserve sa date de sortie initiale. La diffusion du long-métrage a tout de même dû être repoussée de deux semaines à fin juillet, afin de laisser à New-York et Los Angeles le temps de pouvoir rouvrir leurs salles. \"Mulan\" de Disney est aussi prévu pour juillet, après la réouverture des parcs Disney Workd et Disneyland, même si certains experts prédisent que la sortie pourrait être déplacée si les familles se montrent timides à réinvestir les salles obscures. \"Le bouche à oreille ne sera plus basé sur les films qui sont vraiment bons mais sur les cinémas qui respectent les mesures\" de sécurité, commente M. Bock. - \"Vous êtes morts\" -Vouloir aller trop vite peut se révéler dangereux comme l'a montré la Chine, où les cinémas de plusieurs provinces ont rouvert leurs portes avec optimisme dès fin mars, pour fermer à nouveau quelques jours plus tard. La capitale Pékin connaît aujourd'hui une deuxième vague d'épidémie de coronavirus, poussant les autorités à confiner de nouveau certaines parties de la ville. Si de nouvelles épidémies sont liées aux salles aux Etats-Unis, les \"cinémas vont fermer très rapidement, et pour un très long moment\", augure Jeff Bock. Cette inquiétude est apparue au grand jour à Los Angeles vendredi lorsque les bars et les salons de tatouage ont été autorisés à rouvrir, mais pas les cinémas. Le réalisateur de \"Enragé\" préfère se concentrer sur les dizaines de milliers de salles vides qui meurent d'envie de rouvrir à travers le pays, sans aucun nouveau film à diffuser, mais sans garantie que le public soit au rendez-vous. \"Vous pouvez avoir un cinéma ouvert, et un bon film, être complètement seul dans la salle, faire tout comme il faut\", raconte-t-il, \"Mais si personne ne vient. Vous êtes morts.\"",
    "date": "2020-06-21",
    "heading": "",
    "title": "Avec la réouverture des cinémas, Hollywood joue son avenir"
}