{
    "article": "Toute la presse tenait pour acquis que l'ancien monarque, visé par une enquête pour corruption, avait quitté le territoire bien que ni le Palais royal, ni le gouvernement ne l'aient confirmé.Le journal en ligne El Confidencial a affirmé mardi après-midi que Juan Carlos, âgé de 82 ans, se trouvait au Portugal où il a passé sa prime enfance, \"dans la localité d'Azeitao\", à une trentaine de kilomètres au sud de Lisbonne.Citant \"des sources proches de la famille royale\", le média écrit que l'ancien souverain y a été \"hébergé par la famille Brito e Cunha-Espirito Santo avec laquelle il a maintenu une relation fraternelle depuis que sa famille y a vécu en exil\" sous la dictature de Franco.\"Jusqu'à nouvel ordre, ce sera sa résidence, après qu'il a écarté d'autres destinations plus lointaines telles que la République dominicaine et la Nouvelle-Zélande\", ajoute El Confidencial. En début de journée, le quotidien ABC, favorable à la monarchie, avait assuré que l'ancien monarque, s'était rendu en République dominicaine. El Mundo et la Vanguardia avaient emboîté le pas, disant qu'il a l'intention de résider quelque temps chez des amis dans ce pays des Caraïbes.Une piste également soutenue par la chaîne de télévision dominicaine Canal de Noticias, qui a assuré mardi que le roi \"se préparait\" à visiter la République dominicaine qui \"est en train de réaliser les préparatifs pour son arrivée\". Mais le Palais royal s'est refusé à commenter ces conjectures. \"La seule information que nous ayons est celle qui a été publiée hier sur le site de la Maison Royale\", a déclaré un porte-parole.De son côté, la reine émérite Doña Sofia, dont Juan Carlos vit séparé depuis longtemps, est toujours en Espagne, a appris l'AFP mardi de source proche du Palais royal.Le Palais avait rendu publique la lettre de Juan Carlos à son fils, le roi Felipe VI, dans laquelle il annonce sa décision de s'éloigner de l'Espagne afin de l'aider à \"exercer ses responsabilités\". Depuis son accession au trône en juin 2014, le souverain s'efforce de rétablir l'image de la monarchie entachée par les scandales.L'ex-roi avait abdiqué en raison des scandales mais ceux-ci le poursuivent. La justice suisse enquête sur une commission de 100 millions de dollars qu'il aurait touchée de l'Arabie saoudite sur un compte en Suisse en 2008. La Cour suprême espagnole a annoncé en juin l'ouverture d'une enquête pour établir si des délits ont été commis et s'ils pouvaient être imputables à l'ancien souverain mais uniquement pour des faits commis depuis son abdication. Il était couvert jusque-là par l'immunité royale.Juan Carlos était monté sur le trône en 1975 à la mort du dictateur Francisco Franco, qui l'avait choisi pour lui succéder, et avait conduit la transition du pays vers la démocratie. Il a été longtemps populaire avant que son image ne soit ternie par ses liaisons et des soupçons de corruption.",
    "date": "2020-08-04",
    "heading": "Des médias espagnols ont tenté mardi de localiser l'ex-roi Juan Carlos et l'ont dit en Républicaine dominicaine ou au Portugal, tandis que le Palais royal se refuse à toute information depuis l'annonce la veille de son départ en exil.",
    "title": "Portugal ou République dominicaine, les médias espagnols cherchent Juan Carlos"
}