{
    "article": "Dans une première réaction d'un responsable, le directeur général de la Sûreté générale, Abbas Ibrahim, a indiqué que les explosions étaient peut-être dues à des \"matières explosives confisquées depuis des années\", mais ajouté que l'enquête en cours devrait déterminer \"la nature exacte de l'incident\". Des vidéos diffusées sur les réseaux sociaux ont montré une première explosion suivie d'une autre qui provoque le gigantesque nuage de fumée. Les déflagrations ont fait trembler les immeubles et brisé des vitres à des kilomètres à la ronde. Le président Michel Aoun a convoqué une \"réunion urgente\" du Conseil supérieur de la Défense et le Premier ministre Hassan Diab a décrété un jour de deuil national.Selon l'agence nationale d'information ANI, il y a eu \"des morts et des blessés\". Le président de la Croix-Rouge libanaise, Georges Kettaneh, a évoqué \"des centaines de blessés\", dans un appel à la télévision libanaise LBC. \"Nous sommes submergés par les appels téléphoniques\", a-t-il dit.\"C'est une catastrophe à l'intérieur (du port). Il y a des cadavres par terre. Des ambulances emmènent les corps\", a indiqué à l'AFP un soldat aux abords du port.Les médias locaux ont diffusé des images de personnes coincées sous des décombres, certaines couvertes de sang. \"J'ai senti comme un tremblement de terre et puis après une énorme déflagration et les vitres se sont cassées. J'ai senti que c'était plus fort que l'explosion lors de l'assassinat de Rafic Hariri\" en 2005, provoqué par une camionnette bourrée d'explosifs, a déclaré à l'AFP une Libanaise dans le centre-ville de Beyrouth. - \"Propulsés\" -Le secteur du port a été bouclé par les forces de sécurité, qui ne laissent passer que la défense civile, les ambulances aux sirènes hurlantes et pompiers, selon des correspondants de l'AFP à l'entrée du port.Aux abords, les dégâts matériels et destructions sont importants. Plus de deux heures après l'explosion, les flammes enveloppaient toujours le secteur. Un hélicoptère collecte de l'eau de la mer pour éteindre les incendies, a constaté une correspondante de l'AFP. \"Nous avons vu un peu de fumée et ensuite une explosion. Puis le champignon. La force de l'explosion nous a propulsés en arrière dans l'appartement\", a raconté un habitant du quartier de Manssouriyeh, qui a assisté à la scène depuis son balcon, à plusieurs kilomètres du port.Après les explosions, de nombreux habitants, dont certains blessés, marchaient vers des hôpitaux dans plusieurs quartiers de Beyrouth. Devant le centre médical Clémenceau, des dizaines de blessés parmi lesquels des enfants, parfois couverts de sang, attendent d'être admis.Des voitures, avec leurs airbags gonflés, mais aussi des bus ont été abandonnés au beau milieu de plusieurs routes.Selon des témoins, les déflagrations ont été entendues jusqu'à la ville côtière de Larnaca, à Chypre, distante d'un peu plus de 200 km des côtes libanaises.- Israël, Hezbollah -Le 14 février 2005, un attentat spectaculaire provoqué par une camionnette bourrée d'explosifs avait ciblé le convoi de Rafic Hariri, le tuant ainsi que 21 autres personnes et faisant plus de 200 blessés. La déflagration avait provoqué des flammes hautes de plusieurs mètres, soufflant les vitres des bâtiments dans un rayon d'un demi-kilomètre.Vendredi, le Tribunal spécial pour le Liban (TSL), basé au Pays-Bas, doit rendre son verdict dans le procès de quatre hommes, tous membres présumés du puissant mouvement libanais Hezbollah, accusés d'avoir participé en 2005 à l'assassinat de Rafic Hariri.Le Liban connaît sa pire crise économique depuis des décennies, marquée par une dépréciation monétaire inédite, une hyperinflation, des licenciements massifs et des restrictions bancaires drastiques, qui alimentent depuis plusieurs mois la grogne sociale.Il y a une semaine, après des mois de calme relatif, Israël a dit avoir déjoué une attaque \"terroriste\" et ouvert le feu sur des hommes armés ayant franchi la \"Ligne bleue\" séparant le Liban et Israël, avant qu'ils ne repartent côté libanais.Le Premier ministre israélien, Benjamin Netanyahu, a attribué l'infiltration au Hezbollah, un mouvement armé que l'Etat hébreu considère comme son ennemi.Accusé de \"jouer avec le feu\", le Hezbollah a démenti toute implication.",
    "date": "2020-08-04",
    "heading": "Deux puissantes explosions successives ont secoué mardi Beyrouth faisant un nombre indéterminé de morts et de blessés, semant la panique et provoquant un immense champignon de fumée dans le ciel de la capitale libanaise.",
    "title": "Liban: deux puissantes explosions à Beyrouth, des morts et des blessés"
}