{
    "article": "Les analystes estiment que l'ancien souverain aujourd'hui âgé de 82 ans, sous le coup d'une enquête mais pas inculpé, n'avait plus le choix, même si ce départ est mal perçu par le public. Les partis antimonarchistes dénoncent une \"fuite\" honteuse. Selon un sondage réalisé en ligne par le quotidien royaliste ABC, 68% des Espagnols jugent malvenue la décision de Juan Carlos.\"Il aurait dû rester, c'est un peu honteux qu'il s'en aille\", regrette Aranzazu Catalina, une madrilène de 43 ans interrogée par l'AFP au lendemain de l'annonce de l'exil de l'ex-roi. Elle déplore la \"si mauvaise image\" que donne l'ancien souverain.Juan Carlos a annoncé lundi qu'il quittait son pays dans une lettre adressée à son fils, arguant vouloir lui \"faciliter l'exercice\" de ses fonctions devant \"les conséquences publiques de certains événements passés de (sa) vie privée\".Juan Carlos faisait apparemment allusion à l'enquête ouverte contre lui en juin par la Cour suprême qui se penche sur d'éventuelles malversations de l'ancien monarque, mais uniquement pour des faits commis après son abdication en 2014 quand il a perdu son immunité.La justice suisse, quant à elle, enquête sur une centaine de millions de dollars qui auraient été versés à Juan Carlos sur un compte en Suisse par l'Arabie saoudite en 2008.Quant à la destination que l'ancien roi aurait choisi, la République dominicaine a assuré mardi qu'il n'était \"pas entré\" sur son territoire, \"contrairement\" aux allégations de journaux espagnols.L'ex-roi a séjourné pour la dernière fois dans ce pays du 28 février au 2 mars de cette année\", a précisé Mariela Caamaño, du service des migrations.- Un roi qu'on jette dehors -Pour plusieurs spécialistes de la vie politique et de la royauté espagnoles, le roi n'a pas fui, comme l'en accusent les antimonarchistes, mais a été contraint à l'exil.\"Il s'agit d'un départ involontaire\", affirme Paloma Roman, professeur de Sciences Politiques à l'Université Complutense de Madrid. Selon elle, Juan Carlos Ier \"a subi des pressions du gouvernement de son propre fils\".Le chef du gouvernement Pedro Sanchez l'a pratiquement confirmé dans une conférence de presse mardi en disant \"respecter (...) la décision de la Maison Royale de prendre ses distances avec la conduite présumée contestable et répréhensible\" d'un de ses membres.\"Felipe a toujours essayé d'amortir les coups\" portés à la monarchie, éclaboussée par les scandales, relève Paloma Roman. Cette année, il avait déjà retiré à son père sa dotation annuelle puis a renoncé à son héritage.Pour Abel Hernandez, journaliste et auteur de plusieurs livres sur le roi, Juan Carlos s'en va sous le coup d'une pression \"publique, médiatique, politique\".\"Ce n'est pas un roi qui fuit. C'est un roi qu'on jette dehors\" et qui \"part pour éviter que ses problèmes ne contaminent l'institution\" royale, estime M. Hernandez.- Protéger la couronne -\"De l'extérieur, cela peut être perçu comme une fuite, mais ça ne l'est pas. Jamais il ne s'enfuirait\", renchérit le journaliste José Apezarena, auteur d'une biographie de Felipe VI.Lui aussi estime qu'il y avait \"une pression politique de plus en plus forte sur la Zarzuela (Maison Royale) à qui on réclamait de faire quelque chose pour faire taire les critiques, les soupçons etc\".Pour José Apezarena, cet exil \"ne règle rien, ne change rien\" pour l'ex-roi mais bien pour Felipe VI. Pour Paloma Roman, ce départ était indispensable. \"Un citoyen lambda impliqué dans des problèmes judiciaires se serait mis en retrait, aurait attendu que la tempête passe, dit-elle, mais là on parle (...) d'une personne qui a été chef d'Etat de ce pays et qui l'a trahi. Il doit s'en aller. Il aurait dû le faire il y a bien longtemps\".Pour elle, l'ancien souverain qui a régné sur l'Espagne pendant près de 40 ans aurait dû le faire peu après son abdication en faveur de son fils en 2014, lorsque les soupçons montaient sur sa fortune opaque et ses relations étroites avec la famille royale saoudienne. Cela dit, elle estime que le Palais royal a choisi le \"meilleur moment d'un point de vue stratégique: en plein été, en pleine résurgence de l'épidémie de coronavirus (...) Ca passe inaperçu car le pays est pris dans d'autres soucis\".Pour José Apezarena, Juan Carlos s'en va \"quelque temps mais ne va pas s'installer pour toujours à l'étranger\". Le journaliste reste persuadé qu'il honorera une éventuelle future convocation judiciaire qui de toute manière n'interviendrait \"pas avant de longs mois\".",
    "date": "2020-08-04",
    "heading": "L'ex-roi Juan Carlos, poursuivi par un scandale de corruption, a annoncé quitter l'Espagne afin d'aider son fils Felipe VI à préserver l'image de la monarchie mais les Espagnols se demandaient mardi s'il n'a pas voulu fuir ses responsabilités.",
    "title": "L'exil de l'ex-roi Juan Carlos, fuite ou expulsion ? "
}