{
    "article": "Le vraquier japonais MV Wakashio s'est brisé en deux, trois semaines après avoir échoué sur un récif de l'île Maurice, a révélé dimanche 16 août où il a déversé 1.000 tonnes de fioul l'armateur japonais, Mitsui OSK Lines. Le bâtiment a déjà déversé 1.000 tonnes de fioul dans les eaux turquoises de l'océan Indien. Il ne peut pas être exclu que des boulettes d'hydrocarbures atteignent La Réunion proche, a prévenu le ministre des Outre-mer Sébastien Lecornu. \"Il y avait urgence à agir : la France a été le premier pays à soutenir Maurice avec matériel de pompage et barrages flottants. Nous restons vigilants quant au devenir de l'épave et à l'impact sur nos côtes. Une arrivée de boulettes à la Réunion ne peut pas être exclue à ce stade\", a-t-il tweeté dimanche depuis Maurice où il devait superviser le dispositif de soutien mis en place par la France pour aider le gouvernement mauricien à lutter contre la pollution de ses eaux maritimes.\"On peut redouter l'arrivée de boulettes, on en n'est pas encore certain, c'est le scénario du pire, mais on doit s'y préparer\", a-t-il confirmé sur BFMTV.L'armateur Mitsui OSK Lines a annoncé que le navire MV Wakashio, échoué fin juillet, s'était brisé en deux samedi. Le vraquier, qui a déversé 1.000 tonnes de fioul sur les côtes mauriciennes, en avait à son bord 3.800 tonnes, ainsi que 200 tonnes de diesel. Les équipes d'intervention ont mené une course contre la montre pour pomper le carburant restant avant qu'il ne se brise. Mais \"il est estimé qu'une quantité non récupérée de carburant s'est échappée du navire\", a indiqué dimanche Mitsui OSK Lines. Les autorités évaluent cette quantité à 90 tonnes.Sébastien Lecornu doit ensuite se rendre à partir de lundi pour quatre jours à La Réunion dans le cadre d'un déplacement notamment sur les thèmes de la rentrée scolaire et du plan de relance économique après la crise du coronavirus. La secrétaire d'État à la biodiversité Bérengère Abba le rejoindra sur place pour les deux derniers jours de la visite.",
    "date": "2020-08-16",
    "heading": "\"C'est le scénario du pire, mais on doit s'y préparer\", a-t-il estimé.",
    "title": "Navire échoué à Maurice : une marée noire à la Réunion ?"
}