{
    "article": "\"J'aurai fait un choix la première semaine d'août\", avait expliqué Joe Biden, 77 ans, le 28 juillet. \"Et je vous promets, je vous le dirai quand je l'aurai fait\", avait-il ajouté en direction des journalistes. Mais ce choix ne sera finalement pas annoncé cette semaine, a déclaré à l'AFP ce responsable de son équipe. Il devra de toute façon être dévoilé avant la convention démocrate, qui démarrera le 17 août à Milwaukee, dans le Wisconsin.Après une primaire marquée par une grande diversité, l'ancien vice-président de Barack Obama a promis dès le mois de mars qu'il choisirait une femme pour l'accompagner dans les urnes contre le président républicain sortant Donald Trump, le 3 novembre. En cas de victoire, elle deviendrait la première femme vice-présidente des Etats-Unis. Les pronostics vont bon train sur une décision d'autant plus importante qu'à 78 ans en janvier, Joe Biden serait le plus vieux président américain à prendre ses fonctions s'il remportait l'élection. Il a laissé entendre qu'il ne servirait qu'un mandat et sa vice-présidente pourrait alors apparaître en dauphine désignée pour l'élection de 2024, voire être appelée à le remplacer en cas de grave soucis de santé, ou de décès. Face au mouvement historique de colère contre le racisme après la mort de George Floyd, un Afro-américain asphyxié par un policier blanc, la pression s'est accentuée pour que Joe Biden choisisse une colistière noire. La sénatrice Kamala Harris, 55 ans, se dégage en grande favorite mais son passé de procureure et ses vives critiques contre Joe Biden pendant la primaire démocrate pourraient jouer contre elle.D'autres noms résonnent avec insistance: Susan Rice, ex-conseillère à la sécurité nationale de Barack Obama, la sénatrice progressiste Elizabeth Warren, la sénatrice et ancienne militaire Tammy Duckworth, les élues de la Chambre des représentants Karen Bass et Val Demings ou encore les gouverneures Gretchen Whitmer et Michelle Lujan Grisham.",
    "date": "2020-08-04",
    "heading": "Le candidat démocrate à la Maison Blanche Joe Biden n'annoncera pas le nom très attendu de sa colistière cette semaine, a indiqué mardi à l'AFP un membre de son équipe de campagne.",
    "title": "Présidentielle américaine: Biden n'annoncera pas sa colistière cette semaine"
}