{
    "article": "Alors que l'épidémie de coronavirus connaît un rebond en France, et qu'une seconde est en train de se dessiner pour l'automne, le président de la Fédération hospitalière de France (FHF), Frédéric Valletoux, estime dimanche 16 août que les hôpitaux sont prêts à faire face.\"Il faut être assez serein sur la réactivité des hôpitaux et leur capacité à voir monter\" une deuxième vague, a-t-il déclaré sur franceinfo. \"Les chiffres augmentent mais on est dans des proportions en volume qui restent quand même faibles par rapport au confinement\", analyse-t-il. \"On a tiré les conclusions de l'expérience qu'on a vécue au printemps, et aujourd'hui, on ne le vivrait pas de la même manière, selon lui. On s'est préparés. On a tiré les enseignements en termes d'approvisionnement, en termes de stocks de matériel de protection pour les agents hospitaliers, en termes de médicaments aussi.\"Quant aux places en service de réanimation, dont le nombre a pu inquiéter au plus fort de l'épidémie, la France est à l'abri de l'engorgement, assure-t-il. \"On a traditionnellement, en France, 5.500 lits de réanimation, explique Frédéric Valletoux. On aurait eu la possibilité d'aller jusqu'à 15.000 si ça avait été nécessaire au printemps, mais on n'a accueilli au plus fort que 7.000 patients dans les services de réanimation. Demain, si par malheur on devait retrouver des chiffres aussi importants, on ferait face jusqu'à ces hauteurs-là. 15.000 lits de réanimation, ça laisse venir quand même.\"Par ailleurs, selon lui, la prise en charge des patients sera meilleure, en cas de deuxième vague. \"Aujourd'hui, on serait capables de mieux faire travailler la médecine de ville, la médecine hospitalière, le public, le privé, indique-t-il. Sur le terrain, on n'attend pas les commissions d'enquête pour se préparer, pour refaire les stocks et pour améliorer ce qui pourrait l'être concrètement.\"",
    "date": "2020-08-16",
    "heading": "Les hôpitaux français ont tiré les leçons de l'épidémie au printemps, et sont aujourd'hui prêts à faire face à une éventuelle seconde vague.",
    "title": "Coronavirus : les hôpitaux \"se sont préparés\" à une deuxième vague, selon la Fédération hospitalière de France"
}