{
    "article": "Grosse frayeur sur l'aire de Marzan (Morbihan) sur la RN 165 vendredi 14 août. Après une alerte par des témoins d'une scène plutôt rocambolesque, les gendarmes ont eu une drôle de surprise lorsqu'ils sont partis en intervention, comme le relève le Télégramme. Quand ces vacanciers ont vu passer une voiture sur l'aire de Marzan avec un homme cagoulé, en caleçon et les mains attachées, entouré de trois autres individus, leur sang n'a fait qu'un tour. Face à cette scène digne d'un film policier ou de gangsters, les témoins effrayés ont aussitôt contacté les gendarmes. Manque de chance, quand ceux-ci sont arrivés sur les lieux, l'Audi noire à bord de laquelle l'homme semblait avoir été kidnappé avait déjà pris la poudre d'escampette, note le quotidien régional. Des garçons tout penaudsNi une ni deux, la gendarmerie a rapidement déployé un dispositif important pour tenter de retrouver le véhicule en question, en visionnant la vidéo filmée par les témoins. Les brigades proches ont aussi été appelées en renfort. Mais au final, il y a eu plus de peur que de mal... Lorsque les gendarmes ont réussi à coincer ces \"malfaiteurs\", ils ont réalisé qu'en fait, il s'agissait d'un enterrement de vie de garçon ! Les quatre concernés, partis de Concarneau, faisaient route vers la Rochelle pour la suite des festivités. Ce sont les gendarmes à moto de Saint-Herblain (Loire-Atlantique) qui les ont finalement arrêtés vers 11h30. Après une rapide mise au point, ces derniers ont tout de même demandé aux joyeux gais lurons d'ôter cette cagoule du visage de leur ami, précise le Télégramme. En tout cas, nul doute que ni le futur marié ni ses amis, assez penauds, n'oublieront de sitôt cet enterrement de vie de garçon très spécial.",
    "date": "2020-08-16",
    "heading": "Des témoins d'une scène bizarre sur une aire d'autoroute ont cru qu'un homme était en train de se faire enlever. Les gendarmes qui ont découvert une drôle de surprise lorsqu'ils sont finalement intervenus, rapporte Le Télégramme.",
    "title": "Morbihan : un enterrement de vie de garçon digne d'un film de gangsters"
}