{
    "article": "Les faits se sont produits sur les communes de Mamoudzou et Koungou, où, \"depuis trois jours\" selon les autorités politiques, une flambée de violence a été constatée. Ces derniers ont lancé \"un appel au calme et à l'apaisement des tensions\". Ils devaient se réunir dimanche à la mairie de Mamoudzou, avec l'objectif de décider de mesures fortes.Samedi, les violences se sont soldées par l'incendie d'une case en tôle. Appelés sur place, les pompiers ont été menacés par des hommes armés de coupe-coupe et autres armes blanches avant de rebrousser chemin.Un jeune homme a été retrouvé sans vie, selon la police, et quatre blessés graves ont été emmenés au centre hospitalier de Mayotte.Le député LR Mansour Kamardine a déploré le franchissement d'\"un nouveau palier dans les violences et l'horreur\", alors que \"depuis un an\" \"plusieurs assassinats sont à déplorer, de nombreuses personnes ont été mutilées, des centaines ont été blessées, les forces de l'ordre et les pompiers sont quotidiennement agressés\".Il a appelé le nouveau gouvernement à \"prendre à bras le corps le sujet on ne peut plus régalien de la sécurité et des violences à Mayotte, notamment en renforçant sensiblement les forces de l'ordre, en sécurisant les équipements scolaires avant la rentrée et en organisant les assises départementales de la sécurité\".Selon les élus et de la préfecture, les forces de l'ordre et la police municipale, \"en nombre\", vont \"sécuriser le territoire et interpeller les auteurs de troubles\". L'objectif est aussi d'organiser \"au plus tôt\" des assises de la sécurité.Mayotte est régulièrement le théâtre d'actes de violences, à l'encontre des forces de l'ordre, mais aussi des habitants, de la part notamment de bandes de jeunes.",
    "date": "2020-08-16",
    "heading": "Ces actes sont \"d'une violence inadmissible et rarement atteinte\", ont dénoncé élus municipaux et départementaux.",
    "title": "Mayotte : un règlement de comptes entre bandes rivales fait un mort et quatre blessés graves"
}