{
    "article": "Après le beau temps, vient la pluie, voire pire. En Bretagne, plus précisément dans le Morbihan et le Finistère, des orages ont provoqué de nombreux dégâts matériels samedi 15 août, comme le signale France Bleu Breizh Izel. En effet, des maisons ont été foudroyées et des campings évacués samedi soir. Les îles d'Houat et Hoedic ont donné du fil à retordre aux sapeurs-pompiers du Morbihan qui ont dû intervenir au moins 50 fois. Pierre Clavreuil, le sous-préfet de Lorient s'est confié à France Bleu et évoque \"trois évacuations partielles de camping à Hoedic, Houat et Plouharnel\", ainsi que des campeurs qui ont dû \"être relogés dans des structures communales\". \"La foudre a frappé à Belz et sur une habitation à Le Bono, il y aura un relogement à envisager, au moins à titre provisoire\", a-t-il également précisé.Du côté du Finistère, les pompiers ont aussi eu beaucoup à faire. D'après le Télégramme, la nuit de samedi à dimanche a été rude puisqu'ils comptent à leur actif au moins 161 interventions. Selon certains témoignages rapportés par France Bleu, les habitants ont été surpris par la violence des orages. Une riveraine de Landudal a notamment déclaré qu'elle n'avait jamais vécu une situation pareille : \"C'était l'apocalypse !\" Les pompiers ont également dû faire face à deux incendies causés par la foudre. Le premier avait touché une habitation à Châteaulin (Finistère) et s'était déclaré vers 22h30. Le second a bien failli coûter la vie à 24 000 poules puisqu'il s'était propagé dans un poulailler, vers 4h30. Heureusement, l'intervention des pompiers a permis de sauver tous les gallinacés et personne n'a été blessé, comme le relève le Télégramme.Du côté du bord de mer, plusieurs alertes ont été lancées dans le Morbihan. Comme le précise le service communication de la Préfecture maritime de l'Atlantique repris par Ouest-France, \"il s'agissait principalement de ruptures de mouillage avec des plaisanciers paniqués, par le risque d'échouage ou de talonnage\". Selon le quotidien, il est tombé en quelques heures, dans ce département, autant de pluie qu'en deux ou trois semaines. Un épisode orageux extrême qui intervient après les fortes chaleurs qui ont fait suffoquer la façade ouest pendant des jours.",
    "date": "2020-08-16",
    "heading": "Les habitants du Morbihan et du Finistère ont beau avoir l'habitude des précipitations régulières en Bretagne, ils ont tout de même été surpris par la violence des orages qui se sont abattus samedi 15 août, selon France Bleu.",
    "title": "Bretagne : de nombreux dégâts dans le Finistère et le Morbihan après de violents orages"
}