{
    "article": "Dans un contexte de vives tensions Pékin-Washington, le président américain accuse la plateforme de pouvoir être employée par le renseignement chinois à des fins de surveillance. Il n'a toutefois jamais apporté de preuves.TikTok est très utilisée par les 15-25 ans et compte environ un milliard d'utilisateurs dans le monde. L'application permet de créer, partager et visionner de courtes vidéos (moins de 60 secondes) généralement musicales ou humoristiques.Mais elle devra fermer aux Etats-Unis le 15 septembre \"à moins que Microsoft ou une autre entreprise (américaine) soit en mesure de l'acheter et de trouver un accord\", a annoncé lundi Donald Trump.Autre exigence du locataire de la Maison blanche: les caisses de l'Etat américain \"devront recevoir un pourcentage conséquent du prix\" de la vente de TikTok parce que \"nous rendons ce succès possible\".Pékin ne l'entend pas de cette oreille.Cette vente forcée \"va à l'encontre des principes de l'économie de marché et des principes d'ouverture, de transparence et de non-discrimination de l'Organisation mondiale du Commerce (OMC)\", a dénoncé Wang Wenbin, porte-parole du ministère chinois des Affaires étrangères.\"C'est de l'intimidation pure et simple. La Chine y est fermement opposée\", a-t-il souligné lors d'une conférence de presse.- 'Manipulation politique' -Donald Trump avait déclaré vendredi vouloir bannir TikTok au nom de la sécurité nationale et être opposé à son rachat par un groupe américain.Mais dimanche, il a discuté avec Satya Nadella, le patron du groupe Microsoft qui mène des négociations en vue de racheter la branche américaine de l'application à sa maison-mère ByteDance.Après leur discussion, le patron du groupe informatique basé à Seattle a confirmé poursuivre les négociations en vue d'un accord.A Pékin, le porte-parole de la diplomatie chinoise a affirmé que TikTok respectait scrupuleusement les règles et lois en vigueur. \"Les Etats-Unis, sans fournir la moindre preuve, abusent du concept de sécurité nationale et de leur pouvoir d'Etat afin de réprimer de manière déraisonnable certaines entreprises non-américaines\", a dénoncé Wang Wenbin.\"Tout ceci est une manipulation politique.\" Sans aller jusqu'à annoncer des mesures de rétorsion, il a estimé que Washington était en train d'ouvrir \"la boîte de Pandore\" avec ses mesures visant les compagnies étrangères.\"Si tout le monde imite les Etats-Unis, alors n'importe quel pays pourra prendre des mesures similaires à l'encontre d'entreprises américaines au nom de la sécurité nationale\", a averti Wang Wenbin.Si la vente de TikTok à Microsoft a bien lieu, le géant informatique américain possèdera et dirigera le réseau social aux Etats-Unis, au Canada, en Australie et en Nouvelle-Zélande. - Délocalisation ? -La firme de Seattle a promis de \"s'assurer que toutes les données des utilisateurs américains de TikTok soient transférées et restent\" sur le sol américain.Microsoft aurait ainsi une chance de percer sur le marché très prisé des réseaux sociaux.TikTok n'a de cesse depuis sa création de se présenter comme une entreprise internationale. Ses serveurs informatiques sont situés hors de Chine. Son siège est à Los Angeles. Mais la pression américaine pourrait entraîner des changements.\"Vu le contexte actuel, ByteDance étudie la possibilité de déplacer le siège de TikTok en dehors des Etats-Unis\", a indiqué lundi l'entreprise. Des médias britanniques ont évoqué une relocalisation potentielle de l'entreprise à Londres.Le fondateur de ByteDance, Zhang Yiming, a estimé mardi dans une lettre à ses employés que l'objectif réel des États-Unis n'était pas de forcer la vente des opérations américaines de TikTok mais plutôt d'interdire l'application.Il a appelé son personnel à \"s'attendre à davantage de difficultés à l'avenir\" et remarqué que le sentiment anti-chinois augmentait \"de manière significative dans de nombreux pays\".",
    "date": "2020-08-04",
    "heading": "\"C'est de l'intimidation pure et simple\": la Chine a fustigé mardi Donald Trump, qui a ordonné la vente aux Etats-Unis de la très populaire application de partage de vidéos TikTok, propriété du chinois ByteDance.",
    "title": "Trump contre TikTok: la Chine fustige une \"intimidation\""
}