{
    "article": "Cela faisait des mois, depuis mars, qu'elle travaillait de chez elle quand, en même temps que l'hiver austral, est arrivée en juin la deuxième vague épidémique dans la deuxième ville d'Australie. Et elle déprime à l'idée de penser qu'à l'instar de millions d'autres, elle devra vivre isolée six semaines de plus.\"Je comprends que le confinement soit renforcé\", dit-elle, tout en jugeant \"cruelles et malavisées\" les règles qui permettent de recevoir la visite de son conjoint, mais pas d'un ami.Depuis le début de la pandémie de coronavirus, les experts avertissent que la lutte contre le Covid-19 impliquera pour tout le monde des hauts et des bas, des progrès mais aussi des revers.Pour Katherine Reed, le savoir n'aide pas à faire passer la pilule. L'Australie avait été louée pour sa gestion efficace de la première vague épidémique. Mais quelques nouveaux foyers de contamination en juin à Melbourne et dans sa région ont échappé à tout contrôle.- Une \"ville fantôme\" -L'Etat de Victoria, qui enregistre désormais plusieurs centaines de cas par jour, a graduellement durci les mesures.Melbourne est désormais soumis à un couvre-feu nocturne de 20H00 à 05H00 du matin, et ce jusqu'au 13 septembre. A compter de jeudi matin, seuls les commerces essentiels pourront ouvrir. Le masque est obligatoire. En journée, les habitants de Melbourne n'ont pas le droit de se déplacer à plus de cinq kilomètres de chez eux.Et Bill Morton, un libraire de la deuxième ville du pays, se désole de voir son quartier en temps normal \"animé\" devenu comme une \"ville fantôme\".Et cette impression étrange que les sonnettes des trams résonnaient beaucoup plus fort et plus longtemps qu'à l'accoutumée, simplement parce les rues étaient désertes.\"Les gens sont assez démoralisés\", confie à l'AFP M. Morton. \"Presque tout est fermé. C'est une atmosphère très étrange, presque inquiétante.\"Melbourne est la capitale culturelle du pays, mais ses théâtres et salles de concert sont silencieuses, et ses restaurants sont fermés, créant une préoccupante incertitude pour leurs employés.Andrew Park, patron de bar, a réussi à limiter un temps les dégâts en se rabattant sur les cocktails à emporter. Mais la solution est tout sauf pérenne.\"Les piétons sont en train de disparaître\", dit-il à l'AFP. \"Mon inquiétude est que les gens vont tout simplement cesser de commander auprès des petits commerces.\"- \"Des années pour s'en remettre\"-Le Premier ministre du Victoria, Daniel Andrews, a prévenu qu'il faudrait à son Etat \"des années pour s'en remettre\".M. Morton estime que le chiffre d'affaires de sa librairie a chuté à 25% du niveau d'avant la pandémie. Elle dépend désormais des aides du gouvernement et des mécanismes mis en place pour différer le paiement de son loyer.\"On peut tenir quelque temps, mais on ne tiendra pas indéfiniment avec cette baisse de recettes\", prévient-t-il.\"Il y a beaucoup d'inquiétude chez tous les commerçants qui se demandent comment ils arriveront à traverser cette épreuve, poursuit-il en assurant que beaucoup ont déjà mis la clé sous la porte.Maggie May, qui gère un magasin de souvenirs avec son mari, a adapté son activité quand les premières restrictions sont tombées lors des premiers mois de l'épidémie.Elle s'est mise à la vente en ligne. Ce fut un défi, mais aussi une expérience formatrice.\"Vous passez votre temps à essayer de vous remotiver car si vous vous laissez aller à l'inquiétude, rien ne sera fait et vous finirez la journée encore plus angoissée\", dit-elle.Le Victoria totalise environ 12.000 des 19.000 cas de coronavirus répertoriés depuis le début de l'année dans l'ensemble du pays. C'est aussi l'Etat qui compte le plus de victimes, avec 147 morts sur un total national de 232.",
    "date": "2020-08-04",
    "heading": "Quand Katherine Reed a appris que les mesures de confinement dans sa ville de Melbourne allaient non seulement être prolongées de six semaines, mais aussi renforcées, cette femme de 32 ans vivant seule s'est mise à pleurer.",
    "title": "Coronavirus: déprime et inquiétude à Melbourne, \"ville fantôme\""
}