{
    "article": "Plus de 27 millions de personnes à Manille et dans quatre provinces voisines, soit environ le quart de la population de l'archipel, ont appris dimanche soir que les autorités avaient décidé de reconfiner 24 heures plus tard, après le cri d'alarme des associations de médecins, qui ont averti que le pays était en train de perdre la bataille contre le Covid-19.Depuis le début du mois de juin, alors que la plus grande partie du pays était sortie du confinement, les infections ont quintuplé, dépassant la barre des 100.000 cas.Avec seulement 24 heures de préavis, les commerces ont fermé, les transports publics ont cessé et les avions ont été cloués au sol.Ruel Damaso, qui n'arrivait plus à joindre les deux bouts dans la capitale, à cause du ralentissement économique consécutif à l'arrivée du coronavirus, avait déjà décidé de rentrer dans sa ville natale de Zamboanga (Sud).Et c'est samedi qu'il est arrivé à l'aéroport avec deux collègues, pour attendre son vol prévu mardi.- \"Une femme enceinte avec nous\" -Le confinement l'a pris de court. Il se retrouve désormais coincé dans le terminal, dont le personnel cherche tant bien que mal à gérer les passagers sur le carreau.\"Nous n'avons plus d'argent. Nous ne pouvons pas sortir de l'aéroport parce que nous n'avons aucun proche ici\", confie à l'AFP cet homme de 36 ans, enveloppé dans une serviette pour se protéger de la climatisation glaciale.\"Il nous faudra rester ici pendant deux semaines jusqu'à ce que nos vols soient rétablis.\"L'archipel fait désormais état de milliers de cas par jour. Il en a encore annoncé 6.352 mardi.Les nouvelles mesures mettent à l'arrêt des pans entiers de l'économie philippine, a annoncé le porte-parole de la présidence Harry Roque, qui a averti que l'activité économique du pays avait lourdement décroché au premier semestre.Salons de coiffure, cinémas et salles de sport sont fermés, et les restaurants ne sont autorisés à servir qu'à emporter.Beaucoup de personnes originaires des provinces ont tenté désespérément de fuir la capitale, mais les départs sont compliqués par la nécessité de se faire dépister.Après avoir perdu son emploi, Gina Balos a décidé de prendre un vol avec sa famille pour Butuan (sud), l'aéroport le plus proche de la ville d'où elle est originaire sur les îles Dinagat.Ils ont utilisé leurs économies pour acheter leurs billets, ont abandonné leur logement dans un bidonville de Manille et vendu des meubles pour payer le trajet en direction de l'aéroport.Mais ils n'avaient plus l'argent nécessaire pour payer le test du coronavirus et n'ont pas été autorisés à embarquer lundi. Et voilà que le confinement est intervenu.\"Nous sommes coincés ici depuis hier à cause du test que notre province demande. C'est beaucoup trop cher pour les 11 que nous sommes\", déplore Gina Balos, 45 ans.\"Nous n'avons plus d'argent. Et nous avons aussi une femme enceinte de huit mois avec nous.\"",
    "date": "2020-08-04",
    "heading": "Sans ressource, sans travail et sans moyen de rentrer dans sa province... Ruel Damaso fait partie des dizaines de personnes coincées à l'aéroport de Manille par le confinement soudainement réimposé mardi, réduit à dormir sur un carton.",
    "title": "A l'aéroport de Manille, des Philippins coincés par le confinement"
}