{
    "article": "Nihad Jarboa, 37 ans, est handicapé moteur depuis l'enfance. Son épouse Zeinab, 35 ans, a été amputée des pieds il y a cinq ans après avoir contracté une maladie rare à l'accouchement de son deuxième enfant.Tous deux en fauteuils roulants, leur éventail de possibilités de travail s'est considérablement réduit dans une enclave palestinienne déjà appauvrie, minée par les guerres, les pénuries et le chômage. Alors, avec leurs mains agiles, les Jarboa confectionnent des peluches et des costumes inspirés de personnages de dessins animés, dans leur domicile du camp de réfugiés de Rafah, dans le sud de la bande de Gaza.\"Nous vendions environ 20 à 30 peluches par mois, à 10 shekels l'unité (environ 2,50 euros)\", explique Nihad Jarboa à l'AFP. \"Nous organisions aussi des spectacles costumés dans des crèches ou écoles et demandions 20 shekels (cinq euros) par comédien\".\"Mais tout s'est arrêté avec le coronavirus\", souffle l'homme à la barbe rasée de près.Jusqu'à présent, la bande de Gaza a été relativement épargnée par la pandémie de nouveau coronavirus, avec 78 contaminations enregistrées, dont un décès.Mais l'enclave, sous blocus israélien depuis plus de dix ans, est quasiment entièrement bouclée depuis l'apparition du virus. Le Hamas, mouvement islamiste au pouvoir, a imposé dès le mois de mars des mesures strictes, interdisant les rassemblements et fermant écoles et mosquées.Comme ailleurs, les mesures de confinement ont plombé l'économie.- \"Défi\" -Dans ce territoire coincé entre l'Egypte, Israël et la mer Méditerranée, le taux de chômage dépasse les 50% et le taux de pauvreté atteint les 53%, estime Maher Al-Tabaa, économiste à la Chambre de commerce et d'industrie de Gaza.\"Le coronavirus a aggravé la situation économique et les taux de chômage et de pauvreté devraient augmenter\", prévient-il, notant que 80% de la population dépend déjà de l'aide alimentaire.Même si les mesures anticoronavirus ont été assouplies ces dernières semaines, les Jarboa n'ont reçu que deux demandes pour organiser des spectacles. Depuis mars, ils ne réalisent plus que 25% de leur activité habituelle.\"Nous n'abandonnerons pas, même si c'est difficile\", lance Zeinab Jarboa en préparant du thé sur un réchaud à hauteur de son fauteuil roulant, dans l'unique chambre à coucher du foyer.\"La situation est devenue plus difficile avec le coronavirus\" mais \"j'ai la volonté de relever ce défi\", assure la jeune femme, qui souhaite que ses enfants \"aient une vie décente\".Comme près de la moitié des habitants de Gaza, M. et Mme Jarboa reçoivent une aide financière de l'agence onusienne pour les réfugiés palestiniens (Unrwa).Sont considérés comme des réfugiés les plus de 700.000 Palestiniens qui ont été expulsés ou ont fui leurs terres entre avril et août 1948 au moment de la création de l'Etat d'Israël, ainsi que leurs descendants.\"Mais ce n'est pas suffisant pour acheter à manger\", déplore Mme Jarboa, occupée à coudre un costume aux couleurs vives inspiré de Donald Duck, la superstar de Disney.",
    "date": "2020-08-04",
    "heading": "Avec leurs doigts de fée, Nihad et Zeinab Jarboa confectionnent des peluches et des déguisements colorés. Jusqu'à récemment, cette activité permettait à ces Palestiniens handicapés de subvenir à leurs besoins, mais la pandémie de Covid-19 a malmené les maigres revenus du couple.",
    "title": "Gaza: des déguisements pour \"une vie décente\", malgré la pandémie"
}