{
    "article": "Jamais en 26 ans, le chef de l'Etat n'avait fait face à une telle situation: des foules très importantes sortent dans les rues pour soutenir la candidature de Svetlana Tikhanovskaïa, une prof d'anglais de formation de 37 ans, encore inconnue du public il y a quelques mois.Parallèlement, il s'est brouillé avec le grand-frère russe, accusé plus ou moins directement de soutenir ses détracteurs, de vouloir faire de Minsk un vassal, et d'avoir déployé à ces fins des mercenaires de l'opaque groupe militaire privé Wagner, réputé proche du Kremlin.Lors d'un discours à la nation devant le gratin politique, social et diplomatique, le chef d'Etat de 65 ans a soutenu que son pays demeurait grâce à lui un \"endroit calme au coeur de l'Eurasie\", alors que la planète était menacée de chaos.Puis, transpirant à grosses gouttes, il a dénoncé \"une tentative évidente d'organiser un massacre au centre de Minsk\", la capitale de cette ex-république soviétique de 9 millions d'habitants.Une référence à l'arrestation la semaine dernière de 33 \"combattants\" russes présentés comme des membres de Wagner, organisation accusée d'envoyer des mercenaires combattre dans des zones où la Russie ne veut pas intervenir officiellement.Les enquêteurs bélarusses avaient d'ores et déjà accusé ceux-ci d'avoir travaillé main dans la main avec l'opposition pour orchestrer des émeutes à l'occasion du scrutin de dimanche.\"Nous ne vous abandonnerons pas le pays. L'indépendance, ça coûte cher, mais elle en vaut le coût\", a encore lâché M. Loukachenko.Alexandre Loukachenko, au pouvoir depuis 1994, a reçu mardi l'important \"soutien complet\" de l'armée pour la présidentielle face aux \"tentatives d'ingérence\" et de \"déstabilisation\".Le Bélarus a d'ailleurs lancé mardi des exercices militaires impliquant aviation, défenses anti-aériennes et des réservistes, qui doivent se poursuivre jusqu'à la semaine prochaine. - \"Pauvres nanas\" -Moscou a rejeté l'ensemble des accusations bélarusses, affirmant que les Russes arrêtés n'étaient qu'en transit. La porte-parole de la diplomatie russe, Maria Zakharova, a encore dénoncé mardi un \"spectacle\" monté par Minsk autour des 33 hommes, \"coupables de rien\".La défense de Moscou a été qualifiée de \"mensonges\" par le président bélarusse, qui a aussi soutenu qu'une \"autre unité\" combattante avait été envoyée dans le sud du pays et juré de \"la pourchasser dans les forêts pour l'attraper\".Alexandre Loukachenko s'en est également pris au trio d'opposantes qui lui font face.Svetlana Tikhanovskaïa s'est en effet alliée à deux autres femmes : Veronika Tsepkalo, la femme d'un opposant en exil, et Maria Kolesnikova, la directrice de campagne de Viktor Babaryko, un ancien banquier emprisonné alors qu'il souhaitait se présenter.\"Ces pauvres nanas (...) elles ne comprennent rien de ce qu'elles disent, de ce qu'elles font\", a-t-il affirmé, ajoutant : \"on ne dirige pas un pays en sortant de nulle part\".Mme Tikhanovskaïa a réussi le tour de force, dans un pays qui n'a jamais vu d'opposition forte émerger, de réunir des foules lors de ses meetings, appelant les Bélarusses à ne plus avoir peur de la répression.Elle a remplacé en mai dans la course à la présidence son mari, un video-blogeur en vue, arrêté alors qu'il gagnait en popularité. - Vote anticipé contesté -En cas de victoire, elle a promis la libération \"des prisonniers politiques\", une réforme constitutionnelle et de nouvelles élections.Le discours de M. Loukachenko intervenait le jour de l'ouverture des urnes au vote anticipé des électeurs qui ne peuvent se déplacer dimanche.L'opposition craignant que cela ne facilite les fraudes. Svetlana Tikhanovskaïa a appelé ses partisans à ne voter que dimanche, de préférence en fin de journée pour éviter les manipulations. Elle a également appelé ses soutiens à porter un bracelet blanc pour faciliter le décompte de ses électeurs par ses observateurs.L'Organisation pour la sécurité et la coopération en Europe (OSCE) ne sera pas présente pour observer le vote, une première depuis 2001, faute d'avoir reçu une invitation officielle à temps.Les autorités bélarusses ont par ailleurs justifié un nombre réduit d'observateurs électoraux nationaux par l'épidémie de coronavirus.",
    "date": "2020-08-04",
    "heading": "L'autoritaire président bélarusse Alexandre Loukachenko a promis mardi de défendre coûte que coûte la stabilité de son régime, accusant Russie et opposition de vouloir orchestrer \"un massacre\" avant la présidentielle de dimanche, un scrutin très contesté.",
    "title": "Bélarus: Loukachenko prône sa stabilité, accusant Russes et opposants"
}