{
    "article": "Une trentaine d'aborigènes habitant dans cette zone reculée du Territoire du Nord ont empêché plusieurs dizaines de touristes d'approcher de l'entrée du parc, a déclaré Glenn Irvine, de la Mutitjulu Community Aboriginal Corporation, qui gère les relations avec les communautés locales.Les habitants ont dit avoir décidé d'agir après avoir été pris de court par l'arrivée de 43 touristes par avion en provenance de Brisbane, dans l'Etat du Queensland (Est).\"Nous avions compris que le vol avait été annulé\", a dit M. Irvine à l'AFP. A son arrivée, \"nous avons demandé au parc national de fermer\", a-t-il expliqué, et comme le parc ne l'a pas fait, \"les habitants se sont rassemblés à son entrée.\"Après des discutions avec les autorités locales, le parc Uluru renommé pour la célèbre formation rocheuse également connue sous le nom d'Ayers Rock, a bien été fermé.Plus de 395.000 personnes ont visité le parc entre juillet 2018 et juin 2019, selon l'autorité australienne supervisant les parcs.M. Irvine a fait état d'un accord tacite pour que les touristes, qui sont demeurés à proximité, subissent un dépistage, et pour qu'aucun groupe ne vienne en provenance de foyers épidémiques.Le Queensland a enregistré un millier de cas de Covid-19 depuis le début de l'épidémie et les nouvelles contaminations y sont aujourd'hui rares. L'épicentre de la deuxième vague épidémique en Australie, se trouve à Melbourne, dans l'Etat du Victoria (Sud).Mais les communautés aborigènes sont extrêmement méfiantes, redoutant l'impact d'une épidémie dans les zones retirées, y compris dans les régions dont la population dépend beaucoup des revenus du tourisme.Le tourisme dans le Territoire du Nord est désormais étroitement encadré. Les mesures se sont assouplies mais les visiteurs provenant de certaines zones australiennes identifiées comme des foyers d'infection doivent toujours effectuer une quarantaine de 14 jours. Brisbane figure sur la liste.Le Victoria totalise environ 12.000 des 19.000 cas de coronavirus répertoriés depuis le début de l'année dans l'ensemble du pays. C'est aussi l'Etat qui compte le plus de victimes, avec 147 morts sur un total national de 232.",
    "date": "2020-08-04",
    "heading": "Le célèbre parc national australien d'Uluru a été contraint de fermer mardi après que des aborigènes eurent empêché des touristes d'y accéder par peur que ces derniers ne soient porteurs du coronavirus, ont annoncé des responsables locaux.",
    "title": "Australie: des aborigènes bloquent l'accès d'Uluru, par crainte du coronavirus"
}