{
    "article": "En 1939, Albert Einstein avertit Franklin D. Roosevelt de l'importance d'un nouveau processus, la fission nucléaire, découvert par le chimiste allemand Otto Hahn, qui peut déboucher sur la fabrication \"de bombes d'un nouveau type d'une très grande puissance\". Roosevelt constitue un Comité consultatif de l'uranium.- Pearl Harbor -Le 7 décembre 1941, l'aviation japonaise détruit une partie de la flotte américaine à Pearl Harbor, sans déclaration de guerre. Les Etats-Unis entrent dans la Seconde Guerre mondiale.- Début du projet \"Manhattan\" -En août 1942, les Etats-Unis lancent en secret le projet \"Manhattan\" pour développer une bombe atomique, approuvé dès 1941, avant l'entrée en guerre des Etats-Unis. Ils y consacrent deux milliards de dollars.Début 1943, Robert Oppenheimer devient directeur du laboratoire secret de Los Alamos (Nouveau-Mexique) chargé de conduire \"Manhattan\", qui rassemblera les meilleurs physiciens américains et britanniques, ainsi que des scientifiques de divers pays européens qui ont fui le nazisme.- Liste de cibles potentielles -Au printemps 1944, les Américains établissent une liste d'une dizaine de villes japonaises, cibles potentielles du premier bombardement atomique, avec en tête la septième cité du Japon, Hiroshima. Kyoto a été écartée à cause de son importance historique et culturelle.- Bombes conventionnelles -En mars 1945, l'aviation américaine bombarde massivement Tokyo et plusieurs grandes villes japonaises avec des bombes conventionnelles, faisant quelque 100.000 morts dans la capitale impériale.- Bataille d'Okinawa -Le 1er avril débute la bataille d'Okinawa, qui fera plus de 200.000 morts civils et militaires côté japonais en trois mois, et près de 20.000 tués parmi les soldats américains. Okinawa servira d'argument aux autorités américaines pour justifier l'usage de la bombe atomique face au jusqu'au-boutisme nippon.Le 12 avril Roosevelt décède. Harry Truman devient président des Etats-Unis. Il est aussitôt informé du projet Manhattan.- Capitulation allemande -Le 8 mai, la capitulation allemande marque la fin de la guerre en Europe. Mais les combats se poursuivent en Asie et dans le Pacifique.- Premier essai américain -Entre mai et juillet, des éléments de deux bombes atomiques sont acheminés vers la base américaine de Tinian (archipel des Mariannes), d'où décollera le bombardier forteresse B-29 chargé de les larguer sur le Japon.Le 16 juillet, à 05H30, les Américains testent leur première bombe atomique lors de l'essai \"Trinity\" à Alamogordo (désert du Nouveau-Mexique), signant le début de l'ère nucléaire.Le 25 juillet, Harry Truman approuve le bombardement atomique du Japon.- Ultimatum allié -Le 26 juillet, à l'issue de la conférence de Potsdam, les alliés somment le Japon de se rendre sans condition, faute de quoi le pays subira \"une destruction rapide et totale\".Le Japon décide d'\"ignorer\" l'ultimatum.- Hiroshima et Nagasaki -Le 6 août, à 08H15, l'aviation américaine largue une bombe atomique de 4,5 tonnes sur Hiroshima, dont le bilan à la fin 1945 sera de 140.000 morts. Truman déclare que si les chefs japonais n'acceptent pas les conditions de la déclaration de Postdam, \"ils peuvent s'attendre à une pluie de destructions venant des airs comme on n'en a jamais vu sur cette terre\".Le 8 août, l'Union soviétique déclare la guerre au Japon.Le 9 août, à 11H02, une seconde bombe atomique américaine explose au-dessus de Nagasaki, faisant 74.000 morts le jour même et jusque fin 1945.Le 15 août, le Japon capitule et passera peu après sous tutelle américaine. Les Américains accepteront de maintenir l'empereur Hirohito sur le trône.- Première bombe soviétique -Le 29 août 1949, quatre ans après Hiroshima, l'URSS fait exploser sa première bombe nucléaire au Kazakhstan et devient le deuxième Etat doté de l'arme atomique.",
    "date": "2020-08-04",
    "heading": "- Mise en garde d'Einstein -",
    "title": "De \"Manhattan\" à Hiroshima, la course à la bombe atomique"
}