{
    "article": "Les \"hibakusha\", littéralement \"personnes affectées par la bombe\", ont pendant des décennies porté avec force leur appel à bannir l'arme nucléaire.On en dénombre encore 136.700 environ, mais leur âge moyen est d'un peu plus de 83 ans, selon le ministère japonais de la Santé.Et beaucoup étaient des nouveaux-nés ou encore dans le ventre de leur mère en ces matins des 6 et 9 août 1945.\"Il ne faut pas que cela se reproduise\", et pour cela \"les gens doivent entendre les faits\", rappelle à l'AFP, juste avant l'anniversaire de ces attaques, Terumi Tanaka, 88 ans, survivant de la bombe de Nagasaki.Il avait 13 ans lorsque le 9 août 1945 la bombe américaine a frappé sa ville, où 74.000 personnes sont mortes sur le coup et dans les mois qui ont suivi.Trois jours auparavant, la première attaque nucléaire de l'Histoire avait frappé Hiroshima, tuant 140.000 personnes.M. Tanaka a passé la majeure partie de sa vie à partager son expérience, dans l'espoir que les armes nucléaires soient interdites.- \"Nous disparaîtrons tous\" -Mais \"tôt ou tard, nous disparaîtrons tous\", souligne M. Tanaka.IL a participé à la création du groupe \"No More Hibakusha Project\" (\"Projet plus jamais de Hibakusha\"), qui préserver les archives, \"y compris ce que nous avons nous-mêmes écrit\" dit-il, afin que la génération suivante \"puisse les utiliser\" dans ses campagnes contre l'arme atomique.Il reconnaît que les interventions de hibakusha n'attirent souvent plus qu'une poignée de personnes.A 74 ans, Jiro Hamasumi fait partie des plus jeunes survivants. Sa mère était enceinte lorsque la bombe a explosé à Hiroshima.Son père a été tué, très probablement sur le coup. \"Il ne se passe pas un jour sans que je pense à mon père\", a-t-il dit à l'AFP au cours d'un entretien accordé à son domicile.Ce qu'il sait du bombardement lui vient de sa fratrie: la lumière aveuglante, le bruit assourdissant de l'explosion de la bombe connue sous le nom de Little Boy et l'horreur qui a suivi.Son père était au travail à quelques centaines de mètres de l'épicentre. Sa mère a alors essayé de se rendre au bureau de son mari avec ses enfants mais \"la chaleur et l'odeur de chair brûlée\" les ont arrêtés.- \"Abolir l'arme nucléaire\" -Ils n'y ont finalement trouvé que \"quelque chose qui ressemblait à son corps\" et n'ont pu ramasser qu'une boucle de ceinture, une clé et une partie de son portefeuille.Né en février 1946, M. Hamasumi a échappé aux séquelles dont ont souffert de nombreux enfants exposés aux radiations dans l'utérus de leur mère.Mais cette attaque nucléaire a défini toute son existence et lui aussi a consacré des décennies à faire campagne contre l'arme nucléaire.\"Le parapluie nucléaire\", c'est-à-dire la garantie de protection d'un pays par un Etat allié disposant de l'arme nucléaire, n'évoque en lui \"que le nuage en champignon\" d'une explosion atomique, résume-t-il.Au fur et à mesure qu'ils vieillissent, les hibakusha passent la main à de jeunes militants, dont beaucoup sont originaires de Hiroshima et Nagasaki et qui ont été élevés dans les souvenirs des survivants de la bombe.L'un d'entre eux est Mitsuhiro Hayashida, 28 ans, petit-fils de hibakusha de Nagasaki, qui organise des événements avec des survivants et qui contribue aussi au suivi d'une pétition internationale pour l'interdiction de l'arme nucléaire ayant déjà recueilli plus de 11 millions de signatures.\"Aujourd'hui les enfants et petits-enfants de survivants comme moi militent, mais le poids de nos mots n'est probablement même pas la moitié de celui des paroles des survivants\", déplore-t-il auprès de l'AFP.\"Il faut vraiment que le monde se dirige vers l'abolition de l'arme nucléaire pendant qu'ils sont en vie\", plaide-t-il.",
    "date": "2020-08-04",
    "heading": "Soixante-quinze ans après les bombardements atomiques des villes japonaises de Hiroshima et Nagasaki, les derniers survivants de la double tragédie s'efforcent toujours d'en perpétuer la mémoire, tout en passant progressivement le relais aux générations suivantes.",
    "title": "75 ans après, les survivants de la bombe A passent le relais de la mémoire"
}