{
    "article": "Solidement ancrée dans la culture populaire du Mexique, la \"lucha libre\", le catch local, vit des heures sombres. Privée de son public par la pandémie, elle se pratique dans la nature.L'image est insolite : une douzaine de \"luchadores\", connus autant pour leurs masques agressifs et colorés que pour leurs muscles, se serrent dans une barque à fond plat qui va les conduire à travers les îlots de Xochimilco, au sud de Mexico.Au coeur de ce vestige d'un réseau de canaux construit par les Aztèques, les catcheurs découvrent au milieu de la végétation luxuriante la nouvelle arène qui remplace celles qui ont été fermées à cause du coronavirus.C'est sur le ring qui a été monté ici que les \"luchadores\" vont s'affronter dans des joutes enregistrées et diffusées en ligne afin de collecter des fonds indispensables à la survie des adeptes de ce sport tant prisé des Mexicains.Faute de gradins et de supporteurs bruyants, les oiseaux de cette réserve naturelle très protégée ont la part belle. Leur gazouillis délicat tranche avec la corpulence et la brutalité légendaires de ces gladiateurs.\"A cause de la pandémie, s'affronter dans une arène fermée est impossible. C'est pourquoi nous avons décidé de nous déplacer dans ce lieu magique\", explique à l'AFP Ciclónico.Cet impressionnant catcheur de 24 ans, débordant de muscles, a le visage entièrement couvert d'un masque qui représente un \"axolotl\", sorte de salamandre qu'on peut trouver dans la végétation de Xochimilco.Suspendu à un arbre, une boule verte en papier mâché en forme de gros virus vient rappeler que le Mexique s'approche lentement mais sûrement des 50.000 décès et des 450.000 Mexicains contaminés dans ce pays de 128 millions d'habitants.Le spectacle qui va être enregistré sera diffusé durant le weekend au prix de 30 pesos (1,35 USD). L'argent collecté sera ensuite distribué aux \"luchadores\". - \"Distanciation\" - Le spectacle commence. D'abord les trois préliminaires qui précèdent le combat, les \"caidas\" ou tombées, les clefs, les prises de renversement ainsi que les coups sonores. Deux commentateurs survoltés sont au micro et en rajoutent largement pour électrifier ... les oiseaux médusés qui ont remplacé la foule déchaînée de l'Arena Mexico, temple de la \"lucha libre\" dans la capitale mexicaine. L'émotion est à son comble lorsque Yoshioka, un corpulent lutteur au masque japonais tente d'arracher celui d'Orage, humiliation suprême pour celui qui se retrouve à visage découvert.L'arbitre, qui a juste avant demandé aux catcheurs de respecter une \"saine distanciation\" avant le début de l'épreuve, s'interpose en criant un cinglant \"Pas le masque !\".Puis c'est au tour de X-Devil et Big Philip Jr. de tomber à la renverse sur une table en plastique qui se brise en mille morceaux sous le poids de ces deux colosses.Dans l'étrange silence du lieu, les rugissements des catcheurs prennent une autre dimension. Surtout lorsque Shocker lance à son adversaire une croustillante insulte mexicaine visant sa mère. Tous semblent un peu désarçonnés par l'absence de cris, d'injonctions et d'applaudissements du public.\"On ressent un vide, un trou, parce que c'est le public qui motive, qui fait grandir l'énergie, l'hyperactivité, le désir de gagner. Oui, ça me manque beaucoup\", reconnaît Shocker. - \"Beaucoup de poids\" -Ce lutteur expérimenté, qui joint les deux bouts en vendant des tacos, admet que le retour sur le ring a été pénible en raison de l'inactivité physique qui lui a fait prendre du poids.\"Oui, je me bats contre les difficultés économique. Mais Dieu merci, nous avons la santé et de quoi manger. Je suis fatigué, j'ai pris beaucoup de poids, mais mon corps récupère\", poursuit Shocker.Aguila Mágica partage cette même excitation à l'idée de retourner sur le ring. Il a ouvert les hostilités en affrontant le redoutable Centella de la Muerte.\"C'est bien, je me sens libéré\", confie le colosse, à ses heures ouvrier dans le bâtiment. Les organisateurs sont confiants. Ils espèrent bien conserver le même cadre bucolique pour de futurs combats de \"lucha-libre\" qui se dérouleront la nuit pour attirer plus de spectateurs virtuels.",
    "date": "2020-08-04",
    "heading": "",
    "title": "La pandémie met les catcheurs mexicains au tapis"
}