{
    "article": "Aix, Arles, Cassis, La Ciotat... autant de destinations touristiques qu'il faudra découvrir masqué. Face à la remontée de l'épidémie, les Bouches-du-Rhône emploient la manière forte. L'obligation de porter le masque sera étendue dès dimanche 16 août à Marseille et dans plusieurs grandes villes et communes touristiques du département. La circulation de la Covid-19 y est \"active\", a annoncé le préfet samedi. Déjà obligatoire depuis le 8 août dans certains quartiers de la deuxième ville de France, notamment autour du Vieux-Port, le port du masque sera étendu à l'ensemble des sept premiers arrondissements de la ville, les plus centraux, (qui en compte 16), a indiqué Pierre Dartout lors d'une conférence de presse.\"Le port du masque est étendu dans deux types de communes: les communes les plus importantes du département qui disposent d'un centre attractif et dense, il s'agit par exemple d'Aix-en-Provence, d'Arles, de Salon-de-Provence...\", a expliqué le préfet.\"Nous avons aussi décidé que les communes les plus touristiques puissent faire l'objet d'une décision comparable. Il s'agit des communes de Cassis, La Ciotat, Carry-le-Rouet, Sausset-les-Pins, Saintes-Maries-de-la-Mer, Saint-Rémy-de-Provence et les Baux-de-Provence\", a-t-il ajouté.Des renforts de police pour les contrôlesQuatorze communes en tout sont concernées, et pour chacune \"le périmètre a été délimité en accord avec les maires\". L'obligation est aussi étendue \"aux espaces extérieurs des centres commerciaux comme à Plan-de-Campagne\", une vaste zone de magasins proche de Marseille.Dès lundi, des renforts de police sont attendus sur l'ensemble du département, et 703 opérations de contrôle seront menées, a annoncé Denis Mauvais, directeur de cabinet du préfet de police, qui a ajouté que \"des contraventions ont déjà été dressées à Marseille\".Le département, à l'instar de Paris, a dépassé cette semaine un \"seuil d'alerte\" selon le directeur adjoint de l'Agence régionale de santé.",
    "date": "2020-08-15",
    "heading": "Le port du masque est obligatoire dans plusieurs villes des Bouches-du-Rhône, très fréquentées en cette période touristique. Une décision prise par la préfecture en raison de la remontée de l'épidémie.",
    "title": "Remontée de l'épidémie de Covid-19 : le port du masque étendu dans les Bouches-du-Rhône"
}