{
    "article": "Celle qui est la première dame américaine depuis moins d'un an va très bien s'entendre avec la souveraine, peut-être même un peu trop. \"La reine a jeté un coup d'œil sur la paire de Jimmy Choo noire que je portais et a secoué la tête. J'ai avoué à la reine que j'avais mal aux pieds. Elle m'a avoué qu'elle aussi avait mal aux pieds. Nous nous sommes regardées avec la même expression, l'air de dire \"mais combien de temps va-t-on encore rester debout à ne rien faire avec ces grands dirigeants mondiaux ?\". Et là-dessus, elle est partie d'un rire absolument charmant\", se souvient Michelle Obama dans son livre \"Devenir\", publié chez Fayard dont Closer rapporte un extrait savoureux où l'épouse du président américain semble quasiment oublier que c'est tout de même avec la reine qu'elle est en train de converser. \"Nous n'étions rien d'autre que deux dames fatiguées opprimées par nos chaussures. (...) Alors, j'ai fait ce que je fais instinctivement lorsque je me sens en phase avec une nouvelle personne, à savoir extérioriser mes sentiments. J'ai affectueusement passé la main par-dessus son épaule. À cet instant précis, je ne savais pas que j'étais en train de commettre ce qui allait être considéré comme un faux pas ultime\", relate Michelle Obama dans son livre. Un non-respect du protocole plutôt mignon, un petit couac qui ne va pas refroidir les relations entre les deux femmes, bien au contraire. Elles se reverront à de nombreuses reprises. \"Si je n'ai pas fait ce qu'il fallait, au moins j'ai fait quelque chose d'humain. Je dirais même que cela n'a pas posé de problème à la reine, parce que lorsque je l'ai touchée, tout ce qu'elle a fait, c'est se rapprocher de moi, posant sa main gantée avec douceur dans le bas de mon dos\", écrit Michelle Obama dans son ouvrage.",
    "date": "2018-11-15",
    "heading": "1er avril 2009. C'est l'une des premières rencontres entre Michelle Obama et la reine Elisabeth.",
    "title": "Elisabeth II : le jour où Michelle Obama a enfreint le protocole"
}