{
    "article": "L' ancien monarque, âgé de 82 ans, a annoncé sa décision de quitter l'Espagne à son fils, le roi Felipe VI, qui l'a acceptée et l'en a remercié dans un communiqué publié par la Maison Royale. \"Guidé (...) par la conviction de rendre le meilleur service aux Espagnols, à leurs institutions, et à toi en tant que Roi, je t'informe de ma décision réfléchie de m'exiler, en cette période, en dehors de l'Espagne\", a écrit l'ancien souverain cité dans le communiqué, qui n'a pas précisé sa destination.Juan Carlos explique à son fils sa décision par la volonté de \"faciliter l'exercice de (ses) fonctions\", devant \"les conséquences publiques de certains événements passés de (sa) vie privée\", une allusion transparente à l'enquête ouverte contre lui en juin par le parquet de la Cour suprême.Celle-ci cherche à établir si Juan Carlos s'est rendu coupable de corruption en recevant de l'Arabie saoudite une énorme commission lors de l'attribution de la construction d'un TGV entre la Mecque et Médine à un consortium d'entreprises espagnoles.En juillet, le chef du gouvernement Pedro Sanchez s'était dit \"troublé\" par ces \"informations inquiétantes\". L'exécutif a simplement exprimé lundi son \"respect\" vis-à-vis de cette décision, dans un communiqué.L'avocat de Juan Carlos, Javier Sanchez-Junco, a précisé dans un communiqué que l'ancien monarque ne cherchait pas à échapper à la justice en s'exilant mais restait à la disposition du parquet.Cependant, le vice-président du gouvernement Pablo Iglesias a dénoncé sur Twitter une \"fuite\" que le chef du parti anti-monarchiste Podemos juge \"indigne d'un ex-chef d'État\".- \"Il devra payer\" -\"Où qu'il aille, il devra payer pour ce qu'il a fait. C'est dommage parce qu'il a fait beaucoup pour l'Espagne, mais il est clair qu'à un moment de sa carrière il s'est corrompu\", a déclaré à l'AFP Iñigo Inchaurraga, un publicitaire de 33 ans, qui promenait son chien à Madrid.Mais Maria Nogueira, une fonctionnaire de 30 ans, s'est dit \"un peu fâchée\" par cette affaire en pleine pandémie. \"C'est une façon de laver l'institution qui ne me plaît pas, c'est seulement un lavage de façade\".Sur son site où a été publiée la lettre officielle, la Maison Royale précise que le Roi a souligné \"l'importance historique\" du règne de son père \"au service de l'Espagne et la démocratie\".De fait, Juan Carlos, choisi par Francisco Franco pour lui succéder, avait surpris après la mort du dictateur en 1975 ménageant une transition en douceur vers la démocratie avec son Premier ministre Adolfo Suárez. Il avait ensuite neutralisé une tentative de coup d'État en février 1981.Cela avait valu au souverain sportif aux nombreuses conquêtes féminines une immense popularité dans un pays où la monarchie est pourtant contestée. Mais son image avait été progressivement ternie par des rumeurs de corruption du monarque très proche des monarchies du Golfe. - Dénoncé par sa maîtresse -En 2012, alors que les Espagnols souffraient de la grande récession, ils apprenaient que leur roi s'était cassé la hanche lors d'un safari de luxe au Botswana payé par un homme d'affaires saoudien en compagnie de sa maîtresse, une femme d'affaires allemande. Le scandale était devenu intenable et le roi avait fini par abdiquer en faveur de son fils.Cette ancienne maîtresse, Corinna zu Sayn-Wittgenstein, a affirmé dans des enregistrements publiés en 2018, que Juan Carlos avait touché une commission lors de l'adjudication de la construction du TGV à un consortium espagnol. Les justices suisse et espagnole enquêtent sur cette affaire.A la suite de nouvelles révélations cette année du quotidien suisse Tribune de Genève et du journal britannique Daily Telegraph, Felipe VI a retiré à son père une dotation annuelle du Palais royal évaluée à plus de 194.000 euros par an. Puis il a annoncé qu'il renonçait à l'héritage de son père \"afin de préserver l'exemplarité de la Couronne\".",
    "date": "2020-08-04",
    "heading": "L'ancien roi d'Espagne Juan Carlos, longtemps révéré pour avoir mené la transition de la dictature de Franco à la démocratie, s'est résolu lundi à l'exil après que la justice de son pays a ouvert contre lui une enquête pour corruption.",
    "title": "L'ancien roi d'Espagne Juan Carlos s'exile"
}