{
    "article": "Le programme est \"riche et varié\", se félicite auprès de l'AFP Emmanuel Hoog, président de Rock en Seine. On y trouve également Benjamin Biolay, Christine and The Queens, Pomme, Camelia Jordana, Philippe Katerine, Dadju, Jane Birkin et sa fille Charlotte Gainsbourg, Sébastien Tellier, Izia, Oxmo Puccino ou encore Calogero.Soit une vingtaine d'artistes français de renom, qui auraient dû se produire cet été dans l'Hexagone si la pandémie n'avait pas entraînée l'annulation de la plupart des grands rendez-vous, et qui ont répondu présent pour cet évènement exceptionnel au Domaine national de Saint-Cloud (Hauts-de-Seine).Côté public, 1.500 personnes sont autorisées (contre 100.000 spectateurs l'an dernier), dans le respect des règles sanitaires, sur invitations lancées prochainement par inscription sur internet. Le tout sera diffusé sur France 2, France.tv et France Inter en direct, puis rediffusé sur TV5 Monde. Le casting de luxe fait de cette version réduite de Rock en Seine le premier grand festival de l'été alors que le raout francilien est traditionnellement le dernier.\"Le conducteur de la soirée n'est pas encore dans le marbre mais toutes les formules - solo, duo, séquences chorales - sont envisagées, poursuit M. Hoog. Notre proposition est arrivée dans l'agenda de ces artistes de façon inattendue et leur réponse positive, dans un temps record, témoigne de leur envie de live\".- \"Une soirée manifeste\" -L'idée induite dans le nom du show, présenté par Nagui et Leïla Kaddour, est aussi de saluer tous les festivals qui auraient dû se tenir cet été, tels que Le Printemps de Bourges, We Love Green, les Francofolies, les Eurockéennes, les Vieilles Charrues, pour n'en citer que quelques-uns. Cette évocation sera faite sur scène, dans la bouche des artistes ou par des séquences-reportages diffusées sur écran géant (et à la télévision).\"Cette soirée porte la parole des festivals, souligne l'importance de la musique live, du spectacle vivant. C'est une soirée manifeste, un témoignage d'espérance et de volonté, celles de continuer à travailler sous les formes possibles dans le cadre sanitaire que nous connaissons\", développe M. Hoog.Organisateurs et autorités planchent d'ailleurs sur les dernières modalités autour des points-clé que sont la circulation sur le site - grand espace à l'air libre - les positions assises/debout, et le port du masque.Le Festival des Festivals, pour se monter, a notamment été soutenu par la Région Île-de-France, le ministère de la Culture, l'Adami, la Sacem ou encore le Centre national de la musique (CNM).Et Rock en Seine n'oublie pas non plus la scène émergente, avec un écrin digital cette fois. Cinq jeunes talents - Bandit Bandit, Lucie Antunes, Michelle Blades, Quinzequinze, Structures - seront ainsi notamment filmés fin août lors de sessions dans des lieux inédits du Domaine National de Saint-Cloud, diffusées sur les réseaux sociaux.",
    "date": "2020-08-16",
    "heading": "Catherine Ringer, Alain Souchon, Hatik, ou encore Jeanne Added sur scène: voici un petit aperçu du Festival des Festivals, plateau alléchant du 27 août proposé par Rock en Seine, empêché de se tenir dans son format habituel par le Covid-19.",
    "title": "Quand Rock en Seine se réinvente en Festival des Festivals"
}