{
    "article": "L'attaque a pris fin lundi après-midi à la prison de Jalalabad (Est), qui abrite quelque 1.700 prisonniers, majoritairement des combattants de l'EI et des talibans. Elle avait débuté dimanche soir, aux dernières heures d'une trêve décrétée par les talibans et les forces afghanes durant les trois jours de la grande fête musulmane de l'Aïd al-Adha (Fête du Sacrifice).Dans un communiqué publié dimanche soir par son agence de propagande Amaq, l'EI, qui ne participait pas à cette trêve, a revendiqué l'assaut. Selon les autorités, quelque 700 prisonniers ont pu s'échapper avant d'être repris.Après l'attaque, un correspondant de l'AFP a pu se rendre dans la prison, où des cadavres d'assaillants et de prisonniers étaient alignés. L'entrée portait les traces de l'explosion d'un véhicule piégé qui a lancé l'assaut. Plusieurs cellules, avec parfois encore des prisonniers à l'intérieur, étaient incendiées ou endommagées.Parallèlement, le gouvernement a accusé les talibans d'avoir violé à 38 reprises le cessez-le-feu --le troisième seulement en 19 ans de guerre et qui a nourri l'espoir d'une ouverture après l'Aïd de pourparlers avec les talibans. Le porte-parole du ministère de l'Intérieur, Tareq Arian, a accusé les talibans de \"ne pas tenir leurs engagements\" et d'avoir tué 20 civils, en blessant 40 autres, durant la trêve.Des pourparlers \"intra-afghans\" devaient débuter en mars, aux termes d'un accord historique signé fin février à Doha entre les Etats-Unis et les talibans. Mais ils ont été retardés par des dissensions politiques à Kaboul et la stagnation du processus d'échange des prisonniers dont l'achèvement est exigé au préalable par les rebelles.Dimanche, avant l'attaque de la prison de Jalalabad, le gouvernement a offert de prolonger la trêve. Les talibans n'ont pas formellement répondu. - Libérations de prisonniers -L'accord américano-taliban prévoit la libération par le gouvernement de 5.000 insurgés en échange de celle de 1.000 membres des forces de sécurité détenus par les insurgés.Les autorités ont libéré depuis vendredi 300 détenus talibans supplémentaires, portant leur total à plus de 4.900. Les talibans ont indiqué la semaine dernière avoir rempli leurs engagements.Mais le gouvernement refuse la libération d'environ 400 détenus talibans accusés de crimes graves. Leur sort doit être décidé par un conseil d'anciens le 7 août à Kaboul, a déclaré le porte-parole du président Ashraf Ghani, Sediq Sediqqi.\"Nous ne voyons aucune honnêteté et aucun engagement de la part des talibans envers la paix, malgré tout ce que nous avons fait pour la paix\", a dit M. Sediqqi aux journalistes.Le secrétaire d'Etat américain Mike Pompeo s'est entretenu lundi par visioconférence de la question des prisonniers avec le négociateur en chef des talibans, le mollah Abdul Ghani Baradar, a indiqué le porte-parole taliban Suhail Shaheen. Le Département d'Etat s'est refusé à tout commentaire.La baisse des violences durant l'Aïd a toutefois permis à certains des retrouvailles familiales attendues de longue date.\"J'ai pu me rendre dans mon village pour la première fois depuis deux ans\", explique Khalil Ahmad, originaire de la province d'Uruzgan, un fief taliban dans le Sud. \"Il y avait des postes de contrôle talibans sur la route mais ils n'ont embêté personne\".- Rumeurs à Kunduz -Mais lundi dans la province de Kunduz (Nord), des rumeurs circulaient sur un regroupement taliban autour de la ville de Kunduz, assure un habitant, Atiqullah. \"Aujourd'hui, la peur habituelle est revenue sur les visages et je fais plus attention à ne pas quitter la maison sauf absolue nécessité\", confie-t-il à l'AFP.A Jalalabad, les combats autour de la prison ont fait 29 morts, a indiqué à l'AFP Attaullah Khogyani, porte-parole du gouverneur de la province de Nangarhar, dont Jalalabad est la capitale. Selon des responsables locaux, dix assaillants ont également été tués.L'attaque est intervenue après l'annonce par Kaboul de la mort samedi d'un responsable local de l'EI, Assadullah Orakzai, lors d'une opération sécuritaire près de Jalalabad.nir-jds/fox/lch/sg/ahe/dth",
    "date": "2020-08-04",
    "heading": "Au moins 29 personnes, dont des civils et des prisonniers, ainsi que 10 assaillants ont péri selon les autorités dans un assaut du groupe jihadiste Etat islamique contre une prison en Afghanistan, qui s'est achevé lundi alors que le pays attendait les suites d'une trêve de trois jours entre gouvernement et talibans.",
    "title": "Afghanistan: un assaut jihadiste meurtrier contre une prison rompt un calme relatif"
}