{
    "article": "Pour la première fois, c'est le cardinal Pietro Parolin, secrétaire d'Etat du Vatican, bras droit du Pape François, qui a présidé la messe de l'Assomption, délivrant un message d'\"espérance\" pour un \"monde qui connaît l'obscurité, la peur\" en faisant notamment référence à la pandémie de coronavirus.Près de 5.000 pèlerins ont pris place dans la basilique Saint-Pie X, une gigantesque église souterraine, vaste comme deux terrains de football, qui peut en contenir cinq fois plus.Au 1er rang, quelques dizaines de malades, certains en fauteuil roulant, priaient. Précautions sanitaires obligent, les cortèges de malades en quête de guérison miraculeuse étaient absents de Lourdes cette année.\"Ca fait bizarre. Il n'y a pas beaucoup de monde cette année. En général, le 15 août, c'est la grosse affluence. A cause du coronavirus, il n'y a pas les voyages organisés de malades qui viennent en train, avion ou autocar\" du monde entier, observe Michel Clavel, un routier à le retraite de 66 ans, qui vient chaque année pour le pèlerinage de l'Assomption. Venu de Haute-Savoie, il porte un gilet \"hospitalier de Lourdes\", que revêtent les bénévoles qui assistent les malades. \"Le pèlerinage à Lourdes, tout le monde devrait le faire. De Lourdes, on en repart toujours meilleur, il y a quelque chose ici\".- \"Bonheur d'être là\" -Tous les pèlerins portent un masque, et des employés des Sanctuaires rappellent à l'ordre ceux qui se risquent à le baisser en dessous du nez.Pendant la messe internationale dite en plusieurs langues, la jauge de 5.000 étant presque atteinte, les organisateurs ont fermé l'accès de la basilique souterraine, invitant les pèlerins à la suivre sur des écrans à l'extérieur, sur l'esplanade du Rosaire.La Grotte où, selon la tradition catholique, la Vierge Marie est apparue à Bernadette Soubirous en 1858, est fermée au public, pour éviter des contaminations, car les pèlerins ont l'habitude de poser la main sur les parois, embrasser la pierre.Trois prêtres chantent depuis la Grotte un Ave Maria, repris par des dizaines de fidèles. Vicenzo Trulli a les larmes aux yeux. Cet Italien de 84 ans vient \"depuis 40 ans\" à Lourdes. \"C'est un bonheur d'être là, confie-t-il. Ici, on trouve la tranquillité, la paix. Je ne comprends pas ce monde de violence, qu'on tolère tant de pauvreté\".Les piscines non plus ne sont pas accessibles pour les bains ou les immersions. Mais les pèlerins peuvent s'y purifier le visage, en guise du rituel \"geste de l'eau\".- \"Miracle\" -Alexandre Vaujour, 34 ans, se déplace avec son fauteuil roulant électrique. Depuis un accident de voiture en 2018, il est paraplégique et pense avoir vécu le \"miracle\" que tant espèrent. \"Nous sommes très croyants dans ma famille. Je suis venu prier la Vierge Marie, je lui ai demandé de m'aider à guérir. Il y a deux jours, je suis allé aux piscines. En sortant, j'ai dit à ma compagne +je sens quelque chose. Regarde, j'arrive à bouger mes jambes+\", confie le jeune homme, venu des Ardennes.Après une fermeture de deux mois pendant le confinement, les Sanctuaires de Lourdes (Hautes-Pyrénées) reprennent progressivement leur activité. Mais les grands contingents de pèlerins étrangers manquent à l'appel et de nombreux hôtels et boutiques de souvenirs restent fermés dans la ville.\"C'est une fête très importante pour l'Eglise, qui célèbre l'assomption de la Vierge Marie. Lourdes revit. Nous n'oublions pas ceux qui sont frappés par le coronavirus et les autres souffrances de notre monde, je pense notamment au Liban, nous prions pour eux\", rappelle le recteur des Sanctuaires de Lourdes, Mgr Olivier Ribadeau Dumas.Le long du Gave, la rivière qui passe devant la grotte, les pèlerins remplissent dans les fontaines leurs bouteilles d'eau de Lourdes, souvenir de la cité mariale.",
    "date": "2020-08-15",
    "heading": "\"Ca fait bizarre, il n'y a pas beaucoup de monde cette année\": les célébrations de l'Assomption ont rassemblé moins de fidèles que d'habitude, samedi à Lourdes, un des principaux lieux de pèlerinage dans le monde pour les catholiques, en raison de la crise sanitaire mondiale.",
    "title": "A Lourdes, pèlerinage de l'Assomption en petit comité et message d'\"espérance\""
}