{
    "article": "Et elle a trouvé la meilleure personne pour l'aider : un acrobate de cirque, comme l'explique France Bleu.Mercredi 13 août au soir, c'est une suite de catastrophes qui a embarrassé Monique, une octogénaire habitante de Béziers. La dame est sortie de son appartement pour aller nourrir un chat errant dans la rue devant chez elle. Quand elle a voulu revenir, son chien, resté dans l'appartement, a malencontreusement poussé la porte d'entrée de l'habitation, bloquant ainsi sa propriétaire à l'extérieur, raconte France Bleu samedi 15 août. C'est là que les choses se compliquent. La concernée, âgée de 86 ans, vit avec son époux mais ce dernier, atteint de la maladie d'Alzheimer, ne peut lui ouvrir la porte, comme le révèle la radio. \"L'infirmière venait de le coucher. On a une infirmière deux fois par jour\", précise Monique. Alertés, les voisins tentent de trouver des solutions mais sans succès. \"Tout le monde cherchait des échelles mais il n'y en avait pas !\", raconte l'octogénaire. Un acrobate du cirque Gruss a été son sauveurAucun proche n'avait le double des clés de l'appartement. Monique semblait donc bien partie pour passer une nuit dehors quand un passant lui a proposé son aide. Et pas n'importe quel passant : Charles, petit-fils du célèbre fondateur du cirque Gruss, en 1985, et excellent jongleur à cheval et au sol. Monique a eu de la chance : le cirque est à Béziers pour quelques jours à l'occasion de la mini-féria qui se déroule le week-end du 15 août. Ni une ni deux, le jeune homme a escaladé la façade de l'immeuble en s'accrochant aux grilles des fenêtres. Le balcon de Monique et de son époux a beau n'être qu'au premier étage, il se situe à quatre mètres de haut, comme le signale France Bleu. Une fois à l'intérieur, Charles a été ouvrir la porte à Monique, rassurée. Le moins qu'on puisse dire, c'est que le jeune héros a le triomphe modeste. Pour son grand-père : \"C'est normal qu'ils agissent ainsi ça fait partie de l'enseignement que nous donnons à nos enfants.\" Une histoire qui finit bien.",
    "date": "2020-08-15",
    "heading": "Être coincée en dehors de sa maison et de son appartement en pleine soirée. C'est ce qui est arrivé à une octogénaire de Béziers mercredi 13 août.",
    "title": "Béziers : une personne âgée secourue par l'acrobate d'un cirque qui a gravi son immeuble"
}