{
    "article": "Le 5 août 2019, il y a un an jour pour jour mercredi, le gouvernement indien révoquait l'autonomie constitutionnelle du Cachemire indien, région himalayenne disputée avec le Pakistan et en proie à une insurrection séparatiste depuis 30 ans, resserrant son contrôle sur cette zone poudrière.Pour empêcher toute contestation de la population locale, à majorité musulmane, les nationalistes hindous du Premier ministre Narendra Modi ont imposé pendant des mois des restrictions de déplacements draconiennes et bloqué les télécommunications, coupant les sept millions d'habitants de la vallée de Srinagar du reste du monde. Des centaines de responsables politiques et figures de la société civile ont été arrêtés. Malgré des assouplissements, la vie quotidienne reste aujourd'hui encore ardue et un couvre-feu a été imposé à l'occasion du premier anniversaire du changement de statut.Les autorités indiennes présentaient celui-ci comme nécessaire à la stabilité et au développement économique du Cachemire. Mais un an après cette décision majeure de l'histoire politique indienne, les observateurs constatent peu d'avancées réelles.Selon une commission de membres de la société civile indienne, qui compte notamment un ancien ministre des Affaires étrangères indien, les décideurs politiques indiens ont \"perdu la confiance\" des Cachemiris.\"Aucun des objectifs déclarés du gouvernement - rapprocher le Cachemire de l'Inde, mettre fin à l'insurrection, développer économiquement cet État - n'a été atteint\", a estimé cette commission dans un communiqué lundi.- Réduit à la mendicité -À fin 2019, les restrictions imposées par New Delhi avaient entraîné la destruction d'un demi-million d'emplois au Cachemire indien, selon la Chambre de commerce et d'industrie locale. Un carnage économique aggravé depuis par la pandémie de coronavirus.Pour de nombreux Cachemiris, la situation est désespérée. Chauffeur de bus jusqu'à l'imposition de la chape de plomb sur la région en août 2019, Nazir Ahmed Sheikh a perdu son emploi et en a été réduit à mendier pour payer le traitement de son fils tétraplégique.Même dans une vallée habituée à vivre dans une atmosphère de guerre, où barbelés et forces armées sont présents à chaque coin de rue, les douze derniers mois ont été des plus éprouvants. \"J'ai traversé de nombreux couvre-feux et grèves générales, mais ce confinement est le choc le plus terrible que j'ai connu\", témoigne cet homme âgé de 50 ans.Une vidéo le montrant assis sur le trottoir, en pleurs à côté de son fils adolescent, a fait le tour des réseaux sociaux au Cachemire. Émus par sa détresse, des bienfaiteurs anonymes ont déposé de l'argent sur son compte en banque, lui accordant un répit inespéré.\"Sans investissement, public ou privé, il est difficile de voir comment la promesse de développement peut être tenue\", note Ashutosh Varshney, universitaire spécialiste de l'Asie du Sud à l'université Brown aux Etats-Unis. Le gouvernement indien affirme avoir injecté des fonds au Cachemire, sans donner de chiffres.- Troubles mentaux -De nombreux Cachemiris ont le sentiment d'être punis pour la traditionnelle défiance des habitants envers l'administration indienne et les décennies de tensions avec le Pakistan, qui revendique également ce territoire.Selon des études, près de la moitié des Cachemiris adultes souffrent de troubles mentaux et les médecins, qui n'ont pas le droit de s'exprimer publiquement, estiment que la répression et le confinement entraîné par la pandémie n'ont fait qu'empirer le problème.Un psychiatre d'un hôpital public de Srinagar, principale ville du Cachemire, relate ainsi avoir vu ces derniers mois une \"augmentation exponentielle\" des cas de tendances suicidaires, de crises de panique et de syndrome de stress post-traumatique.En parallèle, les forces de sécurité indiennes ont intensifié leur campagne contre les groupes rebelles armés, que New Delhi accuse Islamabad de soutenir en sous-main. Le tribut humain de ce conflit devrait être en 2020 l'un des plus élevés de ces dernières années.Au cours des seuls six premiers mois de l'année, les combats entre insurgés et forces gouvernementales ont fait 229 morts: 143 rebelles, 32 civils et 54 membres des forces de sécurité. En 2019, 283 personnes étaient mortes pour toute l'année, pire bilan de la décennie.La police a cessé de rendre les corps des rebelles abattus aux familles, leurs funérailles étant généralement l'occasion de grandes manifestations contre l'Inde. Les dépouilles sont désormais enterrées dans des zones reculées et difficiles d'accès.\"Même un an après, le choc du 5 août ne s'est toujours pas dissipé\", juge Siddiq Wahid, historien cachemiri et analyste politique. \"Les Cachemiris ont été mis dos au mur et ne resteront pas éternellement silencieux.\"",
    "date": "2020-08-04",
    "heading": "Un an de brutale reprise en main par New Delhi, une économie en ruines et une sanglante campagne contre-insurrectionnelle: même selon les sombres critères du Cachemire indien, l'année écoulée s'est révélée particulièrement noire.",
    "title": "Au Cachemire indien, une année noire"
}