{
    "article": "Un homme de 27 ans, qui avait été blessé le 30 juillet dans les rues de Saint-Nazaire (Loire-Atlantique), est décédé des suites de ses blessures, a-t-on appris samedi auprès du parquet de la ville. Le Nazairien est décédé vendredi au CHU de Nantes, a indiqué à l'AFP le parquet de Saint-Nazaire, confirmant une information de Presse Océan. La fusillade s'était produite le jeudi 30 juillet, peu avant 20h, dans un quartier de l'ouest de la ville, alors que le jeune homme marchait dans la rue. Les balles l'ont atteint au niveau des bras et du bas du corps, selon une source proche du dossier.\"L'enquête se poursuit\", a précisé samedi le parquet, ajoutant que la victime avait déjà été condamnée par la justice.Fusillade au lendemain d'une grosse priseLe 28 juillet, le commissariat de Saint-Nazaire et la brigade des stups de l'antenne de police judiciaire de Nantes avaient mené une vaste opération dans un quartier proche du lieu de la fusillade, La Bouletterie, avec l'appui du Raid.Selon une source proche du dossier, l'opération visait à identifier les membres d'un réseau de trafic de drogue implanté dans cette cité, connue pour être \"un vrai supermarché de la drogue\". Huit hommes soupçonnés d'être impliqués dans un trafic de stupéfiants avaient été interpellés, selon la procureure de la République de Saint-Nazaire, Sylvie Canovas-Lagarde. Plus de 90.000 euros, 525 g d'héroïne, 38 g de cocaïne et 94 g de cannabis avaient également été saisis.Le lendemain, soit le 31 juillet, de nouveaux tirs avaient visé cette fois une voiture alors qu'elle était arrêtée à un feu rouge à Saint-Nazaire, dans le quartier du Petit Caporal, un peu plus au nord du lieu de la première fusillade. Selon le parquet de Saint-Nazaire, une fillette de 12 ans qui se trouvait dans la voiture avec deux autres enfants et un homme au volant avait été blessée par balle au mollet, après qu'une balle a traversé la carrosserie. \"Le ou les auteurs visaient un proche de l'homme blessé la veille\" et aujourd'hui décédé, avait précisé le parquet.L'enquête a été confiée à la brigade criminelle de l'antenne de police judiciaire de Nantes.",
    "date": "2020-08-15",
    "heading": "Un homme touché par balles le 30 juillet à Saint-Nazaire est décédé des suites de ses blessures. Les enquêteurs privilégient la piste du réglement de compte sur fond de trafic de drogue.Il aura survécu plus de deux semaines après avoir été touché de neuf balles.",
    "title": "Saint-Nazaire : blessé par balles, un homme décède\n"
}