{
    "article": "Faut-il y voir un signe de jalousie, une question d'ego ou tout simplement un constat implacable ? Chaque midi, les émissions phares de TF1 et France 2, \"Les 12 coups de midi\" et \"Tout le monde veut prendre sa place\" se tirent la bourre. Qui aura la plus grande audience, et surtout qui aura le champion le plus charismatique ? Depuis plus de six mois, c'est le jeu de Jean-Luc Reichmann qui était sur le devant de la scène grâce à Christian Quesada, vainqueur à 193 reprises.Mais ce week-end, Marie-Christine Alaoui Soulimani, \"championne\" de \"Tout le monde veut prendre sa place\" le devançait, établissement un nouveau record avec 194 victoires. Un événement qui a quelque peu chagriné le candidat vedette de TF1.Christian Quesada agacéSur les réseaux sociaux, il a \"clashé\" la championne. \"Scoop ! En additionnant 4 fois ses temps sur 100m Usain Bolt bat le record du monde du 400m. Bravo à la championne, mais euhhh comment dire ?\". Une allusion non voilée au règlement du jeu de France 2 qui permet au champion en place de rester même s'il perd. Il lui faut alors proposer une somme d'argent et que le candidat adverse accepte.Marie-Christine Alaoui Soulimani a déjà usé de cette technique autorisée quatre fois depuis qu'elle est là, dernière en date ce mardi 13 novembre. De quoi agacer Christian Constant ? Forte d'une cagnotte dotée de plus de 195 000 euros, Marie-Christine est présente dans le jeu depuis plus de six mois. À titre de comparaison, Christian Quesada était resté la même durée, mais avait empoché plus de 800 000 euros de gains et de cadeaux. De quoi jalouser ? Les téléspectateurs attendant désormais une rencontre entre les deux \"champions\" des jeux phares de la télévision française.",
    "date": "2018-11-13",
    "heading": "Dépassé par la \"championne\" de \"Tout le monde veut prendre sa place\", Christian Quesada, figure du jeu de TF1 \"les 12 coups de midi\", s'est lâché sur les réseaux sociaux en taclant sa concurrente.",
    "title": "Le champion de TF1 jaloux de la championne de France 2 ?"
}