{
    "article": "Dans ce village du Bas-Rhin comme dans des dizaines d'autres à travers l'Alsace, des milliers de fidèles, dûment masqués, se sont retrouvés pour des processions, l'occasion de redécouvrir les quelque \"130 grottes de Lourdes\" érigées dans la région de la fin du XIXe siècle au début du XXe.Ces édifices qui permettaient alors aux bien-portants et aux malades de louer Marie sans avoir à se déplacer jusqu'à l'autre bout de la France retrouvent un siècle plus tard leur vocation première, en ces temps de pandémie.A Avolsheim, la grotte relève plutôt de l'évocation symbolique, un simple muret de pierres sèches érigé en 1946 à l'initiative du curé Weber pour rendre grâce à la Vierge Marie d'avoir épargné le village pendant la Seconde Guerre mondiale. Marie y trône dans une alcôve surplombant un autel généreusement fleuri pour l'occasion.Dans la matinée, l'abbé Walter, curé de la paroisse, avait déjà réuni quelque 300 fidèles pour des messes à Molsheim, commune voisine. Mais l'heure est désormais à cette procession qui rassemble quelques familles avec enfants mais surtout des personnes âgées.\"Comme, cette année, nous ne sommes pas à Lourdes, nous avons organisé quelque chose de plus grand et de plus solennel pour réunir un maximum de monde\", explique l'abbé.\"Ca change d'un grand voyage, Lourdes est certes plus connu, plus couru, mais rien n'empêche de prier ici\", observe Jean-Claude Goetschy, un retraité de 73 ans dont l'épouse ne manque jamais une occasion d'entonner une \"petite chanson\" à la gloire de Marie quand leurs promenades les mènent jusqu'aux grottes.- \"Mini-Lourdes local\" -A 1.100 kilomètres des sanctuaires de la cité pyrénéenne et de sa Grotte de Massabielle où la Vierge serait apparue à Bernadette Soubirous en 1858, le diocèse de Strasbourg a mobilisé les siens pour ce \"Lourdes en Alsace\".L'idée a germé en juin et parmi les 150 communautés de paroisses alsaciennes, 120 environ ont répondu samedi à l'appel de l'archevêque de Strasbourg, Mgr Luc Ravel.Si les grottes d'Avolsheim et des environs sont de dimensions modestes, celle de Wettolsheim, au sud de Colmar, est d'une toute autre ampleur, réplique grandeur nature de la grotte de Massabielle.Evêque de Tarbes et de Lourdes de 1899 à 1927, Mgr François-Xavier Schoepfer l'avait faite construire en 1912, à l'emplacement de sa maison natale détruite par un incendie l'année précédente. Elle y trône toujours, objet insolite et monumental posé entre deux maisons, au coeur du village.En ce 15 août si particulier, le spirituel le dispute toutefois au matériel. L'abbé Walter appelle les fidèles à respecter les \"gestes barrières et le port du masque\" tandis que du gel hydroalcoolique est mis à disposition \"pour que chacun se sente accueilli et puisse vivre paisiblement cette procession\".Pour Solène Hoehn, une infirmière de 37 ans venue avec sa fille et sa mère, ce \"mini-Lourdes local\" rappelle \"la beauté de l'architecture religieuse des alentours même si ça ne sera jamais comme le vrai\".En cheminant par les pistes cyclables et les vignes jusqu'à Wolxheim puis Altbronn qui abritent deux autres grottes, les pèlerins alsaciens enchaînent chants et prières.\"Ca nous rappelle notre jeunesse quand on était Coeurs vaillants-Âmes vaillantes\", un mouvement de la jeunesse catholique disparu dans les années 60, enchaîne Marie Jung, 77 ans.",
    "date": "2020-08-15",
    "heading": "\"Je devrais être à cette heure-ci en train de préparer mes affaires pour aller à Lourdes\": à la tête de 150 fidèles alsaciens, l'abbé Jauffrey Walter, privé de pèlerinage de l'Assomption par la crise sanitaire, entame samedi une marche spirituelle à travers les vignes pour rejoindre les trois \"grottes de Lourdes\" bâties dans les environs d'Avolsheim.",
    "title": "Faute de pèlerinage à Lourdes, les fidèles alsaciens redécouvrent leurs \"grottes de Lourdes\""
}