{
    "article": "Les hommages se sont multipliés pour saluer la mémoire de cet ex-enseignant, loué pour avoir contribué à la fin des \"Troubles\" dans la province britannique grâce à sa capacité de dialogue, y compris avec les nationalistes du Sinn Fein, parfois au prix de critiques dans son propre camp.\"John est décédé au petit matin des suites d'une courte maladie\", a annoncé dans un communiqué sa famille.L'ancien dirigeant catholique nationaliste s'était vu attribuer le Nobel en 1998 avec le dirigeant protestant du Parti unioniste de l'Ulster, David Trimble, en reconnaissance de \"leurs efforts pour trouver une solution pacifique\" à trois décennies de Troubles ayant fait plus de 3.500 morts.Quelques mois plus tôt, en avril 1998, un accord de paix, dit du Vendredi Saint, avait été conclu à Belfast entre Londres, Dublin et les partis protestants et catholiques.\"En tant qu'élu, c'était mon devoir de faire tout mon possible pour instaurer la paix dans nos rues\", a-t-il déclaré lorsqu'il a reçu le Nobel. \"Une manière résolue et directe d'y arriver était d'engager un dialogue direct avec les organisations qui participaient aux violences\".L'actuel Premier ministre Boris Johnson a salué \"un géant politique (...) totalement opposé à la violence\". Le Premier ministre irlandais Micheal Martin a rendu hommage à \"un grand héros et un vrai artisan de paix\".\"Pendant nos jours les plus sombres il a reconnu que la violence ne constituait pas la voie à suivre\", a souligné la Première ministre nord-irlandaise Arlene Foster, unioniste.\"John Hume a consacré sa vie à promouvoir la tolérance, les droits civiques et la justice sociale\", a réagi la présidente de la Commission européenne, Ursula von der Leyen.- Capacité de dialogue -Né le 18 janvier 1937 à Londonderry, John Hume a enseigné, a fait ses premiers pas politiques et a passé les derniers mois de sa vie dans cette ville à la frontière irlandaise, où ont commencé les Troubles en 1968 et où ont eu lieu le 30 janvier 1972 les violences du \"Bloody Sunday\", lorsque l'armée britannique a tué 13 manifestants pacifistes.Ses funérailles y seront célébrés mercredi matin à la cathédrale Saint-Eugène, avec un public limité en raison des restrictions liées à la pandémie de nouveau coronavirus. Sa famille a promis un hommage plus large plus tard, quand les conditions sanitaires le permettront. Il se destinait d'abord à devenir prêtre mais après un passage par le séminaire, il a changé d'avis et a été diplômé d'histoire et de français, qu'il parlait couramment.De retour à Londonderry pour enseigner, il commence à s'engager en politique. C'est dans cette ville que l'organisation de marches pour les droits civiques, durement réprimées par la police britannique, marque en 1968 le début de la période sanglante des Troubles.Elu indépendant au Parlement de la province britannique en 1969, il fait partie des fondateurs l'année suivante du parti nationaliste social-démocrate (SDLP), avant de devenir en 1983 député au Parlement britannique. Ce père de cinq enfants a contribué pendant des années à porter le conflit nord-irlandais sur la scène internationale, impliquant notamment Bill Clinton, qui salué lundi l'\"engagement inébranlable\" d'un homme ayant \"continué à marcher contre vents et marées\" pour obtenir la paix.Localement, cette figure modérée a engagé le dialogue avec les nationalistes du Sinn Fein, la branche politique de l'Armée républicaine irlandaise, et son chef Gerry Adams, posant les bases des accords de paix. Ce dernier a rendu hommage à l'homme qui \"a eu le courage de prendre de vrais risques pour la paix\", notamment en négociant avec lui à un moment où \"l'establishment politique et médiatique était résolu à marginaliser et diaboliser le Sinn Fein\".",
    "date": "2020-08-03",
    "heading": "Voix modérée en des temps immodérés, John Hume, catholique récompensé du prix Nobel de la paix pour son rôle dans la réconciliation en Irlande du Nord, est mort lundi à 83 ans.",
    "title": "John Hume, artisan de la réconciliation en Irlande du Nord, est mort"
}