{
    "article": "Daniel Andrews, Premier ministre de l'Etat du Victoria, dont Melbourne est la capitale, a annoncé lundi que la plupart des entreprises devraient fermer à partir de mercredi soir, minuit. Supermarchés, pharmacies et magasins d'alcool font partie des commerces qui bénéficieront d'une exemption.Ces mesures sont les plus restrictives prises depuis le début de l'épidémie en Australie. Les autorités espèrent qu'elles permettront à un million d'habitant de ne pas se rendre au travail, alors que des centaines de nouveaux cas continuent d'être répertoriés chaque jour à Melbourne et ses environs, en dépit d'un reconfinement ordonné il y a plusieurs semaines.\"C'est déchirant de devoir fermer les lieux de travail (...) mais c'est ce qu'il faut faire pour arrêter la progression de ce virus sauvagement contagieux, de ce virus mortel\", a déclaré M. Andrews lors d'une conférence de presse.\"Ces six semaines sont absolument critiques.\"- Patrouille de police -Certains secteurs comme la production de viande ou le BTP devront réduire leurs opérations à compter de vendredi. Les abattoirs ne devront fonctionner qu'aux deux tiers de leurs capacités.M. Andrews a exhorté les habitants à garder leur calme et à ne pas aller dévaliser les supermarchés.\"Je ne peux pas garantir que chaque produit sera disponible dans les quantités que vous souhaitez acheter. Mais il y en aura assez pour répondre aux besoins de tout le monde.\"Les autorités ont imposé depuis dimanche soir un couvre-feu nocturne à Melbourne, dont les habitants n'ont pas le droit de se déplacer à plus de cinq kilomètres de chez eux.Il est désormais obligatoire de rester chez soi de 20H00 à 05H00 toutes les nuits jusqu'au 13 septembre. Seules les personnes effectuant des métiers essentiels, prodiguant des soins ou cherchant à en recevoir peuvent sortir de chez elles.Les contrevenants s'exposent à une amende de 1.652 dollars australiens (1.000 euros), la police multipliant les patrouilles- \"C'est difficile\" -Ces mesures drastiques viennent isoler un peu plus Melbourne sur une île-continent qui est globalement parvenue à contenir l'épidémie.L'Etat de Victoria compte actuellement 6.500 cas de coronavirus actifs. Il a annoncé 429 nouveaux cas et 13 décès lundi.Le nombre total de cas en Australie depuis le début de la pandémie se chiffre à 18.000, et le nombre de décès à 221, pour une population de 25 millions d'habitants.A Melbourne, les mariages sont en outre interdits, de même que les célébrations religieuses. Les étudiants devraient quant à eux renouer avec l'enseignement à distance.\"C'est difficile, surtout quand on pense qu'ailleurs en Australie, les gens sont libres de vaquer à leurs occupations, et de vivre une vie presque normale\", a déclaré à l'AFP Tracy Skilling, gérante d'un café.Alors que l'immense île-continent était plutôt parvenue à maîtriser auparavant l'épidémie, Melbourne connaît depuis mi-juin une résurgence de cas. Cette nouvelle vague a été imputée à des manquements aux règles dans les hôtels où les voyageurs revenant de l'étranger effectuaient leur quarantaine.Les cinq millions d'habitants de Melbourne ont à nouveau été confinés le 9 juillet pour six semaines afin d'endiguer l'épidémie. Mais le nombre de cas a continué d'augmenter, jusqu'à totaliser 723 nouvelles contaminations en 24 heures, jeudi dernier, dans le seul Etat du Victoria. Le précédent record de nouveaux cas, le lundi précédent, était bien inférieur (+549) et portait sur l'ensemble du territoire.",
    "date": "2020-08-03",
    "heading": "Tous les commerces non essentiels devront fermer leurs portes à compter de jeudi à Melbourne, une mesure de plus pour tenter d'endiguer la progression de l'épidémie de coronavirus dans la deuxième ville d'Australie, où un couvre-feu nocturne est entré en vigueur.",
    "title": "Couvre-feu, fermeture des commerces: Melbourne se ferme un peu plus face au virus"
}