{
    "article": "Des avions à réaction de la patrouille acrobatique de l'armée de l'Air lâchant des fumigènes aux couleurs du drapeau italien ont survolé le pont San Giorgio sur fond d'arc-en-ciel au moment où le Premier ministre Giuseppe Conte a coupé le ruban en fin d'après-midi, tandis que les sirènes du port de la ville hurlaient à tout vent.\"43 étoiles brilleront bien haut chaque soir\", a déclaré M. Conte alors que s'allumaient des lumières placées en haut de piliers pour rendre hommage aux victimes dont les noms ont été lus à voix haute, mais en l'absence de leurs familles qui ont refusé de participer aux cérémonies et se retrouveront dans dix jours pour marquer le deuxième anniversaire de la tragédie.\"Nous ne serons pas présents à l'inauguration, nous ne voulons pas que la tragédie se termine en carnaval\", avait expliqué à l'AFP avant la cérémonie Egle Possetti, représentant du Comité des parents des victimes qui a perdu dans cette tragédie sa soeur, son beau-frère et deux neveux.\"On peut faire une grande fête de ce genre si le pont a été détruit car il était vieux, qu'on en a construit un nouveau et que personne n'est mort\", avait-il estimé.- \"Entre douleur et fierté\" -Le président de la République Sergio Mattarella a été le premier à traverser officiellement en voiture le nouveau pont, dessiné par le célèbre architecte Renzo Piano. \"Nous sommes tiraillés entre la douleur et la fierté\", a commenté sobrement l'architecte.Le 14 août 2018, sous une pluie battante, le pont autoroutier Morandi, du nom de l'ingénieur qui l'avait conçu, un axe essentiel pour les échanges avec la France mais aussi pour les trajets locaux, s'était effondré, entraînant dans sa chute des dizaines de véhicules, sur la route des vacances ou du travail. Parmi les 43 victimes se trouvaient quatre enfants.Depuis, l'Italie réputée championne de lenteur dans l'exécution des travaux publics a mis les bouchées doubles et achevé le pont en avril, au point que l'on parle aujourd'hui dans la péninsule du \"modèle de Gênes\".Le dernier tronçon du pont, long d'environ un kilomètre, a été posé fin avril et, depuis, les travaux de finition et les tests de sécurité se sont succédé pour permettre son inauguration.Il y a une dizaine de jours, 56 camions pesant chacun 44 tonnes, soit quelque 2.500 tonnes au total, ont ainsi testé sa solidité.Le pont devrait être ouvert à la circulation mardi ou mercredi après avoir été débarrassé de l'estrade et des accessoires dressés pour l'inauguration officielle.- \"Fils d'une tragédie\" -L'édifice a été construit par un groupement de plusieurs sociétés italiennes à partir d'un projet de Renzo Piano, né à Gênes et qui a notamment dessiné le Centre Pompidou et le nouveau Palais de justice de Paris.Blanc et profilé, il a un peu la forme de la carène d'un bateau, hommage à l'histoire maritime de la ville. \"C'est un pont (...) qui fait son travail en silence en unissant les deux versants d'une vallée, c'est aussi un pont urbain car la vallée est en ville mais il est également fils d'une tragédie\", a récemment déclaré M. Piano.L'écroulement de ce pont a donné lieu à une âpre bataille judiciaire, toujours en cours.Au banc des accusés figurent de nombreuses personnes et sociétés, mais le doigt est pointé surtout vers la société Autostrade per l'Italia (Aspi), gestionnaire de ce viaduc routier et dont le principal actionnaire est la famille Benetton à travers Atlantia.A l'issue d'un bras de fer avec le gouvernement à Rome, entamé au lendemain de la chute du pont, et avec une enquête encore en cours mais ayant mis en évidence de graves manquements concernant l'entretien du pont, la famille Benetton a finalement accepté il y a deux semaines de sortir des autoroutes italiennes avec une nationalisation partielle d'Aspi.L'enquête préliminaire devrait être achevée en octobre et le procès judiciaire proprement dit doit commencer au début de l'année prochaine, a précisé M. Possetti.",
    "date": "2020-08-03",
    "heading": "Pratiquement deux ans jour pour jour après l'effondrement du pont de Gênes (nord-est) qui a fait 43 morts en août 2018, l'Italie a inauguré lundi un nouveau viaduc, mais sans les familles des victimes pour qui ces cérémonies sont déplacées.",
    "title": "Gênes: deux ans après l'effondrement meurtrier, le nouveau pont inauguré"
}