{
    "article": "\"Guidé à présent par la conviction de rendre le meilleur service aux Espagnols, à leurs institutions, et à toi en tant que Roi, je t'informe de ma décision réfléchie de m'exiler, en cette période, en dehors de l'Espagne\", a écrit l'ancien souverain cité dans le communiqué de la Maison Royale, où le roi Felipe VI accepte et le remercie pour sa décision.Début juin, la Cour suprême espagnole avait annoncé l'ouverture d'une enquête pour établir si Juan Carlos avait une responsabilité pénale dans une affaire de corruption présumée quand l'Arabie saoudite avait confié à un consortium espagnol la construction du TGV de la Mecque.La justice enquête sur ces faits depuis 2018, mais en vertu de l'immunité dont il bénéficie, seule la Cour suprême peut chercher à cerner la responsabilité de l'ancien monarque, aujourd'hui âgé de 82 ans, et uniquement pour des faits commis après son abdication.\"C'est une décision que je prends avec une profonde peine, mais une grande sérénité\", poursuit l'ancien souverain dans sa lettre.\"Il y a un an, je t'avais exprimé ma volonté et mon désir d'abandonner les activités institutionnelles\", rappelle-t-il, affirmant avoir \"toujours voulu le meilleur pour l'Espagne et la couronne\".\"Avec la même ardeur que pour servir l'Espagne lors de mon règne, et devant les conséquences publiques de certains évènements passés de ma vie privée, je souhaite t'exprimer ma disponibilité la plus absolue afin de contribuer à faciliter l'exercice de tes fonctions, avec la tranquillité et la sérénité que recquièrent ta haute responsabilité. Mon héritage, et ma dignité en tant que personne, me le commandent\", écrit Juan Carlos.Sur son site où a été publié la lettre officielle, la Maison Royale précise que le Roi a souligné \"l'importance historique\" du règne de son père \"au service de l'Espagne et la démocratie\", tout en \"réaffirmant les principes et valeurs sur lesquels celles-ci sont basées, la Constitution et \"notre ordonnancement juridique\".Juan Carlos Ier avait abdiqué en juin 2014 en faveur de son fils Felipe, alors que la fin de son règne avait été ternie par différents scandales, et en particulier des soupçons sur sa fortune opaque et ses relations étroites avec la famille royale saoudienne. L'enquête avait échu au parquet du haut tribunal puisque \"une des personnes impliquées dans les faits visés par l'enquête était alors le roi, l'actuel souverain émérite Juan Carlos de Bourbon\", avait indiqué en juin la Cour suprême.\"Cette enquête vise précisément à établir ou écarter la pertinence (d'une poursuite) pénale des faits survenus après le mois de juin 2014, date à laquelle le roi émérite a cessé d'être protégé par l'inviolabilité\", a ajouté le parquet dans un communiqué.Le dossier avait été ouvert en septembre 2018 à la suite de la publication d'enregistrements de l'ancienne maîtresse de Juan Carlos, Corinna Zu Sayn-Wittgenstein, qui affirmait que le souverain avait encaissé une commission pour la concession d'un contrat de 6,7 milliards d'euros pour la construction d'une train à grande vitesse entre La Mecque et Médine à un consortium d'entreprises espagnoles. \"Il s'agirait d'un éventuel délit de corruption dans les transactions commerciales internationales\", avait alors signalé le parquet.Le quotidien suisse Tribune de Genève a affirmé début mars que Juan Carlos avait reçu, en 2008, 100 millions de dollars du roi Abdallah d'Arabie saoudite, sur un compte en Suisse d'une fondation panaméenne. Le même mois, le quotidien The Daily Telegraph rapportait que Felipe VI était également bénéficiaire de cette fondation.Après la publication de ces articles, Felipe VI a retiré à son père une dotation annuelle du Palais royal évaluée à plus de 194.000 euros par an. Puis il a annoncé qu'il renonçait à l'héritage de son père \"afin de préserver l'exemplarité de la Couronne\".",
    "date": "2020-08-03",
    "heading": "Soupçonné de corruption et sous le coup d'une enquête de la Cour suprême, l'ex-roi d'Espagne Juan Carlos a annoncé sa décision de quitter le pays dans une lettre adressée à son fils, le souverain Felipe VI, citée par la Maison Royale.",
    "title": "L'ex-roi Juan Carlos, soupçonné de corruption, quitte l'Espagne"
}