{
    "article": "Mme Birx a déclaré dimanche sur la chaîne d'informations en continu CNN que les Etats-Unis étaient entrés dans une \"nouvelle phase\" de la crise sanitaire et que les habitants des zones rurales du pays, de loin le plus endeuillé au monde par le Covid-19, n'étaient pas à l'abri. \"Deborah a mordu à l'hameçon et nous a tapé dessus. Pitoyable!\", a commenté lundi sur Twitter Donald Trump.Le milliardaire républicain estime que la médecin, chargée de coordonner la réponse de la Maison Blanche face à la pandémie, n'a adopté ce ton plus alarmiste qu'après avoir été attaquée par l'une des chefs de file de l'opposition démocrate, Nancy Pelosi. \"Le président propage de la désinformation sur le virus et elle (le Dr Birx) se fait son porte-voix\", avait dénoncé sur la chaîne ABC la présidente de la Chambre des représentants. La Maison Blanche était dans un premier temps montée au créneau pour défendre sa spécialiste. \"Il est extrêmement irresponsable de la part de Mme Pelosi de constamment porter atteinte au Dr Birx et d'instiller de la méfiance envers elle auprès du public\", avait notamment tweeté Alyssa Farah, directrice de la communication de l'exécutif américain. Donald Trump a employé un autre ton lundi.\"Nancy Pelosi la folle a dit des choses horribles sur le Dr Deborah Birx et s'en est prise à elle car elle était trop positive sur l'excellent travail que nous réalisons pour lutter contre le virus chinois (...) Afin de répondre à Nancy, Deborah a mordu à l'hameçon et nous a tapé dessus. Pitoyable!\", a-t-il lancé.Le président a déjà pris ses distances depuis plusieurs semaines avec l'immunologue Anthony Fauci, membre de la cellule de crise de la Maison Blanche sur la pandémie. Il a accusé cette figure très respectée aux Etats-Unis de se montrer trop \"alarmiste\" et a dit la semaine dernière trouver injuste que la cote de popularité du médecin soit nettement supérieure à la sienne.",
    "date": "2020-08-03",
    "heading": "Le président américain Donald Trump s'en est pris lundi à sa coordinatrice de la lutte contre le Covid-19, le Dr Deborah Birx, qu'il accuse d'avoir cédé à la pression de l'opposition démocrate en se montrant trop pessimiste sur la pandémie.",
    "title": "\"Pitoyable!\": Trump s'en prend à sa coordinatrice de la lutte contre le Covid-19"
}