{
    "article": "Le procureur du tribunal de Sidi M'hamed a requis quatre ans ferme et une lourde amende à l'encontre des trois accusés, ainsi que la privation de leurs droits civiques, a-t-on appris de source judiciaire.\"Consternant et choquant! 4 ans de prison ferme requis par le procureur de la République contre notre correspondant en #Algérie\", a protesté Reporters sans frontières (RSF) dans un tweet.\"@khaleddrareni n'a fait qu'exercer son droit à l'information. @RSF_inter appelle à son acquittement immédiat\".Le verdict a été renvoyé au lundi 10 août, selon les avocats et des journalistes sur place. Âgé de 40 ans, M. Drareni dirige le site d'information en ligne Casbah Tribune et travaille comme correspondant en Algérie de la chaîne de télévision française Tv5 Monde et de RSF. Il est accusé \"d'incitation à un attroupement non armé et d'atteinte à l'intégrité du territoire national\" après avoir couvert le 7 mars à Alger une manifestation du \"Hirak\", le soulèvement populaire qui a secoué l'Algérie pendant plus d'un an jusqu'à sa suspension il y a quelques mois en raison de l'épidémie de Covid-19.Le journaliste est jugé par visio-conférence depuis le centre pénitentiaire de Kolea, près d'Alger, où il a été placé en détention préventive le 29 mars.- \"Journaliste indépendant\" -Au cours de l'audience, il a rejeté les accusations, assurant n'avoir fait que son \"travail en tant que journaliste indépendant\", selon un reporter sur place.M. Drareni est jugé en compagnie de deux figures du \"Hirak\", Samir Benlarbi et Slimane Hamitouche, également arrêtés le 7 mars à Alger, qui eux étaient présents dans la salle du tribunal. Sous le coup des mêmes charges, ces deux derniers ont bénéficié le 2 juillet d'une remise en liberté provisoire, alors que M. Drareni avait été maintenu en prison.\"Nous sommes optimistes quant à la libération provisoire de Khaled. Les avocats vont demander sa sortie de prison et le report du procès à septembre\", a déclaré à l'AFP M. Benlarbi avant l'audience.Tous les procès sont censés se dérouler à huis clos en raison de la pandémie de Covid-19.Plusieurs ONG de défense des droits humains et de la liberté de la presse, algériennes et internationales, ont exhorté ces derniers mois les autorités à libérer Khaled Drareni et à mettre fin au \"harcèlement ciblé des médias indépendants\".RSF, qui mène une campagne internationale en sa faveur, a appelé lundi à l'abandon de toutes les charges pesant contre lui.\"Il faut libérer Khaled Drareni, par fidélité aux idéaux de l'indépendance algérienne\", avaient écrit Pierre Audin, fils du militant anticolonial Maurice Audin, et le secrétaire général de RSF Christophe Deloire, dans une tribune publiée jeudi par le quotidien Le Monde.La justice algérienne a multiplié les poursuites judiciaires et les condamnations de militants du \"Hirak\", d'opposants politiques, de journalistes et de blogueurs.- D'autres reporters emprisonnés -La semaine dernière, le journaliste Moncef Aït Kaci, ex-correspondant de France 24, et le caméraman Ramdane Rahmouni, ont été arrêtés et placés en détention préventive pendant 24 heures avant d'être libérés devant le tollé général.Plusieurs journalistes algériens sont en prison et des procès sont en cours.Abdelkrim Zeghileche, militant pro-\"Hirak\" et directeur d'une radio algérienne diffusée sur Internet, Radio-Sarbacane, a été à nouveau incarcéré le 24 juin à Constantine (nord-est).Un autre journaliste proche du \"Hirak\", Ali Djamel Toubal, correspondant du groupe de médias privé Ennahar, a lui été condamné le 14 juillet à 15 mois de prison ferme par la cour d'appel de Mascara (nord-ouest) notamment pour avoir diffusé des images montrant des policiers malmenant des manifestants antirégime.Egalement derrière les barreaux, Belkacem Djir, journaliste de la chaîne TV d'information privée Echourouk News, a écopé le 28 juin d'une peine de trois ans de prison dans une affaire de droit commun liée à son travail d'investigation.L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF. Elle a dégringolé de 27 places par rapport à 2015 (119e).",
    "date": "2020-08-03",
    "heading": "Le parquet algérien a réclamé quatre ans de prison ferme contre le journaliste indépendant Khaled Drareni, devenu un symbole du combat pour la liberté de la presse en Algérie, et ses deux co-accusés, dont le procès s'est ouvert lundi à Alger.",
    "title": "Algérie: quatre ans de prison requis contre un journaliste connu"
}