{
    "article": "Alors que la course au vaccin se poursuit dans le monde entier, il faut se préparer à l'éventualité qu'aucune solution miracle ne soit découverte contre la pandémie de coronavirus, a averti lundi 3 août l'Organisation mondiale de la santé.\"Il n'y a pas de panacée et il n'y en aura peut-être jamais\", a déclaré le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, au cours d'une conférence de presse en ligne. \"Les essais cliniques nous donnent de l'espoir. Cela ne veut pas nécessairement dire que nous aurons un vaccin\" efficace, notamment sur la durée, a-t-il dit.Mais ce nouveau coronavirus peut aussi être maîtrisé, a-t-il affirmé, notamment à force de gestes barrières, de \"bonnes pratiques\" et \"d'engagement politique\". Le comité d'urgence de l'OMS qui s'est réuni vendredi \"a été très clair: quand les dirigeants travaillent de façon très étroite avec les populations, cette maladie peut être maîtrisée\", a-t-il souligné. \"Il faut contenir les flambées\", \"tester, isoler et traiter les patients, rechercher et mettre en quarantaine leurs contacts\", mais aussi \"informer\", a souligné le responsable, en pressant les populations de continuer, elles, à respecter les gestes barrières (distances physiques, port du masque, hygiène...) pour rompre les chaînes de transmission du nouveau coronavirus. \"Le message aux gens et aux gouvernements est: faites tout cela. Et continuez quand c'est sous contrôle !\", a-t-il lancé, après avoir souligné que \"plusieurs pays qui semblaient avoir passé le plus dur connaiss(aient) de nouvelles flambées\".La pandémie a fait au moins 689.758 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP lundi. Plus de 18 millions de cas ont été officiellement comptabilisés, dont au moins 10,5 millions ont été guéris.Le 10 juillet, l'OMS a dépêché en Chine un épidémiologiste et un spécialiste de la santé animale pour une mission exploratoire avant le démarrage d'une enquête que l'organisation de l'ONU pour la santé veut mener sur l'origine du virus, apparu en Chine fin 2019. Tedros Adhanom Ghebreyesus a affirmé lundi cette mission avait achevé le travail préparatoire. \"L'équipe avancée de l'OMS qui s'est rendue en Chine a maintenant achevé sa mission consistant à jeter les bases d'efforts conjoints pour identifier les origines du virus\", a déclaré le directeur général de l'OMS.\"Des études épidémiologiques commenceront à Wuhan pour identifier la source potentielle d'infection des premiers cas\", a-t-il précisé. La grande majorité des chercheurs s'accorde à dire que le nouveau coronavirus SARS-CoV-2 -à l'origine de la pandémie- est sans doute né chez la chauve-souris, mais les scientifiques pensent qu'il est passé par une autre espèce avant de se transmettre à l'homme. C'est cette pièce du puzzle que la communauté scientifique internationale et l'OMS espèrent découvrir afin de mieux comprendre ce qui s'est passé, pour mieux cibler les pratiques à risques et éviter une nouvelle pandémie.",
    "date": "2020-08-03",
    "heading": "La pandémie a fait au moins 689.758 morts dans le monde depuis fin décembre.",
    "title": "Coronavirus : \"Peut-être jamais\" de solution définitive, avertit l'OMS"
}