{
    "article": "Une date qui n'a pas été choisie au hasard, et pas forcément pour les raisons que l'on croit. \"J'avais fini l'album en mai et on devait le sortir initialement début octobre. Mais quand j'ai appris qu'ils voulaient sortir celui de mon père au même moment, j'ai décidé de changer de date. Je voulais à la fois éviter des faux et des mauvais débats et ne pas interférer avec sa dernière parole. Je voulais lui laisser de l'espace. Début décembre, c'était le seul moment. Il n'y a pas d'autres raisons\", révèle David Hallyday dans une interview accordée au Parisien.Un report de date donc pour ne pas perturber la sortie de \"Mon pays, c'est l'amour\", l'album posthume de son père sorti le 19 octobre dernier qu'il explique ne pas avoir encore écouté jusqu'au bout.\"Pour être tout à fait franc, j'en ai écouté une partie... Je n'ai pas pu tout écouter. Entendre sa voix pour la dernière fois, pendant qu'il était malade, cela m'a trop remué. Cela remue trop de choses. Aujourd'hui, je ne suis pas capable de tout écouter. Je le serai un jour. Cela m'a plu mais je suis beaucoup trop dans l'émotion. Je suis incapable d'en faire une critique musicale\", explique l'artiste au Parisien avant d'expliquer ne pas avoir parlé de ça avec sa sœur Laura.Un point de vue qui ressemble beaucoup à celui de sa maman Sylvie Vartan. Ce qui ne l'empêche néanmoins pas de se réjouir du succès du disque de son père déjà vendu à plus d'un million d'exemplaires.\"Bien sûr que son succès me rend heureux. Et triste à la fois pour d'autre raisons. J'espérais que cela se passe comme ça. Mais le plus important, c'est que les fans soient heureux. Il leur a donné beaucoup, mais ils le lui ont bien rendu\", analyse dans Le Parisien de façon posée David Hallyday.",
    "date": "2018-11-11",
    "heading": "C'est le 7 décembre prochain, quasiment un an jour pour jour après la mort de Johnny Hallyday que son son fils David sortira son nouvel album \"J'ai quelque chose à vous dire\" dont le premier extrait \"Ma dernière lettre\" vient d'être dévoilé.",
    "title": "Album posthume de Johnny : le beau geste de David Hallyday"
}