{
    "article": "Des hommes armés ont lancé dimanche soir un assaut d'envergure contre une prison de Jalalabad, où sont détenus de nombreux talibans et membres de l'EI, aux dernières heures d'une trêve globalement respectée de trois jours entre talibans et forces afghanes pour la grande fête musulmane de l'Aïd.La fusillade avec les forces de sécurité a fait 20 morts, selon Zaher Adel, porte-parole de l'hôpital provincial, un bilan amené à s'alourdir. 40 blessés se trouvent en effet dans un état grave, a-t-il indiqué.Dans un communiqué publié dimanche soir par son agence de propagande Amaq, l'EI a revendiqué l'attaque. Les jihadistes de l'État islamique n'étaient pas partie prenante de la trêve. Les combats entre les forces afghanes et les assaillants de l'EI se poursuivaient lundi matin.De nombreux véhicules blindés et membres des forces de sécurité étaient déployés dans la zone, a constaté un journaliste de l'AFP à proximité de la prison. Des tirs d'armes à feu et des explosions étaient audibles de loin.\"Les assaillants sont toujours à l'intérieur et à l'extérieur de la prison\", a déclaré à l'AFP Attaullah Khogyani, porte-parole du gouverneur de la province de Nangarhar, dont Jalalabad est la capitale. Trois jihadistes ont été tués, a-t-il ajouté, faisant état d'un bilan de 21 morts.Les forces spéciales afghanes ont sécurisé quatre des cinq étages d'un bâtiment à l'extérieur de la prison, où des assaillants sont retranchés depuis la nuit, a-t-il rapporté.L'attaque a suivi un plan bien élaboré. Les attaquants ont d'abord fait exploser un voiture chargée d'explosifs près de la prison, puis ont ouvert le feu sur les gardes pénitentiaires depuis un marché voisin, a détaillé une source officielle sous couvert d'anonymat.Environ 700 prisonniers qui avaient réussi à s'échapper au moment de l'assaut ont été rattrapés, a-t-il affirmé. L'établissement pénitentiaire comptait dimanche plus de 1.700 détenus, en majorité des combattants talibans et de l'EI, a rapporté à l'AFP une source sécuritaire.Ce raid survient au lendemain de l'annonce par Kaboul de la mort d'un haut responsable local du groupe EI lors d'une opération sécuritaire près de Jalalabad. Assadullah Orakzai était impliqué dans plusieurs attaques meurtrières contre les forces de sécurité afghanes, a déclaré samedi le renseignement afghan.",
    "date": "2020-08-03",
    "heading": "Au moins 20 personnes, dont des civils et des prisonniers, ont péri dans l'attaque toujours en cours d'une prison de l'est de l'Afghanistan par des combattants du groupe jihadiste État islamique (EI), ont annoncé lundi les autorités locales.",
    "title": "Afghanistan: au moins 20 morts dans l'attaque d'une prison revendiquée par l'EI"
}