{
    "article": "Des élus du département crient à l'injustice, rapporte France 3. Partir en vacances en Europe pour les Belges, c'est possible. Mais pas partout. Sur le site de la Diplomatie belge, le gouvernement donne des conseils à ses voyageurs. Ou plutôt de fortes recommandations et mêmes des interdictions. Parmi elles, une qui hérisse les poils d'élus français. Car s'il n'est pas défendu de se rendre en France, la Mayenne est proscrite. Une hérésie pour les élus du département qui dénoncent une stigmatisation à France 3. \"Nous avons dépisté 25 000 personnes sur 300 000. Je ne nie pas que le virus circule mais nous n'avons aucune personne en réanimation, et depuis le début de la crise nous ne comptons que 45 décès\", rappelle le président du Conseil Départemental de la Mayenne, Olivier Richefou. Et de dénoncer une décision qui se base seulement sur l'Agence régionale de santé. \"L'ARS a voulu faire de la Mayenne un département test...et voilà le résultat (...) Je n'en veux aucunement aux belges qui a été le pays européen le plus durement marqué par la crise en termes de mortalité par habitant, j'en veux à l'ARS\", peste-t-il. D'ailleurs, pour Olivier Richefou, la décision est injuste tant le département a mis en place des mesures pour lutter contre la Covid-19. En témoigne, le port du masque obligatoire dans 69 communes. La Mayenne comme la Catalogne ou Genève L'absence des Belges est d'autant plus regrettable, selon Joël Balandraud, le président de Mayenne Tourisme, que ceux-ci représentent une des nationalités les plus présentes l'été dans le département derrière les Anglais. \"Pour nous, c'est sévère et injuste\", ajoute-t-il. Joël Balandraud qui ne comprend pas non plus pourquoi le secteur du tourisme est pointé du doigt, après les délicats mois que les acteurs du domaine viennent de subir. Selon lui, les nombreux nouveaux cas ne viennent pas des touristes. \"Les cas positifs concernent des clusters et milieux professionnels bien connus\", lance-t-il. Injuste ou non, ce classement édicté par la Diplomatie belge ne devrait pas bouger de sitôt. Mais la Mayenne n'est pas la seule concernée. Il n'est \"pas possible\" ou \"pas autorisé\" de se rendre en Bulgarie, dans plusieurs régions espagnoles (Navarre, Aragon, Catalogne), en Roumanie, à Leicester en Angleterre et dans la région lémanique (qui comprend les cantons de Vaud et Valais ainsi que Genève) en Suisse. En cas de retour de Mayenne, il est obligatoire de suivre une quarantaine. Dans le département français, on espère que les touristes français seront tout de même au rendez-vous au mois d'août.",
    "date": "2020-08-02",
    "heading": "Dans un classement destiné à ses concitoyens, la Belgique a recommandé de ne pas aller dans certains pays ou certaines régions. Et dans un seul département français : la Mayenne.",
    "title": "\"Injuste\" : la Mayenne dénonce le boycott de la Belgique"
}