{
    "article": "Sierra Boyne, une Afro-Américaine âgée de 19 ans, a déclaré à l'AFP que les protestations n'allaient pas s'éteindre. Vêtue d'une veste portant une croix rouge signalant qu'elle peut apporter de premiers soins en cas de blessure, elle a pris à témoin une foule d'une centaine de personnes qui l'entourait.\"Au vu de l'énergie\" qui règne parmi les protestataires, \"le mouvement ne va pas s'arrêter tant qu'il n'y aura pas un changement définitif\", a-t-elle dit. Et cela même s'il n'y a pas unanimité sur les revendications.La zone qui a récemment été le théâtre d'affrontements, le quartier qui entoure le tribunal fédéral de Portland, a été généralement calme samedi et dimanche. Mais des heurts ont eu lieu ailleurs à Portland entre des policiers et une foule qui leur lançait des bouteilles.Après des jours d'une colère renforcée par le déploiement de troupes fédérales par le président Donald Trump, l'odeur du gaz lacrymogène persiste dans certains quartiers.Une grande partie de la tension qui avait longtemps régné s'est dissipée. Mais plusieurs manifestants ont assuré comme Sierra Boyne qu'ils n'allaient pas reculer.Des dirigeants du mouvement Black Lives Matter, intervenant devant plusieurs milliers de personnes, les ont appelés à \"recentrer\" leurs efforts.Pour eux, l'accent ne doit plus porter désormais sur l'exigence de retrait des troupes fédérales mais revenir sur les demandes initiales de justice raciale qui ont animé de très nombreuses manifestations à travers les Etats-Unis à la suite de la mort de George Floyd, cet Afro-Américain décédé après son arrestation par la police en mai à Minneapolis.Le calme relatif qui a régné à Portland ces derniers jours s'est installé après que Washington a accepté de retirer les troupes fédérales dans le cadre d'un accord avec Kate Brown, la gouverneure de l'Oregon, l'Etat dans lequel se trouve Portland.L'accord prévoyait que la police de l'Etat soit déployée pour protéger le tribunal fédéral des attaques des manifestants.Toutefois, plusieurs membres du mouvement de protestation ont assuré que le départ progressif des troupes fédérales qui opéraient en tenue de camouflage ne mettrait pas fin aux rassemblements contre ce qu'ils considèrent comme le racisme systémique des forces de police.- \"C'est une révolution\" -\"Nous ne disons pas au revoir\", a ainsi déclaré à l'AFP Alicia, 46 ans. \"C'est un mouvement qui ne se terminera pas. Personne ne s'en va. C'est une révolution\".Après le récent accord avec le gouvernement, les forces de sécurité de la ville, de l'Etat d'Oregon et du gouvernement fédéral étaient largement absentes de la zone centrale de Portland. Les manifestations qui y ont eu lieu ces jours-ci se sont déroulées pacifiquement pour l'essentiel, avec des slogans scandés et des chants.Mais des affrontements entre manifestants et policiers ont eu lieu dans la partie est de la ville, selon des médias locaux.Après que des participants ont commencé à lancer des bouteilles sur les policiers et à les viser avec des lasers, la police a déclaré le rassemblement illégal. Elle a ordonné aux manifestants de se disperser, puis elle a chargé plusieurs fois, selon les médias, qui ne font pas état de blessés.Que faudrait-il pour éteindre pour de bon la colère qui règne dans cette ville très marquée à gauche et mettre fin aux manifestations ?Sierra Boyne a énuméré plusieurs objectifs: la suppression du financement de la police, davantage d'aides pour les personnes les plus pauvres, et la démission du maire de Portland Ted Wheeler, responsable selon elle d'une réaction \"brutale\" de la police.Mais Alicia, elle, veut beaucoup plus: la révocation de la Constitution des Etats-Unis.",
    "date": "2020-08-03",
    "heading": "Après le retrait partiel des troupes fédérales déployées à Portland, des manifestants ont assuré ce week-end qu'ils allaient poursuivre la lutte qu'ils mènent depuis des semaines dans cette ville du nord-ouest des Etats-Unis.",
    "title": "Portland: les troupes fédérales se retirent, les manifestants ne cèdent pas"
}