{
    "article": "Les résistants au port du masque obligatoire sont de plus en plus nombreux, notamment dans le nord de l'Europe, mais ils ne vont peut-être pas jusque-là. Le Parisien nous raconte un événement des plus étonnants, relaté par une télévision néerlandaise locale, AT5. La situation a dégénéré dans un vol KLM à destination d'Ibiza (en Espagne) et en provenance d'Amsterdam-Schiphol (aux Pays-Bas). Alors qu'une bonne partie du vol s'était semble-t-il bien passée, deux hommes vraisemblablement alcoolisés, auraient décidé de narguer les autres voyageurs tout simplement en ne portant pas de masque. Ils sont pourtant obligatoires dans les avions eût égard à la pandémie de coronavirus. Selon des témoins interrogés par les médias néerlandais, un des deux aurait décidé d'arpenter l'allée centrale jusqu'à l'avant de l'appareil. \"Comme personne ne répondait à ses provocations, il a frappé un autre passager\", révèle le témoin. Et c'est à ce moment que la bagarre éclate. L'homme agressé réplique et il faut alors \"cinq à six personnes\" selon les témoins, pour faire tomber l'homme au sol. Arrêtés en Espagne À leur arrivée sur le territoire espagnol, les deux hommes ont été retenus. Le commandant de bord a fait appel à d'autres passagers pour les plaquer au sol qui n'ont pas ménagé leur peine pour les retenir tant ils semblaient vindicatifs. Sur les images néerlandaises, on voit l'un d'entre eux au sol, sur l'allée centrale, en train d'essayer de se débattre. La police locale est ensuite arrivée pour les interpeller pour \"absence de port du masque\" et \"désagréments\" auprès des autres voyageurs. Selon un porte-parole de KLM, les deux passagers n'étaient pas de nationalité hollandaise, et la sécurité des passagers n'a jamais été \"menacée\". Pas vraiment une bonne publicité pour la compagnie qui a annoncé dans la semaine qu'elle comptait supprimer jusqu'à 5 000 postes en raison de la \"crise d'une ampleur sans précédent\" causée par la Covid-19. Le groupe Air France-KLM, a fait part de résultats financiers catastrophiques avec des pertes d'exploitations s'élevant à 1,55 milliard d'euros. Par ailleurs, en Espagne le nombre de cas ne cesse d'augmenter, avec en moyenne 2 000 supplémentaires par jour. La Belgique a même interdit à ses concitoyens de se rendre dans plusieurs de ses régions.",
    "date": "2020-08-02",
    "heading": "Une bagarre a éclaté dans un vol à destination d'Ibiza, rapporte Le Parisien. Deux hommes auraient nargué les autres passagers alors qu'ils n'avaient pas de masque sanitaire.",
    "title": "Ils refusent de mettre le masque : la situation dégénère en plein vol"
}