{
    "article": "Ces hommes non identifiés \"se trouvaient en territoire israélien mais au-delà de la barrière\", a indiqué le lieutenant-colonel Jonathan Conricus aux journalistes par téléphone.Une unité israélienne, sous la couverture de snipers et de raids aériens, a attaqué les hommes infiltrés dimanche peu après 23H00 locales (20H00 GMT), a-t-il dit. \"Nous pensons que tous les quatre ont été tués.\" Il a précisé qu'il n'y avait pas eu de victimes côté israélien.Israël et la Syrie voisine sont techniquement en guerre. La Syrie est ravagée depuis 2011 par une guerre complexe impliquant des rebelles, des jihadistes et des acteurs régionaux et internationaux.Israël a mené depuis 2011 plusieurs raids en Syrie, où le régime est soutenu militairement par l'Iran et le Hezbollah libanais, bêtes noires de l'Etat hébreu.M. Conricus a indiqué qu'il ne pouvait dans l'immédiat mettre en cause le Hezbollah ou l'Iran dans l'infiltration.\"Nous ignorons à ce stade et ne pouvons confirmer un lien entre le groupe terroriste et le Hezbollah ou les Iraniens\", a-t-il dit. \"Nous savons que différentes factions opèrent en territoire syrien\".Selon l'Observatoire syrien des droits de l'Homme (OSDH), les quatre hommes étaient \"probablement membres de 'La résistance syrienne pour la libération du Golan'\", un groupe lié au Hezbollah libanais et créé pour lancer des opérations contre Israël dans le Golan.- \"Actifs\" -Le Premier ministre israélien Benjamin Netanyahu a affirmé qu'Israël \"frappera quiconque nous attaque ou tente de nous attaquer, c'est un principe qui reste valable\", selon un communiqué de son bureau.\"Nous ne baissons pas la garde, l'armée a déjoué une tentative d'attentat sur le front syrien et nous avons été actifs face à des tirs de la bande de Gaza\", a ajouté M. Netanyahu, en référence à un projectile tiré dimanche soir vers Israël depuis la bande de Gaza, auquel l'armée a répliqué par des frappes sur l'enclave.Il a aussi mentionné les tensions à la frontière avec le Liban, qui \"restent d'actualité\", après une infiltration de \"terroristes\" et des échanges de tirs la semaine dernière.En juillet, des hélicoptères israéliens ont attaqué des cibles militaires dans le sud de la Syrie en représailles à des tirs contre des cibles israéliennes.Le même mois, cinq combattants soutenus par l'Iran ont été tués dans une frappe de missile israélienne au sud de Damas, selon l'OSDH, une ONG qui dispose d'un vaste réseau de sources en Syrie.D'après des médias israéliens, les opérations israéliennes s'expliquent par une menace accrue du Hezbollah qui a une présence significative en Syrie.Jonathan Conricus a précisé lundi que les forces israéliennes ratissaient le secteur près de la frontière, ajoutant que l'unité d'élite Maglan y avait été déployée depuis plusieurs jours \"après une activité nocturne irrégulière\" dans la zone.",
    "date": "2020-08-03",
    "heading": "L'armée israélienne a tué quatre \"terroristes\" qui posaient des explosifs tout près d'une barrière de sécurité le long de la partie du Golan syrien occupée par Israël, a déclaré un porte-parole militaire lundi.",
    "title": "L'armée israélienne dit avoir tué 4 \"terroristes\" à la frontière syrienne"
}