{
    "article": "Le 2 août 1980, une bombe explosait dans la salle d'attente de la gare de Bologne, faisant 85 morts et plus de 200 blessés, soit l'attentat le plus sanglant des années de plomb en Italie.\"Nous avons besoin de vérité. Sans vérité le pays n'a pas d'avenir. Chercher la vérité signifie chercher la justice\", a déclaré sur place Elisabetta Casellati, présidente du Sénat.\"Nous sommes aux côtés des familles, de ceux qui croient en l'Etat, des magistrats oeuvrant à détruire le voile qui nous sépare de la vérité\", a écrit sur Twitter le chef du gouvernement Giuseppe Conte.Deux personnes appartenant au groupe d'extrême droite italien NAR (Noyaux armés révolutionnaires) ont été condamnées à la réclusion à perpétuité pour cet attentat, et une troisième, mineure à l'époque des faits, à 30 ans de réclusion.Plusieurs autres, dont des membres des services de renseignement militaire italien, ont été condamnés en revanche à des peines plus légères, de sept à 10 ans de prison, pour entrave à la justice.Les familles des victimes et de nombreux Italiens pensent que les trois terroristes d'extrême-droite condamnés pour ce carnage ne sont que des exécutants et que les vrais commanditaires restent inconnus et impunis.Selon Paolo Bolognesi, président de l'association des victimes de l'attentat de Bologne, les derniers résultat de l'enquête \"confirment que ce vil attentat fut une bombe +noire+, pensée par les responsables de la P2, exécutée par la main-d'oeuvre fasciste des NAR et protégée par les hommes de la P2 appartenant aux services secrets\".\"L'objectif était de frapper Bologne la rouge\", a-t-il assuré, cité par l'agence Ansa.La loge maçonnique P2 (Propaganda Due) était présidée par le tristement célèbre Licio Gelli, décédé en décembre 2015 à l'âge de 96 ans.La liste des membres de la P2 comprenait 962 noms appartenant à la politique, à la magistrature, aux milieux financiers ou militaires.La loge P2 et le nom de Gelli apparaîtront peu ou prou dans tous les scandales des 30 dernières années: du krach de la banque Banco Ambrosiano, dont le président Roberto Calvi fut retrouvé pendu sous un pont de Londres en 1982, à l'existence d'une structure paramilitaire secrète anticommuniste, Gladio.",
    "date": "2020-08-02",
    "heading": "L'Italie a marqué dimanche le 40e anniversaire de l'attentat de Bologne (nord-est), qui avait fait 85 morts, en réclamant \"vérité et justice\" sur cet événement dont les commanditaires restent inconnus, selon de nombreux Italiens.",
    "title": "Attentat de Bologne en 1980: l'Italie attend encore la vérité"
}