{
    "article": "\"La mort, la mort de mon peuple m'angoisse\", répète-t-elle en parcourant d'un pas plus rapide que son équipe les rues de Ciudad Bolivar, quartier pauvre très affecté par le nouveau coronavirus.Claudia Lopez, 50 ans, ne cache pas sa plus grande crainte: \"Des villes beaucoup plus riches que nous, qui ont beaucoup plus d'argent, beaucoup plus d'USI (unités de soins intensifs) en sont arrivées à creuser des fosses communes dans des parcs pour enterrer les morts\".La capitale colombienne, peuplée de huit millions d'habitants, est l'épicentre de la crise sanitaire dans le pays, avec 34,5% des plus de 300.000 cas confirmés jusqu'ici, dont plus de 10.600 morts.En début d'année, Mme Lopez cueillait ses lauriers. Opposante au gouvernement conservateur, forte d'une solide formation universitaire et ouvertement lesbienne, elle a battu en brèche plus d'un préjugé en arrivant au pouvoir comme la première femme élue maire de Bogota.Aujourd'hui, cette centriste de gauche fait face à la pire crise que traverse la capitale depuis l'assassinat il y a 72 ans du leader politique Jorge Eliecer Gaitan, qui a déchaîné une violence dont la Colombie n'est toujours pas sortie.Une équipe de l'AFP l'a accompagnée lors de trois moments clés de son complexe début de mandat.- Gouverner différemment -Ses journées commencent tôt. Le 5 mars à 8h00, la maire est au micro d'une radio. Devant elle, un thermos d'eau pour éviter le plastique, une portion de papaye et une pile de documents couverts de chiffres.Claudia Lopez évoque la faim, le chômage, le machisme, la xénophobie, la pollution... nouveaux défis pour une autre façon de gouverner, promet-elle. Le covid-19 semble encore loin. \"Ici, nous paniquons sans raison à cause du coronavirus\", estime-t-elle. A la sortie de la radio, elle va tranquillement choisir des lampes pour son appartement, visite une université, puis dirige des réunions jusque tard dans la soirée.\"Ce qui manque le plus à Bogota, c'est l'empathie, la patience, la solidarité, quelque chose qui ne peut s'acheter, qui vient de l'âme de chaque citoyen, de chaque serviteur public\", lance-t-elle cet après-midi là devant un amphithéâtre comble.Le lendemain, le virus est détecté pour la première fois en Colombie, chez une étudiante rentrée d'Italie.- Popularité en hausse -Dimanche 8 mars, Journée internationale des droits des femmes. La maire décroche un tableau de son bureau et le remplace par un autre représentant les militantes ayant lutté pour que les femmes votent enfin en 1957. Seuls des portraits d'hommes ornaient jusque là les murs du palais Liévano, siège de la mairie sur la place de Bolivar, au coeur de Bogota. Cheveux courts, toujours en pantalon, Claudia Lopez préfère la rue aux salons, sort en auto, à pied ou à vélo, escortée par une dizaine de gardes du corps.\"Ce que je préfère chez elle, c'est qu'elle ne s'en laisse pas compter. Elle est très ferme et défend ses idéaux\", souligne Laura Rodriguez, 22 ans, étudiante en langues.D'origine modeste, de manières simples, la maire a conquis l'opinion et affichait 89% d'opinions favorables en avril, selon l'institut Invamer. Le covid-19 commençait à circuler dans le pays.- Point de rupture -Le 20 mars, alors que la Colombie compte à peine 200 cas, mais que le virus dévaste l'Europe, Claudia Lopez devance le gouvernement et décide de \"fermer la ville\", en confinant Bogota.Le président Ivan Duque la suit le 25 mars, puis assouplit les mesures nationales sous la pression économique. La contagion se répand dans la capitale.La maire l'accuse d'avoir \"fichu en l'air\" ses efforts et a ordonné un nouveau confinement par quartiers pour juillet-août, afin d'éviter que les USI saturent.Toujours munie d'un masque, Mme Lopez parcourt ces quartiers où les habitants crient de leurs fenêtres: \"Aidez-nous! Nous n'avons rien à manger!\" La pandémie aggrave la misère, qui à Bogota dépassait déjà les 12% en 2018.\"Toute l'année, nous allons être confrontés au risque de mort à cause de la pandémie. Il y aura du chômage, l'économie va chuter, la pauvreté va augmenter. Ca va être une année très, très dure\", avertit-elle.Militaires et policiers veillent au respect des multiples restrictions qu'elle impose. Sa popularité en pâtit. Mais Claudia Lopez espère que cette crise démontre \"la nécessité impérieuse\" de combattre \"l'iniquité, l'inégalité\".",
    "date": "2020-08-03",
    "heading": "Claudia Lopez venait de prendre ses fonctions, augurant d'une gestion différente de ses prédécesseurs. Mais la pandémie a surgi. Et la seule femme maire d'une grande métropole sud-américaine se retrouve à gérer la pire crise qu'ait connue Bogota depuis 1948.",
    "title": "Claudia Lopez, la maire de Bogota, à la barre dans la tempête Covid-19"
}