{
    "article": "Le calme a régné à travers la majorité de l'Afghanistan, les autorités n'ayant annoncé aucun heurt depuis que la trêve a débuté vendredi pour marquer le début de la fête musulmane d'Aïd al-Adha.La trêve n'est que la troisième pause officielle dans les combats en près de deux décennies de conflit.\"Cet Aïd semble différent, les parcs sont remplis de gens (...) vous oubliez presque qu'il y a une guerre dans ce pays depuis 40 ans\", a déclaré Shahpoor Shadab, un résident Jalalabad, dans l'est de l'Afghanistan.Dans la province de Zabul, plusieurs habitants ont récité des poèmes appelant à ce que le cessez-le-feu devienne permanent. \"La paix représente une nécessité et une aspiration pour tout le monde\", a soutenu Sardar Wali qui a participé à la déclamation des poèmes.Le président Ashraf Ghani et les insurgés ont laissé entendre que des pourparlers entre gouvernement et talibans pourraient débuter après l'Aïd. L'ouverture de ces négociations avait été retardée par une stagnation du processus d'échange de prisonniers, prévu par l'accord conclu en février à Doha entre les talibans et les Etats-Unis, et dont l'achèvement est exigé en tant que préalable par les rebelles.L'accord de Doha prévoit la libération par les autorités afghanes de 5.000 insurgés et celle par les talibans de 1.000 membres des forces de sécurité.Le Conseil de sécurité nationale a annoncé dimanche avoir libéré 300 prisonniers talibans supplémentaires depuis vendredi, portant le total à un peu plus de 4.900. Mais les autorités ont cependant refusé de libérer des centaines d'autres détenus, accusés de \"crimes majeurs\", et considérés comme trop dangereux pour être libérés, selon le président afghan. Les talibans ont annoncé de leur côté avoir déjà rempli leur part de l'échange.",
    "date": "2020-08-02",
    "heading": "Un rare cessez-le-feu entre talibans et gouvernement afghan semblait toujours tenir au troisième et dernier jour de l'accord dimanche, pendant que des centaines de prisonniers talibans ont été libérés dans l'espoir de l'ouverture de négociations de paix.",
    "title": "Afghanistan: la trêve tient toujours, de nouveaux prisonniers talibans libérés"
}