{
    "article": "Les manifestations ont eu lieu dans plusieurs régions du pays, à des carrefours ou sur des ponts, où les protestataires portant des masques de protection arboraient des pancartes accusant M. Netanyahu de \"raté\".A Tel-Aviv, des centaines de manifestants ont protesté contre le chômage et l'absence d'aide du gouvernement, selon des médias locaux.Une foule s'est également rassemblée devant la résidence du Premier ministre à Jérusalem, où les organisateurs ont fait état de milliers de personnes appelant M. Netanyahu à démissionner.Des Israéliens ont aussi manifesté devant la résidence privée du Premier ministre dans la ville côtière de Césarée (ouest).Les manifestants, portant en grande majorité des masques de protection, accusent M. Netanyahu de corruption et de n'avoir pas réussi à contenir l'épidémie de Covid-19 et à régler la crise économique.Israël subit une deuxième vague de contaminations et le taux de chômage a dépassé les 20% ces derniers mois contre 3,4% en février.Depuis de nombreuses semaines, les protestataires crient leur ras-le-bol contre M. Netanyahu, inculpé en novembre 2019 pour corruption, fraude et abus de confiance dans trois affaires, une première pour un chef de gouvernement israélien en cours de mandat.Israël s'est d'abord vanté de sa gestion de la pandémie, avec un nombre relativement bas de cas de malades. Mais au fur et à mesure du déconfinement, décidé fin avril pour remettre l'économie sur les rails, les cas d'infection se sont multipliés, forçant le gouvernement à imposer de nouvelles restrictions.Le pays de neuf millions d'habitants a officiellement enregistré jusqu'à présent plus de 72.000 cas de contamination, dont 523 décès.Face à la colère qui monte, M. Netanyahu, au pouvoir sans discontinuer depuis 2009, a accusé samedi les chaînes de télévision israéliennes 12 et 13 de \"faire de la propagande aux manifestants gauchistes anarchistes\", en couvrant largement leurs rassemblements.\"Ils essayent désespérément d'intoxiquer le public, afin de faire tomber un Premier ministre de droite fort\", a affirmé le Likoud, le parti de M. Netanyahu, dans un tweet, retweeté par Netanyahu.Le Premier ministre a également accusé \"les médias d'ignorer la nature violente des manifestations et les appels à tuer le Premier ministre et sa famille\".",
    "date": "2020-08-01",
    "heading": "Des milliers d'Israéliens sont de nouveau descendus samedi dans la rue pour réclamer la démission du Premier ministre Benjamin Netanyahu inculpé de corruption et accusé de mauvaise gestion de la pandémie de nouveau coronavirus.",
    "title": "Israël: des milliers de manifestants anti-Netanyahu de nouveau dans la rue"
}