{
    "article": "La pandémie de coronavirus sera probablement \"très longue\". C'est ce que prévoit l'Organisation mondiale de la santé (OMS) samedi 1er août. La Covid-19, qui a infecté au moins 17,6 millions de personnes dans le onde et fait plus de 680 000 morts, selon le dernier bilan relevé par l'AFP, continue de représenter un risque \"élevé\", a estimé l'organisation réunie en comité d'urgence depuis vendredi dans un communiqué. C'est la quatrième fois qu'un tel comité se forme pour réévaluer la pandémie. Ses 18 membres et 12 conseillers ont souligné \"l'importance d'une réponse qui doit être nationale, régionale et globale\" face à cette crise sanitaire.La réunion de ce comité, qui a duré six heures, s'est déroulée au sein de l'OMS à Genève, doit se réunir de nouveau dans trois mois. Recherches accélérées sur l'origine du virusLes experts du comité ont demandé à l'OMS de fournir à tous les pays des consignes pragmatiques sur la façon de répondre à la pandémie, \"afin de réduire les risques que les réponses à l'épidémie ne s'affaiblissement, dans un contexte de pressions socio-économiques\". Ils demandent également à l'organisme mondial d'accélérer les recherches sur les points encore inconnus du virus, notamment sur son origine animale et ses éventuels moyens de propagations par voie animale. \"Les modes de transmission (du virus), ses mutations potentielles, l'immunités et les corrélats de protection\" doivent être éclaircis.\"Cette pandémie est une crise sanitaire comme on en voit qu'une par siècle et ses effets seront ressentis pour les décennies à venir\", avait déclaré le directeur général de l'OMS, Tredos Adhanom Ghebreyesus vendredi. \"De nombreuses questions scientifiques ont été résolues, nombreuses sont celles qui attendent encore de l'être\", a-t-il ajouté. \"La plupart des habitants de la planète peuvent être touchés, même ceux qui n'habitent pas dans des zones durablement affectées\".",
    "date": "2020-08-01",
    "heading": "Réuni en comité d'urgence, l'OMS a estimé ce samedi que la pandémie de coronavirus allait probablement être \"très longue\". Face à ce virus, d'origine encore inconnue, l'organisation doit fournir des consignes pragmatiques pour contrer sa propagation à travers le monde.",
    "title": "Coronavirus : l'épidémie devrait être \"très longue\", prévient l'OMS"
}