{
    "article": "Malgré un confinement instauré début juillet, Melbourne a continué d'enregistrer des centaines de nouveaux cas quotidiennement. Les autorités locales ont donc décidé de mettre en place un couvre-feu de 20H00 à 05H00 du matin pour les six prochaines semaines.Déclarant un \"état de catastrophe\" dimanche, Daniel Andrews, le Premier ministre de l'Etat de Victoria (sud-est), a expliqué que la capitale de l'Etat passait à la \"phase 4\" des restrictions jusqu'au 13 septembre à cause de niveaux de contamination \"inacceptablement élevés\".Les habitants de Melbourne n'auront pas le droit de sortir pour plus qu'une heure d'activité sportive dans la journée, et dans un rayon de cinq kilomètres autour de chez eux.Seule une personne par foyer aura le droit de faire les courses chaque jour, également dans un rayon de cinq kilomètres.Quelques semaines après être revenus en classe, la plupart des élèves des écoles et universités reprendront les cours par internet à partir de mercredi minuit, tandis que les crèches et autres structures d'accueil seront fermées à partir de jeudi.Les mariages sont annulés dans la ville jusqu'à nouvel ordre. Au plus haut de la première vague de la pandémie, les mariages avaient été limités à cinq personnes en Australie.\"Nous avons pris ces décisions car faire moins que cela ne nous protégera pas\", a expliqué M. Andrews. \"Faire moins que cela fera durer le problème encore des mois et des mois\".\"L'heure n'est plus au laxisme, le temps des avertissements est fini\", a déclaré M. Andrews. \"Si vous n'êtes pas chez vous alors que vous devriez y être, si vous avez le virus et poursuivez votre vie normale, la fermeté s'appliquera. Il y a des vies en jeu.\"Des restrictions supplémentaires concernant les lieux de travail seront annoncées lundi, a-t-il précisé, suggérant que les activités non essentielles pourraient être interrompues.L'Etat de Victoria a recensé dimanche 671 nouveaux cas de Covid-19 et sept morts.Hors de Melbourne, le reste de l'Etat va passer à la phase 3 de confinement à partir de mercredi minuit. Les habitants ne pourront quitter leur domicile que pour travailler, aller à l'école et acheter des biens de première nécessité.Les autres Etats australiens, allégeant les restrictions, n'ont déclaré aucun ou très peu de nouveaux cas depuis des semaines. Mais ils ont fermé leurs portes aux habitants du Victoria et de Sydney (sud-est), un autre point de contaminations.Au total, près de 18.000 cas de nouveau coronavirus et au moins 208 morts ont été recensés en Australie, qui compte quelque 25 millions d'habitants.",
    "date": "2020-08-02",
    "heading": "L'Australie a annoncé dimanche un couvre-feu à Melbourne pour lutter contre la résurgence de cas de Covid-19 dans la deuxième ville du pays, dont les habitants n'auront plus le droit de sortir à plus de cinq kilomètres de leur domicile.",
    "title": "Coronavirus: un couvre-feu imposé à Melbourne, deuxième ville d'Australie"
}