{
    "article": "Trois policiers, atteints au visage par des débris de vitres, ont dû être hospitalisés, a précisé la police, indiquant qu'au total 133 personnes ont été arrêtées au cours des manifestations de samedi.Quelque 20.000 personnes, selon les estimations de la police, ont participé samedi à Berlin à une manifestation hétéroclite rassemblant \"libres penseurs\", militants antivaccins, conspirationnistes ou encore sympathisants d'extrême droite. Les manifestants dont la plupart ne portaient pas de masque et ne respectaient pas la distanciation physique d'1,50 mètre réglementaire en Allemagne, s'étaient dirigés vers la porte de Brandebourg.La police avait commencé à disperser les protestataires en fin d'après-midi mais des centaines d'entre eux étaient restés tard dans la soirée à la porte de Brandebourg.La police a déposé plainte contre l'organisateur de l'événement en raison du \"non-respect des règles d'hygiène\".Lors d'une manifestation anti-fasciste distincte dans le district de Neukoelln, dans le sud de l'agglomération berlinoise, des protestataires ont lancé des pierres sur les forces de l'ordre, fait exploser des feux d'artifice et endommagé deux véhicules de police et les bureaux d'un parti local.Plusieurs policiers ont été blessés, dont les trois qui ont été hospitalisés.Un total de 1.100 policiers avaient été déployés samedi sur les lieux des manifestations.Dimanche, quelques centaines de manifestants se sont rassemblés à la porte de Brandebourg, selon un journaliste de l' AFP. La plupart portaient des masques et respectaient la distanciation physique.Si l'Allemagne a jusqu'à présent été plutôt épargnée par la pandémie qui y a fait moins de 9.200 morts, les autorités s'alarment d'une lente reprise des infections. Des responsables politiques ont critiqué le rassemblement de samedi, le jugeant irresponsable.\"Oui, les manifestations devraient être possibles en cette période de coronavirus, mais pas de cette manière\", a déclaré le ministre de la Santé Jens Spahn, soulignant la nécessité de respecter les gestes barrière.",
    "date": "2020-08-02",
    "heading": "Quarante-cinq policiers ont été blessés lors des manifestations samedi à Berlin, dont celle qui a rassemblé des milliers de protestataires réclamant l'abolition des mesures contraignantes pour combattre le Covid-19, a annoncé dimanche la police, tandis que de nouveaux rassemblements, plus petits, avaient lieu dans la capitale.",
    "title": "Manifestations samedi à Berlin: 45 policiers blessés"
}