{
    "article": "Dans sa ville de Kout, comme ailleurs dans le pays, les hôpitaux commencent à être débordés et déjà plus de 3.000 soignants ont --officiellement-- été contaminés.\"C'est parce qu'elles ont peur que de nombreuses femmes préfèrent accoucher chez moi\", assure à l'AFP cette quinquagénaire devant son lit médicalisé.Dans un pays qui s'enorgueillissait jusque dans les années 1980 d'avoir l'un des meilleurs systèmes de santé du Moyen-Orient, gratuit pour tous, les hôpitaux publics sont devenus des repoussoirs.- Facture salée -Equipements vétustes, personnel peu formé, bâtiments délabrés et budget de la santé qui n'atteint même pas les 2% dans un des pays pourtant les plus riches en pétrole: les hôpitaux publics sont depuis des années concurrencés par des cliniques privées.Aujourd'hui encore plus, alors que la maladie Covid-19 a déjà contaminé près de 130.000 Irakiens et tué près de 5.000 d'entre eux.Mayce, 29 ans, doit accoucher de son premier enfant dans quelques semaines. En temps normal, elle aurait pu aller à l'hôpital public et, pour un prix symbolique, être prise en charge.\"Mais comme j'avais peur du coronavirus, ma gynécologue m'a conseillée une clinique privée\", dit-elle. La facture sera salée: près de 1.300 euros, \"mais toutes mes amies ont fait pareil parce que des services d'obstétriques servent aussi à accueillir des patients infectés par le coronavirus\". Dans la province de Wassit, où se trouve Kout, un seul des neuf hôpitaux publics a été transformé en centre de traitement de la maladie Covid-19. Mais le nombre de patients reçus dans les huit autres \"a été divisé par deux\", assure le docteur Mehdi al-Choueyli, président de la branche locale du syndicat des médecins.\"Au premier trimestre 2020, nous avons mené 400 opérations chirurgicales. Les trois mois suivants, seulement 187\", rapporte Qader Fadhel, chirurgien à l'hôpital public al-Karama.- Cliniques débordées -Un nombre directement reporté sur les cliniques privées.\"Chaque jour, 200 patients viennent, principalement pour des opérations chirurgicales\", assure sous couvert d'anonymat un médecin d'une clinique à Kout.A Kirkouk, au nord de Bagdad, le docteur Kilan Ahmed est lui aussi débordé dans sa clinique Azadi.\"Les personnes souffrant de maladies cardiaques, de diabète ou nécessitant des dialyses ont une faible immunité et ils préfèrent éviter les hôpitaux publics\", explique-t-il.Abou Karar, fonctionnaire de 32 ans à Bagdad, préfère aussi aller de cabinets privés en cliniques pour soigner son fils Hossam, cinq ans, qui semble anémié.\"Entre les rendez-vous et les médicaments à payer, je suis à bout, mais je préfère cela que de prendre le risque que mon fils soit contaminé à l'hôpital public\", raconte-t-il.Mais rares sont les familles qui peuvent se permettre de telles dépenses en Irak, où le taux de pauvreté atteignait déjà 20% avant la pandémie.- Auto-diagnostic -Les premiers à en faire le constat sont les pharmaciens. L'un d'eux, qui préfère ne pas donner son nom, assure devoir formuler lui-même des diagnostics.Ainsi, \"90% de mes clients me décrivent leurs douleurs pour que je leur prescrive des médicaments puisqu'ils n'ont vu aucun médecin avant de venir\", explique-t-il.Une fois infectés, beaucoup d'Irakiens préfèrent rester chez eux dans un pays qui compte selon l'Organisation mondiale de la Santé (OMS) 14 lits d'hôpital pour 10.000 habitants --contre 60 en France par exemple.L'usine d'Etat de production de bouteilles d'oxygène médical de Taji, près de Bagdad, a ainsi dû augmenter son rendement.\"Chaque jour, nous produisons 1.000 à 1.500 bouteilles pour des hôpitaux, mais nous préparons aussi une centaine de bouteilles pour la distribution aux particuliers alités chez eux\", explique Ahmed Abdel Moutlak, numéro deux de l'usine.Mais en Irak, où la corruption règne et le marché des médicaments ne répond à aucune règle, la spéculation a fait exploser les prix pour les particuliers.De la bouteille d'oxygène aux comprimés de vitamine C et compléments en minéraux, les prix ont parfois été multipliés par trois ou plus.Mais beaucoup s'en remettent à ces traitements de fortune, qui valent toujours mieux, disent-ils, que des hôpitaux dysfonctionnels.",
    "date": "2020-08-02",
    "heading": "D'habitude, Oum Mariam, sage-femme dans le sud de l'Irak, accouche chaque jour chez elle trois femmes. Mais avec le nouveau coronavirus, ce chiffre a plus que doublé, ses patientes assurant redouter d'être contaminées à l'hôpital.",
    "title": "En Irak, face au Covid-19, le repoussoir de l'hôpital public"
}