{
    "article": "Les prévisionnistes estimaient qu'Isaias pourrait reprendre des forces et redevenir un ouragan en touchant les côtes de Floride où il va mettre à l'épreuve les services d'urgences d'un des Etats les plus affectés par l'épidémie de Covid-19 aux Etats-Unis.Isaias, qui a été rétrogradé d'ouragan de catégorie 1 à tempête tropicale samedi soir, soufflait des vents maximums allant jusqu'à 110 km/heure au-dessus du détroit de Floride.Le Centre national des ouragans (NHC) basé à Miami a indiqué que la tempête allait s'amplifier et redevenir un ouragan au cours de la nuit en approchant le sud-est de la Floride avant d'avancer vers la côte est de la péninsule.La région endurait déjà de violentes rafales de pluies dimanche matin.\"Nous commencerons à voir les impacts de la tempête ce soir, puis évidemment demain à demain soir\", a déclaré samedi soir le gouverneur de la Floride Ron DeSantis. Le comté de Palm Beach a lancé un avis d'évacuation volontaire, a-t-il précisé.Selon le NHC, \"bien qu'Isaias ait faibli après son passage sur l'île d'Andros (aux Bahamas), il devrait se renforcer samedi soir et dimanche matin quand le cyclone se déplacera sur les eaux chaudes du détroit de Floride et du Gulf Stream\".\"Isaias devrait rester un ouragan jusqu'à lundi, suivi par un affaiblissement progressif lundi soir ou mardi\", a ajouté l'organisme.- La Nasa attentive -La Nasa pour sa part suivait très attentivement la tempête, qui risquait de perturber le retour sur Terre de la capsule habitée de SpaceX, après deux mois de mission à la Station spatiale internationale (ISS).Crew Dragon doit ramener deux astronautes dimanche après-midi pour un amerrissage au large de la Floride dans le golfe du Mexique si la météo le permet.A 23H34 GMT, la capsule a entamé le processus pour quitter l'ISS et amerrir dimanche dans le golfe du Mexique vers 18H41 GMT, selon l'agence spatiale américaine.Un site au large de la ville de Pensacola (dans le nord de la Floride) a été retenu comme \"prioritaire\" pour l'amerrissage, avec une alternative en face de Panama City, si la mer était trop agitée ou les vents trop violents.Routes submergées par la boue, lignes à haute tension arrachées, arbres et végétation décapités, maisons inondées... Isaias a déjà fait depuis jeudi de nombreux dégâts à Porto Rico, territoire américain, en République dominicaine sans compter les Bahamas.- Un test à l'heure du Covid-19 -Le gouverneur républicain de Floride a déclaré vendredi un état d'urgence pour les comtés de la côte est de l'Etat, de Miami-Dade à Nassau, ce qui a été approuvé par le président Donald Trump samedi, permettant l'octroi de fonds. \"Cela aidera notre Etat à répondre rapidement à n'importe quel dégâts\", a tweeté M. DeSantis. Le passage de l'ouragan sur la Floride intervient alors que cet Etat du sud-est des Etats-Unis est déjà aux prises avec une forte recrudescence de l'épidémie de coronavirus.La Floride a déploré samedi 179 décès liés au nouveau coronavirus en une journée, un bilan en légère baisse, après les records des jours précédents (257 morts vendredi, 253 morts jeudi, 216 mercredi, 186 mardi). Elle compte par ailleurs plus de 480.000 cas détectés depuis le début de la pandémie, dépassant New York, longtemps épicentre de l'épidémie américaine au printemps, et se situant en deuxième position derrière la Californie, dont la population est deux fois plus importante.En raison de la météo, l'Etat a dû fermer des centres de dépistage du Covid-19, bien souvent aménagés sous des tentes, en prévision de l'arrivée de l'ouragan, même si les centres de dépistage des comtés restent ouverts.\"Lorsque nous reprendrons les tests, il est très probable que nous constations une nouvelles flambée de cas\", a redouté sur CNN Francis Suarez, le maire de Miami.",
    "date": "2020-08-02",
    "heading": "La Floride se préparait dimanche au passage d'Isaias, l'ouragan qui qui a déversé des pluies torrentielles sur les Bahamas samedi avant d'être rétrogradé au rang de tempête tropicale.",
    "title": "Déjà meurtrie par le Covid-19, la Floride se prépare à affronter l'ouragan Isaias"
}