{
    "article": "En promettant de faire son choix \"la première semaine d'août\" après des mois de suspense, l'ancien vice-président américain a plaisanté sur le fait qu'il lui serait bien difficile de recevoir en personne les finalistes alors que des journalistes font le guet devant chez lui.Mais en coulisses, son équipe passe en revue les bilans et s'entretient --surtout par téléphone ou en ligne, coronavirus oblige-- avec les dernières candidates encore en lice.Une pandémie qui a fait plus de 150.000 morts aux Etats-Unis, la profonde récession qui l'accompagne, et la vague de colère historique contre les violences policières et le racisme: la liste s'est resserrée ces dernières semaines, influencée par les événements inédits qui secouent cette campagne.Après une primaire démocrate marquée par une grande diversité, le candidat âgé de 77 ans a promis de choisir une femme qui deviendrait, en cas de victoire le 3 novembre face au président républicain, la première vice-présidente des Etats-Unis. Et depuis la mort de George Floyd, asphyxié fin mai par un policier blanc, la pression s'est accrue pour qu'il désigne une colistière noire.Kamala Harris, 55 ans, apparaît largement en tête des pronostics.\"Talentueuse\", \"Grand respect pour elle\": ces mots inscrits sous le nom de Kamala Harris ont été capturés mardi sur le carnet que Joe Biden tenait en main, devant les photographes, faisant encore grimper la cote de l'élue noire de Californie. Le CV et la trajectoire de cette fille d'immigrés jamaïcain et indienne renforcent ses chances. - Passé encombrant -Mais son passé de procureure dont les mesures ont, disent ses détracteurs, affecté particulièrement les minorités, pourrait peser contre elle. Candidate à la primaire, elle n'avait pas décollé dans les sondages auprès des Afro-Américains, un électorat-clé pour les démocrates, avant de jeter l'éponge en décembre. Et chez certains alliés du candidat, on n'a pas pardonné son attaque surprise, lors d'un débat, contre celui qu'elle décrit pourtant comme un ami.Deux autres noms circulaient avec insistance ces derniers jours. Susan Rice, ex-conseillère à la sécurité nationale de Barack Obama, a travaillé avec Joe Biden pendant leurs années à la Maison Blanche. Un élément important pour celui qui aimerait rééditer la bonne entente de son propre binôme avec l'ancien président démocrate entre 2009 et 2017.Cette Afro-Américaine de 55 ans, bête noire du camp Trump, n'a toutefois jamais eu à affronter les rigueurs d'une campagne.Quant à Karen Bass, 66 ans, élue de la Chambre des représentants, elle dirige l'influent groupe des élus noirs du Congrès et a rédigé un projet de réforme de la police portant le nom de George Floyd.Son positionnement pourrait toutefois offrir des munitions aux républicains, qui tentent de dépeindre Joe Biden en \"marionnette\" de la \"gauche radicale\". Un argument qui pourrait nuire aussi aux chances de la sénatrice progressiste Elizabeth Warren, 71 ans, arrivant plus loin dans les pronostics.- \"Plus important\"- Grand moment traditionnel des campagnes américaines, le choix du candidat \"VP\" est particulièrement crucial pour Joe Biden.S'il gagne, le vétéran de la politique sera le plus vieux président de l'histoire américaine à prendre ses fonctions en janvier, et il a laissé entendre qu'il ne briguerait qu'un mandat.Sa décision est donc \"plus importante que d'habitude car la personne qu'il choisira a des chances d'être la candidate démocrate dans quatre ans\", souligne David Barker, professeur de sciences politiques à l'American University.D'autant que des doutes pèsent sur la forme physique du septuagénaire, qui a dit vouloir quelqu'un qui soit \"prêt à être président au premier jour\". A cause du Covid-19, Joe Biden passe l'essentiel de son temps chez lui à Wilmington, dans le Delaware. Privé de meetings, il mène une campagne en sourdine qui lui vaut les moqueries des pro-Trump. Mais qui, face aux sorties du tempétueux président et à sa gestion contestée de la pandémie, lui réussit: il devance le milliardaire républicain dans les sondages nationaux comme dans les Etats-clés. S'il est bien reçu, le choix de sa colistière -- qu'il pourrait attendre quelques jours avant de révéler-- devrait renforcer l'élan de Joe Biden, juste avant la convention démocrate (17 au 20 août) où il acceptera formellement sa nomination comme candidat.Même si elles seront réduites à leur portion congrue, pour cause de virus, les conventions démocrate puis républicaine marqueront une nette accélération de la campagne.Et dès fin septembre, une demi-douzaine d'Etats commenceront à voter par courrier. Pour David Barker, \"le résultat de l'élection pourrait dans les faits être déterminé bien avant\" le 3 novembre.",
    "date": "2020-08-02",
    "heading": "Joe Biden devrait bientôt révéler le nom très attendu de sa colistière, appelée à être vice-présidente des Etats-Unis s'il bat Donald Trump en novembre, avec la sénatrice noire Kamala Harris donnée grande favorite pour accompagner le candidat démocrate septuagénaire.",
    "title": "Fin du suspense? Biden va choisir sa colistière pour affronter Trump"
}