{
    "article": "Les gendarmes des Vosges ne cachent pas leur joie. Il leur aura fallu un an d'enquête sur une arnaque parfaitement orchestrée pour enfin interpeller six suspects récemment. Tout commence en juillet 2019, dans la commune de Gérardmer où ils prennent connaissance d'une plainte pour abus de faiblesse et escroquerie. L'opération était très bien ficelée et précise : des personnes âgées recevaient un coup de téléphone du Maroc. Puis elles se faisaient flouer en pensant remporter un \"prix de valeur\" à la condition de devoir auparavant \"assister à une présentation\" où leur étaient proposés \"des produits hors de prix par de prétendus kinésithérapeutes\", relate France Bleu.Des produits bon marché qui valaient seulement un tiers de la somme réclamée... Puis, au plus fort de la crise sanitaire, les escrocs n'ont même eu aucun scrupule à vendre des soit disant \"masques miracles\" à 1500 euros aux personnes âgées, une population particulièrement touchée par l'épidémie de coronavirus.Au moins une centaine de personnes escroquéesL'arnaque avait atteint une telle ampleur qu'on dénombre, pour l'instant, au moins une centaine de personnes concernées, dont une bonne partie autour de Gérardmer. Mais d'autres victimes pourraient bien exister. Sur les six interpellés, trois ont été placés pour l'heure en garde à vue. Les trois autres sont sous contrôle judiciaire. Et les preuves sont accablantes comme le note France Bleu : documents et pièces retrouvés à leurs domiciles, voitures de luxe, bijoux, mobilier, articles de décoration...Les gendarmes estiment que l'arnaque a rapporté des centaines de milliers d'euros aux suspects sans exclure toutefois la possibilité que ce chiffre soit sous-estimé. La gendarmerie a ainsi déclaré : \"L'analyse des comptes bancaires des auteurs laisse apparaître un bénéfice de plusieurs centaines de milliers d'euros découlant de l'escroquerie.\"",
    "date": "2020-08-15",
    "heading": "Après un an d'enquête sur une vaste arnaque, les gendarmes des Vosges ont enfin interpellé six personnes. Une plainte avait été déposée pour abus de de faiblesse et escroquerie à Gérardmer en juillet 2019, comme l'explique France Bleu.",
    "title": "Vosges : après un an d'enquête, l'arnaque du \"masque miracle\" pour les personnes âgées élucidée"
}