{
    "article": "\"D'habitude, on vient ici les weekends mais pas en juillet-août parce qu'on part au pays. Mais là, à cause du Covid...\", raconte, résignée mais souriante, Lamia, assistante maternelle à Houilles (Yvelines). Chaque été, elle part avec son mari et ses quatre enfants en Algérie mais le pays, confronté à une flambée de foyers de contamination, a fermé ses frontières.Comme elle, des centaines de familles franciliennes ont choisi l'île de loisirs de Cergy, dans le Val-d'Oise, pour passer cet après-midi caniculaire. A peine arrivés, les enfants se jettent à l'eau pendant que les parents étendent les nappes et sortent les sandwichs.Avec les cris joyeux des bambins, le sable et les jeux, la plage ressemble à une station balnéaire enclavée dans un espace vert, à l'exception des tours de Cergy visibles au loin. Pour Lina, la fille de Lamia, \"c'est comme si c'était la mer\".Dimanche dernier, l'île de Cergy, qui s'étend sur 450 hectares dont 250 de plans d'eau, a été une nouvelle fois prise d'assaut avec 30.000 personnes accueillies sur la journée, chiffre Béatrice Guillou, responsable de l'administration. Face à l'afflux de personnes et au risque de tensions, à l'image de la récente bagarre impliquant une centaine de jeunes à l'île de loisirs d'Etampes (Essonne), la région indique \"tout faire pour que la sécurité soit maximale\", notamment avec la présence des forces de l'ordre sur les sites. Lancées par l'Etat dans les années 60 et désormais gérées par la région, les douze bases de loisirs franciliennes avaient \"dès l'origine, une vocation sociale\", selon Jean-Yves Roux, directeur de l'île de Val-de-Seine. \"On s'adresse clairement à des gens qui n'ont pas de résidence secondaire à Deauville\", insiste-t-il. \"On retrouve des gens des milieux populaires, ceux qui n'ont pas pu partir dans leur pays d'origine cet été notamment\", complète Patrick Karam, vice-président de la région chargé de la jeunesse, des sports et des loisirs.- \"Piscine ou barbecue\" -Pour ces familles modestes, la région a doublé le montant des aides leur permettant d'accéder aux activités payantes (plage, accrobranche, pédalo...).Des villes, comme Villeneuve-la-Garenne (Hauts-de-Seine), organisent également le transport jusqu'à l'île de Cergy pour les familles non véhiculées, comme celles de Ndack, Mariama et Foulémata.Ces trois mères de familles, qui ont dû renoncer à leur séjour au Sénégal par peur d'y rester bloquées, se sont rabattues sur l'île de Cergy.Installées sur deux grandes nappes, elles dégustent un plat de boeuf qui mijote depuis le matin. \"On est équipées, ça oui ! Avec les enfants on est obligées parce que si on achète ici c'est trop cher\", s'amuse Mariama Camara, drapée dans une robe bleue et noire et un foulard assorti.Plus loin sur l'île, des familles continuent, en plein milieu de l'après-midi, de faire rougir les braises de leurs barbecues sur l'espace dédié aux piques-niques. \"Ici c'est notre place ! On vient une à deux fois par semaine\", lance Azzedine en allumant son barbecue. Ce père de famille de 49 ans qui a renoncé à aller au Maroc avec sa femme et ses quatre enfants n'a pas pu se rabattre sur les centres de vacances, \"surbookés\".\"La situation économique comme politique ne nous a pas trop laissé le choix pour ces vacances: on va à la piscine et on fait des barbecues\", raconte le chauffeur de taxi aux traits tirés. Pour Amani, voisine et amie de Lamia, les vacances en dehors de la région parisienne ont dû être écourtées. \"Je reviens de Marseille. Avec le Covid les locations sont super chères donc on n'a pu rester qu'une semaine\", se désole l'assistante maternelle, en tendant à son benjamin tout juste sorti de l'eau sa serviette et son sandwich. Joyeux, le garçonnet regrette seulement la fermeture du toboggan, en raison du Covid.",
    "date": "2020-08-15",
    "heading": "Serviettes de plage et chaises pliables avec tours HLM au loin: à l'île de loisirs de Cergy-Pontoise, des familles modestes tentent de profiter de l'été en Ile-de-France faute d'avoir pu aller au pays à cause du Covid-19 ou d'avoir trouvé des locations abordables.",
    "title": "L'île de loisirs, refuge estival des familles modestes par temps de virus"
}