{
    "article": "Une situation problématique qui engendre des tensions.Alors qu'on observe un rebond des cas de coronavirus, les laboratoires parisiens doivent faire face à une hausse importante des demandes de tests. Conséquence : tous ceux qui veulent savoir s'ils sont malades sont forcés d'attendre parfois de nombreuses heures. Une situation forcément difficile à vivre. \"Je n'arrive pas à comprendre pour quelles raisons il y a autant d'attente\", bougonne un homme venu se faire tester et cité par franceinfo. Comme lui, 150 patients sans rendez-vous se pressent chaque jour dans certains laboratoires. Une jeune femme, qui vient se faire dépister après avoir passé un week-end avec une amie testée positive, ne cache pas son incompréhension face à tant de difficulté, et ce, alors que le gouvernement alerte régulièrement sur une circulation de plus en plus active du virus : \"Moi, j'ai quand même fait six labos avant de me retrouver ici. On m'a proposé des rendez-vous pour dans six jours. Mais voilà, je trouve que c'est un petit peu étrange comme fonctionnement. Je suis assez surprise que ce soit si difficile. C'est uniquement à Paris que c'est aussi difficile. J'ai un ami qui vient de faire un test, il a fait 10 minutes de queue et il aura les résultats ce soir. Là, les résultats, a priori, ce n'est pas avant 48 heures.\"Les laboratoires à bout de souffleDu côté des laboratoires, cette hausse entraîne logiquement un surcroît de travail. \"Nous travaillons tous à flux tendu\", raconte un biologiste qui officie dans un laboratoire d'analyse au nord de Paris à Public Sénat. Toujours selon ce média qui reprend Santé publique France, 24 755 tests ont été effectués dans la semaine du 20 au 26 juillet, contre 15 549 entre le 29 juin et le 5 juillet. Les laborantins, qui ont pourtant besoin de toute l'énergie possible, sont donc au bout du rouleau.\"J'aimerais qu'on reconnaisse un peu ce qu'on fait, on est à peu près au même stade que les gens qui travaillaient en réanimation il y a quelque temps\", confie une laborantine à franceinfo. En outre, bien des laboratoires manquent de place, de matériel et de personnel. En plus de la surcharge de travail, ils doivent anticiper les tensions qui se créent entre les patients. Ainsi, des agents de sécurité ont été appelés en renfort dans certains endroits.",
    "date": "2020-08-15",
    "heading": "Face à la hausse du nombre de cas de Covid-19, les demandes de dépistage s'accroissent. Les laboratoires parisiens sont littéralement submergés, comme le révèle franceinfo.",
    "title": "Coronavirus : les laboratoires parisiens surchargés face aux demandes de tests\n"
}