{
    "article": "Objet de nombreux fantasmes et désirs, Mars reste encore un grand mystère. L'intérêt pour la planète rouge ne faiblit pourtant pas, avec trois nouvelles missions ces derniers jours dont le lancement jeudi 30 juillet du robot mobile américain \"Perseverance\". Tour d'horizon de 60 ans de tentatives de conquêtes de Mars.1960-1964 : échecs soviétiquesL'Union soviétique est la première à envoyer des sondes, trois ans seulement après le lancement du premier satellite artificiel Spoutnik 1. Marsnik 1 et 2, les deux premières sondes lancées en octobre 1960, ne parviennent pas à atteindre l'orbite terrestre. Nouvel échec deux ans plus tard, avec Spoutnik 22, qui se désintègre peu après son lancement.En 1962, Mars 1 est le premier engin à quitter véritablement l'attraction terrestre mais la communication est rompue quelques mois plus tard. Zond 2, lancée fin 1964, ne peut mener à bien les observations planétaires prévues mais elle est la première sonde à s'approcher de Mars.1965 : Mariner 4 survole MarsLe 15 juillet 1965, le vaisseau américain Mariner 4 entre dans l'histoire en survolant la planète rouge. Une vingtaine de photographies sont transmises, révélant une surface désertique parsemée de cratères. En 1969, nouveaux succès américains avec Mariner 6 et 7 qui collectent plusieurs dizaines d'images.1971 : premier satelliteMariner 9 devient en novembre 1971 le premier véritable satellite autour de Mars, dont il fait une carte photographique détaillée, montrant des traces de volcanisme et d'érosion fluviale.En décembre, la sonde soviétique Mars 3 atteint la surface martienne mais l'atterrisseur ne fonctionne qu'une vingtaine de secondes. Quelques jours plus tôt, Mars 2 était parvenue elle aussi à se placer en orbite mais le module de descente s'était écrasé.1976 : Viking 1 et 2 se posent sur MarsLes Etats-Unis sont la première nation à faire fonctionner des engins sur Mars : en juillet 1976, la sonde Viking 1 est le premier vaisseau à se poser en douceur sur une autre planète, suivie en septembre de Viking 2. Leur mission a permis de collecter plus de 50.000 photos et de montrer que le sol martien était dénué de tout signe de vie.1997 : Mars Pathfinder et SojournerLes années 1990 voient la reprise des missions d'exploration avec des résultats contrastés : sept sondes sont perdues. La NASA connaît toutefois deux succès : en juillet 1997, Mars Pathfinder parvient à déposer sur la planète le petit robot mobile Sojourner. Mars Global Surveyor, placé en orbite en septembre, collectera durant neuf ans des données détaillées.Une photographie prise par le Mars Pathfinder le 5 juillet 1997. AFP PHOTO/POOL/KEVORK DJANSEZIANL'année suivante, le Japon lance Nozomi, qui échoue à se mettre en orbite.2003 : l'européenne Mars ExpressLancée à l'initiative de l'Agence spatiale européenne, la sonde Mars Express gravite autour de Mars à partir de décembre 2003. Elle est toujours opérationnelle. En revanche, le mini-atterrisseur Beagle 2 qu'elle avait largué n'a jamais donné signe de vie. 2004 : Spirit et OpportunityDeux robots géologues américains se posent en janvier 2004 pour une mission fructueuse, qui se poursuivra jusqu'en 2010 pour Spirit et 2018 pour Opportunity. Ce dernier, champion de la distance extraterrestre parcourue (45 km), a envoyé sur Terre plus de 200.000 images et découvert des traces d'environnements humides.2012 : Curiosity, toujours actifLe robot américain Curiosity se pose en août 2012. Seul engin encore actif sur Mars, il a permis de montrer que la planète était propice à la vie microbienne dans un lointain passé et devait être potentiellement habitable.En mai 2008, Phoenix, un autre engin américain, avait pu sonder le permafrost et confirmer la présence d'eau gelée.2014 : l'Inde rejoint le clubEn septembre 2014, l'Inde réussit son pari de placer une sonde en orbite. Mars Orbiter Mission, dont l'objectif est de mesurer la présence de méthane, a été produite à bas coût et en un temps record.2016 : la mission européenne ExoMarsEn 2016, l'Europe échoue à poser son atterrisseur test Schiaparelli, mais parvient à placer en orbite sa sonde d'exploration TGO.Victime de difficultés techniques aggravées par la pandémie en cours, la mission russo-européenne ExoMars, qui prévoyait d'envoyer à l'été 2020 un robot forer le sol martien, a été reportée à 2022.2020 : ruée vers MarsLe lancement du robot \"Perseverance\" est le troisième projet en cours vers la planète rouge, en cette période où elle est au plus près de la Terre. La Chine a lancé le 23 juillet la sonde Tianwen-1, précédée de trois jours par la sonde émiratie \"Al-Amal\" (Espoir), première mission spatiale arabe vers Mars.",
    "date": "2020-08-02",
    "heading": "Depuis 1960, l'Union soviétique, la Chine, les Etats-Unis ou l'Union européenne ont lancé plus d'une quarantaine de missions avec l'objectif d'en découvrir plus sur la planète rouge.",
    "title": "Curiosity, Marsnik... 60 ans de course à l'exploration de Mars"
}