{
    "article": "\"Et les voilà partis!\", a tweeté la Nasa en annonçant que Bob Behnken et Doug Hurley avaient quitté l'ISS, après avoir diffusé des images montrant la capsule se détacher doucement et sans accroc de l'engin dans l'obscurité de l'espace.Le désamarrage s'est fait dans les temps, autour de 23H34 GMT, deux mois après l'arrivée des deux hommes à bord de la capsule créée par la société de l'excentrique entrepreneur Elon Musk, a précisé l'agence spatiale américaine, ajoutant que celle-ci prenait \"une trajectoire sûre\". L'amerrissage est prévu dimanche à 14H41 (18H41 GMT) dans le Golfe du Mexique. Il a été maintenu à l'ouest de la Floride, alors que la tempête tropicale Isaias, qui pourrait redevenir un ouragan, menace les côtes orientales de la péninsule du sud-est des Etats-Unis.Un site au large de la ville de Pensacola (dans le nord de la Floride) a été retenu comme \"prioritaire\" pour l'amerrissage, avec une alternative en face de Panama City, si la mer était trop agitée ou les vents trop violents.Quelques heures plus tôt, les deux astronautes avaient fait leurs adieux aux trois collègues qu'ils laissent derrière eux.\"Le plus difficile fut de nous mettre en orbite, mais le plus important est de nous ramener à la maison\", a souligné Bob Behnken à quelques heures de l'échéance.L'opération est en effet délicate, même si l'an dernier, la capsule Dragon a accompli cette mission à vide et sans incident. La rentrée atmosphérique testera la résistance du bouclier thermique. Ensuite, il faudra compter sur de grands parachutes pour ralentir la descente jusqu'à l'océan.- Dinosaure en apesanteur -S'adressant à son fils et à celui de son collègue, Bob Behnken a brandi un petit dinosaure coloré, choisi par les enfants pour les accompagner dans \"cette mission historique\" et qu'il a laissé voler en apesanteur pendant quelques instants. \"Tremor l'apatosaure rentre à la maison avec vos papas!\", leur a-t-il lancé, entouré de ses deux collègues russes, Anatoly Ivanishin et Ivan Vagner, et du chef de la mission, le capitaine Chris Cassidy.\"Nous disons au revoir à nos deux amis et collègues\", a déclaré ce dernier, en se disant à la fois \"triste\" de les voir partir et \"enchanté\" que l'ISS ait de nouveaux moyens \"d'amener et de faire repartir\" des astronautes.Bob Behnken et Doug Hurley sont devenus les premiers astronautes à être acheminés vers la Station spatiale internationale, à 400 km de la Terre, par une société privée, sous contrat avec la Nasa. Le vol, dont le départ avait déjà été reporté à cause d'une météo changeante, a aussi marqué le premier vol habité lancé depuis les Etats-Unis depuis 2011, quand les navettes spatiales ont été arrêtées. Les Américains voyageaient depuis à bord de fusées russes.La Nasa a chargé SpaceX, qui acheminait depuis 2012 des cargaisons vers l'ISS, de développer un nouveau taxi spatial, et si la mission actuelle est certifiée sûre, les Américains ne dépendront plus des Russes pour accéder à l'espace.Pour trois milliards de dollars, accordés depuis 2011 dans le cadre d'un contrat à prix fixe, SpaceX a promis à la Nasa six allers-retours vers l'ISS, avec quatre astronautes à bord.L'astronaute français Thomas Pesquet a fait savoir cette semaine qu'il voyagerait à son tour à bord du Crew Dragon de Space X pour sa seconde mission sur l'ISS au printemps 2021.",
    "date": "2020-08-02",
    "heading": "Les premiers astronautes à avoir atteint la Station spatiale internationale (ISS) à bord d'un appareil américain en presque 10 ans en sont repartis samedi, dans la capsule SpaceX, pour retourner sur Terre, malgré des risques d'ouragan en Floride.",
    "title": "Deux astronautes américains en route pour la Terre à bord de la capsule SpaceX"
}