{
    "article": "Pour le quatrième week-end consécutif, les manifestants ont parcouru les rues de cette ville proche de la Chine, chantant des slogans hostiles au Kremlin et soutenant l'ex-gouverneur Sergueï Fourgal, arrêté le 9 juillet et transféré à Moscou où il est emprisonné.Sergueï Fourgal avait été élu gouverneur en 2018, battant largement le candidat du Kremlin. Les habitants de la région estiment que son arrestation alors qu'il était très populaire, pour des meurtres présumés remontant au milieu des années 2000, est politiquement motivée et se demandent pourquoi il sera jugé loin de Khabarovsk. Ce mouvement de protestation contre le gouvernement est le plus important depuis plusieurs années en Russie hors de Moscou.\"Ils ont arrêté le gouverneur comme le dernier des voleurs et l'ont exhibé à tout le pays. C'est une gifle pour nous, en tant que citoyens qui l'avons choisi. Nous ne sommes pas pour l'anarchie, nous sommes pour le pouvoir, mais pour le pouvoir du peuple\", a déclaré à l'AFP Stanislav Nassonov, un habitant de 40 ans.La manifestation a réuni samedi moins de monde qu'il y a une semaine, où les médias locaux estimaient que de 35.000 à 50.000 personnes étaient descendues dans la rue.Selon les journalistes sur place, environ 30.000 personnes ont répondu présent tandis que la mairie de Khabarovsk estime que seulement 3.500 manifestants se sont déplacés, assurant que \"l'intérêt (retombait)\" pour les manifestations.La semaine dernière, le Kremlin a affirmé que les manifestations étaient alimentées par des militants de l'opposition extérieurs à la région.\"Ils nous privent de notre choix. Les gens ont eu une sorte de fenêtre (après l'élection de M. Fourgal) dans leur vie, mais ils l'ont fermée. Et nous, nous manifestons pour que cette fenêtre s'ouvre à nouveau. Et pas seulement pour nous, mais pour toute la Russie\", a déclaré Piotr Smirnov, un autre manifestant de 65 ans.Des manifestations de soutien au mouvement de Khabarovsk, rassemblant de quelques dizaines à quelques centaines de personnes, ont été organisées dans plusieurs villes de Russie. Selon l'ONG OVD-Info, spécialisée dans le suivi des interpellations en marge de ces manifestations, 55 personnes ont été arrêtées dans tout le pays dont 21 à Saint-Pétersbourg, 13 à Moscou et cinq à Vladivostok, autre grande ville de l'Extrême-Orient russe.",
    "date": "2020-08-01",
    "heading": "Plusieurs milliers de manifestants ont de nouveau bravé la pluie samedi à Khabarovsk, en Extrême-Orient russe, afin de protester contre l'arrestation pour meurtre du populaire gouverneur de la région.",
    "title": "Russie: nouvelle manifestation contre l'arrestation du gouverneur de Khabarovsk"
}