{
    "article": "\"Pendant les manifs, j'ai parfois envie de pleurer de joie quand je vois qu'on est tous unis\", raconte l'étudiante de 21 ans à l'AFP.Depuis plus de trois semaines, elle participe à de vastes manifestations à Khabarovsk, à 6.000 kilomètres à l'est de Moscou, sur les bords du fleuve Amour. Sa première mobilisation politique.Des milliers de personnes prévoient à nouveau d'y défiler samedi, lors d'un rassemblement pour le 4e week-end d'affilée.La 25 juillet, ils étaient des dizaines de milliers selon médias et militants, quand la police n'en décomptait que 6.500. En semaine, des centaines d'irréductibles manifestent chaque soir.La durée et l'ampleur de la mobilisation sont exceptionnelles, d'autant qu'on est très loin de Moscou, place forte traditionnelle des détracteurs du pouvoir.A l'origine de la fronde historique: l'arrestation le 9 juillet du gouverneur régional, Sergueï Fourgal, 50 ans, un ancien entrepreneur accusé de meurtres commis 15 ans plus tôt, puis envoyé à Moscou pour être jugé. Pour beaucoup, cet emprisonnement vise à se débarrasser d'un homme politique trop indépendant, élu en 2018 face à un candidat du parti de Vladimir Poutine.\"C'est un crachat à la figure. Nous avions choisi Fourgal !\", lance Marina Beletskaïa, une retraitée de 72 ans.Membre du parti ultranationaliste LDPR, généralement fidèle au Kremlin, Sergueï Fourgal s'était révélé être un gouverneur actif et à l'écoute. De quoi lui assurer une popularité rivalisant avec celle de Vladimir Poutine.- Conflit avec Moscou -\"Dès qu'on a élu Fourgal, la capitale de l'Extrême-Orient russe a été transférée d'ici à Vladivostok. C'est clairement parce qu'on avait choisi un opposant\", pointe Viktoria Sakharova, 22 ans, une vendeuse participant aux manifestations. Dans cette région lointaine, grande comme la Turquie mais peuplée de seulement 1,3 million d'habitants, la mobilisation s'appuie en effet sur un ressentiment tenace envers les autorités fédérales, jugées méprisantes à l'égard des provinces éloignées.A cela s'ajoutent des difficultés économiques dans ce territoire au climat très rigoureux, frontalier avec la Chine et spécialisé dans l'industrie métallurgique, minière et forestière.Si les chaînes de télévision publiques ignorent largement les protestations, les médias plus indépendants ne cachent pas un certain enthousiasme. Dans un récent éditorial, le journal Védomosti a érigé Khabarovsk en \"nouveau symbole\" de l'opposition \"des régions face au centre\".Le mécontentement s'est également accompagné de slogans visant directement Vladimir Poutine.Lors du vote constitutionnel ayant renforcé fin juin les pouvoirs du président russe, la région s'était d'ailleurs distinguée en affichant un fort taux d'abstention et un score du \"oui\" inférieur de 15 % à la moyenne nationale.- Parachutage d'un gouverneur - Pour calmer les protestataires, Moscou comptait sur la nomination le 20 juillet d'un gouverneur par intérim, Mikhaïl Degtiarev, issu du même parti que Sergueï Fourgal.Or, l'accueil de ce député de 39 ans connu auparavant pour ses propositions de loi loufoques a été des plus froids. Et pour cause, l'intéressé a longtemps dit ne pas \"avoir le temps\" d'aller à la rencontre des manifestants et les a accusés d'être appuyés par des \"provocateurs\" étrangers.\"On aurait dû choisir nous-mêmes un remplaçant local. Mais à la place on nous envoie quelqu'un qui ne connaît de Khabarovsk que l'image dessinée sur les billets de 5.000 roubles\", raille Viktoria Sakharova.Dans ce contexte, et signe d'une certaine nervosité, les autorités ont montré une retenue inhabituelle, laissant faire les manifestants et ne procédant qu'à une poignée d'arrestations.Cette semaine, le porte-parole du Kremlin, Dmitri Peskov, a même loué le laisser-faire de la police, alors que les manifestations non-autorisées sont d'habitude vivement réprimées en Russie.\"On a quand même peur qu'ils nous arrêtent\", nuance Iouri Petrov, un manifestant de 47 ans. \"On vit un moment démocratique, mais il sera sans doute éphémère\".",
    "date": "2020-08-01",
    "heading": "Pour Ekaterina Ichtchenko, c'est une certitude: un combat pour la démocratie se déroule à Khabarovsk, en Extrême-Orient russe, où l'arrestation d'un gouverneur a déclenché des protestations d'ampleur qui déconcertent le Kremlin.",
    "title": "En Extrême-Orient russe, l'embarras du Kremlin face à des manifestations historiques"
}