{
    "article": "\"Mon mari était le seul à avoir un boulot et il s'est fait virer à cause de la pandémie, donc on a dû venir ici\", raconte cette Brésilienne de 35 ans à l'AFP.\"Ici\", c'est un grand terrain vague où se garent des camions en transit à Jardim Julieta, un faubourg du nord de la plus grande mégalopole d'Amérique latine, près de l'aéroport international de Guarulhos.Il y a environ quatre mois, des familles privées de logement ont commencé à y construire des habitations précaires et la zone s'est transformée en favela, avec l'afflux quotidien de nouveaux arrivants.Aujourd'hui, environ 700 familles s'entassent dans des cabanes de fortune pratiquement collées les unes aux autres. Presque toutes les habitations sont en bois. La plupart n'ont pas de toilettes et ont pour seul toit des bâches en plastique. Forte densité de population, problèmes d'hygiène, logements insalubres: les pires conditions possibles pour respecter les règles de distanciation évitant la propagation du virus.À Sao Paulo, c'est l'hiver austral et les nuits sont fraîches et humides. Dans sa mansarde avec des palettes de bois en guise de sommier sous un maigre matelas, Priscila tente de réchauffer son bébé emmitouflé dans une barboteuse et un bonnet blanc.- Menaces de mort -L'Etat de Sao Paulo, le plus peuplé du Brésil, est le plus touché par l'épidémie, avec près d'un quart des plus de 90.000 morts causées par le coronavirus dans le pays.Pour les populations les plus pauvres, la crise sanitaire est assortie d'une grande précarité économique.Avec le confinement, ceux qui dépendent du secteur informel, 40% des travailleurs du Brésil, souvent sans contrat, ont perdu leurs principales sources de revenu. Ils survivent avec la maigre allocation mensuelle de 600 réais (environ 100 euros) du gouvernement.Dans de nombreux pays, les expulsions faute de paiement de loyer ont été suspendues durant la pandémie. Mais au Brésil, le président d'extrême droite Jair Bolsonaro a opposé en juin son veto à des articles d'un projet de loi permettant aux locataires de conserver leur logement. À Jardim Julieta, la plupart des habitants disent avoir été contraints à déménager.Joyce Pinto, 27 ans, a perdu son travail dans une boutique de reprographie quand les commerces considérés comme non essentiels ont dû fermer, en mars. \"J'ai dû rester à la maison avec notre fille de deux ans et on n'arrivait pas à payer le loyer\", explique-t-elle.\"Le propriétaire a commencé à nous menacer\", révèle son mari Gilmar, 29 ans, qui vivotait de petits boulots mais s'est aussi retrouvé privé de revenus.\"Le propriétaire a dit qu'il allait tuer mon mari et ma fille\", renchérit Joyce Pinto, les yeux embués de larmes.Elle s'est donc résignée à partir, empruntant de l'argent à sa mère pour acheter des planches et construire une cabane à Jardim Julieta.- \"Sous les ponts\" -D'autres familles ont préféré squatter des immeubles abandonnés du centre de Sao Paulo, au risque de se faire expulser à nouveau, comme les habitants des favelas, souvent bâties sur des terrains occupés illégalement. \"C'est un cercle vicieux. Les gens sont obligés de quitter leur logement parce qu'ils ne peuvent pas payer le loyer, ils commencent à occuper un immeuble ou un terrain et finissent par être expulsés à nouveau\", déplore Talita Gonzales, chercheuse à l'Observatorio das Remoçoes, une ONG qui défend le droit au logement.D'après cette association, plus de 2.500 familles ont été expulsées ou ont été menacées de l'être depuis mars à Sao Paulo, alors que, ironiquement, le slogan pro-confinement \"Restez chez vous\" était répété comme un mantra par la mairie. Des préavis d'expulsion ont déjà été adressés aux habitants de Jardim Julieta, censés quitter les lieux avant le 7 août.Mais ils n'ont nulle part où aller. \"Ici, au moins, on a un toit. Si on ne peut pas rester, on va devoir vivre sous les ponts, comme tant d'autres\", dit Luciene dos Santos, 42 ans, coiffeuse au chômage.",
    "date": "2020-08-01",
    "heading": "Quand Priscila Tomas da Silva a dû choisir entre payer son loyer ou nourrir ses six enfants, elle n'a pas hésité: sa famille est partie vers une favela de Sao Paulo en pleine expansion depuis la crise du coronavirus.",
    "title": "Au Brésil, le coronavirus a créé de nouvelles favelas"
}