{
    "article": "Cet épisode résume à lui seul l'équation au large des côtes italiennes: tandis que les ONG dénoncent les entraves faites selon elles à l'arrivée des migrants traversant la Méditerranée, l'extrême droite fustige la réponse laxiste du gouvernement dans une période rendue encore plus sensible par la pandémie de coronavirus.La plupart des nouveaux arrivants sont originaires de Tunisie, un pays aux prises avec un taux de chômage élevé et une instabilité politique.Mais l'Italie a ses propres problèmes - les chiffres publiés vendredi montrent qu'elle est en récession - ce qui suscite un ressentiment envers les migrants dits économiques.La figure montante de l'extrême droite italienne Giorgia Meloni, cheffe du parti post-fasciste Fratelli d'Italia (FDI), accuse la coalition gouvernementale composée du Mouvement 5 Etoiles (M5S, antisystème) et du Parti démocrate (PD, centre-gauche) d'avoir confiné les Italiens au printemps et de laisser maintenant les migrants aller et venir à leur guise.\"Vous avez le culot de poursuivre les gens sur la plage avec des drones, et maintenant vous permettez à des milliers d'immigrants illégaux d'entrer en Italie (...) et de violer la quarantaine, en errant infectés\", a-t-elle lancé au Parlement. Plusieurs épisodes d'évasion de centres d'accueil surpeuplés ces derniers jours ont également fait craindre aux populations locales que les migrants qui n'ont pas respecté la quarantaine puissent propager le virus dans toute l'Italie. - \"Pas de crise\" -Pour l'ex-maire de Lampedusa Giusi Nicolini, qui a remporté le prix de l'Unesco pour la paix au début de 2017 pour ses efforts en faveur des migrants, il n'y a \"pas de crise\".\"Ils disent que nous sommes envahis (par les migrants) à des fins politiques\", a-t-elle affirmé dans une interview accordée cette semaine au quotidien La Stampa. Une photographie largement diffusée d'une famille tunisienne avec des chapeaux de paille et des valises à roulettes arrivant en bateau avec leur caniche de compagnie a alimenté la campagne anti-migrants de l'extrême droite.\"Les immigrés clandestins arrivent en masse, même avec des caniches qui se sont clairement échappés des camps libyens\", a ironisé Matteo Salvini, le chef de la Ligue (extrême droite), principal parti italien, qui devrait être jugé au pénal pour avoir bloqué en mer des navires ayant secouru des migrants l'an dernier alors qu'il était ministre de l'Intérieur.Selon les chiffres du gouvernement italien, près de la moitié des 11.191 migrants qui sont arrivés en Italie cette année jusqu'au 24 juillet sont partis de Tunisie et parmi eux près de 4.000 sont des citoyens tunisiens.Selon le Haut Commissariat de l'ONU aux réfugiés (HCR) plus de 2.000 migrants sont arrivés rien que la semaine dernière, soit plus du double de la semaine précédente.Le ministère de l'Intérieur italien a reconnu que la crise économique provoquée en Afrique du Nord par la pandémie de Covid-19 \"a alimenté un flux exceptionnel de migrants économiques\", tandis que le virus a rendu plus complexe la gestion des nombreuses arrivées quotidiennes.Luciana Lamorgese, la ministre de l'Intérieur, a indiqué mercredi que l'armée allait assurer la garde des centres d'accueil et que deux navires de 600 places chacun seraient bientôt disponibles pour les migrants en quarantaine.Le chef du gouvernement Giuseppe Conte a gardé le silence sur les récentes arrivées, reflétant les tensions au sein de sa majorité gouvernementale entre le M5S, souvent plus proche des positions de la Ligue et le PD, résolument opposé.Les pêcheurs italiens qui croisent des bateaux de migrants au-delà de 12 milles nautiques des côtes italiennes \"sont censés regarder ailleurs\" et les laisser là, même s'ils sont à court d'essence et d'eau, a assuré Ezio Billeci, le pêcheur de l'île de Lampedusa, à l'AFP. \"Mais je ne peux pas faire ça, je ne peux pas. Des vies en mer doivent être sauvées. Point final\", a-t-il déclaré.",
    "date": "2020-08-01",
    "heading": "Sous un soleil de plomb, Ezio Billeci, un pêcheur italien, croise en mer un bateau de migrants et appelle à l'aide, mais pendant des heures, la seule réponse qu'il obtient des autorités locales est: \"attendez les consignes\".",
    "title": "Lampedusa, symbole de la colère de l'extrême droite italienne contre les migrants"
}