{
    "article": "L'état d'urgence a été déclaré dans la touristique région japonaise d'Okinawa à la suite d'une \"propagation explosive\" du coronavirus, selon les autorités. La population est invitée à se confiner pendant deux semaines.\"Nous assistons à une propagation explosive des infections. Nous déclarons l'état d'urgence\" jusqu'au 15 août, a déclaré le gouverneur de la région, Denny Tamak, ajoutant que les hôpitaux étaient submergés par cette flambée des contaminations.- Hôpital de campagne à Hong Kong -Hong Kong a ouvert un hôpital de campagne de 500 lits pour prendre en charge des malades du Covid-19 face à une nouvelle vague de contaminations.L'hôpital ouvre au lendemain de l'annonce par la cheffe du gouvernement Carrie Lam du report des législatives à l'année prochaine, officiellement à cause de l'épidémie.- Corée du Sud: leader religieux arrêté -Le leader de l'Eglise de Shincheonji de Jésus, qui avait été un foyer d'infection en Corée du Sud en février, a été arrêté pour entrave à la politique gouvernementale de lutte contre la propagation de l'épidémie.Le chef de cette église - une secte pour ses détracteurs - est accusé d'avoir donné aux autorités sanitaires des registres inexacts des rassemblements de son église, et de fausses listes de ses membres.- Secteur aérien en crise -Touchée de plein fouet par la crise du secteur causée par l'épidémie, la compagnie aérienne la plus importante d'Amérique latine, le groupe brésilo-chilien LATAM va supprimer 2.700 emplois, soit un tiers de ses effectifs.De leurs côtés, les pilotes du transporteur britannique British Airways ont approuvé un plan prévoyant des baisses de salaires temporaires de 20% pour limiter à 270 les licenciements secs.- Plus de 680.000 morts - La pandémie a fait plus de 680.000 morts dans le monde depuis l'apparition de la maladie fin 2019 en Chine, selon un bilan établi par l'AFP à partir de sources officielles samedi à 11h00 GMT.Plus de 17,6 millions de cas de contamination ont été officiellement diagnostiqués dans 196 pays et territoires. Les Etats-Unis sont le pays le plus lourdement touché avec 153.314 morts, suivis du Brésil (92.475), du Mexique (46.688), du Royaume-Uni (46.119) et de l'Inde (36.511).- Continent américain: contaminations records -Le Mexique a enregistré un nouveau record d'infections, avec 8.458 nouveaux cas comptabilisés en 24 heures, selon le secrétariat mexicain à la Santé. Cela porte à 424.637 le nombre total de contaminations dans ce pays.En Colombie, le nombre des décès liés au Covid-19 dépasse désormais les 10.000. Selon le ministère de la Santé, 295 décès et 9.488 contaminations ont été enregistrés en 24 heures, ce qui porte le total des morts à 10.105 pour 295.508 cas dépistés.Les Etats-Unis ont enregistré vendredi 1.442 nouveaux décès en 24 heures. C'est le quatrième jour d'affilée où les Etats-Unis comptent plus de 1.200 morts en une journée.- \"Des décennies\" -\"Cette pandémie est une crise sanitaire comme on n'en voit qu'une par siècle, et ses effets seront ressentis pour les décennies à venir\", a averti le directeur général de l'Organisation mondiale de la santé (OMS), Tedros Adhanom Ghebreyesus.",
    "date": "2020-08-01",
    "heading": "- Résurgence au Japon -",
    "title": "Coronavirus: le point sur la pandémie"
}