{
    "article": "\"La Sécurité intérieure (les forces fédérales) ne quittera pas Portland tant que la police locale n'aura pas achevé le nettoyage (de la ville) des anarchistes et des agitateurs!\", a tweeté M. Trump tard vendredi soir.Les agents fédéraux avaient été envoyés à Portland à la suite de nombreuses manifestations notamment antiracistes organisées dans cette ville, une présence qui a provoqué une vive hostilité.Les autorités de l'Oregon et le gouvernement de Donald Trump s'étaient entendus mercredi sur un retrait progressif de ces policiers fédéraux à partir de jeudi, à condition que la police locale stabilise la situation autour du tribunal fédéral de la ville et d'autres bâtiments officiels visés par les manifestations.L'accord prévoyait que la police locale assurerait le maintien de l'ordre à l'extérieur du tribunal fédéral, à charge pour quelques agents fédéraux dont c'est la mission habituelle de sécuriser les bâtiments eux-mêmes. La police de Portland avait commencé jeudi à faire évacuer des secteurs du centre-ville bordant le tribunal, pour préparer le retrait des fédéraux.Des centaines de manifestants, certains avec des boucliers de fortune, se trouvaient toujours dans les rues du centre-ville dans la nuit de vendredi à samedi, dans le calme et sans qu'aucun agent fédéral soit visible, a constaté un journaliste de l'AFP.Une manifestante de 39 ans qui n'a donné que son prénom, Rudi, a demandé: \"Que signifie +nettoyage+? (...) Il ne se passe rien qui nécessite un nettoyage (...) pas d'émeute, pas de pillage. Trump ne parle que pour exciter ses partisans\".Plus tôt, la police de Portland avait évacué les parcs et les grands axes du centre, anticipant le retrait progressif des forces fédérales.Le maire démocrate de Portland, Ted Wheeler, avait affirmé que cette évacuation s'inscrivait dans le cadre de l'accord entre les autorités locales et le gouvernement.Sur Twitter, il a remercié vendredi soir les manifestants pacifiques pour avoir \"repris possession d'un espace qui a été le théâtre de violences afin de partager leur puissant message de réformes et de justice\".- \"Etat policier\" -La mort de George Floyd, quadragénaire noir asphyxié le 25 mai à Minneapolis (nord) par un policier blanc, a déclenché dans tous les Etats-Unis d'énormes manifestations contre le racisme et les violences policières. La mobilisation s'est considérablement affaiblie, mais des poches de contestation ont persisté, notamment à Portland, nettement marquée à gauche.Début juillet, l'administration Trump y avait envoyé des équipes d'intervention fédérales, parfois issues des douanes ou de la police aux frontières et arborant toute une panoplie militaire, après des semaines de manifestations contre le racisme et les violences policières. Leur déploiement a eu pour effet de durcir le mouvement dans cette ville à la longue histoire contestataire, en particulier après la diffusion de vidéos montrant des manifestants être attrapés dans la rue par des agents fédéraux et jetés dans des véhicules banalisés, et des heurts ont eu lieu chaque nuit aux abords du tribunal fédéral. Celui-ci et d'autres bâtiments gouvernementaux ont été dégradés (graffitis, fenêtres brisées).Pour les démocrates, ces interventions ont un fort relent d'\"Etat policier\" et sont une stratégie politique sécuritaire pour donner à M. Trump, à la peine dans les sondages à l'approche de la présidentielle de novembre, l'image d'un président attaché au maintien de l'ordre.Le ministre de la Justice Bill Barr a défendu l'initiative fédérale contre \"des émeutiers violents et des anarchistes (qui) ont supplanté les manifestations légitimes\" et nié toute motivation politique.Cette semaine, le ministre à la Sécurité intérieure Chad Wolf avait prévenu qu'un retrait total des fédéraux ne serait possible qu'en cas d'amélioration \"considérable\" de la situation sécuritaire.Jeudi, Donald Trump s'en était pris aux autorités. \"La gouverneure (démocrate de l'Oregon Kate Brown) et le maire, nous avons eu affaire à eux, et nous pensons qu'ils ne savent pas ce qu'ils font, car cela n'aurait pas dû durer 60 jours\", avait-il déclaré à la presse.",
    "date": "2020-08-01",
    "heading": "Les agents fédéraux envoyés à Portland par Washington resteront dans cette ville du nord-ouest des Etats-Unis jusqu'à que la police locale la débarrasse \"des anarchistes et des agitateurs\", selon le président américain Donald Trump.",
    "title": "Les agents fédéraux resteront à Portland jusqu'à son \"nettoyage\" par la police, selon Trump"
}