{
    "article": "Lee Man-hee, âgé de 88 ans, a été placé en garde à vue tôt samedi \"après que le tribunal du district de Suwon a délivré un mandat d'arrêt à 1h20 du matin\", a déclaré à l'AFP un porte-parole du tribunal local.Le chef de cette église -une secte pour ses détracteurs- est accusé d'avoir donné aux autorités sanitaires des registres inexacts des rassemblements de son église, et de fausses listes de ses membres.Il est suspecté de \"tentatives systématiques de destruction de preuves\", selon un responsable judiciaire cité par l'agence de presse Yonhap.Les personnes liées à l'église représentaient plus de la moitié des plus de 4.000 cas de coronavirus en Corée du Sud en février, lorsque le pays était l'un des premiers à subir le pire de l'épidémie dans le monde.A la date du 19 juillet, elles représentaient 38% des personnes contaminées au coronavirus, selon les autorités sanitaires.L'Eglise de Shincheonji de Jésus a affirmé que ses membres risquaient d'être victimes de stigmatisation sociale et de discrimination s'ils apparaissaient comme tels, dissuadant certains de répondre aux demandes officielles.Dans un communiqué publié samedi, l'oganisation religieuse souligne qu cette arrestation \"ne constitue pas un verdict de culpabilité\".M. Lee, pousuit le texte, n'était préoccupé que par des \"demandes excessives\" des autorités concernant des données à caractère personnel, et \"n'a jamais ordonné\" à ses subordonnés de retenir des informations.M. Lee est également accusé d'avoir détourné 5,6 milliards de wons (4,69 millions de dollars) des fonds de l'Eglise et d'avoir organisé des événements religieux dans des installations publiques sans approbation.La Corée du Sud est souvent citée comme un modèle dans la gestion de la crise sanitaire, avec son programme \"dépistage, test et traitement\".Trente et un nouveaux cas ont été enregistrés samedi, portant le total à 14.336, dans ce pays de 52 millions d'habitants.",
    "date": "2020-08-01",
    "heading": "Le leader de l'Eglise de Shincheonji de Jésus, au centre de l'irruption du coronavirus en Corée du Sud en février, a été arrêté samedi pour des soupçons d'entrave à la politique gouvernementale de lutte contre la propagation de l'épidémie.",
    "title": "Corée du Sud: le chef d'une église controversée accusé d'entraver la lutte contre le coronavirus"
}