{
    "article": "Dans un contexte national où \"la situation épidémique se dégrade\", Paris ne fait pas exception et vient d'annoncer qu'à partir de samedi de nombreuses zones de la capitale allaient être concernées par l'obligation du port du masque.Ce sera le cas dans une partie des Champs-Elysées, le quartier du Louvre et celui des Batignolles, a annoncé le préfet de police de Paris.\"Si la situation épidémiologique devait à nouveau se dégrader, le port du masque pourrait devenir obligatoire sur l'ensemble de la capitale\", est-il précisé. Les rassemblements et manifestations de plus de dix personnes qui ne garantiront pas le respect des mesures barrières seront par ailleurs interdits. Depuis lundi, le masque était obligatoire à Paris dans quelques zones de la ville, dont les voies sur berge.Paris a, depuis, été classée vendredi, comme les Bouches-du-Rhône, département dans lequel la circulation du virus est active. \"Chaque jour, environ 600 personnes sont testées positives au Covid-19 dans la région dont 260 à Paris. Le taux de positivité s'établit aujourd'hui à 4,14% à Paris, à 3,6% en Ile-de-France contre 2,4% en moyenne nationale\", selon la préfecture. Les 15-45 ans sont les plus touchés, même si les autres tranches d'âge ne sont pas épargnées. Là où le masque n'est pas obligatoire, il est recommandé de le porter lorsqu'il y a beaucoup de monde. Par ailleurs, les contrôles s'assurant du respect des gestes barrières, vont être renforcés dans les bars, restaurants et sur les terrasses. En cas de non respect de ces règles, les établissements pourraient être fermés administrativement. Les contrôles du port du masque dans les transports en communs vont également s'intensifier.Le Premier ministre Jean Castex, craignant un retour à un système de santé \"sous tension\", a sommé mardi les Français de se ressaisir pour éviter une reprise de l'épidémie, demandant aux préfets d'étendre leur obligation dans les espaces publics. Longtemps présenté comme \"inutile\" par les autorités, le masque est devenu obligatoire dans les lieux publics clos le 20 juillet.Depuis, les préfets ont été autorisés à l'imposer à l'extérieur \"lorsque les circonstances locales l'exigent\". De nombreuses communes l'ont déjà mis en place comme Nice, Rennes, Lille, Marseille, La Rochelle, Bordeaux, Lyon...",
    "date": "2020-08-14",
    "heading": "Les rassemblements de plus de 10 personnes seront aussi interdits si les gestes barrières ne peuvent pas être respectés.",
    "title": "Rassemblements restreints, port du masque étendu : Paris serre à nouveau la vis"
}