{
    "article": "Le taux de positivité continue d'augmenter, avec désormais 2,4% des personnes testées qui se révèlent contaminées, affirme la Direction générale de la Santé dans son communiqué quotidien. 609.527 tests ont été réalisés sur les 7 derniers jours.Au cours des dernières 24 heures, 18 malades sont décédés, portant à 30.406 le nombre de morts depuis le début de l'épidémie. Mais le nombre de patients hospitalisés en réanimation continue de baisser, avec 367 malades, soit 7 de moins en 24 heures.Vendredi soir la préfecture de Paris a annoncé que le port obligatoire du masque dans la capitale serait étendu à partir de samedi matin 08H00 à de nombreuses zones, dont une partie des Champs-Elysées, le quartier du Louvre et celui des Batignolles\"Si la situation épidémiologique devait à nouveau se dégrader, le port du masque pourrait devenir obligatoire sur l'ensemble de la capitale\", avertit la préfecture qui indique également que les rassemblements et manifestations de plus de dix personnes qui ne garantiront pas le respect des mesures barrières seront interdits. Paris est classée depuis vendredi, comme les Bouches-du-Rhône, département dans lequel la circulation du virus est active. \"Chaque jour, environ 600 personnes sont testées positives au Covid-19 dans la région dont 260 à Paris. Le taux de positivité s'établit aujourd'hui à 4,14% à Paris, à 3,6% en Ile-de-France contre 2,4% en moyenne nationale\", selon la préfecture. Sur France Inter vendredi matin, Jérôme Salomon s'est toutefois voulu optimiste: \"on peut freiner l'épidémie et mettre fin à des +clusters+ à risque\", a-t-il dit en citant le cas de la Mayenne, département où plusieurs foyers de Covid-19 avaient été identifiés. \"Les Mayennais se sont mobilisés, ont observé l'ensemble des gestes barrières, ont accepté de se faire tester massivement: ça a marché!\".27 nouveaux clusters ont été signalés depuis jeudi sur l'ensemble du territoire, pour un total de 342 encore actifs, selon la DGS. - \"Prise de conscience\" -\"Le virus ne pense pas, ne se déplace pas, ne saute pas\", a souligné la DGS dans son bilan quotidien. \"C'est nous qui nous déplaçons, qui entrons en contact avec d'autres, qui parfois nous relâchons en termes de prévention. Il n'y a pas de fatalité\".\"Les principaux clusters sont ceux où il y a de grands rassemblements, des événements festifs, amicaux, familiaux\", a décrit le directeur général de la Santé. \"A la rentrée le virus sera toujours là et nous devrons vivre avec mais en appliquant le pacte prévention et les mesures barrières\", a conclu Jérôme Salomon.Outre ces \"mesures barrières\" (distance physique, lavage des mains, etc.) il est aussi \"urgent de rendre obligatoire le port du masque dans tous les espaces clos, dans tous les bureaux, dans toutes les salles de classe et amphithéâtres, et aussi d'encourager sans ambiguïté le télétravail, les cours à distance et la réorganisation de classes avec des effectifs moins nombreux\", estime vendredi un collectif de médecins, appelant à une \"prise de conscience\" avant la rentrée.Imposer le masque dans tous les lieux collectifs clos \"est une question de cohérence\", jugent la vingtaine de professionnels de santé dans ce texte publié en ligne par Libération, alors qu'il est obligatoire depuis le 20 juillet dans les lieux publics clos (commerces, services publics, etc.).Face à la remontée du nombre de cas de contaminations, de plus en plus de grandes villes et de communes touristiques imposent le port d'un masque dans la rue, notamment sur les marchés ou certaines artères très fréquentées.Vendredi, un arrêté de la préfecture de Charente-Maritime l'impose ainsi sur l'île de Ré et dans certains espaces publics à Saintes et Saint-Georges d'Oléron, après une décision similaire pour Fouras, Saint-Denis d'Oléron et Châteaux d'Oléron. Se couvrir la bouche et le nez est aussi obligatoire sur les marchés en plein-air et braderies du Var et le deviendra lundi dans une partie des rues de Toulon.",
    "date": "2020-08-14",
    "heading": "Face à une situation qui se dégrade en France avec 2.846 nouveaux cas de coronavirus en 24 heures, selon la direction générale de la Santé, l'obligation de porter le masque est renforcée dans de nombreuses villes, et particulièrement à Paris.",
    "title": "Covid-19: la situation se dégrade en France, le port du masque renforcé, notamment à Paris"
}