{
    "article": "\"Je me suis isolé dans un coin de ma maison. Je disais que je préparais un examen\", raconte ce professeur de 32 ans, dont les symptômes ont désormais disparu. \"Si je me fais tester, moi et ma famille allons nous retrouver isolés\" dans le village de la province conservatrice du Khyber-Pakhtounkhwa (KP, Nord-Ouest) où ils habitent, expliquait-il début juillet à l'AFP. \"Je ne veux pas d'un tel stigmate\".Les refus de dépistage sont nombreux au Pakistan, selon cinq médecins interrogés par l'AFP. Dans la vallée verdoyante du Swat, le docteur Amjad Khan explique avoir vu \"des centaines\" de patients vraisemblablement porteurs du virus.\"Mais 90% de ceux qui ont des symptômes ne se font pas dépister\" par crainte d'être mis au ban de la société. Les gens ont \"peur d'être en contact avec une personne positive au Covid-19\", une maladie pour eux \"synonyme de mort\" assurée, observe ce porte-parole de l'Association des jeunes docteurs du KP.\"En plus de traiter le virus, nous devons répondre aux préoccupations des patients, traiter leur stigmate\", un problème aggravé par \"l'illétrisme\" et \"la superstition\", remarque le professeur Javed Akram, vice-recteur de la faculté de médecine de Lahore.- 'Injecter un poison' -D'autant que les théories conspirationnistes sur la pandémie font florès au Pakistan, l'un des trois pays au monde n'ayant pas vaincu la polio, en partie du fait de rumeurs selon lesquelles les vaccins contiennent du porc, interdit par l'islam.Ces mois-ci, les médecins, ces \"bouchers\", sont accusés sur les réseaux sociaux de \"tuer\" des patients dans les hôpitaux, payés par les pays occidentaux. \"Mon frère allait bien. Il avait été heurté par une voiture. Mais les docteurs lui ont injecté un poison\", affirme un homme montrant un cadavre sur une vidéo virale. Le nouveau coronavirus est \"un moyen pour les juifs de créer de la terreur\", lit-on sur WhatsApp.\"Des gens vont sur les sites de l'alt-right (l'extrême-droite américaine), qu'ils traduisent en ourdou et c'est parti !\", s'étrangle Talha Saad, un neurologue d'Islamabad, dont l'assistant dans un hôpital public a refusé de se faire tester car le virus n'est selon lui \"pas réel\" et parce qu'il \"porte une amulette\".Faute d'un dépistage conséquent, les contaminations se multiplient au Pakistan. Si le pays compte officiellement près de 280.000 malades du Covid-19, des experts interrogés par l'AFP estiment que le chiffre réel est au moins dix fois supérieur.Stigmatisation et conspirationnisme conduisent aussi à minorer le nombre de morts : presque 6.000 décès ont été officiellement enregistrés dans les hôpitaux du pays, une létalité très faible dans un pays de 220 millions d'habitants où le virus est répandu.Dans la province du KP (35 millions d'habitants), le professeur Sareer Badshah, statisticien spécialisé en santé publique, estime que le Covid a tué \"deux à trois fois plus\" que les 1.200 morts recensés.Dans le Swat, qui fait partie du KP, le médecin Sajjad Khan, se dit \"sûr que les décès sont au moins le double\" des chiffres officiels, la stigmatisation y étant très forte.- Funérailles en secret -Car les autorités se sont montrées maladroites aux prémices de la crise, interdisant les funérailles des premiers morts de la pandémie, quand les prières mortuaires sont des éléments majeurs de la culture pakistanaise, censées faciliter l'accès au paradis pour le défunt.Depuis lors, nombre de familles choisissent de cacher la contamination de leurs proches, pour éviter des enterrements tronqués.Le 11 mai dernier, Said Akbar, 67 ans, a été mis en terre une heure trente à peine après son dernier soupir dans le Swat, après trois semaines de \"douleurs pulmonaires, de toux et de fièvre\", trois jours de coma et une très forte suspicion de coronavirus. \"Nous avions peur que l'administration n'emporte son corps\", témoigne son fils Abu Bakr. A Peshawar, la capitale du Nord-Ouest, Daud raconte les dizaines d'hommes \"se donnant des accolades\" aux funérailles d'un oncle. Puis sa colère quand cinq jours plus tard l'un des fils du défunt l'a appelé, pour se féliciter de l'enterrement \"dans les traditions\" de son père qui, l'a-t-il alors averti, avait le Covid-19.\"Le gouvernement aurait dû prendre les gens en confiance. Mais il a fait preuve de négligence, ce qui a permis la montée du stigmate\", observe sous couvert d'anonymat un pneumologue travaillant pour la province du KP.Sur 100 patients l'ayant récemment consulté par téléphone, \"la plupart était réticents à se faire dépister\" et beaucoup s'étaient auto-diagnostiqués porteurs de la typhoïde, une maladie mortelle aux symptômes similaires au Covid-19. Au Pakistan, s'étonne-t-il, \"les gens sont heureux d'avoir n'importe quelle maladie, sauf le coronavirus.\"",
    "date": "2020-07-31",
    "heading": "Pendant vingt jours, Mansoor s'est terré chez lui, refusant de se faire dépister pour le nouveau coronavirus malgré des difficultés respiratoires, par crainte d'être ensuite traité en pestiféré. Au Pakistan, stigmatisation et théories conspirationnistes entravent la lutte contre la pandémie.",
    "title": "Le Covid-19 au Pakistan, entre stigmatisation et conspirations"
}