{
    "article": "À aucun moment ils n'avaient pensé vivre pareil mésaventure. Le quotidien régional La Dépêche revient sur l'improbable accident vécu par la cinquantaine de militaires appartenant au 17e régiment du génie parachutiste (RGP) de Montauban. Une habituelle séance de saut d'entraînement a tourné au vinaigre. Au moment de s'envoler, jeudi 13 août dans l'après-midi, les parachutistes prévoient alors d'atterrir aux alentours de Castres, sur le terrain militaire du Causse. Malheureusement, pour une trentaine d'entre eux, ils ne sont pas arrivés à la bonne adresse. Largués au mauvais endroit, ils se sont retrouvés dans une zone très vaste. Au milieu de plusieurs hectares, dans une région avec beaucoup d'arbres. Certains ont fini perché.Trois heures d'intervention Pour tenter de les secourir, de grands moyens ont été déployés : les moyens sanitaires du régiment se sont déplacés et ont même reçu par la suite le soutien de pompiers, d'une douzaine de gendarmes de la compagnie de Castres. Les effectifs du? groupe de reconnaissance et d'intervention en milieux périlleux (GRIMP) et les pompiers de Toulouse, munis d'un hélicoptère, ont tout tenté.Les parachutistes les mieux lotis sont parvenus à se déloger tout seuls. Pour parvenir à secourir les autres militaires dans des situations plus problématiques, certains s'étant retrouvés coincés à 25 mètres du sol, il aura fallu près de trois heures d'intervention, selon La Dépêche.Hormis quelques égratignures, il y aura eu plus de peur que de mal. Aucun blessé n'est à déplorer. Le régiment a depuis lancé une enquête afin de lever le voile sur les raisons de cet insolite incident. Du côté des soldats, on préfère souffler. « On a eu une part de chance », se réjouit un officier.",
    "date": "2020-08-14",
    "heading": "La Dépêche revient sur la frayeur qu'ont vécue les militaires du 17e régiment du génie parachutiste de Montauban. Ils ont atterri par erreur dans une zone boisée, certains ont même fini par se retrouver perchés à 25 mètres de haut.",
    "title": "Largués dans la mauvaise zone, des parachutistes français évitent le pire"
}