{
    "article": "La Maison Blanche a condamné cet ajournement du scrutin, estimant, par la voix de son porte-parole, que cette décision est \"la dernière d'une longue liste de promesses non tenues par Pékin qui avait promis l'autonomie et le respect des libertés aux habitants de Hong Kong\".Pour sa part, l'Allemagne a annoncé vendredi sa décision de suspendre le traité d'extradition qui la liait à Hong Kong, suivant ainsi une démarche de protestation déjà effectuée par le Canada, l'Australie et la Grande-Bretagne. Un an après des manifestations sans précédent dans ce territoire depuis sa rétrocession par Londres en 1997, le pouvoir central chinois a entamé sa reprise en main musclée au travers d'une loi draconienne sur la sécurité nationale imposée fin juin. Beaucoup d'opposants l'avaient présentée comme le dernier clou sur le cercueil du principe \"Un pays, deux systèmes\", qui était censé garantir jusqu'en 2047 des libertés inconnues en Chine continentale.Les semaines qui ont suivi son adoption ont confirmé cette crispation brutale, avec une répression contre les membres du mouvement pour la démocratie.Vendredi soir, la cheffe de l'exécutif local Carrie Lam, qui est nommée par Pékin, a annoncé le report des élections qui devaient permettre en septembre de renouveler le Conseil législatif (Legco, le Parlement) dans ce territoire semi-autonome.- La \"résistance\" continuera -Elle a parlé de \"la décision la plus difficile\" à prendre depuis l'arrivée en janvier de la pandémie dans sa ville -qui connaît depuis le début du mois une nette remontée du nombre des cas.Pékin a immédiatement exprimé vendredi son soutien au report. \"Ceci est nécessaire, raisonnable et légal\", a déclaré le Bureau des affaires de Hong Kong et Macao, dans un bref communiqué. \"Le gouvernement central comprend totalement cette décision et la soutient\".Cette mesure a avivé la colère du mouvement pour la démocratie, qui avait enjoint Mme Lam de ne pas instrumentaliser le Covid-19 pour se protéger d'une déroute dans les urnes.\"C'est une décision politique sournoise et méprisable, dont le but est d'empêcher une victoire des démocrates aux élections telles qu'elles étaient prévues initialement\", a déclaré à l'AFP une parlementaire de l'opposition, Claudia Mo, mettant en garde contre le risque d'une explosion de colère populaire.Jeudi, les autorités avaient annoncé l'invalidation de la candidature pour ce scrutin de 12 militants du mouvement pour la démocratie.\"Notre résistance se poursuivra et nous espérons que le monde se tiendra à nos côtés dans les batailles à venir\", a déclaré vendredi matin au cours d'une conférence de presse Joshua Wong, qui avait en 2014 été le visage du \"Mouvement des parapluies\" et dont la candidature a été rejetée.\"C'est sans aucun doute la période de fraudes électorales la plus scandaleuse de l'histoire de Hong Kong\", a déclaré celui que les autorités avaient déjà empêché de se présenter aux élections locales de novembre, au cours desquelles le mouvement pour la démocratie avait triomphé.- Ubuesque -Dans un communiqué, l'exécutif a dressé une longue liste des raisons de ces disqualifications, citant le fait que certains candidats aient critiqué la loi sur la sécurité ou refusé de reconnaître la souveraineté chinoise. Plus ubuesque, il a reproché à certains le fait qu'ils aient l'intention d'obtenir la majorité au LegCo.Le mouvement pour la démocratie espérait capitaliser sur la popularité de la contestation de l'an passé et sur son succès aux scrutins locaux en novembre pour avoir pour la première fois la majorité dans une chambre qui est ainsi composée qu'elle penche normalement quasi automatiquement du côté des autorités fidèles à Pékin.Plus de 600.000 Hongkongais avaient participé mi-juillet aux primaires organisées par les militants pour la démocratie dans cette ville de 7,5 millions d'habitants, une consultation largement analysée comme ayant été un grand succès populaire.- \"Effondrement constitutionnel\" -Plus de la moitié des 3.272 cas de coronavirus enregistrés à Hong Kong l'ont été depuis le début du mois de juillet.Après les élections de 2016, plusieurs élus du mouvement pour la démocratie avaient été disqualifiés pour avoir délibérément modifié leur prestation de serment afin de manifester leur hostilité vis-à-vis de l'influence de la Chine.L'invalidation des candidatures est tombée moins de 24 heures après l'arrestation mercredi soir de quatre étudiants, trois hommes et une femme âgés de 16 à 21 ans, d'anciens membres d'une organisation prônant l'indépendance et récemment dissoute.Il s'agissait des premières interpellations par l'unité de la police hongkongaise créée pour faire respecter la loi sur la sécurité. Ces quatre personnes ont été libérées vendredi sous caution.La police de Hong Kong a en outre ordonné vendredi l'arrestation de six militants vivant en exil, dont Nathan Law, qui s'est récemment réfugié à Londres. Ce sont des \"fauteurs de troubles qui ont fui à l'étranger\", a commenté la télévision d'Etat chinoise CCTV. Sur Facebook, Nathan Law a répondu que son \"seul crime\" était de \"trop aimer Hong Kong\". yan-jta-jac/mc/avz/mm/bds",
    "date": "2020-07-31",
    "heading": "Le mouvement pour la démocratie à Hong Kong a encaissé vendredi une nouvelle gifle avec le report d'un an des législatives pour cause de coronavirus, au terme d'un mois marqué par la disqualification de ses candidats, des arrestations d'étudiants et le départ en exil de figures de l'opposition.",
    "title": "Elections reportées à Hong Kong, où la répression s'intensifie"
}