{
    "article": "L'annonce, tombée en pleine nuit, a pris tout le monde de court: les voyageurs arrivant de France au Royaume-Uni devront observer à partir de samedi une quarantaine de deux semaines, a indiqué le gouvernement britannique, s'attirant immédiatement la promesse d'une \"mesure de réciprocité\" de la part de Paris.Cameron Kenneally, larges lunettes et cheveux colorés, a dû écourter son passage en France. \"Je voyage beaucoup en France car mon copain est français. J'ai dû changer mes billets au dernier moment.\" Il est soulagé d'avoir pu éviter la quarantaine même si cela veut dire qu'il ne reverra sans doute pas son compagnon \"avant septembre ou octobre...\"- \"Agaçant mais justifié\" -\"Je m'y attendais, mais là, c'est très soudain. C'est venu d'un coup, en moins de 48 heures\", s'étonne William Robertson, jeune homme au français impeccable venu voir ses parents habitant dans l'Hexagone.\"C'est agaçant, mais c'est justifié. C'était juste compliqué pour prendre des places hier sur le site de l'Eurostar, tout le monde était connecté en même temps\", ajoute-t-il.Certains Français qui se rendaient outre-Manche n'étaient, eux, même pas au courant de la mesure et d'autres maintenaient leur départ même si la France pourrait très vite imposer, en réprésailles, une quarantaine pour les voyageurs en provenance du Royaume-Uni.\"J'ai peur d'être quatorzainé (sic), mais je n'y ai pas trop réfléchi\", avoue Neal Babaci, qui n'avait pas envie de renoncer à son week-end londonien.Même constat de Sydney Louemba pris au dépourvu mais prêt à prendre le risque. \"On n'a pas d'infos. Peut-être qu'on pourra faire la quarantaine chez nous, heureusement on n'a pas de problème pour faire du télétravail.\"- \"Ras-le-bol\" -A la gare internationale de Saint Pancras de Londres, à l'autre bout des rails de l'Eurostar, les voyageurs se faisaient très rares dans la queue pour aller à Paris, quasiment désertée. A l'inverse, des flots de voyageurs sortaient des trains en provenance de Paris, avec à leur bord beaucoup de Français travaillant en Angleterre comme Antoine, 23 ans, étudiant à Bristol qui a dû rentrer précipitamment. \"Je suis serveur dans un petit café. Je ne peux pas passer 14 jours chez moi, ce n'est pas un boulot qui se fait à distance !\", lance le jeune homme, énervé par cette annonce de dernière minute. \"Dès que j'ai entendu la nouvelle, je me suis rué sur l'appli Eurostar pour changer mon billet\", explique-t-il. \"Résultat ? 125 euros supplémentaires par rapport à mon billet initial !\"\"J'en ai vraiment ras-le-bol de Boris (Johnson, ndlr) et de leur navire qui navigue à l'aveugle !\", peste Thomas, 27 ans, qui n'a pas vu sa famille en France depuis Noël. \"Je devais rentrer dans une semaine et quelque, mais c'est impossible car je ne peux pas faire de télétravail. J'ai été obligé de rentrer en urgence et ça m'a coûté environ 150 balles.\"Côté anglais, les voyageurs semblent prendre les choses différemment. \"Je pense qu'on doit le faire\" (réimposer des mesures de quarantaine) estime Peter, sexagénaire vivant en France et venu voir de la famille en Angleterre. \"C'est la vie, c'était un moment délicat pour venir de toute façon.\"Chloe, Assy et Zac, trois amis d'enfance de 21 ans de retour de vacances à Paris, estiment eux aussi que cette quarantaine est justifiée. Pour Chloe, le métro de Paris était \"horrible, les gens étaient si proches les uns des autres. Je peux comprendre pourquoi le gouvernement a fait cela.\"Zac, lui, va encore plus loin et voudrait que la mesure s'applique dès aujourd'hui: \"Pourquoi pas immédiatement ? Le train qu'on vient de prendre était si bondé. Ils auraient dû le faire tout de suite.\"",
    "date": "2020-08-14",
    "heading": "\"Je m'y attendais, mais là, c'est très soudain\": les voyageurs se pressaient vendredi à l'embarquement de l'Eurostar vers Londres, gare du Nord à Paris, à la veille de l'entrée en vigueur d'une mesure de quarantaine imposée par le Royaume-Uni à toutes les personnes arrivant de France.",
    "title": "A Paris et Londres, casse-tête à la gare avant la quatorzaine britannique"
}