{
    "article": "Perpignan et plusieurs communes environnantes viennent de décider l'obligation du port du masque dans le centre-ville. La localité, proche de l'Espagne, veut empêcher la reprise de l'épidémie.Depuis le début du mois de juillet, le département des Pyrénées-Orientales \"est à nouveau confronté à l'apparition de cas de Covid-19. Le brassage de populations en période estivale, la présence de nombreux touristes, la proximité de l'Espagne, lieu où la circulation du virus est très active nécessitent une prise de conscience individuelle et une réaction collective pour éviter la reprise épidémique\", insiste la préfecture.A Perpignan, la préfecture de 120.000 habitants, le masque sera obligatoire dans plusieurs rues du centre jusqu'au 13 septembre au moins. La 32ème édition de Visa pour l'Image, plus grand festival de photojournalisme au monde, doit se tenir du 29 août au 13 septembre mais dans un format réduit, adapté à la situation sanitaire.Masque obligatoire également sur l'avenue de France jusqu'au 15 septembre au Perthus, ville commerçante frontalière très fréquentée, mais aussi dans l'enceinte de la cité fortifiée de Villefranche-de-Conflent (jusqu'au 31 août) et dans la station balnéaire de Saint-Cyprien (jusqu'au 15 septembre).Dans les secteurs touristiques des communes balnéaire de Canet-en-Roussillon, du Barcarès, d'Argelès-sur-Mer et de Collioure, le port du masque est toujours requis. L'amende est de 135 euros.Décisions en Isère et en SavoieLe port du masque est aussi obligatoire dans les établissements recevant du public, les marchés de plein vent, les vide-greniers et les brocantes du département. Les préfectures de l'Isère et de la Savoie ont également suivi, en annonçant vendredi que le port du masque serait désormais obligatoire dans certains lieux publics de plusieurs villes, parmi lesquelles Chambéry, Aix-les-Bains ou encore Bourgoin-Jallieu. Cette obligation est en vigueur jusqu'au 30 août et \"sera susceptible d'être prolongée en fonction de l'évolution de la situation sanitaire\".À Chambéry, l'obligation concerne certaines \"rues, places et passages du centre-ville piétonnier\". À Aix-les Bains, elle vise notamment l'accès à l'Esplanade du Lac, \"y compris pour les cyclistes et les joggeurs\", mais cette obligation ne s'applique pas à certaines plages. \"Dans ces deux villes, tous les marchés de plein air alimentaires ou non alimentaires ainsi que les brocantes sont concernés par cette obligation\", ajoute la préfecture.",
    "date": "2020-08-14",
    "heading": "Plusieurs communes alpines et du sud de la France ont pris des arrêtés en ce sens.",
    "title": "Le port du masque obligatoire dans les centres-villes se répand"
}