{
    "article": "Il s'agit d'\"un homme de 70 ans résidant à Hoi An (centre), testé positif en début de semaine\", ont précisé des médias officiels. Aucun cas de transmission locale n'avait été détecté pendant 99 jours, de mi-avril à mi-juillet.Le virus est réapparu le week-end dernier à Da Nang, une station balnéaire très touristique du centre du pays. Un homme de 57 ans a été testé positif et l'origine de sa contamination reste inconnue pour le moment. Depuis, l'épidémie s'est propagée dans plusieurs villes, dont Hanoï et Ho Chi Minh-Ville.En une semaine, quelque 150 nouveaux malades ont été répertoriés dans l'ensemble du Vietnam, dont \"82 pour la seule journée de vendredi\", un record quotidien depuis le début de cette crise sanitaire, ont fait savoir les autorités.Ces dernières n'ont pas tardé à réagir.Un hôpital de campagne de plusieurs centaines de lits est en train d'être mis en place à Da Nang. \"Des experts médicaux d'élite\" ont été déployés dans la ville ainsi qu'un millier de personnes, notamment des professionels de santé et des militaires, a indiqué le docteur Tran Nhu Duong, directeur adjoint de l'Institut national d'épidémiologie.- dépistage massif -Le gouvernement craint aussi que le virus prenne de l'ampleur à Hanoï.Quelque 21.000 habitants de la capitale, qui ont récemment séjourné dans la station balnéaire, ont été soumis à des tests. Les bars sont fermés et les grands rassemblements interdits depuis mercredi.La majorité des 1,1 million d'habitants de Da Nang sont pour leur part invités à ne quitter leur domicile qu'en cas de nécessité absolue et les liaisons pour rejoindre la ville ont été interrompues.L'Organisation mondiale de la santé (OMS) a à plusieurs reprises mis en avant la rapidité avec laquelle Hanoï réagissait pour tenter de contrôler l'épidémie.Peu après la détection des premiers malades en janvier, le Vietnam, qui partage une longue frontière poreuse avec la Chine, a mené une politique stricte de quarantaine et des dizaines de milliers de personnes se sont retrouvées dans des camps gardés par l'armée aux quatre coins du pays.Les autorités ont aussi mis en place un rigoureux suivi des personnes infectées en s'appuyant sur les réseaux utilisés depuis des décennies par le régime communiste pour relayer l'action du parti dans les quartiers.430.000 personnes ont été dépistées depuis le début de la crise grâce à un test virologique, a fait savoir lundi le ministère de la Santé.Fort de son succès face au coronavirus, les bars et restaurants avaient rouverts et de nombreux Vietnamiens étaient partis en vacances sur des vols intérieurs, notamment vers Da Nang, profitant de promotions destinées à soutenir l'industrie touristique du pays, en pleine débâcle avec la pandémie.Avec les nouveaux cas, le pays recense désormais 546 personnes infectées.",
    "date": "2020-07-31",
    "heading": "Le Vietnam, qui semblait avoir réussi à juguler le coronavirus, a enregistré vendredi son premier mort dû à cette maladie, un coup dur pour le pays qui met en avant depuis des mois sa politique dans le contrôle de l'épidémie.",
    "title": "Coronavirus: premier décès enregistré au Vietnam après des mois de succès face à l'épidémie"
}