{
    "article": "\"Nos cabanes ont été brûlées, nous sommes plus de 200 à nous être retrouvés dans la rue et nous n'avons reçu aucune aide d'urgence\", ce qui \"en pleine pandémie présente un risque pour nous et pour la population\", résume ce Malien de 32 ans.Pour protester et exiger un toit, Lamine et d'autres saisonniers provenant d'Afrique subsaharienne dorment sur la place de la mairie de Lepe, petite ville andalouse connue pour ses fraises.Les mains de ces migrants pour la plupart illégaux, arrivés d'Afrique sur des embarcations de fortunes, sont précieuses en Espagne, un pays qui alimente l'ensemble de l'Europe en fruits et légumes.Mais à Lepe, ils vivent dans des bidonvilles sans électricité ni eau courante, qu'ils fabriquent avec du plastique, des palettes ou des matelas ou qu'ils se vendent entre eux pour 250 euros.- Pas de tests -Malgré ces conditions de vie insalubres, où la distanciation sociale est impossible à respecter, aucun test de coronavirus ne leur a été fait, selon des témoignages de migrants confirmés par la mairie de Lepe.Et pourtant, certains d'entre eux sont partis travailler dans d'autres régions comme à Lérida en Catalogne où des saisonniers ont été au centre d'un foyer de contagion qui a entraîné le reconfinement jusqu'à mercredi de cette zone.Une situation qui préoccupe les autorités. \"Il est fort possible que nous ayons encore des foyers liés aux saisonniers\", a dit lundi l'épidémiologiste en chef du ministère de la santé, Fernando Simon.Jusqu'ici, seule la région de La Rioja (nord) a décidé de faire des tests à tous les travailleurs saisonniers avec ou sans contrat de travail.- Bidonvilles en flammes -Mi-juillet, alors que la saison des fruits rouges venait de s'achever, trois bidonvilles, dont celui de Lamine, ont brûlé à Lepe pour des raisons encore inconnues.A la porte de l'un d'eux, désormais cadenassé, on peut encore voir des vêtements ou des serviettes par terre et des boîtes de médicaments contre la grippe. \"Cela été une nuit horrible\", se souvient Ismaila Fall, un trentenaire sénégalais qui pense que l'incendie était criminel.Mais Etat et collectivités locales se renvoient la responsabilité lorsqu'il s'agit de tenter de trouver une solution.\"C'est un problème qui relève de l'Etat, pas de la mairie, nous ne pouvons pas les régulariser\", lance Manuel Mora, maire de Lucena del Puerto, localité voisine de Lepe où un autre bidonville a pris feu.\"Il faut leur faire des tests PCR avant qu'ils ne viennent dans les exploitations mais les PCR ont un coût important pour les agriculteurs. Il faut que le gouvernement agisse\" pour les aider, insiste de son côté Juan José Álvarez Alcalde, directeur général de l'association réprésentant les agriculteurs Asaja.Dans la région de Lepe, les saisonniers vivent dans des bidonvilles au moment des récoltes depuis les années 1980. Récemment, le rapporteur spécial de l'Onu sur l'extrême pauvreté Olivier De Schutter a appelé les autorités à \"mettre fin à cette situation dégradante\".La mairie a proposé une zone industrielle pour que l'armée y monte un campement provisoire mais les militaires ont refusé cette semaine car la chaleur étouffante n'aurait pas permis aux migrants d'y vivre, selon une source gouvernementale.\"Il faut que nous ayons un réseau de logements dans toutes les communes agricoles\" de la zone mais cela doit passer par une entente entre tous les acteurs, insiste Jesús Toronjo, numéro deux de la mairie de Lepe.Or, sur le terrain, la réalité est plus aux luttes de pouvoir entre les communes, voire entre les ONG.\"Tout le monde se renvoie la balle\", juge Antonio Abad, président de l'ONG d'aide aux migrants Asisti.\"Le problème est l'absence de volonté politique\" car \"les migrants ne votent pas\", regrette-t-il.",
    "date": "2020-08-01",
    "heading": "Cela fait deux semaines que Lamine Diakité dort dehors, depuis que son bidonville a brûlé dans le sud de l'Espagne. Comme lui, des centaines de migrants saisonniers agricoles, pour la plupart sans papiers, sont abandonnés à leur sort en plein rebond de la pandémie.",
    "title": "Espagne: en pleine pandémie, des migrants saisonniers abandonnés à leur sort"
}