{
    "article": "La vie des deux jeunes hommes est un grand huit émotionnel depuis que le président républicain a tenté en 2017 de mettre un terme au programme DACA, adopté sous Barack Obama en 2012 pour régulariser la situation de centaines de milliers de jeunes sans papiers arrivés enfants aux Etats-Unis, connus sous le nom de \"Dreamers\" (\"rêveurs\" en français). \"Trump nous utilise\" pour faire de la politique, affirme Jorge, 21 ans, qui grâce au programme a pu obtenir un numéro de sécurité sociale, précieux sésame pour étudier, travailler ou conduire aux Etats-Unis. \"Il nous traite comme un jouet, comme si nous étions des pions.\"Une des conditions pour intégrer le programme est d'être âgé de plus de 15 ans au moment de la demande, ce qui n'était pas le cas de son frère Bayron, 17 ans aujourd'hui, avant que Donald Trump ne cherche à mettre fin à DACA.A la mi-juin, au terme d'une bataille juridique, la Cour suprême a infligé un camouflet au président, en jugeant sa décision de révoquer ce statut \"arbitraire\".Suite à cette victoire, la famille de Bayron décide d'immédiatement entamer la procédure pour lui permettre d'obtenir les mêmes papiers que son frère.Mais mardi, cherchant d'autres manières de limiter l'accès au programme, le gouvernement de Donald Trump a annoncé qu'il n'accepterait pas de nouvelles demandes pour intégrer DACA.- \"La différence entre nous\" -\"C'est sorti de nulle part\", s'indigne Bayron, qui est de ce fait privé de la possibilité de passer son permis comme le reste de ses amis, ou d'accéder à un emploi bien rémunéré. Sans papiers, il est également exposé à une expulsion vers un pays dont il ne se souvient même pas.Quelque 66.000 jeunes sont dans la situation de Bayron, selon l'American Immigration Council. Environ 700.000 au total font partie du programme DACA.\"Ma mère voit la différence entre nous, parce que mon frère voudrait travailler mais il n'a pas beaucoup d'opportunités, et elle ne veut pas qu'il ait un travail comme elle, à se tuer tous les jours à la tâche pour rapporter seulement un peu d'argent à la maison\", explique Jorge. \"Mon frère a tant à apporter à la société\" américaine, se désole-t-il.Les deux frères sont arrivés aux Etats-Unis lorsqu'ils avaient 3 et 5 ans. Leur mère avait fui son pays, le Salvador, un an plus tôt pour échapper à la violence des gangs. \"Nous n'avions pas d'autre choix que de partir\", raconte Jorge. \"Je me rappelle avoir vu nos voisins dans la rue la tête en sang.\" Il se dit très \"énervé\" contre l'annonce de cette semaine, rappelant que faire une demande coûte de l'argent -- à cause des frais administratifs à payer ou d'un avocat à engager. \"DACA n'est pas bon marché, et les familles dépensent toutes leurs économies pour ça parce que, pour elles, ça représente l'espoir\", dit-il, soulignant que ces économies sont la plupart du temps accumulées grâce à de laborieuses heures supplémentaires, ajoutées à un travail payé au salaire minimum.De plus, le gouvernement Trump a fait savoir que s'il confirmait bien le statut de ceux faisant déjà partie du programme, ce renouvellement devrait désormais être effectué tous les ans, et non plus tous les deux ans comme auparavant. Selon Jorge, cette procédure va ainsi devenir une préoccupation constante, puisqu'elle doit être lancée six mois avant l'expiration du permis.Pour Jorge, les prochains mois vont donc être \"cruciaux\": la présidentielle américaine doit se tenir dans moins de 100 jours. \"Je crois que les latinos vont se rendre compte que Trump ne fait rien de ce qu'il avait dit qu'il ferait pour nous\", affirme le jeune homme.Son rival démocrate, Joe Biden, a vertement critiqué la décision du gouvernement Trump de ne plus reconnaître de nouveaux \"Dreamers\": \"Le président Trump ne recule devant rien pour pousser son agenda politique anti-immigrés, y compris au détriment de jeunes qui ont grandi dans ce pays et qui sont Américains dans l'âme\", a déclaré l'ancien vice-président.Il a promis, s'il est élu, de proposer une loi au Congrès pour inscrire leur statut dans le marbre.",
    "date": "2020-07-31",
    "heading": "Les frères Jorge et Bayron Benitez sont tous deux arrivés clandestinement aux Etats-Unis lorsqu'ils étaient enfants. Jorge est aujourd'hui sous la protection d'un programme qui lui permet de travailler et de ne pas être expulsé, mais son frère, lui, ne pourra pas en bénéficier, en raison d'un durcissement des règles décidé cette semaine par Donald Trump.",
    "title": "\"Trump nous utilise\": deux frères \"Dreamers\" sur le sol américain, l'un légalement, l'autre non"
}