{
    "article": "Les stèles représentant Satan dressées dans la vallée de Mina, près de La Mecque, dans l'ouest du royaume, ont connu ces dernière années des bousculades mortelles, mais ce risque semble très minime cette année.Seuls une dizaine de milliers de fidèles, résidant en Arabie saoudite, effectuent le pèlerinage, inaccessible, cette année, à des millions de candidats à travers le monde pour cause de pandémie.Sous une chaleur torride, les pèlerins sont arrivés à Mina, étroitement encadrés par des guides et des policiers qui veillaient au respect des règles de distanciation physique. Ils ont effectué le geste symbolique consistant à jeter sept cailloux en direction de l'une des stèles représentant Satan. L'exercice était très maîtrisé alors qu'il se déroulait d'habitude dans la cohue et le désordre faisant de nombreux blessés par des jets de cailloux mal ajustés.Cette année, les autorités ont fourni des cailloux stérilisés aux pèlerins. Dans le passé, ils étaient ramassés à même la terre.Vendredi marque le début de l'Aïd al-Adha, la fête du sacrifice. Les pèlerins et les musulmans à travers le monde égorgent à l'occasion une bête en hommage au sacrifice qu'a failli faire, selon la tradition, le prophète Abraham, après que Dieu lui a demandé de sacrifier Ismaël, son fils. A la dernière minute, l'ange Gabriel a remplacé Ismaël par un mouton.- Un rêve devenu réalité -Le roi Salmane a adressé à l'occasion de l'Aïd ses vœux aux musulmans, soulignant que les autorités saoudiennes avaient \"redoublé d'efforts\" pour protéger les fidèles, alors que le royaume a officiellement enregistré plus de 274.00 cas d'infections, dont plus de 2.800 décès, l'un des taux les plus élevés dans le monde arabe. L'année dernière, le souverain a été montré en train d'observer à partir d'une fenêtre surélevée le rituel de la lapidation de Satan, qui dure trois jours.Mais il n'est pas clair s'il fera la déplacement cette année. Agé de 84 ans, le souverain a quitté tard jeudi l'hôpital après une ablation de la vésicule biliaire.Le pèlerinage, l'un des cinq piliers de l'islam, a réuni l'année dernière 2,5 millions de fidèles venus des quatre coins du monde.Le moment fort du hajj s'est déroulé jeudi avec l'ascension du Mont Arafat, à 20 km à l'est de La Mecque. Ce rituel, pendant lequel les fidèles demandent la miséricorde de Dieu, a été abrégé en raison de la pandémie.\"Je suis très heureux d'avoir été choisi parmi des millions de personnes pour le hajj de cette année\", a déclaré un pèlerin saoudien, Wedyan Alwah, avant de se lancer dans l'ascension. \"Le rêve de ma vie est devenu une réalité.\"Les pèlerins ont passé la nuit à Mouzdalifah, un autre lieu saint, avant d'entamer le rituel de la lapidation.Le mouvement des foules entre ces lieux saints avait provoqué en 2015 la pire bousculade de l'histoire moderne du pèlerinage, avec 2.300 morts.- Test et quarantaine -Après la lapidation, les pèlerins retournent à la Grande mosquée de La Mecque pour effectuer un dernier \"tawaf\", ou circonvolution autour de la Kaaba, structure cubique vers laquelle les musulmans du monde entier se tournent pour prier.Tout a été fait pour éviter les contaminations. Chaque pèlerin a été testé et mis en quarantaine avant le rituel. Il doit observer une autre quarantaine après le hajj.\"Les précautions ont été minutieusement appliquées à toutes les étapes\", a déclaré Hussein al-Sharif, un responsable de l'organisation du pèlerinage.Six hôpitaux, dont l'un mobile, ont été installés dans les lieux sains, en plus de 51 cliniques et de 63 groupes de soignants, a indiqué à l'AFP le porte-parole du ministère de la Santé, Mohammed al-Abdel Ali.Selon lui, pas moins de 8.000 membres de différents personnels de santé ont été mobilisés.Normalement, le hajj coûte des milliers de dollars à chaque pèlerin mais cette année, le gouvernement saoudien a couvert les dépenses de tous les pèlerins, en leur fournissant les repas, l'hébergement à l'hôtel et les soins de santé, selon les fidèles.",
    "date": "2020-07-31",
    "heading": "Les fidèles musulmans ont entamé vendredi le rituel de lapidation de Satan, l'un des derniers du grand pèlerinage en Arabie saoudite, qui a été drastiquement réduit cette année pour éviter toute propagation du nouveau coronavirus.",
    "title": "Avec la lapidation de Satan, le grand pèlerinage entre dans sa dernière ligne"
}