{
    "article": "Par des températures caniculaires, une centaine de réfugiés, en majorité d'origine afghane, campent depuis plusieurs jours sous les mûriers du square. Amir, ses parents, sa sœur de 2 ans et son frère de 7 ans, ont obtenu leur asile depuis plus d'un mois et, avec le précieux sésame, l'autorisation de quitter le camp surpeuplé de Lesbos. \"Les autorités du camp nous ont demandé de quitter Moria, mais sans que nous sachions où aller, où obtenir de l'aide\", explique Amir à l'AFP. Sur une couverture à même le sol, Farsila, mère afghane célibataire d'une fillette de 5 ans, redoute le pire. \"Notre aide financière a été coupée depuis que nous avons obtenu notre asile, nous n'avons pas les moyens de louer un appartement et nous ne pouvons pas rester longtemps seules à la rue, c'est trop dangereux!\", confie-t-elle. La nouvelle législation grecque sur l'asile, votée en novembre dernier mais appliquée tardivement en raison de l'épidémie de coronavirus, a réduit de six mois à un mois la période pendant laquelle les réfugiés ayant obtenu l'asile peuvent rester dans les camps et les appartements financés par l'UE dans le cadre du programme d'hébergement ESTIA géré par le Haut-Commissariat aux Réfugiés (HCR). Leur aide financière prend fin également au bout d'un mois. Depuis le mois de juin, plus de 11.200 réfugiés sont menacés d'expulsion des logements sociaux et des places dans les camps qui leur avaient été attribués à travers la Grèce, selon le ministère des Migrations.D'après le HCR, près de 120.000 réfugiés se trouvent en Grèce, dont plus de 26.000 dans des camps des îles de la mer Égée.- \"Bureaucratie absurde\" -Après près d'un an passé à Lesbos, avec sa famille, Sina, un Iranien de 18 ans, espérait pouvoir reprendre ses études, mais il doit faire face à la précarité. \"Nous avons besoin d'un numéro fiscal pour louer un logement mais l'administration grecque ne veut pas nous en donner si nous n'avons pas d'adresse à déclarer. Nous sommes face à une bureaucratie absurde et nous n'avons aucune aide\", soupire-t-il. \"Quand nous pouvons, nous passons une nuit dans une chambre d'hôtel, mais notre argent s'épuise et il est très difficile de trouver un emploi en Grèce\", ajoute le jeune homme, arrivé à Athènes il y a trois semaines. \"Les policiers ont tenté il y a quelques jours de nous emmener dans un camp mais ceux autour d'Athènes sont pleins, et ils ont voulu nous conduire dans un centre de détention fermé à Amygdaleza. Nous ne voulions pas y aller, ce n'est pas un endroit adéquat pour les familles\", poursuit Fariba, 24 ans, qui a fait le voyage depuis Kaboul avec son frère de 14 ans.- \"La peur au ventre\" -\"Pendant neuf mois dans le camp de Moria, tous les soirs, j'avais la peur au ventre à cause des bagarres qui ont lieu en pleine nuit. Mais je pensais qu'une fois à Athènes, j'aurais une vie meilleure. Désormais, je ne sais plus...\", confie la jeune Afghane, qui a réussi à se faire héberger quelques jours par une compatriote installée à Athènes depuis quelques années. \"Nous avons des patients avec de graves problèmes médicaux qui sont livrés à eux-mêmes, des femmes à un stade avancé de leur grossesse qui dorment place Victoria\", expliquait récemment Marine Berthet, la coordinatrice médicale de Médecins Sans Frontières en Grèce. \"En plein milieu d'une pandémie mondiale, les gouvernements devraient\", selon elle, \"protéger les personnes les plus à risque face au Covid-19 et non les jeter à la rue sans protection, sans abri et sans soins\".Le dernier conseil municipal d'Athènes s'est saisi de cette situation d'urgence, face à l'exaspération grandissante des habitants du quartier de la place Victoria qui ont l'impression de revivre les étés 2015 et 2016 au pic de la crise migratoire.Avec l'Organisation internationale pour les migrations (OIM) et le ministère des Migrations, la mairie cherche à créer un dortoir de transit pour environ 500 réfugiés venant des îles.",
    "date": "2020-07-31",
    "heading": "Quand Amir Hussein a finalement quitté \"l'enfer de Moria\", l'insalubre camp de migrants sur l'île grecque de Lesbos, cet Afghan de 14 ans \"ne pensait pas se retrouver à la rue à Athènes\", sur la place Victoria, où il dort depuis une semaine.",
    "title": "De \"l'enfer\" des îles au centre d'Athènes, les réfugiés sans toit de la place Victoria"
}