{
    "article": "Dans cette station balnéaire des Pyrénées-Orientales, les forces de l'ordre commencent à sanctionner le non-port du masque dans les lieux clos, à l'heure où la France enregistre une hausse \"préoccupante\" des cas de coronavirus.A la nuit tombée, une trentaine de gendarmes et policiers se faufilent dans les restaurants et commerces de la petite ville touristique, non loin de la frontière avec l'Espagne, sous les yeux inquiets des clients, attablés dans des terrasses bondées.\"Je peux comprendre, mais j'ai seulement baissé mon masque. Tout le monde le fait, on a besoin de respirer. Sinon on suffoque toute la soirée\", s'explique Julie, 21 ans. \"En plus, je n'ai même pas de contact avec la clientèle, je suis derrière le bar du restaurant\".- \"Du racket\" -Les 22 gendarmes et 5 policiers municipaux ratissent les allées piétonnes emplies d'effluves de gaufres et de churros (beignets), demandant à la horde de passants de porter le masque. En moins d'une heure, plus d'une dizaine de commerçants et serveurs écoperont d'une amende de 135 euros. Pour Eric, gaufrier dans une des rues exiguës de la ville, \"c'est du racket\". \"On est en train de galérer, nos commerces ne tournent pas. Je porte le masque depuis 11h00 du matin. Je l'enlève deux secondes pour fumer et ils me sautent dessus\", s'insurge-t-il, avant d'être interrompu par le commandant de la brigade d'Argelès-sur-Mer.\"Il y a trois jours, on a fait l'effort de passer voir chaque commerçant. Et je l'avais déjà averti personnellement\", précise Xavier Huillard. \"Tous ces gens verbalisés ont déjà été avertis, ils ne peuvent pas se justifier\".A deux pas de là, Florent Grucelski, 21 ans, observe la brigade, son masque sur le menton. \"Je ne vais pas fumer à travers le masque\", plaisante-t-il. Le saisonnier explique que dans les restaurants et commerces, le port du masque est \"globalement respecté\". En revanche, dans les rues \"c'est une toute autre histoire\". \"Ils (forces de l'ordre) ont raison. On voit pleins de gens sans masque. Je dirais que dans les rues, c'est du 50/50\", poursuit le jeune vêtu d'une chemisette à fleurs. \"J'avoue qu'au début au travail, c'était chiant. Mais à force, on s'habitue\".- \"Relâchement\" -Bordée par la mer méditerranée dans laquelle plongent les Pyrénées, la ville d'Argelès-sur-Mer accueille actuellement 130.000 personnes, pour seulement 12.000 habitants hors saison. Face à cette \"hausse de la fréquentation\", un arrêté municipal avait été pris fin juillet par le maire Antoine Parra, rendant le port du masque obligatoire dans les lieux à forte fréquentation de la station, dont les marchés et allées piétonnes. \"Il y a clairement un relâchement\", insiste Jean-Sébastien Boucard, sous-préfet et directeur de cabinet du préfet des Pyrénées-Orientales. \"Fin juin, début juillet on avait zéro cas. Aujourd'hui il y a 120 cas positifs. Et ce n'est peut-être que la partie émergée de l'iceberg.\"En France, le port du masque est obligatoire depuis le 17 juillet dans les lieux publics clos pour toute personne âgée de plus de 11 ans. Le préfet des Pyrénées-Orientales Philippe Chopin a étendu le 6 août le port du masque obligatoire dans tous les marchés, brocantes et vide-greniers du département. Les contrôles inopinés et les verbalisations en cas de non-port du masque vont être renforcés sur les plages, marchés et ruelles très fréquentées dans les semaines à venir, prévient le préfet. \"On est très vigilant parce qu'on est un département très touristique et à proximité de la Catalogne, fait-il remarquer. Il y a des risques extérieurs d'une reprise de l'épidémie. Tous les cas développés en juillet ont un lien avec l'Espagne\".",
    "date": "2020-08-14",
    "heading": "\"Donc l'amende est de combien?\", demande une serveuse dans un restaurant d'Argelès-sur-Mer dont le masque ne couvrait pas le nez. \"135 euros\", lui rétorque un gendarme qui note ses coordonnées. \"Impeccable\", lâche-t-elle, avant de fondre en larmes.",
    "title": "A Argelès-sur-Mer, la répression face au relâchement des gestes barrières"
}