{
    "article": "M. Trudeau, qui fait l'objet d'une enquête du Commissaire à l'éthique pour son rôle dans ce scandale, s'est exprimé pendant une heure et demie depuis son bureau devant la commission des Finances, qui siégeait de façon virtuelle pour cause de pandémie.Son témoignage a donné lieu à plusieurs passes d'armes avec des députés d'opposition.Le Premier ministre a déclaré d'emblée que ni lui ni son personnel politique n'avaient été impliqués dans le processus ayant mené à la recommandation d'attribuer, sans appel d'offres, à l'association caritative Unis (WE Charity, en anglais) la gestion d'un programme de bourses étudiantes de près d'un milliard de dollars.\"Je n'en avais jamais entendu parler avant le 8 mai\", a-t-il dit, date à laquelle des fonctionnaires ont formellement recommandé au gouvernement qu'Unis soit chargé d'administrer le programme.\"Ni moi ni mon personnel n'avons tenté de dicter ou d'influencer la recommandation émise par la fonction publique concernant l'organisme Unis\", a-t-il assuré.Le Premier ministre canadien a déclaré également ne pas être au courant des voyages auxquels a participé le ministre des Finances Bill Morneau, également visé par l'enquête du Commissaire à l'éthique, et dont les frais étaient pris en charge par Unis. La semaine dernière, M. Morneau a présenté ses excuses et remboursé plus de 41.000 dollars pour des dépenses liées à deux voyages humanitaires auxquels lui-même et sa famille ont participé en 2017.- \"Apparence de favoritisme\" -Le conseil des ministres a finalement entériné le choix de l'association le 22 mai. Le programme a depuis été retiré à l'association, sans mettre fin à la polémique.\"Comme je l'ai dit, j'aurais dû me retirer de cette décision pour éviter toute apparence de favoritisme\", a déclaré M. Trudeau, rejetant \"toute situation de conflit d'intérêts\" et tout \"traitement de faveur\".Unis avait reconnu avoir versé près de 300.000 dollars (189.000 euros) à la mère et au frère de M. Trudeau pour des prises de parole ces dernières années. L'épouse de M. Trudeau aurait reçu 1.500 dollars (environ 1.000 euros) pour un événement en 2012, avant que M. Trudeau ne devienne le chef du parti libéral.Outre ces sommes, l'association aurait remboursé 212.000 dollars supplémentaires en frais de déplacement aux proches du Premier ministre, selon l'opposition conservatrice.M. Trudeau a dit qu'il était au courant des activités de ses proches au sein de l'association, mais qu'il ignorait leur rémunération, tout comme le montant des dépenses que son épouse Sophie s'est fait rembourser par l'association pour une prise de parole à Londres au début de l'année.\"M. le Premier ministre, il est très difficile de croire que vous n'ayez pas ce montant\", a tonné le porte-parole conservateur, Pierre Poilievre. \"Vous êtes empêtré dans ce scandale depuis plus d'un mois et ce genre de questions vous a été posé de façon répétée (...). Vous aviez le temps de l'avoir\", a-t-il tancé.- \"Personne ne vous croit\" -\"Personne ne vous croit quand vous dites que vous ne savez pas combien d'argent votre famille a reçu de ce groupe\", a renchéri le député conservateur.Les deux principaux partis d'opposition réclament la démission de Justin Trudeau, qui est à la tête d'un gouvernement minoritaire.L'association Unis aurait pu recevoir plus de 40 millions de dollars pour gérer ce programme, selon les médias.Justin Trudeau s'est par ailleurs défendu de toute proximité avec les fondateurs d'Unis, les frères Craig et Marc Kielburger. \"Je ne suis pas ami avec les Kielburger, je les connais mais il n'y a pas de liens proches par rapport à ça\", a-t-il assuré.Le Commissaire à l'éthique a déjà conclu deux fois que le Premier ministre avait enfreint la loi sur les conflits d'intérêts depuis 2017.",
    "date": "2020-07-31",
    "heading": "Empêtré dans un scandale éthique et politique, le Premier ministre canadien Justin Trudeau s'est défendu jeudi de s'être placé dans une situation de conflit d'intérêts dans l'attribution d'un important contrat à une association qui a rémunéré des membres de sa famille.",
    "title": "Scandale éthique: Justin Trudeau réfute tout conflit d'intérêts"
}