{
    "article": "L'Agence régionale de santé avait été saisie après la diffusion sur les réseaux sociaux des faux certificats médicaux, afin de s'affranchir du port du masque, sur le compte du Dr Eve Engerer, médecin à Wangenbourg-Engenthal en Alsace.\"Je suis anti-masque et anti-vaccin\" avait-t-elle vanté sur son compte Facebook. Se présentant comme une médecin de la conscience, elle explique aussi rejeter le masque et avoir guéri des malades de la Covid-19 grâce à des méthodes alternatives. \"J'ai prescrit pour tout le monde des vitamines, des huiles essentielles, etc.... Pour moi le masque - comme les vaccins - c'est un mensonge\", voir même \"une muselière\" imposée par des élites mondialisées.D'après une information de Rue 89, la médecin avait produit de faux certificats médicaux \"prêts à remplir\" et destinés à s'affranchir du port du masque.Des certificats médicaux \"prêts à remplir\"L'ordre des médecins avait annoncé l'avoir convoquée dès le 14 avril, après qu'un pharmacien du secteur l'a saisi. Son président dans le Bas-Rhin, le Dr Jean-Marie Letzelter a révélé qu'elle \"disait aux patients de se rapprocher de la nature, de prier, voire même de répéter une succession de chiffres pour se protéger du Covid, ce n'était pas cohérent\".Le Dr Engerer sera convoquée et examinée par trois experts dans les prochaines semaines. \"Pas besoin d'être médecin pour comprendre que le masque peut être dangereux, il empêche de bien capter l'azote dans l'air, qui se transforme en protéines dans votre corps\", assure-t-elle. \"C'est absurde, il peut y avoir des contre-indications, mais elle concerne quelques rares cas de personnes en insuffisance respiratoire grave et qui de toute façon ne sortent pas\", a pour sa part répondu Jean-marie Letzelter.Pour ces faits, Eve Engerer risque une sanction pénale. L'Agence régionale de Santé du Grand-Est pourrait la poursuivre pour charlatanisme et confirme avoir saisi la justice en début de semaine. Elle risque également la radiation et l'interdiction d'exercer la médecine.",
    "date": "2020-08-14",
    "heading": "La mise à pied durera cinq mois, a décidé l'Agence régionale de santé du Bas-Rhin.",
    "title": "Une médecin \"anti-masque\" qui prescrivait de faux certificats médicaux suspendue"
}