{
    "article": "On dénombre également 93 blessés de nationalité française parmi les plus de 6.500 blessés recensés par les autorités libanaises dans l'explosion qui, le 4 août dernier, a fait plus de 171 morts à Beyrouth.L'enquête, qui avait été ouverte par le parquet de Paris compte tenu de la présence de victimes françaises vient d'être confiée à deux juges d'instruction parisiens qui poursuivent ainsi l'information judiciaire ouverte pour homicides involontaires et blessures involontaires.Un premier mort français avait été rapidement identifié parmi les victimes, l'architecte Jean-Marc Bonfils, installé au Liban où il avait pris part notamment à des projets de restauration de bâtiments détruits par la guerre, selon la ministre française de la Culture.Dans les jours qui ont suivi la catastrophe, provoquée par une énorme quantité de nitrate d'ammonium stockée dans un entrepôt, des enquêteurs français de la police scientifique et judiciaire ont été dépêchés sur place. Leur mission vise notamment à participer à l'identification des victimes et à la reconstitution des évènements, dans le cadre d'une coopération avec les autorités libanaises.Ces dernières continuent de rejeter une enquête internationale malgré les voix qui s'élèvent au Liban et à l'étranger en ce sens. Des experts de l'ONU ont réclamé une enquête indépendante et rapide, exprimant leur inquiétude devant \"l'impunité\" dont bénéficient selon eux les responsables politiques libanais.Les autorités libanaises ont nommé le juge Fadi Sawan, connu selon des sources judiciaires pour son indépendance et sa probité, pour mener l'enquête sur les causes de l'explosion.Jeudi, les Etats-Unis ont annoncé que la police fédérale américaine (FBI) allait se joindre aux enquêteurs, \"à l'invitation\" des autorités libanaises.",
    "date": "2020-08-14",
    "heading": "Un deuxième ressortissant français a été recensé parmi les personnes décédées.",
    "title": "Explosion à Beyrouth : deux juges d'instruction parisiens saisis de l'enquête après la mort d'un deuxième français"
}