{
    "article": "Ils étaient près de 200, anonymes, élus et représentants des principales religions, à se réunir à l'appel du Conseil français du culte musulman (CFCM).Devant la salle de prières lyonnaise visée la veille par un incendie vraisemblablement criminel après un autre, vendredi dernier à Bron, ils ont tenu à exprimer leur solidarité et leur unité.\"Deux mosquées incendiées en l'espace d'une semaine. Un restaurant tenu par un musulman saccagé. Plusieurs imams et recteurs de mosquées qui ont reçu des messages racistes. Voici le triste record (...) des trois dernières semaines dans la métropole de Lyon\", a déploré Azzedine Gacci, porte-parole du CTIR, le conseil des imams du Rhône, qui dépend du Conseil des Mosquées du Rhône (CMR).\"Le CMR exprime sa profonde inquiétude devant la montée des actes antimusulmans dans le Rhône\", a-t-il poursuivi, ajoutant que, lors d'une réunion à la préfecture, il a été notamment décidé d'équiper toutes les mosquées du Rhône de caméras de surveillance ou encore d'organiser des rondes de police autour des petites mosquées.Le président du CFCM Mohammed Moussaoui a dénoncé une \"culture qui permet la banalisation des actes antimusulmans\".\"Si nous voulons que le terrorisme n'existe pas, que la fraternité augmente, il faut qu'il y ait du lien entre nous\", a déclaré quant à lui Mgr Michel Dubost, administrateur du diocèse de Lyon depuis le départ du cardinal Barbarin. \"Il n'est pas possible de construire une société unie contre les extrémistes si ceux qui ne le sont pas ne sont pas unis\" a-t-il ajouté. L'ancien grand rabbin de Lyon Richard Wertenschlag a mis lui en avant \"l'exemple remarquable\" de cette ville où tous les dignitaires religieux \"se réunissent régulièrement. Nous avons partagé les joies; nous partageons aussi les peines\". \"Ceux qui commettent ce genre de méfaits espèrent semer la division entre nous. Notre présence aujourd'hui montre que cela est vain car nous sommes unis par ce qui nous dépasse: notre spiritualité\", a renchéri Etienne Tissot pour l'Eglise protestante unie de Lyon.Venu par solidarité, Alahadji, un Lyonnais de 22 ans, a souligné l'importance \"dans l'islam d'être unis et de montrer qu'on est solidaires. (...) Là, il y a pas mal de monde. Même des personnes non musulmanes et ça montre que tout le monde nous soutient\", a-t-il déclaré.\"On entre avec une crainte dans un lieu de culte alors que ça devrait être un lieu sûr, apaisé\", a relevé de son côté un autre Lyonnais, Adel, 42 ans.",
    "date": "2020-08-14",
    "heading": "En l'espace d'une semaine à Lyon, deux mosquées ont été incendiées et un restaurant tenu par un musulman saccagé.",
    "title": "A Lyon, un rassemblement de soutien après plusieurs actes anti-musulmans"
}