{
    "article": "Jeudi 5 août 2010, peu après la pause déjeuner dans la mine de cuivre de San José, en plein désert de l'Atacama, dans le nord du Chili. Un éboulement souterrain fait prisonniers 33 mineurs âgés de 19 à 63 ans (en réalité, 32 Chiliens et un Bolivien).On ne les découvre vivants qu'après 17 jours au fond de cette mine exploitée depuis plus d'un siècle. Après 69 jours, ils ressortent hissés à la surface dans une nacelle treuillée par un étroit conduit de 66 cm de diamètre. Un sauvetage spectaculaire suivi en direct par les télévisions du monde entier.A leur sortie, ils sont applaudis comme des héros, on loue leur solidarité face à la faim, leur ténacité face à l'enfermement, on les invite, on leur offre des voyages, un homme d'affaires chilien leur donne à chacun 10.000 USD et cinq ans après Hollywood fait un film de leur histoire, \"Les 33\". Mais ça n'a pas duré, comme quatre d'entre eux l'ont raconté à l'AFP. Les destins sont différents mais l'amertume est partagée.- Cauchemars -José Ojeda était la voix de l'espoir. C'est lui qui a griffonné le premier message remonté par une sonde annonçant au monde l'impensable: \"Nous allons bien, les 33 sont dans le refuge\" de sécurité.A 57 ans, il fait toujours \"des cauchemars et continue d'avoir le sommeil perturbé\". Surtout, il lutte contre un diabète avancé qui limite ses mouvements et l'oblige à se déplacer avec des béquilles. Avec sa femme et sa fille, il vit chichement à Copiapo de la pension du gouvernement équivalente à quelque 320 USD, pas assez pour payer ses examens médicaux.\"Les gens croyaient qu'on avait reçu beaucoup d'argent et ce n'est pas vrai\", dit-il.Après huit ans de procédure, la justice a condamné l'Etat chilien à verser une indemnisation de 110.000 USD et mis hors de cause l'entreprise San Esteban. Mais l'Etat a fait appel, arguant du fait qu'une partie d'entre eux (14 sur 33 en raison de leur âge ou de leur état de santé) bénéficiaient de pensions à vie ou avaient touché de l'argent d'institutions privées ou de particuliers.Jimmy Sanchez était le plus jeune du groupe, arrivé à la mine à 19 ans sans avoir fini ses études secondaires. \"C'est comme si c'était arrivé hier. Je crois que je ne vais jamais oublier\", dit-il.Le jeune homme, qui vit à Copiapo, n'a jamais pu remettre son casque de mineur: \"Une fois, je suis allé chercher du travail mais quand ils ont su qui j'étais ils m'ont fermé les portes\".Il y a cinq ans déjà, le psychologue Alberto Iturra, chargé de soutenir les 33 mineurs, confirmait cette réticence à les recruter car les patrons \"se disaient qu'à n'importe quel moment ils allaient demander des congés, arrêter de travailler ou, pire encore, qu'ils n'allaient pas supporter le stress\".Déclaré inapte pour des raisons psychologiques, Jimmy vivote grâce à la pension du gouvernement dans une petite maison qu'avec sa femme et ses deux enfants il doit partager avec 20 personnes. Mario Sepulveda, 49 ans, est celui que l'on voyait sur les vidéos enregistrées à l'intérieur de la mine. C'est le plus charismatique des mineurs, incarné à l'écran par Antonio Banderas dans le film \"Les 33\".C'est aussi celui qui s'en sort le mieux. Cet habitant des environs de Santiago voyage régulièrement pour donner des conférences de motivation.L'an dernier, il a remporté l'émission de téléréalité \"Resistiré\", qui consiste à survivre et franchir des épreuves en milieu hostile. Avec l'argent gagné - un peu plus de 150.000 USD, selon la chaîne -, il construit un centre pour enfants souffrant d'autisme, comme le dernier de ses six enfants, \"Marito\", âgé de sept ans.Omar Reygadas, 67 ans, un des plus expérimentés du groupe, était devenu chauffeur. Il vient de perdre son emploi, victime de la crise du nouveau coronavirus.\"Tout ce que nous avons vécu dans la mine est encore très vivace ainsi que tout ce que nous avons vécu\" par la suite, dit ce veuf qui vit de sa pension.- De la cohésion à la division -Après l'éboulement, ces mineurs qui se connaissaient à peine, ont dû s'organiser pour survivre, apprendre la discipline, rationner les rares denrées alimentaires qui se trouvaient dans le refuge.Deux cuillères de thon en boîte, une demi-verre de lait toutes les 48 heures pendant les 17 premiers jours où ils ont survécu dans la pénombre, par une humidité extrême et des températures de 32 à 35 degrés, résignés au pire. \"Une des choses qui nous a le plus aidés c'est l'humour. Même dans les pires moments on a rigolé. On a passé un super moment sous terre. On chantait, on rêvait, on prenait des décisions démocratiques et personne n'a voulu faire le malin\", se souvient Mario Sepulveda.Hors de la mine, la cohésion n'a pas tenu.\"Les familles ont provoqué toutes ces divisions entre nous. Il y a eu un avant, un pendant et un après. Dès qu'on est sortis, c'est devenu chacun pour soi\", poursuit-il.\"Beaucoup d'entre nous se sont inquiétés de l'aspect financier et ont oublié ce qu'on avait vécu\", dit de son côté Jimmy. Certains sont restés dans la lumière, écumant les plateaux télévisés, accordant des interviews grassement payées ou multipliant les conférences rémunérées comme Mario Sepulveda ou Omar Reygadas. Une notoriété qui a créé des jalousies quand d'autres sont demeurés dans l'ombre.La vente des droits de leur épopée a creusé le fossé.Quelques semaines après avoir été secourus, le 13 octobre 2010, les 33 mineurs avaient signé un accord pour céder les droits sur leur histoire en vue d'un film et d'un livre. Conseillés par des avocats, ils avaient alors formé une structure juridique complexe. Mais certain des mineurs se considèrent floués.\"La stratégie des avocats a été de nous diviser et ils ont réussi. Ils nous ont poussés à nous disputer entre nous\", affirme Jimmy en colère contre ceux qui ont tiré profit de sa souffrance. \"Ils ont gagné beaucoup d'argent avec nous et nous on n'a rien gagné\".- Des rêves modestes -Ils en veulent au gouvernement qui n'a pas versé d'indemnisations - l'appel est en cours. Ils lui reprochent de ne pas les avoir assez accompagnés - \"on nous a vite relâchés, on n'a eu qu'un an de thérapie\", dit Mario Sepulveda - ni sollicités pour leur expérience unique comme par exemple la manière de supporter le confinement.A la veille du 10e anniversaire de l'accident, le gouvernement souligne l'évolution de la \"culture de la sécurité\" dans les mines: en 2010, quelque 2.400 inspections étaient effectuées, en 2019 ce chiffre est monté à plus de 10.000.Les rescapés de l'Atacama, eux, ne se voient plus tous ensembles. Pour la plupart redevenus anonymes, ils ont des ambitions modestes.Le jeune Jimmy rêve d'avoir son propre foyer. José, le diabétique, en appelle à l'aide pour pouvoir payer ses soins. Mario Sepulveda assure qu'il échangerait ses voyages et ses conférences contre un retour à la mine.\"Je rêve de prendre mon service, à l'entrée d'une mine, d'être avec mes camarades et le chef d'équipe. (...) Je veux apporter quelque chose avec mon expérience. J'aime la mine et le travail de mineur\".",
    "date": "2020-07-31",
    "heading": "Ils incarnaient l'espoir et la solidarité. Dix ans après être restés coincés à 600 mètres sous terre, les 33 mineurs chiliens de l'Atacama sont plombés par le traumatisme, le découragement, la jalousie, l'oubli.",
    "title": "L'amertume des héros: le destin des 33 rescapés des mines de l'Atacama, 10 ans après"
}