{
    "article": "C'est une histoire qui aurait pu mal se terminer. Mardi 11 août, vers 20 heures, dans la piscine du camping du Bois d'Amour, à Dinard (Ille-et-Vilaine), un enfant de 7 ans a commencé à se noyer. Mais un autre enfant de 10 ans, Malo, présent à proximité, s'est précipité pour venir le sauver et le sortir de l'eau. \"Je l'ai vu paniquer, du coup j'ai sauté\", a confié Malo à France Bleu. \"J'ai vu qu'il ne faisait pas semblant. Je l'ai sorti de l'eau et j'ai vu de la mousse sortir de sa bouche.\" C'est ensuite la soeur de Malo, Inès, âgée de 10 ans, qui est allée alerter leur père en criant. \"Je suis vite arrivé, je l'ai mis en PLS, il a eu des renvois d'eau. Par moment, il n'était pas conscient. Je lui ai parlé pour le garder éveillé, je l'ai réchauffé jusqu'à l'arrivée des pompiers. Et il est rentré chez lui sans séquelle\", a raconté Franck, le papa de Malo et d'Inès, à France Bleu. \"Le Samu est intervenu et la victime a été hospitalisée par précaution\", a indiqué la police nationale auprès du quotidien régional Ouest-France. Une enquête a été ouverte pour déterminer les circonstances de l'accident. A priori, selon les premiers éléments de l'enquête, la baignade n'était déjà plus surveillée au moment de la noyade du petit garçon. Le camping ne serait donc pas responsable. 109 décès depuis le début de l'été Pour autant, au moment des faits, l'enfant n'était pas sous la surveillance de ses parents. Ceux-ci seront entendus par les policiers indique le quotidien. Malo, héros d'un jour du camping du Bois d'Amour, n'a pas manqué de raconter le sauvetage en détails dans les colonnes du quotidien. Fort heureusement, la jeune victime n'est que légèrement blessée. Entre le 1er juin et le 4 août, Santé Publique France dénombre 596 entrées aux urgences pour noyade, contre 811 l'année dernière. Une baisse due à la fermeture de nombreuses piscines municipales et zones de baignade en raison de la crise sanitaire. 47% des entrées concernent des enfants de moins 6 ans. 109 décès sont à déplorer depuis le début de l'été.",
    "date": "2020-08-14",
    "heading": "Malo, 10 ans, a sorti de l'eau un enfant de 7 ans, au camping au Bois d'Amour de Dinard (Ille-et-Vilaine), alors que ce dernier était en train de se noyer dans la piscine.",
    "title": "Bretagne : un enfant sauvé de la noyade par un autre enfant\n"
}