{
    "article": "Le coronavirus gagne du terrain en France. Jeudi 13 août, Santé publique France révélait que plus de 2 600 cas avaient été recensés en seulement 24 heures. De quoi inquiéter le directeur général de la Santé, Jérôme Salomon. \"Les signaux sont très préoccupants et la situation se dégrade semaine après semaine\", s'est-il alarmé sur l'antenne de France Inter, ce vendredi 14 août. Le directeur général de la Santé a souhaité mettre les Français devant leurs responsabilités. \"Il n'y a pas de fatalité. Le sort est entre nos mains parce que nous avons aujourd'hui des outils de prévention. Les Français les connaissent, c'est le lavage des mains, le respect de la distance d'un mètre, le port du masque et la méfiance envers tout ce qui peut être à risque : les foules et les grands événements, où les distances ne peuvent pas être respectées et où l'on sait que l'on peut avoir une exposition au virus\", a-t-il ajouté.Une \"meilleure observation\" qu'au mois de marsJérôme Salomon l'affirme : les autorités ont \"beaucoup gagné en capacité d'observation\" ces dernières semaines. \"La capacité de test est devenue importante grâce à une très forte mobilisation des laboratoires et de l'ensemble des professionnels de santé. Nous faisons aujourd'hui environ 100 000 tests par jour, plus de 600 000 par semaine. Cela nous permet de bien mieux observer la situation que lorsque nous étions au mois de mars\", s'est-il félicité sur France Inter.Selon Santé publique France, le taux de positivité des tests était de 2,3%, jeudi 13 août. A cette même date, 233 clusters étaient en cours d'investigation (+28 en 24h), 4 864 patients étaient hospitalisés (dont 374 en réanimation et 18 nouveaux décès avaient été enregistrés à l'hôpital au cours des dernières 24 heures.",
    "date": "2020-08-14",
    "heading": "Le directeur général de la Santé s'est montré plutôt préoccupé sur l'antenne de France Inter, ce vendredi 14 août. D'après lui, les indicateurs concernant la propagation du coronavirus se dégradent.",
    "title": "Jérôme Salomon : \"Les indicateurs sont mauvais, le sort de l'épidémie est entre nos mains\"\n"
}