{
    "article": "La maire LR de Calais Natacha Bouchart a demandé jeudi au Premier ministre britannique Boris Johnson de \"se calmer\" et de \"changer d'urgence\" ses méthodes d'accueil des migrants. \"Moi, je considère que les propos de Boris Johnson, c'est de la provocation, et je le dis clairement, c'est une déclaration de guerre maritime puisqu'il est hors de question que les navires de l'armée entravent en fait les eaux territoriales (françaises) et en plus, techniquement, c'est impossible\", a-t-elle déclaré à l'AFPTV. \"Si les migrants veulent passer, c'est parce que les Britanniques eux-mêmes créent l'appel d'air. Ils créent l'appel d'air puisqu'ils n'ont en fait rien touché de leur législation depuis vingt ans, donc depuis le centre de Sangatte\", a-t-elle estimé. \"Donc j'interpelle Boris Johnson en disant vous vous calmez d'urgence, changez d'urgence vos méthodes de faire et d'accueil des migrants. Et j'interpelle Gérald Darmanin (le ministre de l'Intérieur) en disant ne cédez pas, ne cédez pas puisque les Britanniques ne savent pas négocier, il n'y a qu'en bras de fer qu'on est capable de pouvoir obtenir quelque chose\", a-t-elle encore ajouté.Un plan en concertationUn plan de lutte contre les traversées maritimes illégales, élaboré en concertation avec les autorités britanniques, est en cours de finalisation pour renforcer les moyens de contrôle sur les côtes et en amont des principaux points de passage. Le gouvernement britannique a chargé dimanche un ancien de la Royal Marine de rendre \"impraticables\" les traversées illégales de la Manche.Boris Johnson a dénoncé lundi comme \"stupide, dangereux et criminel\" de vouloir traverser illégalement la Manche vers le Royaume-Uni. Les tentatives de traversées se sont multipliées récemment, profitant notamment de conditions météorologiques favorables.3.000 euros en moyenne la traverséeDepuis le 1er janvier, la préfecture maritime de la Manche et de la mer du Nord a ainsi comptabilisé 342 tentatives ou traversées impliquant 4192 migrants, contre 203 tentatives ou traversées impliquant 2294 migrants sur l'ensemble de 2019. Moyennant en moyenne 3.000 euros par personne, les passeurs font embarquer les migrants sur des embarcations de fortune, majoritairement des pneumatiques achetés sur des sites d'annonce mais aussi en Belgique, Allemagne ou aux Pays-Bas.",
    "date": "2020-08-14",
    "heading": "Nathalie Bouchart appelle le ministre de l'Intérieur Gérald Darmanin à engager un \"bras de fer\" avec le Premier ministre britannique.",
    "title": "Migrants : la maire de Calais s'en prend à Boris Johnson "
}