{
    "article": "\"2020 sera l'élection la plus inexacte et la plus frauduleuse de l'histoire\", a-t-il tweeté, évoquant le recours élargi au vote par correspondance pour le scrutin du 3 novembre.\"Ce sera une véritable honte pour les Etats-Unis. Reporter l'élection jusqu'à ce que les gens puissent voter normalement, en toute sécurité???\", a-t-il ajouté.Seul le Congrès a le pouvoir de décider du report d'une élection présidentielle.Plusieurs Etats américains veulent rendre le vote par courrier plus accessible afin de limiter autant que possible la propagation du Covid-19. Nombreux d'entre eux autorisent ce système de vote depuis des années et n'ont pas signalé de problèmes majeurs, à part des incidents isolés.Depuis plusieurs semaines, Donald Trump, confronté à des sondages très défavorables, brandit pourtant le spectre de fraudes massives. Ses propos sur ce thème ont poussé fin mai Twitter à signaler pour la première fois l'un de ses tweets comme étant trompeur. Fin avril, son adversaire démocrate Joe Biden avait prédit que le milliardaire ferait son possible pour reporter l'élection.\"Souvenez vous de ce que je vous dis, je pense qu'il va essayer de faire reporter les élections d'une manière ou d'une autre, trouver des raisons pour lesquelles elles ne peuvent pas avoir lieu\", avait-il lancé.Quelques jours plus tard, M. Trump, interrogé lors d'un point de presse à la Maison Blanche, avait catégoriquement écarté cette hypothèse.\"Je n'ai jamais envisagé de changer la date (...) Pourquoi est-ce que je ferais cela?\", avait-il répondu, évoquant \"la propagande\" du camp démocrate.Le tweet présidentiel évoquant la possibilité d'un report du scrutin a été envoyé quelques minutes après l'annonce d'une chute historique du PIB américain au deuxième trimestre (-32,09%) sous l'effet de la pandémie de Covid-19.",
    "date": "2020-07-30",
    "heading": "Le président américain Donald Trump a évoqué jeudi, pour la première fois, l'hypothèse d'un report de l'élection présidentielle, mettant en avant des risques de fraude liés selon lui à l'épidémie de Covid-19.",
    "title": "Trump évoque un possible report de l'élection présidentielle"
}