{
    "article": "Paris et les Bouches-du-Rhône ont été placés, par un décret publié ce vendredi, en zone de \"circulation active\" du virus. Loin d'être une simple opération de communication, cette classification permet aux préfets de prendre des mesures plus restrictives pour lutter contre le Covid-19. Un précédent décret paru le 10 juillet dresse la liste des mesures applicables dans ces zones. Le préfet peut ainsi \"interdire les déplacements de personnes conduisant à la fois à sortir d'un périmètre défini par un rayon de 100 kilomètres de leur lieu de résidence et à sortir du département dans lequel ce dernier est situé\". Comme c'était le cas précédemment, des exceptions sont prévues. Par exemple dans le cas d'un déplacement professionnel, d'un \"motif familial impérieux\" ou encore d'un déménagement.Fermeture d'établissementsAutre possibilité offerte aux préfets : \"interdire l'accueil du public dans les établissements recevant du public\". Parmi les établissements mentionnés, les centres commerciaux, les magasins, les restaurants, les cinémas, mais aussi les bibliothèques, les établissements sportifs couverts, les établissements d'éveil et d'enseignement. De la même manière, pourrait être proscrite la \"tenue des marchés, couverts ou non et quel qu'en soit l'objet\".La pratique religieuse pourrait également être impactée, puisque l'interdiction, la réglementation ou la restriction des \"rassemblements ou réunions au sein des établissements de culte\" sont prévues. Jeudi 13 août, Santé publique France révélait que plus de 2 600 cas avaient été recensés en seulement 24 heures. L'agence soulignait une \"forte progression des indicateurs en Ile-de-France et Provence-Alpes Côte d'Azur\". Paris présente le taux d'incidence le plus élevé en France , avec 62/100.000 habitants (taux qui inclut les dépistages réalisés aux aéroports de Roissy et Orly et qui est estimée à 46,2 hors tests aux aéroports), contre 17,3 dans le reste du pays. Dans les Bouches-du-Rhône, il était de 47/100.000 habitants.",
    "date": "2020-08-14",
    "heading": "Un décret paru ce vendredi vient de classer la ville de Paris et le département des Bouches-du-Rhône en zone de circulation active du coronavirus. Cela pourrait avoir des conséquences très concrètes pour leurs habitants.",
    "title": "Règle des 100km, fermeture de commerces... : Paris et les Bouches-du-Rhône en zone de circulation active du coronavirus, quelles conséquences ?"
}