{
    "article": "Il s'appelle Joyce et pourrait bientôt devenir plus que le meilleur ami de l'homme. Venu de l'Oise, ce chien représente désormais l'un des atouts majeurs pour dépister les habitants de la ville de Propriano en Corse contre le coronavirus, comme le rapporte France Bleu. De passage dans ce centre de dépistage, le porte-parole du gouvernement Gabriel Attal a pu observer cette nouvelle manière de tester la population. C'est une nouvelle technique qui commence à convaincre de plus en plus de spécialistes de santé. Le protocole s'avère rapide et plutôt fiable. En premier lieu, les scientifiques posent durant plusieurs minutes une compresse sous chaque bras de la personne testée. Par la suite, déposées dans un bocal, elles sont examinées par le chien. À l'aide de son flair, il parvient à déterminer si la personne a contracté le virus ou non.En quelques minutes seulement, l'examen est réalisé. Dans le doute, face à un test prometteur mais encore au stade de l'expérimentation, un test PCR est effectué dans la foulée pour confirmer que le même résultat est obtenu. Au total, un chien peut être formé à détecter les cas de coronavirus en seulement 15 jours.Une possible solution pour les EHPADDevant cette nouvelle manière de tester, c'est un Gabriel Attal attentif qui a rencontré des professionnels de santé convaincus de cette méthode. « C'est un test qui a prouvé son efficacité », confirme Marie-Hélène Lecenne, directrice générale de l'ARS Corse, à France Bleu.Dans un premier temps, il pourrait servir aux EHPAD, en assurant un double rôle pour les résidents de ces établissements. « Un chien dans un tel établissement a d'abord un avantage moral mais surtout il pourrait détecter plus rapidement d'éventuels cas chez les résidents mais aussi les visiteurs, ça me permettrait d'être plus réactive pour déclencher des tests PCR », explique-t-elle.Face à Marie-Hélène Lecenne, le porte-parole du gouvernement a assuré qu'il allait de nouveau évoquer la possibilité de ces tests canins avec Olivier Véran, le ministre de la Santé. Cela pourrait notamment être un atout non négligeable à la rentrée prochaine, si une deuxième vague de contamination frappe la France.",
    "date": "2020-08-13",
    "heading": "France Bleu revient sur la dernière visite du porte-parole du gouvernement Gabriel Attal. De passage en Corse mercredi, il a observé les nouveaux dépistages contre le coronavirus réalisés à l'aide de chiens testeurs.",
    "title": "Les chiens, la nouvelle manière de dépister le coronavirus ?"
}