{
    "article": "Ce lourd verdict intervient quelques semaines après la condamnation d'un autre Américain dans une affaire d'espionnage controversée.Le juge a précisé que Trevor Reed, 29 ans, avait été reconnu coupable d'avoir causé un \"préjudice physique et moral\" à deux fonctionnaires de police.Après le jugement, M. Reed, présent à l'audience derrière une grille métallique, a qualifié cette affaire de \"politique\" et dit qu'il allait faire appel.\"Je vais demander un soutien politique à mon gouvernement\", a-t-il ajouté, tout en clamant son innocence, selon une journaliste de l'AFP sur place.La petite amie russe de l'accusé, Alina Tsyboulnik, a éclaté en sanglots après l'énoncé de la sentence. \"Etes-vous sérieux ?\" a-t-elle hurlé. \"Mais qu'est-ce que vous faites, merde !\", a-t-elle ajouté, avant d'être évacuée de la salle d'audience par deux policiers.Cité sur Twitter par la porte-parole de l'ambassade des Etats-Unis à Moscou, l'ambassadeur John Sullivan a dénoncé un \"théâtre de l'absurde\", ajoutant que Trevor Reed avait été condamné \"sur la base de preuves si ridicules que même le juge a ri au tribunal\".Originaire du Texas, le jeune homme est accusé d'avoir violenté en août 2019 deux policiers appelés sur les lieux d'une fête à Moscou tandis qu'il était en état d'ébriété.Selon le tribunal, cette ivresse a joué un \"rôle déterminant\" dans l'incident et constitue une \"circonstance aggravante\". Le parquet avait requis contre lui neuf ans et huit mois de prison.- Une enquête \"corrompue\" - L'un des policiers, qui était au volant de la voiture emmenant Trevor Reed vers un poste de police, a affirmé que ce dernier avait tenté de le prendre par le bras, avec ainsi le risque de causer un accident de la route. L'autre a assuré avoir été frappé par l'Américain à l'abdomen.En détention provisoire depuis août dernier, le jeune homme a plaidé non coupable, tout en admettant qu'il ne se souvenait pas de l'incident.Présent également à l'audience, le père du suspect, Joey Reed, a soutenu qu'aucune des preuves présentées par les enquêteurs russes n'était \"crédible\" et que ces poursuites étaient selon lui \"complètement corrompues\". Il a par ailleurs dénoncé une condamnation \"décidée à l'avance\".\"C'est la peine la plus lourde infligée dans l'histoire récente de la Russie\" pour ce chef d'accusation, a estimé Joey Reed, qui doit rencontrer dans la journée l'ambassadeur américain.Un représentant de l'ambassade des Etats-Unis présent à l'audience s'est refusé à tout commentaire.Joey Reed a ajouté qu'il allait s'adresser à Vladimir Poutine afin que le président russe intervienne dans cette affaire pour le bien du \"système judiciaire russe\", mais \"également pour celui des relations internationales\".- Rumeurs d'échange avec Washington -Cette condamnation intervient sur fond de rumeurs enflant depuis des semaines quant à un éventuel échange de prisonniers entre Moscou et Washington. Jeudi, Trevor Reed a affirmé ne pas être informé de telles tractations.En juin, un autre ex-marine américain, Paul Whelan, qui a également les nationalités britannique, irlandaise et canadienne, a été condamné à 16 ans de prison pour espionnage, une condamnation que l'accusé et ses proches ont également jugée \"politique\".Pour l'accusation, M. Whelan est un officier du renseignement bien entraîné, ce qu'il réfute. Il avait ainsi accusé les Russes de prétendre avoir \"arrêté un James Bond en mission\", alors qu'en réalité ils ont \"kidnappé un Mister Bean en vacances\", une référence à la fois au célèbre espion de fiction et au personnage maladroit joué par le Britannique Rowan Atkinson.L'avocat de M. Whelan, qui a décidé fin juin de ne pas faire appel de sa condamnation, a évoqué à plusieurs reprises la possibilité que son client soit échangé contre deux Russes détenus aux Etats-Unis, le célèbre ex-vendeur d'armes Viktor Bout et le pilote Konstantin Iarochenko, détenu pour trafic de drogue.Jusqu'à présent, le ministère russe des Affaires étrangères a démenti une telle éventualité.",
    "date": "2020-07-30",
    "heading": "Un tribunal de Moscou a condamné jeudi à neuf ans de prison un ex-marine américain poursuivi pour avoir agressé deux policiers, une accusation jugée \"politique\" par l'intéressé, sur fond de tensions russo-américaines.",
    "title": "Russie: un Américain condamné à neuf ans de prison pour l'agression de policiers"
}