{
    "article": "Un an après des manifestations sans précédent depuis sa rétrocession en 1997, la région théoriquement semi-autonome connaît une reprise en main très forte par le pouvoir chinois depuis que Pékin lui a imposé fin juin une loi controversée sur la sécurité nationale.Elle a notamment été marquée par l'arrestation mercredi soir de quatre étudiants, dont un âgé de 16 ans, les premières interpellations par l'unité de la police hongkongaise créée pour veiller au respect de ce texte de loi draconien.Et jeudi, les autorités ont invalidé les candidatures aux élections de septembre de 12 militants prodémocratie, alors que leur camp abordait cette échéance galvanisé par son triomphe aux scrutins locaux de novembre 2019.\"Pékin fait preuve d'un mépris total à l'égard de la volonté des Hongkongais, foule aux pieds (...) l'autonomie de la ville et cherche à maintenir le parlement hongkongais sous son joug\", a dénoncé dans un tweet Joshua Wong, qui avait en 2014 été le visage du \"Mouvement des Parapluies\".- \"Répression\" -Plus de 600.000 Hongkongais avaient participé mi-juillet aux primaires organisées par le camp pro-démocratie dans la ville de 7,5 millions d'habitants, une consultation largement analysée comme un grand succès populaire.M. Wong, qui n'avait déjà pas eu le droit de se présenter aux élections locales, a dénoncé \"la mesure de répression la plus importante\" contre le camp prodémocratie, expliquant que les autorités avaient disqualifié \"presque tous les candidats prodémocratie, depuis les groupes progressistes les plus récents aux partis modérés traditionnels\".Le Conseil législatif (LegCo, Parlement local) compte 70 membres désignés selon un système alambiqué qui garantit presque à coup sûr une majorité au bloc pro-Pékin. Seuls 35 sont élus au suffrage universel direct, les autres étant principalement désignés par des groupes socio-professionnels acquis à Pékin.Après les élections de 2016, plusieurs élus prodémocratie avaient été disqualifiés pour avoir délibérément modifié leur prestation de serment pour y manifester leur hostilité vis-à-vis de l'influence de la Chine.Mais les mouvements prodémocratie espéraient cette fois traduire dans les urnes le succès de leur mobilisation de l'an passé.Hong Kong a été le théâtre pendant six mois de manifestations quasi quotidiennes pour défendre les libertés et dénoncer les ingérences de la Chine.- \"Délinquants sans scrupules\" -La popularité de ces revendications s'est confirmée lors des élections locales de novembre marquées par un triomphe du camp prodémocratie, qui a pris le contrôle de 17 des 18 districts du territoire.Le Bureau de liaison, représentant du gouvernement chinois à Hong Kong, a salué jeudi la disqualification des 12 accusés d'avoir \"dépassé le cadre de la légalité\".\"Comment l'organe législatif de Hong Kong (...) peut-il admettre dans sa chambre ces délinquants sans scrupules qui cherchent à détruire (le principe) +Un pays, deux systèmes+ et la prospérité de Hong Kong?\", s'est interrogé le Bureau de liaison dans un communiqué.Ces disqualifications sont tombées moins de 24 heures après l'arrestation de quatre étudiants, trois hommes et une femme âgés de 16 à 21 ans, d'anciens membres d'une organisation prônant l'indépendance qui avait annoncé sa dissolution à la veille de l'adoption de la loi sur la sécurité.- \"Purge politique\" -\"Hong Kong est tombée dans une ère de Terreur blanche\", ont dénoncé dans la nuit les Student Unions of Higher Institutions, qui chapeautent 13 syndicats étudiants.\"Il est clair que de plus en plus de Hongkongais auront à endurer (...) la terreur communiste.\"Nathan Law, compagnon de route de Johua Wong, qui s'est exilé à Londres du fait de la nouvelle loi, a également dénoncé ces arrestations sur Twitter.\"La Terreur blanche, la politique de la peur sont à l'oeuvre à Hong Kong\", a-t-il dit. L'expression \"Terreur blanche\" renvoie en Chine aux périodes de répression politique.Il a présenté les disqualifications comme une tentative d'aligner LegCo sur le modèle du Parlement chinois et de \"supprimer toute forme de résistance à Hong Kong au travers de la peur et de l'intimidation\".Ultime gouverneur britannique de Hong Kong, Chris Patten a vu dans les disqualifications \"une purge politique scandaleuse\".\"Il est évident qu'il est désormais illégal de croire en la démocratie (..) Il faut s'attendre à de tels agissements dans un Etat policier\", a-t-il dit.La loi sur la sécurité nationale avait été la réponse de la Chine aux mois de manifestations souvent violentes à Hong Kong.Pékin avait expliqué que ce texte était nécessaire pour restaurer l'ordre et agirait comme une épée de Damoclès au-dessus des personnes enfreignant la loi.",
    "date": "2020-07-30",
    "heading": "Les candidatures aux législatives hongkongaises d'une dizaine de militants prodémocratie, parmi lesquels Joshua Wong, ont été invalidées jeudi, l'opposition dénonçant la \"Terreur\" dans laquelle Pékin chercherait à plonger l'ex-colonie britannique.",
    "title": "Hong Kong: les candidats prodémocratie disqualifiés, l'opposition dénonce la \"Terreur\""
}