{
    "article": "« C'était des jeunes qui avaient l'air de bonne humeur, je me suis permis d'intervenir sur un ton sympathique. » Et pourtant, c'est une terrible mésaventure qui est arrivée à Lisa mardi 11 août. Après avoir demandé à ces deux individus de porter leur masque à l'intérieur de ce bus de Neuilly-sur-Marne (Seine-Saint-Denis), elle a subi leur colère. Ils n'ont pas hésité à l'agresser physiquement, comme elle raconte auprès de franceinfo. Lorsque les jeunes entrent dans le véhicule, ils parlent fort, ne respectent pas les distances de sécurité et c'est alors sur un ton léger que la trentenaire tente de les rappeler à l'ordre. « Je leur ai dit : 'Les loulous, on peut mettre le masque s'il vous plaît' », raconte-t-elle. Une remarque anodine, mais aux conséquences très graves.« Le ton est monté assez rapidement, je ne me suis pas laissée faire, j'ai répondu que c'était honteux de parler comme ça à quelqu'un qui demandait de mettre un masque. Vu leur attitude, je sentais qu'il y avait un risque que ça dégénère rapidement », constate-t-elle auprès de franceinfo. Craignant les débordements, elle a discrètement fait signe au conducteur de prévenir la police, ce qu'il a fait.« J'ai pris une gifle de toute sa force » L'un des deux jeunes âgés de 16 ans s'est alors présenté à deux centimètres du visage de Lisa, tentant de l'intimider. Elle l'a d'abord repoussé une première fois avant que les choses dégénèrent. « J'ai pris une gifle de toute sa force, qui m'a sonnée. Honnêtement, je ne sais même comment ça s'est passé, comment je me suis retrouvée de l'autre côté du bus », confie-t-elle.Face à une situation qui tournait au vinaigre, les autres passagers ont tenté de s'interposer, mais ils ont eu du mal à maîtriser les deux jeunes « grands et forts ». Victime de coups au visage, de coups de pied, de coups-de-poing, l'infirmière assure à franceinfo avoir « toujours des contusions, des bleus, des douleurs musculaires. J'ai encore mal au cou, l'un des deux m'a étranglée ».Interpellés, les deux jeunes ont été mis en examen pour violences aggravées. « J'aimerais vraiment qu'ils comprennent que ce genre d'actions, ce genre de comportement est intolérable, qu'ils comprendront la bêtise intense de leurs actions », espère Lisa. Elle souhaite que sa triste mésaventure sensibilisera le reste de la population. « C'est une pandémie, ce n'est pas une question de siège ou de qui a poussé qui. On parle d'un virus mortel. C'est notre responsabilité à tous de porter le masque (...). Je pense que pour 10 minutes de transport, c'est tolérable. »",
    "date": "2020-08-13",
    "heading": "Franceinfo est parvenue à obtenir le témoignage de Lisa. Cette infirmière de 30 ans raconte comment après avoir demandé à deux jeunes de porter leur masque dans un bus, elle a été violemment agressée.",
    "title": "Agressée pour avoir demandé à des jeunes de porter un masque dans le bus, l'infirmière témoigne"
}