{
    "article": "Ce vote survient en pleine recrudescence des traversées de migrants en Méditerranée. Ils sont des centaines à débarquer chaque jour sur les côtes des îles italiennes de Lampedusa et de la Sicile, à bord de petites embarcations, ou à être secourus en mer par des navires humanitaires et des gardes-côtes.M. Salvini est accusé par le tribunal de Palerme, en Sicile, de séquestration de personnes pour avoir refusé en août 2019, en sa qualité de ministre de l'Intérieur, d'autoriser le débarquement de plus de 80 migrants à bord du navire humanitaire Open Arms, bloqué au large de la Sicile.La décision du Sénat représente \"une occasion importante de rétablir la vérité des faits\", a réagi Open Arms.\"Ce n'est pas l'ancien ministre que nous souhaiterions voir jugé, mais une vision du monde et de la politique\" opposés à l'accueil de migrants, a ajouté l'ONG.L'obstacle de l'immunité levé, Matteo Salvini, 47 ans, encourt jusqu'à 15 années de prison dans cette affaire si la procédure judiciaire va à son terme.\"Je suis fier d'avoir défendu l'Italie et je le referais\", a réagi à chaud M. Salvini.\"Si quelqu'un pense me faire peur avec un procès à visée politique, il se trompe\", avait-il lancé un peu plus tôt à la Chambre. Une commission du Sénat s'était exprimée en mai contre la levée de l'immunité dans cette affaire mais le Sénat, en plénière, l'avait déjà levée en février dans un autre dossier pour lequel il sera jugé le 3 octobre.Dans cette procédure, il lui est reproché d'avoir bloqué en juillet 2019 durant plusieurs jours 116 migrants à bord du Gregoretti, un navire des gardes-côtes.Et dans les deux dossiers, la Ligue avait tenté de se dédouaner en affirmant que le blocage des navires était une décision collective du gouvernement, et donc également de la responsabilité du Premier ministre Giuseppe Conte.- La Ligue en berne -Un feu vert du Sénat à la levée de l'immunité aura \"certainement des conséquences pour Salvini\", dont la popularité s'est effritée depuis le début de la pandémie, devenue la principale préoccupation des Italiens devant l'immigration, son thème de prédilection, avance le politologue Franco Pavoncello.Un sondage de l'institut Demopolis publié cette semaine crédite la Ligue de 25,4% des intentions de vote, en baisse de 11 points en un an, alors que le parti postfasciste Fratelli d'Italia a le vent en poupe.La Ligue reste toutefois la principale formation politique de l'Italie.\"En ce moment, Salvini génère peu d'intérêt médiatique. La décision de le priver d'immunité (...) pourrait faire repartir l'attention médiatique\", souligne Franco Pavoncello à l'AFP.Cependant, \"un procès pourrait être coûteux pour lui à long terme, parce que les accusations sont graves\", ajoute-t-il.Les déboires de Matteo Salvini ont commencé en août 2019. Alors ministre de l'Intérieur et vice-Premier ministre, il commet une erreur stratégique en provoquant une crise gouvernementale.\"Il Capitano\" perd à son propre jeu: la coalition contre-nature que son parti, la Ligue, forme depuis juin 2018 avec le Mouvement 5 étoiles (M5S), vole en éclats, et son ex-allié parvient à constituer un nouveau gouvernement avec le Parti démocrate (PD, centre gauche).Depuis, l'homme navigue dans l'opposition, sans abandonner son ambition de devenir un jour Premier ministre.",
    "date": "2020-07-30",
    "heading": "Le Sénat italien a voté jeudi la levée de l'immunité parlementaire de Matteo Salvini, le chef de la Ligue (extrême droite), ouvrant la voie à son renvoi en justice dans une affaire de migrants bloqués en mer lorsqu'il était au gouvernement.",
    "title": "Italie : Salvini vers un nouveau procès pour blocage de migrants en mer"
}