{
    "article": "Habituellement, les pèlerins passent toute la journée sur cette colline rocailleuse à 20 km à l'est de La Mecque, en Arabie saoudite, afin de demander pardon pour leurs péchés.Mais cette année, ce rituel a été écourté en raison du virus. Les pèlerins ont attendu dans un camp de toile aseptisé proche du Mont avant d'y être autorisés en fin d'après-midi pour de brèves incantations.\"Me voici, Seigneur, me voici, tu n'as aucun associé, me voici\" ont scandé les pèlerins d'une seule voix. \"La louange, la grâce et la souveraineté sont à toi, tu n'as pas d'associé\", ont-ils poursuivi.Portant des masques et observant la distanciation physique, les fidèles sont arrivés dans la matinée sur place en bus, sous l'oeil vigilant de membres des forces de sécurité.Ils ont ensuite participé, à la mosquée de Namira, près du Mont, aux prières de la mi-journée et suivi le sermon du hajj prononcé par cheikh Abdallah al-Manie, membre du comité des hauts oulémas.Les \"épreuves, aussi grandes soient-elles, ne durent pas\" et \"toute maladie a un remède\", a affirmé le cheikh, en référence à la pandémie .Il a remercié les musulmans à travers le monde pour avoir \"bien accueilli les mesures destinées à empêcher la propagation de la pandémie et à protéger La Mecque\".- Paroxysme du hajj -Le rituel du stationnement sur le Mont Arafat est le moment fort du pèlerinage, l'un des cinq piliers de l'islam.Parsemée, la foule contraste fortement avec les flots de fidèles qui prennent d'habitude d'assaut le Mont Arafat, avec ces dernières années des bousculades mortelles. Celle de 2015 a fait environ 2.300 morts.Au coucher du soleil, les pèlerins doivent descendre du Mont Arafat vers la vallée de Muzdalifah, un autre lieu saint où ils passeront la nuit. Vendredi, ils doivent célébrer l'Aïd al-Adha (fête du sacrifice) et commencer le rituel symbolique de la lapidation de Satan, marquant la fin du hajj.Considéré habituellement comme l'un des plus grands rassemblements religieux du monde, le pèlerinage de cette année a été limité, en raison de la pandémie, à quelque 10.000 personnes sélectionnées parmi les étrangers vivant en Arabie saoudite et des Saoudiens.Par comparaison, 2,5 millions de fidèles ont effectué le grand pèlerinage l'année dernière.Le hajj a commencé mercredi par le \"tawaf\", les circonvolutions autour de la Kaaba, construction cubique du centre la Grande mosquée de La Mecque, vers laquelle se tournent les musulmans du monde entier pour prier.La couverture de la Kabaa, faite de 670 kg de soie et brodée de 120 kg de fils d'or et de 12 kg de fils d'argent, a été changée mercredi soir, lors d'un cérémonial qui se répète tous les ans. - \"Invités de dieu\" -Le ministère de la Santé n'a signalé aucun cas de nouveau coronavirus dans les lieux saints mercredi et jeudi.Au total, l'Arabie saoudite a fait état de 274.219 cas d'infections, dont 2.842 décès, soit l'un des taux les plus élevés parmi les pays arabes de la région.Le gouvernement saoudien couvre cette année les dépenses de tous les pèlerins, en leur fournissant les repas, l'hébergement à l'hôtel, le transport et les soins de santé, ont déclaré des fidèles.Normalement, le hajj coûte des milliers de dollars pour les pèlerins, qui économisent parfois toute une vie pour l'effectuer.\"Vous n'êtes pas nos invités mais ceux de Dieu, du gardien des deux saintes mosquées (le roi Salmane) et de la nation\", a déclaré à l'intention des pèlerins le ministre du Hajj, Mohammed Benten, dans une vidéo diffusée mercredi.En temps normal, le hajj et la omra, petit pèlerinage, rapportent environ 10,3 milliards d'euros par an à l'Arabie saoudite.La omra, suspendue en mars, attire habituellement des dizaines de milliers de fidèles tous les mois, à la différence du hajj qui ne peut être accompli qu'à des dates précises du calendrier lunaire islamique.Selon des analystes, les restrictions sur le pèlerinage vont aggraver les difficultés économiques du royaume, déjà confronté à une forte baisse des prix du pétrole et aux répercussions de la pandémie.",
    "date": "2020-07-30",
    "heading": "Les pèlerins ont invoqué jeudi, en nombre réduit, le pardon de Dieu sur le Mont Arafat, près de La Mecque, moment fort du hajj qui a été abrégé en raison de la pandémie, dans un contraste saisissant avec les grands rassemblements des années passées.",
    "title": "Rituel abrégé au Mont Arafat, moment fort du pèlerinage à La Mecque"
}