{
    "article": "\"La situation est préoccupante: l'ensemble des indicateurs continuent leur progression et la transmission du virus SARS-COV-2 s'accentue\", a souligné la DGS, dans un bulletin hebdomadaire publié jeudi soir.Principal motif d'inquiétude, le nombre de nouveaux cas confirmés \"augmente régulièrement\", constate-t-elle. Sur les dernières 24h, 2.669 nouveaux cas ont été détectés, note la DGS dans son nouveau bilan quotidien.Et l'augmentation des cas, entre le 3 et le 9 août, \"est plus importante chez les 15-44 ans (+46%) en métropole, d'après son bilan hebdomadaire. Battant en brèche une idée reçue, la DGS souligne un \"nombre de personnes hospitalisées en augmentation depuis trois semaines notamment chez les moins de 40 ans\" en France métropolitaine, dans cette note hebdomadaire.Les taux de cas positifs sont en recul dans certains territoires au centre des inquiétudes en juillet, comme en Guyane où il est passé à 122 pour 100.000 habitants la semaine dernière contre 155 dans les sept jours précédents. Mais en Guyane et Mayotte, si l'épidémie est \"en régression\" elle demeure \"toujours à un niveau de vulnérabilité élevée\". Et si les taux de cas positifs diminuent en Mayenne, ils augmentent dans la Sarthe voisine.Pour en revenir aux hospitalisations, 201 admissions ont été enregistrées en 24h, soit une hausse certaine. Il n'y en avaient que 143 mentionnées en plus mercredi. En revanche, du côté de la réanimation, la situation reste globalement stable: 374 malades sont comptabilisés, soit 5 de moins que mercredi.- 50 gendarmes positifs à Tarbes -Si on jette un regard à la carte de la réanimation, Île-de-France, Auvergne-Rhône-Alpes, Hauts-de-France et Grand Est regroupent 69% des malades concernés.Le bilan des décès s'élève au total à 30.388 personnes en France (soit 17 de plus en 24h). Derrière tous ces chiffres, l'actualité rappelle que le virus peut se diffuser un peu partout. Cinquante gendarmes de Tarbes, qui revenaient d'une mission en Polynésie, ont été testés positifs au Covid 19, a-t-on appris jeudi auprès de la préfecture des Hautes Pyrénées. Un de ces gendarmes a été hospitalisé.Des cas ont également été rapportés dans un centre de rétention en Seine-et-Marne, mais aussi parmi les employés d'un magasin Fnac à Paris et aux Galeries Lafayette.Et à Saint-Tropez, après la fête, c'est la gueule de bois. Le café Sénéquier, emblème mondialement connu, a annoncé jeudi fermer pour deux semaines en raison de deux cas de Covid-19 chez ses employés, quelques jours après le rideau baissé par d'autres établissements de Saint-Trop'.Depuis cette semaine, les sphères médicale et politique se montrent inquiètes. Le Premier ministre Jean Castex, craignant un retour à un système de santé \"sous tension\", a ainsi sommé mardi les Français de se ressaisir pour éviter une reprise de l'épidémie. Il a également plaidé pour le port du masque malgré la canicule et a demandé aux préfets d'étendre leur obligation dans les espaces publics.- Masque obligatoire partout? -Patrick Pelloux, président du Syndicat des médecins urgentistes hospitaliers de France, ou encore Philippe Juvin, chef des urgences de l'hôpital Pompidou à Paris, ont également pris la parole dans les médias pour prôner le port du masque \"partout\" au niveau national.Face à ce genre d'appels à la généralisation du masque obligatoire dans l'espace public, le ministre de la Santé Olivier Véran, faisant \"confiance aux élus locaux et aux préfets\", a estimé mercredi soir sur France 2 qu'\"il n'y a pas nécessairement besoin d'obligation pour qu'on puisse se protéger\".Il a ainsi décliné la \"règle ABCD pour savoir quand il faut le porter\": \"A, quand on est à risque, fragile, âgé; B quand on est dans un lieu bondé; C pour les endroits clos; D quand la distance est impossible à gérer\". Le gouvernement a également promis cette semaine de renforcer les contrôles là où le masque est imposé.La liste des villes ou sites touristiques où cette protection devient la règle, ne cesse de s'allonger. Après de nombreuses zones de Paris, c'est le centre de Bordeaux qui s'ajoutera dès samedi, ainsi que les marchés de plein air du Var ou du Cantal. Angers combine les deux: à partir de samedi sur les marchés et lundi prochain dans le centre ville.",
    "date": "2020-08-13",
    "heading": "Indicateurs qui \"continuent de se dégrader\", transmission du virus \"qui s'accentue\", \"plus particulièrement\" chez les jeunes: la Direction générale de la Santé sonne l'alarme autour du Covid-19 dans la torpeur du mois d'août.",
    "title": "Covid-19: toujours des signaux alarmants"
}