{
    "article": "En plein confinement, décrété fin mars face à la pandémie de nouveau coronavirus, le père Flynn est devenu l'unique habitant du Purgatoire de Saint Patrick sur une île du Lough Derg, un lac situé dans le comté de Donegal (nord de l'Irlande).Datant du cinquième siècle, ce lieu saint attire les pèlerins catholiques qui affluent généralement pour trois jours de jeûne, de prières pieds nus et de veillées nocturnes.Mais la pandémie, qui a fait plus de 1.700 morts en Irlande, a provoqué l'annulation des pèlerinages pour la première fois depuis 1828. \"J'ai choisi de venir ici (...) par solidarité envers ceux qui n'ont pas le choix entre rester au même endroit ou de se déplacer plus librement\", raconte à l'AFP le prêtre de 69 ans, à la fine barbe blanche, qui vit sur l'île depuis le 1er juin. \"En exécutant une prière du chemin de croix chaque jour, de manière humble, je garde le rythme du pèlerinage vivant\", ajoute-t-il.- \"L'ironman des pèlerinages\" -Un été normal, jusqu'à 400 pèlerins fourmillent quotidiennement sur le site. Lors d'un pèlerinage de trois jours particulièrement exigeant, au point d'être surnommé \"l'ironman des pèlerinages\", en référence au plus long format de triathlon, les croyants n'ont droit qu'à un simple repas composé de thé ou de café sans lait, de pain sec ou grillé ou de gâteaux secs à base de flocons d'avoine. Venus du monde entier, les pèlerins doivent veiller pendant 24 heures et effectuer des prières de neuf heures pieds nus. Contournant les ruines des anciennes cellules monastiques, ils marchent et s'agenouillent en rythme à l'ombre d'un clocher situé sur le site de la grotte qui aurait été montrée à Saint Patrick en l'an 445. Dans cette grotte - vraisemblablement plus une fosse ou un puits - la légende raconte que Saint Patrick a vu les portes de l'enfer.\"Les moines avaient l'habitude de faire une veillée de 24 heures dans cette grotte ou dans cet abri et avec le temps, c'est devenu le centre du pèlerinage\", raconte le père Flynn.Les gens qui passeraient 24 heures en repentance dans la grotte obtiendraient une place au paradis: \"ils auraient, pour ainsi dire, traversé leur purgatoire\", explique-t-il.Cette année, les dortoirs masculins et féminins sont vides. Mais chaque matin, le prêtre sort, ôte ses sandales, et reprend pieds nus le chemin de pèlerinage parcouru par des millions de personnes au cours des 150 dernières années. \"J'apporte avec moi les prières de ceux qui le demandent - les prières de ceux qui aimeraient être ici ou qui viennent chaque année mais ne peuvent pas venir cette fois\", dit-il.Avec son col romain et sa capuche bordeaux, le père Flynn arpente les lieux en silence, silhouette solitaire sur ce morceau de terre posé sur les eaux sombres du lac.\"Il y a très peu de prêtres plus isolés que moi en ce moment, mais je ne me sens pas isolé\", affirme-t-il. \"Je ne me suis pas senti seul une seule fois depuis que je suis ici.\"Pour d'autres, le confinement a été vécu comme une punition, en particulier chez les personnes âgées, plus vulnérables au virus. L'organisation caritative irlandaise Alone a souligné que la pandémie aggravait la solitude des personnes âgées, \"ce qui pourrait avoir un effet négatif sur leur bien-être physique et mental\". L'Irlande a peu à peu assoupli le confinement. Cependant, la dernière phase du déconfinement, prévue le 20 juillet avec la réouverture complète des pubs, a été repoussée au 10 août en raison d'une résurgence des cas de nouveau coronavirus.\"Cela ne va pas rester comme ça pour toujours, mais on ne sait pas combien de temps cela va durer\", relativise le prêtre, dressant un parallèle entre l'épreuve vécue par la nation et le purgatoire.",
    "date": "2020-07-30",
    "heading": "Si les Irlandais ont connu le confinement pendant des mois, rares sont ceux dont l'isolement a été aussi extrême que celui vécu par Laurence Flynn, un prêtre qui veille sur une île sacrée généralement pleine de pèlerins.",
    "title": "En Irlande, un prêtre confiné seul sur une île sainte"
}