{
    "article": "Les autorités du Puy-de-Dôme ont exprimé leur indignation après la blessure d'un pompier en intervention, jeudi 13 août. Les pompiers \"ont été une nouvelle fois pris à partie et agressés dans l'exercice de leurs missions. Un sapeur-pompier a été blessé et plusieurs véhicules ont été dégradés par des jets de projectiles\", indiquent dans un communiqué commun Anne-Gaëlle Baudouin-Clerc, préfète du Puy-de-Dôme et Jean-Yves Gouttebel, président du conseil départemental et à ce titre président du Sdis (Service départemental d'incendie et de secours). Le pompier, qui intervenait mercredi soir pour un feu de scooter, a reçu des éclats de verre dans la joue, lorsque la vitre du véhicule dans lequel il se trouvait a été brisée par un jet de pierre, a rapporté un pompier du Codis (centre opérationnel départemental d'incendie et de secours). Une plainte, à laquelle s'est associée la préfecture, a été déposée par le Sdis.\"Depuis le début de l'année, 24 agressions ou incivilités ont été répertoriées à l'encontre des sapeurs-pompiers du Puy-de-Dôme\", déplorent la préfète et le président du conseil départemental, estimant qu'il n'est \"pas admissible que de tels faits se répètent et se banalisent\". Tous deux \"s'associent pour apporter leur entier soutien à l'ensemble des sapeurs-pompiers du département. Des femmes et des hommes au service de leurs concitoyens ne peuvent être la cible de telles attaques et agressions. Ils doivent être respectés et protégés\".\"Un protocole de prévention et de lutte contre les agressions dont font l'objet les sapeurs pompiers en intervention (...) sera signé à la rentrée\" en présence du procureur de la République de Clermont-Ferrand, précisent-ils.",
    "date": "2020-08-13",
    "heading": "\"24 agressions ou incivilités ont été répertoriées à l'encontre des sapeurs-pompiers du Puy-de-Dôme, selon des chiffres communiqués par le Service départemental d'incendie et de secours.",
    "title": "Puy-de-Dôme : nouvelle agression de pompiers, la préfecture s'indigne"
}