{
    "article": "Les personnes en provenance de France se rendant au Royaume-Uni seront soumises à partir de samedi à une quarantaine de deux semaines, a indiqué jeudi le gouvernement britannique, s'attirant immédiatement la promesse d'une \"mesure de réciprocité\" de la part de Paris. La décision britannique, qui concerne également plusieurs autres pays et îles, fait suite à une inquiétante recrudescence de l'épidémie de coronavirus dans ces territoires. \"Les statistiques montrent que nous devons retirer la France, les Pays-Bas, Monaco, Malte (...) de notre liste de corridors de déplacements pour conserver des taux d'infection à la baisse\", a indiqué le ministre des Transports Grant Shapps sur Twitter.\"Si vous arrivez au Royaume-Uni de l'une de ces destinations après 4h GMT samedi, vous devrez vous isoler pendant 14 jours\", précise-t-il. Paris a vivement réagi jeudi soir à cette annonce. Il s'agit d'\"une décision britannique que nous regrettons et qui entraînera une mesure de réciprocité, en espérant un retour à la normale le plus rapidement possible\", a tweeté le secrétaire d'Etat chargé des Affaires européennes, Clément Beaune.500.000 Britanniques en FranceCette mesure devrait également frapper de plein fouet les nombreux Britanniques se trouvant actuellement en vacances en France ou dans les autres pays européens concernés et pourrait provoquer un exode de vacanciers désireux d'échapper à cette contrainte à leur retour. Il est estimé qu'environ un demi-million de Britanniques se trouvent actuellement en vacances en France.Elle intervient alors que les indicateurs de suivi de l'épidémie de Covid-19 en France \"continuent de se dégrader\", a indiqué jeudi la Direction générale de la Santé (DGS), avec un nombre de nouveaux cas confirmés qui \"augmente régulièrement\". Sur les dernières 24 heures, 2.669 nouveaux cas ont été détectés (contre 2.524 mercredi), a-t-elle noté dans son point quotidien. Réintroduite en urgence déjà pour l'EspagneLondres avait initialement imposé une quarantaine à tous les voyageurs arrivant sur son sol, avant d'opter finalement pour la création de \"corridors de déplacement\" exemptant certains pays d'origine de l'obligation de s'isoler. La quarantaine a été réintroduite fin juillet pour les passagers en provenance d'Espagne. Cette décision avait pris de court les compagnies aériennes, ainsi que des milliers de Britanniques sur le point de partir en vacances.La quarantaine a également été réintroduite la semaine dernière pour les personnes arrivant d'Andorre, de Belgique et des Bahamas. La Grande-Bretagne, pays d'Europe le plus touché par le virus, déplore à ce jour plus de 41.000 décès et son Premier ministre Boris Johnson a été vertement critiqué dans son pays pour sa gestion de la crise sanitaire.",
    "date": "2020-08-14",
    "heading": "Un exode massif et dans l'urgence des Britanniques en vacances en France est à craindre. Ils sont environ 500.000 sur le territoire français actuellement.",
    "title": "Les Français en route pour la Grande-Bretagne contraints dès samedi à une quarantaine"
}