{
    "article": "Depuis le printemps et le confinement décrété à cause du nouveau coronavirus, ils sont des dizaines de milliers à avoir migré vers leurs maisons de campagne.Si la plupart des restrictions ont été levées depuis en juillet, les frontières russes sont elles restées fermées. Et de nombreux résidents de la capitale passent donc aussi leur congé estival à la datcha, longtemps délaissée au profit de destinations plus exotiques et ensoleillées.Et ils se sont organisés pour rendre le quotidien plus divertissant que tondre les pelouses et récolter les fruits du jardin. Musée éphémère d'objets soviétiques retrouvés dans les greniers, spectacles amateurs, promenades champêtres à la découverte de la flore... Autant d'activités organisées par et pour les \"datchniki\". \"D'habitude en juillet on partait en Grèce ou en Italie. Cet été on organise chez nous des loisirs qui ont du sens\", raconte à l'AFP Snejana Goloubeva, cosmétologue de 40 ans. Deux fois par semaine, elle et son fils adolescent participent aux ateliers gratuits organisés par les cosaques du village Aliaoukhovo, à 60 km de Moscou. Au menu aujourd'hui: apprendre des chants populaires en russe et ukrainien, sous la direction de Nikolaï Dolgopol, 69 ans, lieutenant-colonel de l'armée à la retraite et doyen de la cosaquerie régionale.\"Privés de leur Thaïlande et Turquie, nombre de jeunes flâneurs arrivent ici et découvrent des valeurs traditionnelles qui leur manquaient\", résume-t-il. - Retour aux sources -Pendant que son fils prend un cours d'art martial cosaque, Snejana et d'autres se dirigent vers les prés. Marina Vassilieva, ancienne employée de la télévision soviétique devenue phytothérapeute, leur apprend à repérer les plantes médicinales traditionnelles, réputées renforcer le système immunitaire.\"J'apprends les traditions de nos ancêtres\", relève Ksenia Akimova, lycéenne de 14 ans, un bouquet d'herbes prodigieuses à la main.En pleine épidémie du coronavirus, cet engouement pour la campagne n'est pas sans rappeler la réputation de refuge des datchas durant la crise des années 1990, après la chute de l'URSS, lorsque deux tiers des ex-Soviétiques y passaient leurs vacances et faisaient pousser dans leur potager les aliments nécessaires à leur survie.Car pour beaucoup, même voyager en Russie en temps de pandémie n'est pas raisonnable: 83% des Moscovites excluent par exemple d'envoyer leurs enfants en colonie de vacances cet été, selon le site \"stopcoronavirus\" mis en place par les autorités russes. Du coup, les datchas --près d'un Russe sur deux en a une-- ont été équipées à tout va : en juin, les ventes de balançoires ont triplé, celles des piscines gonflables, de hamacs et de chaises longues ont doublé par rapport à l'année dernière, selon le site d'achat d'occasion Avito. - Voyage dans le temps - Et le samedi à Ermolino, à 50 km de Moscou, c'est soirée cinéma. Les datchniki s'installent en extérieur dans des fauteuils usés. Face à eux un grand écran, tandis que deux vieux projecteurs juchés dans le gazon crépitent, accompagnés du vrombissement des moustiques. A l'affiche des classiques.\"Personne n'est parti en vacances, nos spectateurs sont donc deux fois plus nombreux\" que l'année précédente, raconte le projectionniste Alexandre Mamaïev, juriste de 32 ans qui s'est fait offrir quelque 1.500 bobines de films anciens par la municipalité locale. \"Le cinéma est un autre moyen de voyager\", résume ce cinéphile, heureux de renouer avec la tradition soviétique des projections itinérantes qui permettaient de faire découvrir le 7e Art aux multiples kolkhozes isolés d'URSS privés de cinémas.Le scientifique Nikolaï Mochtchevitine, 53 ans, abonde en ce sens: voir un vieux dessin animé avec sa fille est pour lui \"un voyage dans le temps\".",
    "date": "2020-07-30",
    "heading": "Apprendre des traditions cosaques, redécouvrir la tradition soviétique du cinéma en plein air: privés des plages méditerranéennes, des Moscovites ont puisé dans l'Histoire pour se divertir durant l'été et tromper la monotonie de leurs datchas.",
    "title": "Privés de plages étrangères, les Moscovites retrouvent des loisirs d'antan"
}