{
    "article": "La ville de 7,5 millions d'habitants est confrontée depuis début juillet à un regain de contaminations, et son gouvernement a graduellement renforcé les mesures de distanciation sociale.Alors qu'il avait interdit aux restaurants de servir en salle après 18H00, il a étendu mercredi la mesure à l'ensemble de la journée, n'autorisant que la vente à emporter pour les restaurateurs.Et les réseaux sociaux ont été inondés de photos d'employés contraints de manger sur les trottoirs et dans les parcs sous la chaleur accablante, l'une montrant même l'un d'eux déjeunant dans des toilettes publiques pour échapper à une averse tropicale.Des organisations professionnelles liées aux partis pro-Pékin ont également protesté contre cette mesure prise pour tenter d'éviter la propagation du Covid-19.Les autorités ont diffusé jeudi de nouvelles consignes indiquant que les restaurants pouvaient de nouveau accueillir des clients en journée, s'ils n'étaient pas plus de deux par tables et à 50% de leurs capacités. Le soir, seule la vente à emporter demeure autorisée.Hong Kong est connue pour proposer des appartements particulièrement petits qui n'ont parfois pas de cuisine. Et nombre de Hongkongais ont l'habitude de manger hors de chez eux, dans des restaurants bon marché.L'ex-colonie britannique, très densément peuplée, a été une des premières zones touchées par l'épidémie après son apparition en Chine et a initialement enregistré de remarquables résultats contre le coronavirus.Mais alors que les chaînes de contamination locale avaient été quasiment coupées en juin, les infections sont reparties à la hausse il y a quelques semaines.Le port du masque est désormais obligatoire dans les espaces publics hongkongais, et les rassemblements de plus de deux sont interdits.Voilà huit jours que la ville enregistre plus de 100 nouvelles contaminations par tranche de 24 heures. Plus de 3.000 cas de Covid-19 ont été recensés depuis le début de la pandémie à Hong Kong, dont une majorité depuis l'apparition ce mois-ci de cette nouvelle vague de contaminations. Le nombre de décès est passé de sept à 24 en juillet.",
    "date": "2020-07-30",
    "heading": "Les autorités hongkongaises ont fait machine arrière toute jeudi, 24 heures après la fermeture des restaurants le midi pour lutter contre le coronavirus, annulant une mesure qui avait suscité un tollé chez employés et habitants contraints de déjeuner sur le trottoir.",
    "title": "Virus: Hong Kong fait machine arrière sur la fermeture des restaurants"
}