{
    "article": "Bientôt une nouvelle femme au Panthéon ? Une association franco-tunisienne a demandé à Emmanuel Macron que les cendres de Gisèle Halimi soient transférées au Panthéon à Paris. Si la demande aboutit, l'avocate et figure féministe serait la sixième femme à reposer au sein de la nécropole nationale, après Simone Veil, qui l'a rejointe en 2018, Sophie Berthelot, Marie Curie, Geneviève de Gaulle-Anthonioz et Germaine Tillion. L'association a adressé sa demande au président de la République dans une lettre. \"Parce qu'aux Grandes Femmes, la Patrie (est) reconnaissante, nous vous appelons, Monsieur le président de la République, à examiner la possibilité de faire entrer les cendres de Gisèle Halimi au Panthéon\", demande l'Association pour la promotion de la coopération et de l'amitié entre la France et la Tunisie, en référence à l'inscription au fronton du monument.Dans ce courrier, l'association souhaite que \"l'empreinte de cette grande femme\" soit \"inscrite à jamais dans nos cœurs et dans l'Histoire de France\". Pour rappel, situé au coeur de Paris, le Panthéon accueille les héros de l'Histoire de France.Née à La Goulette, près de Tunis, Gisèle Halimi, inlassable combattante pour la cause des femmes et le droit à l'avortement et figure de la cause anticoloniale, s'est éteinte le 28 juillet à Paris, à l'âge de 93 ans.\"Avec Gisèle Halimi disparaît l'une des grandes figures du combat pour la liberté et le féminisme. Son cœur était bleu, blanc et rouge mais ce rouge comportait aussi ce disque blanc et ce croissant rouge entourant cette étoile à cinq branches\", écrit l'association en référence aux drapeaux des deux pays.",
    "date": "2020-08-13",
    "heading": "Une association franco-tunisienne a adressé un courrier à Emmanuel Macron demandant à ce que les cendres de Gisèle Halimi, avocate et figure du féminisme décédée le 28 juillet dernier, soient transférées au Panthéon.",
    "title": "Gisèle Halimi : bientôt la sixième femme à entrer au Panthéon ?"
}