{
    "article": "\"Cette fermeture n'intervient pas sur demande de l'Agence régionale de santé (ARS) mais sur décision interne, par mesure de précaution, et pour protéger son personnel et ses clients, suite à la découverte de deux cas de Covid\", a précisé dans un communiqué, le café Sénéquier qui a vu défiler au fil des ans de nombreux artistes. Un porte-parole de l'établissement a indiqué à l'AFP que les deux cas positifs ont été \"isolés\".\"Pour la direction, il est important de prendre le temps nécessaire pour protéger et tester l'intégralité des équipes afin de permettre une réouverture dans la plus grande sécurité\", note encore le Sénéquier, qui assure avoir \"toujours appliqué les gestes barrières avec beaucoup de vigilance\" depuis sa réouverture le 3 juin.Situé sur le port de Saint-Tropez où il offre un observatoire privilégié sur les yachts de la jet-set mondiale amarrés en face, le café Sénéquier accueillait encore plusieurs dizaines de clients mercredi, assis en terrasse sur ses célèbres fauteuils et tables rouge, a constaté une journaliste de l'AFP.Brigitte Bardot l'avait rendu célèbre au milieu des années 1950 en s'y attablant régulièrement lors du tournage de \"Et Dieu créa la femme\". Les peintres Matisse et Picasso et plus récemment, Karl Lagerfeld, la mannequin Kate Moss, la chanteuse Vanessa Paradis, mais aussi l'ancien président de la République, Jacques Chirac, y ont été vus, contribuant année après année à asseoir sa notoriété.Deux autres établissements, situés sur la place des Lices, cœur de la cité balnéaire méditerranéenne, sont fermés depuis quelques jours pour les mêmes raisons. En tout, 29 cas de Covid-19 concernaient des salariés de deux lieux de restauration de la commune de Saint-Tropez, selon l'ARS la semaine dernière. Face au flux de touristes et à la hausse des cas de Covid-19, le port du masque est obligatoire depuis samedi pour une durée d'un mois renouvelable dans le centre, le port et la citadelle de Saint-Tropez.\"Le virus affecte avec une sensibilité particulière la commune de Saint-Tropez qui rassemble pendant la période estivale un flux important de touristes, notamment dans son centre-ville\", détaille notamment l'arrêté préfectoral, décidé avec la municipalité.",
    "date": "2020-08-13",
    "heading": "Le café Sénéquier, emblème mondialement connu de Saint-Tropez, a annoncé jeudi fermer pour deux semaines en raison de deux cas de Covid-19 chez ses employés, quelques jours après la fermeture d'autres établissements de la station balnéaire huppée de la Côte d'Azur.",
    "title": "A Saint-Tropez, l'emblématique café Sénéquier ferme après deux cas de Covid"
}