{
    "article": "La France a renforcé sa présence militaire en mer Méditerranée orientale, déployant temporairement deux chasseurs Rafale et deux navires de la Marine nationale, a annoncé jeudi 13 août le ministère des Armées, tandis que des tensions se sont fait jour entre la Grèce et la Turquie autour de l'exploitation gazière.Les deux Rafale vont faire \"étape\" jeudi à La Sude, en Crète, a indiqué le ministère dans un communiqué. Ils y sont attendus dans la matinée et y resteront \"quelques jours\", a-t-on précisé. Ils avaient été précédemment déployés à Chypre de lundi à mercredi pour un exercice. Le porte-hélicoptères Tonnerre, qui est en route vers Beyrouth pour y apporter de l'aide après l'explosion meurtrière du 4 août, a par ailleurs été rejoint dans la nuit de mercredi à jeudi en Méditerranée par la frégate La Fayette qui avait appareillé de Larnaca (Chypre) et a réalisé un exercice avec la Marine grecque.\"Cette présence militaire a pour but de renforcer l'appréciation autonome de la situation et d'affirmer l'attachement de la France à la libre circulation, à la sécurité de la navigation maritime en Méditerranée et au respect du droit international\", a souligné le ministère des Armées. Le président français Emmanuel Macron a annoncé mercredi soir un renforcement temporaire de la présence militaire française sur zone et appelé la Grèce et la Turquie, toutes deux membres de l'Otan, à se concerter davantage pour apaiser les tensions. Le 23 juillet, le chef de l'État avait vivement critiqué la \"violation\" des souverainetés grecque et chypriote par la Turquie concernant l'exploration des ressources gazières en mer. Fin juin, il avait également accusé la Turquie d'avoir \"une responsabilité historique et criminelle\" dans le conflit libyen. La découverte ces dernières années de vastes gisements gaziers en Méditerranée orientale a aiguisé l'appétit des pays riverains et renforcé les tensions entre la Turquie et la Grèce, aux relations régulièrement ponctuées de crises. La situation s'est détériorée lundi après le déploiement par Ankara d'un navire de recherche sismique, escorté par des bâtiments militaires, dans le sud-est de la mer Égée, une zone de la Méditerranée disputée et riche en gisements gaziers. La marine grecque est également présente dans la zone pour \"surveiller\" les activités turques, selon Athènes.Le Premier ministre grec Kyriakos Mitsotakis a assuré mercredi que la Grèce ne chercherait pas à aggraver la tension, tout en prévenant \"qu'aucune provocation ne resterait sans réponse\".",
    "date": "2020-08-13",
    "heading": "La Turquie a déployé des navires militaires dans une zone gazière disputée avec la Grèce.",
    "title": "Tensions en Méditerranée : la France renforce sa présence militaire dans la zone"
}