{
    "article": "\"Après des discussions avec le vice-président et des responsables de l'administration, le gouvernement fédéral a accepté ma demande et va commencer à retirer ses agents\" à compter du jeudi 30 juillet, a écrit dans un communiqué Kate Brown, gouverneure démocrate de cet Etat du nord-ouest des Etats-Unis.De son côté, le ministre de la Sécurité intérieure par intérim, Chad Wolf, a souligné que ces agents fédéraux étaient \"toujours là\" et resteraient \"jusqu'à ce que nous voyions que le plan fonctionne et que le tribunal n'est pas perpétuellement attaqué\".La police locale doit assurer le maintien de l'ordre à l'extérieur des bâtiments, à charge pour les agents fédéraux de sécuriser les lieux comme à l'ordinaire.Depuis l'arrivée de ces policiers début juillet, les manifestations antiracistes organisées depuis deux mois dans cette grande ville du nord-ouest se sont beaucoup tendues et des heurts ont eu lieu chaque nuit aux abords du tribunal fédéral.\"L'Etat d'Oregon a finalement accepté de coopérer avec nos forces fédérales, exactement ce que nous demandions depuis que les violences ont éclaté voici deux mois. Nous sommes heureux que l'Oregon corrige ses erreurs\", a argumenté le ministre.Dans les rues de Portland mercredi soir, les manifestants se montraient cependant sceptiques.\"Je ne crois pas que les forces fédérales vont partir\", et même si elles le font \"le mouvement continue\", affirmait Constantine, 23 ans, un des quelques 2.000 protestataires rassemblés devant le tribunal fédéral.Les policiers fédéraux ont par la suite dispersé les manifestants à coup de gaz lacrymogènes et de balles en caoutchouc.- Treillis et véhicules banalisés -Le message a toutefois été brouillé par le président Donald Trump, qui avait affirmé quelques heures plus tôt que les autorités locales devaient d'abord \"nettoyer\" la ville des \"anarchistes et des agitateurs\", louant \"le travail fantastique\" des policiers fédéraux.Il a réitéré ses attaques lors d'un déplacement au Texas, menaçant \"d'envoyer la Garde nationale\" à Portland.\"S'ils ne règlent pas le problème localement très bientôt, nous allons envoyer la Garde nationale et résoudre ça très rapidement\", a clamé le président Trump.La mort de George Floyd, quadragénaire noir asphyxié le 25 mai à Minneapolis par un policier blanc, a déclenché dans tous les Etats-Unis d'énormes manifestations antiracistes. La mobilisation s'est considérablement affaiblie, mais des poches de contestation ont persisté, notamment à Portland, nettement marquée à gauche.Le déploiement d'agents fédéraux, parfois issus des douanes ou de la police aux frontières et arborant toute une panoplie militaire, a eu pour effet de durcir le mouvement dans cette ville à la longue histoire contestataire.Des vidéos montrant des agents en treillis mais circulant dans des véhicules banalisés pour interpeller certains manifestants dans les rues ont notamment fait scandale. Elles ont contribué à élargir l'audience des manifestations antiracistes de Portland, organisées chaque nuit aux abords du tribunal fédéral.Depuis deux semaines, ces rassemblements pacifiques finissent quasi systématiquement par dégénérer en heurts avec les forces de l'ordre.Mardi encore, cela avait permis au ministre de la Justice, Bill Barr, de brosser un tableau apocalyptique de la situation, évoquant \"des centaines d'émeutiers\" équipés de \"lance-pierres, tasers, marteaux, scies, couteaux, fusils, explosifs...\", pour justifier l'intervention des policiers fédéraux.La gouverneure Kate Brown a une interprétation des faits radicalement différente. \"Ces policiers fédéraux ont agi comme une force d'occupation, ont refusé de rendre des comptes et ont apporté la violence et le conflit dans notre ville\", accuse-t-elle dans son communiqué.Un nombre croissant de militants antiracistes du mouvement \"Black Lives Matter\" déploraient quant à eux ces derniers jours ces violences de part et d'autre, qui détournent selon eux l'attention du message qu'ils entendent porter.Depuis l'envoi de forces fédérales à Portland, le gouvernement a décidé d'en dépêcher dans d'autres grandes villes du pays, pour la plupart gérées par des démocrates, comme Chicago.Le gouvernement de Donald Trump a annoncé mercredi l'envoi de ces forces dans trois nouvelles villes (Cleveland, Detroit et Milwaukee), officiellement pour les aider à endiguer une recrudescence de la criminalité.",
    "date": "2020-07-30",
    "heading": "Départ de \"forces d'occupation\" pour la gouverneure démocrate, \"coopération\" trop longtemps attendue pour le ministre de la Sécurité intérieure: les autorités de l'Oregon et le gouvernement de Donald Trump se sont entendus sur un retrait progressif de policiers fédéraux de Portland, mais pas sur la date.",
    "title": "A Portland, les policiers fédéraux controversés vont commencer à se retirer"
}