{
    "article": "Le port du masque est obligatoire dans les lieux publics clos, il est récemment devenu obligatoire même à l'extérieur dans plusieurs villes en France. Cette mesure pourrait-elle s'étendre au sein des entreprises ? Interviewé par BFMTV ce jeudi 13 août, Bruno Le Maire a en effet évoqué les moyens qui devront être mis en place dans ces lieux afin d'éviter la propagation d'une épidémie qui inquiète à nouveau les autorités sanitaires. \"Aujourd'hui, il y a une règle concernant le port du masque dans les entreprises : s'il n'y a pas de distanciation possible à un mètre, il faut qu'il y ait le port du masque. Les partenaires sociaux vont nous dire si cette règle est adaptée, si elle doit être modifiée ou pas. C'est la ministre du Travail, Elisabeth Borne, qui conduit ces discussions. Nous verrons s'il faut ou non adapter cette règle en fonction de la situation de l'épidémie\", a fait savoir le ministre de l'Economie.\"Relancer la machine économique\"Il a également rappelé la gravité de la situation en France. \"Nous devons tous être responsables. L'épidémie du Covid a eu un impact sanitaire. Elle a aussi eu un impact économique très lourd sur l'économie française. Nous ne pouvons pas revivre une deuxième fois une épidémie aussi importante, violente, sur le territoire français, d'un point de vue économique. De nos comportements dépend la capacité de l'économie française à se redresser\", a ajouté Bruno Le Maire.Le ministre a annoncé un plan de relance à 100 milliards d'euros pour les entreprises, dès le 25 août, \"qui auront vocation à soutenir l'investissement des entreprises et la création d'emploi.\" L'objectif est clairement affiché : \"L'enjeu maintenant, après avoir amorti le choc de la crise économique, c'est de relancer la machine économique, de permettre aux entreprises d'investir à nouveau, de créer des emplois, de façon à ce que nous retrouvions d'ici 2022 le niveau de développement que nous avions avant la crise en 2019\", a-t-il assuré.",
    "date": "2020-08-13",
    "heading": "Bruno Le Maire a encouragé le port du masque dans les entreprises, si la distanciation physique n'est pas possible, lors d'une interview accordée à BFMTV ce jeudi 13 août.",
    "title": "Coronavirus : \"Il faut le port du masque\" dans les entreprises si la distanciation physique est impossible, prévient Bruno Le Maire\n"
}