{
    "article": "Après la rave-party sauvage qui a réuni des milliers de personnes dans le parc national des Cévennes, pendant plusieurs jours, la justice a ouvert une enquête pour organisation d'une manifestation non déclarée, a indiqué le procureur de Mende. Du matériel a été saisi.Cette \"rave\" sauvage, qui a réuni plusieurs milliers de personnes entre samedi soir et mercredi, en pleine épidémie de Covid-19, a choqué des habitants de Lozère, un des départements français le moins touché par le virus.Les saisies - incluant un camion, une remorque, deux groupes électrogènes et quatre \"sound-systems\" - \"donneront lieu à des auditions des personnes détenant ces matériels\", a précisé le procureur Xavier Sicot, qui a parlé d'une \"enquête au long cours\". La préfète de Lozère Valérie Hatsch avait donné mercredi après-midi \"l'ordre de l'évacuation du site illégalement occupé\" par jusqu'à 10.000 fêtards depuis samedi à Hures-la-Parade, sur le vaste plateau calcaire du causse Méjean. En France, les rassemblements de plus de 5.000 personnes sont interdits en raison de l'épidémie de coronavirus.Le site des Causses et des Cévennes est inscrit sur la liste du patrimoine mondial de l'Unesco depuis 2011 notamment au titre des paysages façonnés par l'agropastoralisme durant trois millénaires.La nature, l'ampleur et la durée de ce rassemblement illégal sur une zone environnementale à l'écosystème fragile et protégé, de surcroît par temps de pandémie, ont suscité l'indignation de certains habitants de Lozère. Valérie Hatch a échangé sur place mercredi avec les propriétaires du terrain et les agriculteurs concernés pour évaluer l'état du site après l'évacuation. \"L'agropastoralisme va reprendre ses droits sur cette partie du causse Méjean\", a-t-elle assuré.",
    "date": "2020-08-13",
    "heading": "\"Un camion, une remorque, deux groupes électrogènes et quatre 'sound-systems' ont été saisis et leurs propriétaires vont être auditionnés.",
    "title": "Rave-party en Lozère : du matériel saisi et une enquête ouverte"
}