{
    "article": "Un incendie, probablement d'origine criminelle, a légèrement endommagé dans la nuit de jeudi une salle de prières à Lyon: c'est le deuxième incident de ce type en une semaine visant un lieu de culte musulman dans l'agglomération.Le feu a noirci la porte de la salle de prière Essalam, située dans un petit ensemble de logements sociaux récemment rénovés du 2e arrondissement. \"L'incendie semblerait-il serait criminel, selon les premières informations que m'ont fait remonter les pompiers et les policiers\", a indiqué le maire (LR) du 2e arrondissement Pierre Olivier. Le sinistre s'est déclenché à 2h16, a indiqué le parquet qui a confirmé \"privilégier l'hypothèse criminelle\". L'enquête, ouverte sous le chef de dégradations volontaires par incendie a été confiée à la sûreté départementale de Lyon. L'intervention rapide des pompiers a permis qu'il n'y ait pas de victimes, s'est félicité l'édile. L'immeuble où se trouve la salle de prière comprend en effet plusieurs appartements.Les dégâts sont limités à la porte et au hall d'entrée. Alors qu'une forte odeur de brûlé planait encore sur les lieux, deux fidèles déblayaient les cendres devant la porte. \"C'est juste la porte qui a brûlé. Heureusement que le feu n'a pas touché les voisins d'en haut\", a relevé Naaman Amaamin, 75 ans, un des bénévoles de a mosquée Le secrétaire général de la mosquée Abderrazak Chenini a annoncé son intention de porter plainte.Vendredi dernier, un local annexe de la salle de prières de Bron, en proche banlieue de Lyon, avait été endommagé par un incendie probablement d'origine criminelle, selon le parquet. \"Quelques jours après Bron, la communauté musulmane est en émoi devant la multiplication de ces actes de haine et d'intolérance\", a dénoncé Abdallah Zekri, président de l'Observatoire national de lutte contre l'islamophobie et délégué général du Conseil français du culte musulman (CFCM). \"Je ne peux que condamner avec force de tels agissements et adresse toute ma solidarité aux habitants de Lyon, encore sous le choc de ce qui s'est passé à Bron\", a t-il ajouté.Sur Twitter, le ministre de l'Intérieur et des Cultes Gérald Darmanin a condamné cette nouvelle tentative d'incendie dans l'agglomération lyonnaise, en relevant que c'était la deuxième en une semaine.\"Actes antimusulmans, antisémites, antichrétiens: ces agissements imbéciles et haineux sont contraires à tout ce qu'est la France. Je protégerai la liberté de culte\", a-t-il assuré.",
    "date": "2020-08-13",
    "heading": "Gérald Darmanin a confirmé l'incendie volontaire, qui a touché la mosquée Essalam, dans le deuxième arrondissement de Lyon.",
    "title": "Lyon : incendie volontaire contre une mosquée, le deuxième en une semaine"
}