{
    "article": "Des quelque 34.500 militaires actuellement déployés en Allemagne, environ 6.400 seront rapatriés aux Etats-Unis tandis que les 5.600 autres seront repositionnés dans d'autres pays de l'Otan, notamment la Belgique et l'Italie, a indiqué le ministre américain de la Défense au cours d'une conférence de presse.M. Esper a assuré que l'objectif était stratégique, notamment à titre de dissuasion envers la Russie, mais quelques minutes à peine après sa conférence de presse au Pentagone, Donald Trump a expliqué que ce retrait était dû au refus de l'Allemagne de \"payer plus\".\"On en a marre d'être des pigeons\", a déclaré depuis la Maison Blanche le milliardaire républicain. \"Nous réduisons nos forces parce qu'ils ne paient pas. C'est très simple\".M. Trump a laissé entendre que ce plan pourrait être revu. \"S'ils commençaient à payer leurs factures, je réfléchirais\". Berlin a cependant accueilli ces annonces de façon flegmatique. \"Le gouvernement fédéral allemand prend note de cette décision et en coordonnera étroitement la mise en oeuvre avec les Etats régionaux, le gouvernement américain et au sein de l'Otan\", ont indiqué dans un communiqué commun les ministères allemands des Affaires étrangères et de la Défense. Même si le chef du Pentagone a assuré que les rotations de soldats américains en Europe seraient plus fréquentes dans les prochaines années, ce projet aboutit à une réduction nette du nombre de militaires américains stationnés en permanence en Europe.Le projet, dont le coût est évalué à plusieurs milliards de dollars, portera les effectifs militaires américains en Allemagne autour de 24.000, a indiqué M. Esper.Environ 2.000 soldats seront répartis entre l'Italie et la Belgique. Le commandement militaire américain en Europe (Eucom), actuellement basé à Stuttgart, déménagera à Mons, en Belgique, où se trouve le commandement de l'Otan, ce qui épargnera au général américain qui dirige traditionnellement les deux commandements des allers-retours entre les deux pays.Une escadrille d'avions de chasse F-16 basée en Allemagne sera envoyée en Italie, plus près de la mer Noire où ils pourront protéger le flanc sud-est de l'Otan, a indiqué le ministre de la Défense.- \"Changement stratégique majeur\" -Le commandement militaire américain pour l'Afrique (Africom), qui se trouve aussi à Stuttgart, pourrait aussi déménager, mais aucune décision n'a encore été prise.Les 2.500 militaires de l'US Air Force postés sur la base de Mildenhall, au Royaume-Uni, et qui devaient se repositionner en Allemagne, resteront au Royaume-Uni.Washington envisage aussi de repositionner des forces en Pologne et dans les Etats baltes, si un accord est trouvé avec ces pays sur leur statut.M. Esper a indiqué que les premiers mouvements pourraient intervenir dans \"quelques semaines\", mais aucun retrait massif n'est prévu dans l'immédiat.Le numéro deux de l'état-major américain, le général John Hyten, a souligné que le projet n'était pour le moment qu'un \"concept\". \"Il faut maintenant en faire un plan\", a-t-il ajouté.\"Le repositionnement de nos forces en Europe représente un changement stratégique majeur et positif\", a assuré le chef du Pentagone. Il permettra de \"relever le niveau de dissuasion des Etats-Unis et de l'Otan contre la Russie, de renforcer l'Otan, de rassurer les alliés et d'améliorer la flexibilité stratégique des Etats-Unis\".Même si leur nombre a diminué depuis la Guerre froide, l'Allemagne accueille plus de soldats américains que n'importe quel autre pays européen, un héritage de l'occupation alliée après la Seconde Guerre mondiale. Le retrait de ces forces américaines pourrait avoir un impact financier important pour les villes concernées, notamment Stuttgart où se trouvent les commandements pour l'Europe et l'Afrique.Le maire de Stuttgart Fritz Kuhn a regretté cette \"mesure punitive contre un allié\" et Roger Lewentz, le ministre de l'Intérieur de l'Etat régional de la Rhénanie-Palatinat où sont basés 18.500 soldats américains, a souligné que sa région devait se préparer \"à des pertes d'emplois allemands\" à cause de cette décision.Mais la Lituanie s'est réjouie de la possibilité d'accueillir plus de forces américaines sur son sol, où elles sont actuellement déployées par rotations. \"Nous avons dit à plusieurs reprises aux Etats-Unis que nous voulions qu'ils pensent à la Lituanie pour un déploiement permanent de leurs forces\", a indiqué à l'AFP le ministre de la Défense Raimundas Karoblis.",
    "date": "2020-07-29",
    "heading": "Le chef du Pentagone Mark Esper a annoncé mercredi le retrait de quelque 12.000 troupes d'Allemagne, présentant ce projet comme nécessaire stratégiquement, pour être aussitôt contredit par le président Donald Trump qui s'est dit prêt à revenir dessus si l'Allemagne augmentait sa contribution financière à l'Otan.",
    "title": "Washington va retirer près de 12.000 militaires d'Allemagne"
}