{
    "article": "Philippe Corbé a vécu une soirée particulièrement éprouvante ce mardi 28 juillet à New York. Le correspondant de la radio RTL dans la ville dînait dans un restaurant, sur une terrasse, lorsqu'il a été agressé par un homme, rapporte Pure People. C'est le journaliste lui-même qui a raconté la scène sur les réseaux sociaux, photos à l'appui. Sur Twitter, il explique avoir été pris à partie aux alentours de 22h25. \"Cet homme nous a attaqués et s'est mis à nous frapper alors que je tentais de protéger mon mari\", raconte le journaliste. Et de dénoncer l'immobilisme des forces de l'ordre au moment de l'agression : \"Je viens juste de sortir des urgences et tiens à dire que la police de New York n'a absolument pas bougé\". Un cri de colère accompagné de photographies de l'incident et de l'homme qui les a agressés et d'un message à la police new-yorkaise : \"Pas la peine de venir à la Marche des fiertés en 2021\". Mais le journaliste de 40 ans a ensuite supprimé son tweet. Il y a quelques heures, sur son compte, il a juste tenu à préciser qu'il allait bien après avoir passé un scanner et qu'il ne souffrait que d'un \"œil au beurre noir\", d'une \"grosse bosse\" et \"d'un peu de sang\". Il a aussi affirmé que \"New York restait la meilleure ville du monde\". Philippe Corbé dit également avoir reçu de nombreux messages de soutien. Les médias à son chevet Du soutien, il en a reçu également depuis la France où certaines personnalités, ainsi que ses amis, ont témoigné des violences que les homosexuels subissaient toujours. A commencer par Marc-olivier Fogiel, le patron de BFM TV. \"Toute mon amitié Philippe, à toi et ton mari. C'est insupportable\". Christophe Beaugrand s'est lui déclaré \"hyper choqué\". Quant à M6, qui est aussi propriétaire de RTL, le groupe a écrit : \"Soutien à toi Philippe, notre confrère et ami ainsi qu'à ton conjoint pour cette agression effroyable\". D'autres personnalités des médias comme Jean-Baptiste Marteau ou Hugo Clément leur ont emboîté le pas. Philippe Corbé vit dans la Grosse Pomme depuis 2015. Il a présenté auparavant la matinale sur RTL et a travaillé au service politique. Il a écrit plusieurs livres comme J'irai danser à Orlando, Trumpitudes et turpitudes : un carnage américain ou encore La dernière campagne : les 500 jours du sarkozysme.",
    "date": "2020-07-29",
    "heading": "Le correspondant de RTL était attablé à New York avec son mari quand il a été agressé, raconte Pure People. Ses amis ont affiché leur émotion.",
    "title": "Le journaliste de RTL Philippe Corbé raconte avoir été victime d'une agression homophobe à New York"
}