{
    "article": "\"Nous voulons la paix pour toujours !\", a réagi auprès de l'AFP Ali, un commerçant de Kaboul. \"Nous avons le droit de vivre en paix, comme les autres pays, nous voulons que notre pays se développe. Nous sommes, jeunes et vieux, fatigués de cette guerre\". Ce cessez-le-feu, décrété par les talibans mardi et auquel le gouvernement a dans la foulée donné son aval, est le troisième en 19 ans de guerre, les insurgés ayant rejeté de nombreux appels de Kaboul à déposer les armes. Il doit entrer en vigueur vendredi au premier jour de la fête musulmane de l'Aïd el-Adha, la fête du Sacrifice traditionnellement marquée par des réunions familiales.Le porte-parole de M. Ghani, Sediq Sediqqi, a cependant souligné que cette trêve ne suffisait pas. \"Le peuple d'Afghanistan demande un cessez-le-feu durable et le début de discussions directes entre les talibans et le gouvernement\", a-t-il déclaré à l'AFP.Le chef de l'Etat a déclaré mardi que les négociations de paix avec les rebelles pourraient débuter \"dans une semaine\".Fawzia Koofi, membre de l'équipe de négociateurs du gouvernement, a quant à elle écrit sur Twitter \"espérer un cessez-le-feu permanent\". Les Etats-Unis, qui souhaitent une telle percée depuis qu'ils ont signé un accord historique avec les talibans fin février, ont \"salué les annonces d'un cessez-le-feu\" et appelé à \"rapidement\" entamer les pourparlers interafghans.\"Nous espérons que l'Aïd el-Adha (...) constituera un pas de plus vers une paix durable\", a commenté sur Twitter Zalmay Khalilzad, l'envoyé spécial américain en Afghanistan, qui est arrivé à Kaboul mercredi, dans le cadre d'une tournée dans la région destinée à faire progresser le processus de paix.- Une guerre sanglante -\"Tous les moudjahidine (...) ont pour ordre de ne pas mener d'opérations contre l'ennemi pendant les trois jours et nuits de l'Aïd el-Adha\", a annoncé mardi dans un communiqué le porte-parole des talibans Zabihullah Mujahid.Le gouvernement afghan a peu de temps après \"ordonné à toutes les forces de sécurité et de défense de respecter le cessez-le-feu\".Les talibans avaient fait savoir la semaine dernière qu'ils étaient prêts à engager des discussions avec Kaboul dès la fin de l'Aïd.Ces négociations interafghanes devaient initialement se dérouler à partir du 10 mars, mais cette date a été dépassée en raison notamment d'une stagnation du processus d'échange des prisonniers, dont l'achèvement est exigé en tant que préalable par les rebelles.L'accord américano-taliban prévoit en effet la libération par les autorités afghanes de 5.000 insurgés et celle par ces derniers de 1.000 membres des forces de sécurité.\"La République islamique achèvera bientôt la libération de 5.000 prisonniers talibans\", avait affirmé mardi M. Ghani dans son discours au palais présidentiel.Mercredi soir, les talibans lui ont répondu, assurant qu'ils achèveraient la libération des prisonniers gouvernementaux pour l'Aïd, en \"geste de bonne volonté\". \"L'autre camp doit aussi achever le processus de libération de tous les 5.000 prisonniers\" pour que les pourparlers de paix puissent commencer, a écrit un porte-parole des insurgés, Suhail Shaheen, sur Twitter.Entretemps, les affrontements ont continué, les rebelles ayant quasi quotidiennement attaqué des soldats ou des policiers.Résultat, 3.500 militaires et 775 civils tués en cinq mois, d'après Kaboul.Selon de nombreux observateurs, la poursuite des violences montre que les talibans souhaitent en réalité prendre le contrôle de l'Afghanistan et révèle l'incapacité des Etats-Unis à les en empêcher.L'accord américano-taliban \"n'a pas été conclu pour amener la paix en Afghanistan, mais pour permettre aux Américains de sauver la face et faciliter le départ de leurs troupes\", a expliqué Nishak Motwani, un spécialiste en stratégie et en sécurité travaillant dans la capitale afghane.\"Les talibans pensent vraiment qu'ils vont gagner\", a-t-il ajouté.",
    "date": "2020-07-29",
    "heading": "Les Afghans se sont réjouis mercredi de l'annonce d'un cessez-le-feu de trois jours qui devrait entrer en vigueur vendredi mais souhaitent une paix durable, au lendemain de l'allocution de leur président, Ashraf Ghani, pour lequel les négociations avec les talibans pourraient très prochainement commencer.",
    "title": "Une trêve ne suffit pas, les Afghans veulent une paix durable"
}