{
    "article": "Repartir en croisière, est-ce risqué ? Le groupe MSC Croisières a annoncé lundi qu'il reprendrait ses opérations à compter du 16 août, avec deux départs depuis la péninsule : le MSC Grandiosa le 16 depuis Gênes (nord-ouest), et le MSC Magnifica le 29 depuis Bari (sud). Le groupe Costa, quand à lui, a annoncé le lendemain que ses croisières au départ des ports italiens reprendraient partiellement à partir du 6 septembre. Patrick Pourbaix, directeur général France, Belgique et Luxembourg de MSC Croisières, a évoqué sur le plateau de BFMTV ce jeudi 13 août les mesures prises pour éviter toute contagion durant ses croisières. \"On a mis en place un protocole sanitaire extrêmement complet\", a-t-il promis.\"Cela fait des mois que l'on travaille sur ce protocole, nous l'avons partagé avec les autorités nationales des escales que nous allons fréquenter pendant ces premières croisières mais également avec l'Europe\", a fait savoir Patrick Pourbaix.Parmi les mesures prises : \"Contrôle à l'embarquement, prise de température, un questionnaire sanitaire pour retracer l'historique du passager, et surtout, avant d'embarquer, tous les passagers auront un test dans le Terminal de croisière avec un résultat dans les 30 minutes. Et si ce test n'est pas concluant, nous sommes équipés en tests PCR\", a énuméré le directeur général France, Belgique et Luxembourg du groupe.Le spectre du Diamond PrincessPuis d'ajouter : \"Nous n'acceptons que les pays de l'espace Schengen. (...) Nous avons une équipe médicalisée à bord, avec un degré de contrôle de l'air équivalent à un hôpital. Tout au long du voyage, les tests de température seront faits tous les jours, à chaque montée et descente du bateau.\"Et si le port du masque ne sera pas imposé partout, \"on réduit la capacité du bateau - donc à 70%\", a continué Patrick Pourbaix.La reprise des croisières sera à coup sûr très surveillée. Durant la pandémie, des contaminations avaient eu lieu sur des navires, bloquant les passagers à leur bord. 700 personnes étaient tombées malades sur le Diamond Princess, qui transportaient 2.666 passagers, embarqués le 13 janvier en Asie.",
    "date": "2020-08-13",
    "heading": "C'est le retour des croisières : malgré la pandémie de coronavirus et le spectre du Diamond Princess, MSC et Costa ont annoncé qu'ils reprendraient du service, respectivement le 16 août et le 6 septembre. Au micro de BFMTV, le directeur général de MSC Croisières a détaillé le protocole sanitaire mis en place afin d'éviter les contaminations à bord.",
    "title": "Coronavirus : pour la reprise des croisières, un \"protocole sanitaire extrêmement complet\""
}