{
    "article": "Les chiffres de la mortalité routière baissent depuis le mois de mars, et juillet n'aura pas fait exception, avec un recul de 11,3%, selon les chiffres de la Sécurité routière publiés jeudi 13 août. 291 personnes sont décédées sur les routes contre 328 l'an passé à la même période, soit 37 personnes tuées en moins.Le mois de juillet, qui est régulièrement le plus meurtrier de l'année, s'inscrit dans le sillage de la baisse de la mortalité routière depuis mars liée à la réduction drastique des déplacements dans le contexte du confinement décidé pendant la crise du Covid-19. Les décès sur les routes avaient ainsi chuté de façon spectaculaire en mars (-39.6%), en avril (-55,8%), en mai (-15,6%) et en juin (-29,1%). \"Depuis le déconfinement le 11 mai dernier, le trafic remonte progressivement et régulièrement pour atteindre, début juillet, un niveau supérieur d'environ 10% à sa valeur enregistrée en février sans retrouver pour autant le niveau habituel d'un mois de juillet\", note la Sécurité routière dans un communiqué.Les autres indicateurs comme les accidents corporels (-5,5%) et les personnes blessées (-5,7%) sont également en baisse. Cette baisse de la mortalité concerne les automobilistes (- 18 tués) et les piétons (- 8 tués), ainsi que les seniors de plus de 65 ans (-21 tués) à qui il a été conseillé de limiter les déplacements dans le contexte de la crise sanitaire. La mortalité des moins de 18 ans est en revanche élevée (28 tués, soit + 10 décès par rapport à 2019), au cours d'un mois marqué par la mort de cinq enfants dans la Drôme sur l'A7 et de quatre autres dans l'Aisne après une collision avec un poids lourd.La mortalité routière reste stable en outre-mer avec 24 personnes tuées, soit autant qu'en juillet 2019.Avant le week-end du chassé-croisé du 15 août, la Sécurité routière appelle les conducteurs \"à la plus grande prudence\" sur les routes où \"17.000 gendarmes et près de 5.900 policiers\" seront déployés.",
    "date": "2020-08-13",
    "heading": "Les chiffres sont en baisse dans toutes les catégories, sauf dans celle des moins de 18 ans, notamment après deux accidents ayant coûté la vie à 9 enfants en une semaine.",
    "title": "Sécurité routière : le nombre de morts sur les routes baisse de 11,3% en juillet"
}