{
    "article": "Au cours d'un entretien téléphonique avec le Premier ministre grec Kyriakos Mitsotakis, le chef de l'Etat a de nouveau fait \"part de sa préoccupation au sujet des tensions provoquées par les décisions unilatérales de la Turquie en matière d'exploration pétrolière, qui doivent cesser pour permettre un dialogue apaisé entre pays voisins et alliés au sein de l'Otan\", indique la présidence dans un communiqué. \"Rappelant l'importance de régler les différends actuels par le dialogue\", il \"a souligné la nécessité d'une plus grande concertation entre la Grèce et la Turquie et a salué à cet égard l'initiative de médiation engagée par l'Allemagne\", ajoute le texte.\"Afin de mieux apprécier la situation dans cette région de la Méditerranée et marquer sa volonté de faire respecter le droit international, le président a décidé de renforcer temporairement la présence militaire française en Méditerranée orientale dans les prochains jours, en coopération avec les partenaires européens, dont la Grèce\", conclut le communiqué.La présidence française n'était pas en mesure de donner, dans l'immédiat, des détails sur ce renforcement de la présence française.La découverte ces dernières années de vastes gisements gaziers en Méditerranée orientale a aiguisé l'appétit des pays riverains et renforcé les tensions entre la Turquie et la Grèce, pays voisins et alliés au sein de l'Otan, aux relations régulièrement ponctuées de crises.La situation s'est détériorée lundi après le déploiement par Ankara d'un navire de recherche sismique, escorté par des bâtiments militaires, dans le sud-est de la mer Égée, une zone de la Méditerranée disputée et riche en gisements gaziers. La marine grecque est également présente dans la zone pour \"surveiller\" les activités turques, selon Athènes.M. Mitsotakis a assuré mercredi que la Grèce ne chercherait pas à aggraver la tension, tout en prévenant \"qu'aucune provocation ne resterait sans réponse\".",
    "date": "2020-08-13",
    "heading": "Le président français Emmanuel Macron a appelé mercredi la Grèce et la Turquie à se concerter davantage pour apaiser les tensions en Méditerranée orientale, où il a annoncé un renforcement de la présence militaire française, selon l'Elysée.",
    "title": "Tensions en Méditerranée: Macron appelle au dialogue et renforce la présence militaire française "
}