{
    "article": "Que ce soit dans un plan d'eau, une piscine ou encore à la mer, les baigneurs sont au rendez-vous. Mais gare aux accidents de baignade qui peuvent se transformer soit en histoire insolite soit en véritable drame. À Dieppe (Seine-Maritime), lundi 10 août, alors qu'il s'adonnait à une petite sieste sur un matelas pneumatique, un baigneur est parti à la dérive. Son réveil fut assez brutal puisque la modeste embarcation se trouvaient à plus de 1,8 kilomètre du large. Comme le rapporte le site Actu.fr, ce sont les sauveteurs du poste de secours qui ont alerté le Cross (Centre régional opérationnel de surveillance et de sauvetage). L'homme, âgé d'une trentaine d'années, a été repêché indemne par un bateau de la SNSM. Une histoire qui finit bien et qui en rappelle d'autres. Début août, au large de Gruissan (Aude), trois jeunes à la dérive, cramponnés à une bouée, avaient été secourus... par hasard ! En effet, ce samedi 1er août, les secouristes de la SNSM recherchaient un kitesurfer porté disparu, rapporte La Dépêche. L'hélicoptère mobilisé pour le retrouver, en rade d'essence, s'apprêtait à quitter la zone de recherches lorsqu'ils est tombé sur les trois acolytes. Coup de chance pour les naufragés qui ont pu être repêchés avant la tombée de la nuit. La chance n'est malheureusement pas au rendez-vous à chaque fois. Cet été encore, de nombreux cas de noyades mortelles ont été recensés en France. Ceci étant, entre le 1er juin et le 4 août, Santé publique France a rapporté 596 entrées aux urgences pour des cas de noyade contre 811 l'année passée. Cette baisse est notamment due à la fermeture des piscines en raison de la crise sanitaire. 47% des hospitalisations concernent des enfants de moins de 6 ans. Pour autant, le nombre de noyades mortelles est en hausse de 12% : 109 décès (96 en juillet 2019) dus à des noyades ont été comptabilisés depuis le début du mois de juillet.",
    "date": "2020-08-13",
    "heading": "Déconfinement, vacances, canicule... Tout est bon pour aller piquer une tête cet été.",
    "title": "Dieppe : la sieste sur un matelas pneumatique vire au cauchemar"
}