{
    "article": "Les autorités sanitaires de Belgique ont annoncé ce vendredi 24 juillet la mort d'une enfant de 3 ans des suites du Covid-19. Il s'agit de la plus jeune victime connue dans le pays. Elle présentait plusieurs pathologies associées. \"Cette nouvelle nous touche tous profondément, que ce soit en tant que scientifique ou en tant que parent\", a déclaré Boudewijn Catry, un porte-parole des autorités sanitaires de ce pays, qui connaît une recrudescence récente des cas. \"En moyenne, trois personnes décèdent chaque jour, y compris récemment une personne de 18 ans\", a-t-il ajouté lors d'une conférence de presse, reconnaissant que les décès chez les jeunes étaient \"rares\". En mars dernier, une enfant de 12 ans avait succombé au virus.Hausse des contaminationsLa Belgique, qui compte 64.847 cas de Covid-19 et 9.812 décès, connaît une hausse des contaminations. Le nombre de nouvelles infections au cours de la période du 14 au 20 juillet a augmenté de 89% par rapport à la semaine précédente. L'augmentation est observée dans toutes les provinces, à l'exception du Brabant wallon.En moyenne au cours de la dernière semaine, 220,6 nouveaux cas par jour ont été diagnostiqués. L'augmentation affecte toutes les tranches d'âge mais elle est plus prononcée dans la population active (moins de 60 ans) qui représente 85% de l'ensemble des cas diagnostiqués cette dernière semaine.Port du masque obligatoireFace à cette hausse, la Première ministre Sophie Wilmès a annoncé le renforcement des mesures de protection : le port du masque est désormais obligatoire dans \"tout endroit à forte fréquentation\", comme les marchés, les brocantes, les rues commerçantes, les hôtels, les restaurants et les cafés. Les zones de \"forte fréquentation\" où le masque devra désormais être porté seront définies par les autorités locales.La Belgique est l'un des pays qui compte le plus grand nombre de morts du Covid-19 par rapport à sa population, avec 85 décès pour 100.000 habitants.",
    "date": "2020-07-24",
    "heading": "Une fillette de trois ans est morte des suites du Covid-19 en Belgique. L'enfant présentait plusieurs pathologies associées.",
    "title": "Une fillette de 3 ans meurt du Covid-19 en Belgique\n"
}