{
    "article": "Un avion militaire belge de type F-16 s'est écrasé jeudi 19 septembre au matin dans le Morbihan, sans faire de victimes, a annoncé la préfecture dans un communiqué. \"Cet avion avait décollé de Florennes (Belgique) et se rendait à la base aéronautique navale de Lann-Bihoué (Morbihan)\", a précisé la préfecture. Un périmètre de sécurité a été mis en place à 500 mètres autour du site du crash par la gendarmerie. Le préfet du Morbihan a déclenché une cellule de crise à 11h15. Quarante sapeurs-pompiers et 20 engins de secours de la brigarde de sapeurs-pompiers (Sdis) du Morbihan sont mobilisés.\"On peut confirmer qu'un F-16 biplace qui effectuait un vol d'entraînement s'est écrasé ce matin près de Lorient. Les deux occupants ont réussi à s'éjecter, les sièges éjectables ont fonctionné. Une équipe de la Direction de la sécurité aérienne de la Défense se rend sur place depuis la Belgique\", a indiqué la Défense belge. Un pilote suspendu à une ligne haute tension\"L'appareil de type F-16 n'était pas armé et son chargement est en cours d'expertise. Le pilote et son co-pilote ont pu s'éjecter avant le crash. Ils ont été tous les deux localisés et sont en vie. L'un d'eux a déjà pu être pris en charge par les services de secours déployés sur site\" a fait savoir la préfecture. Un second pilote qui était \"suspendu à une ligne haute tension par son parachute\" a été décroché dans la journée selon le Télégramme. \"Les services d'Enedis (gestion du réseau d'électricité, NDLR)\" étaient \"sur place pour aider à la récupération du militaire\", avait-elle évoqué dans son communiqué.Des photos diffusées par le journal régional le Télégramme montraient jeudi midi l'un des pilote suspendu par son parachute à une ligne haute tension. Avant de s'écraser, l'avion a \"touché une habitation\", relate le Télégramme. \"On peut dire que c'est un miracle. L'aile de l'avion a arraché une partie de la toiture sur la façade nord de notre maison. Les dégâts sont impressionnants : les arbres et le cabanon étaient en feu quand mon épouse a été évacuée\", raconte un habitant au quotidien.",
    "date": "2019-09-19",
    "heading": "Un avion de chasse belge F-16, s'est écrasé jeudi matin dans le Morbihan. Les deux pilotes, indemnes, sont parvenus à s'éjecter.",
    "title": "Un avion de chasse belge s'écrase en Bretagne sans faire de victimes"
}