{
    "article": "Des policiers avaient été appelés mercredi pour un homme nu sur la voie dans le XIIIe arrondissement à proximité du parc de Choisy, selon une source policière et une source proche de l'enquête.Arrivés sur place, les trois fonctionnaires constatent que l'exhibitionniste, un homme sans domicile, s'est réfugié dans un local EDF. Ils tentent de l'en faire sortir.L'homme se jette alors sur l'équipe de policiers armé d'une barre de fer plate. Il blesse d'abord au visage un premier policier à qui il sectionne aussi partiellement un doigt, selon la source proche de l'enquête.Un deuxième policier est frappé à la tête avec \"possibles fractures crâniennes\", selon la même source.Le troisième fait alors usage de son arme à feu, à trois ou quatre reprises, et blesse l'assaillant au torse, à l'abdomen et au poignet.Le Samu a pris en charge les policiers blessés et l'assaillant. Ce dernier est décédé jeudi matin.Une enquête a été ouverte pour tentative d'homicide volontaire sur personne dépositaire de l'autorité publique et confiée au troisième district de police judiciaire (3e DPJ), a indiqué à l'AFP le parquet. Les policiers ayant fait usage de leur arme, l'IGPN a été saisie en recherche des causes des blessures.Plusieurs messages de soutien aux policiers ont été publiés mercredi sur les réseaux sociaux.\"Je me tiens informé de l'état de santé des trois policiers blessés en service lors d'une intervention de police secours à #Paris13. Je leur adresse tout mon soutien ainsi qu'à leurs collègues et à leurs proches\", avait notamment tweeté le ministre de l'Intérieur Gérald Darmanin.\"Tout mon soutien et prompt rétablissement aux 3 policiers blessés lors d'une interpellation cet après-midi au parc de Choisy dans le 13e arrondissement. Je tiens à saluer leur courage, leur professionnalisme et leur engagement au service des Parisiennes et des Parisiens\", avait aussi tweeté la maire de Paris Anne Hidalgo.",
    "date": "2020-08-13",
    "heading": "Un homme sans abri est décédé jeudi après avoir été blessé par balle la veille lors d'une intervention policière à Paris durant laquelle il a grièvement blessé trois policiers, a-t-on appris de sources concordantes.",
    "title": "Intervention policière à Paris: 3 policiers blessés, un sans-abri tué"
}