{
    "article": "Alors que l'épidémie de coronavirus s'accélère de nouveau en France, les autorités se mobilisent pour tenter d'éviter une deuxième vague. Et à la pointe de cette stratégie, le port du masque, que toujours plus de villes rendent obligatoire. Mais le gouvernement rechigne à généraliser cette obligation sur tout le territoire. Alors, le ministre de la Santé, Olivier Véran a décliné mercredi 12 août sa \"règle ABCD pour savoir quand il faut porter le masque\".\"A, quand on est 'à risque', quand on est fragile, quand on est âgé par exemple\", a expliqué le ministre sur France 2. \"B, c'est quand on est dans un lieu bondé. Quand vous êtes dans une rue, même si le port du masque n'est pas obligatoire, mais que vous voyez que vous circulez difficilement entre les personnes, il faut s'équiper avec le masque\", a-t-il poursuivi. Coronavirus : quand faut-il porter un masque ? Olivier Véran explique la \"règle ABCD\"par franceinfo\"C, c'est pour les endroits qui sont clos. Quand vous êtes en intérieur avec d'autres personnes. Et puis D, c'est quand la distance est impossible à gérer. C'est-à-dire que vous ne pouvez pas rester au moins à un mètre des personnes\", a conclu Olivier Véran.\"Le port du masque est un geste de bon sens dans les lieux bondés et lorsque la distance minimale d'un mètre ne peut être respectée\", affirmait lundi le ministère de la Santé dans son communiqué de presse quotidien. Marseille, Carcassonne, plus récemment Paris, Grenoble, et Bordeaux à partir de samedi... De nombreuses communes -330 selon Jean Castex- imposent le port d'un masque dans la rue, notamment sur les marchés ou certaines artères très fréquentées.\"Il nous faut aller au-delà\", avait affirmé mardi le chef de l'exécutif lors d'un déplacement à Montpellier, annonçant l'envoi d'une circulaire aux préfets pour leur demander \"de développer au maximum les endroits où il y a obligation du port du masque\".",
    "date": "2020-08-13",
    "heading": "\"Le port du masque est un geste de bon sens dans les lieux bondés et lorsque la distance minimale d'un mètre ne peut être respectée\", rappelle le ministère de la Santé.",
    "title": "Coronavirus : Olivier Véran présente sa règle ABCD pour savoir quand porter le masque"
}