{
    "article": "D'origine britannique, Olivia de Havilland a fait les beaux jours du cinéma hollywoodien. Révélée au grand public à l'âge de 23 ans avec le rôle de Mélanie Wilkes dans Autant en emporte le vent, en 1939, elle était l'une des dernières grandes figures de cet âge d'or. Le rôle de Mélanie Wilkes lui a valu une nomination pour l'Oscar de la meilleure actrice dans un second rôle et n'a cessé de nourir sa légende. Bien qu'elle ait remporté par la suite deux oscars de la meilleure actrice - pour À chacun son destin (Mitchell Leisen, 1946) et L'Héritière (William Wyle, 1949). Elle était la dernière actrice vivante de cet immense succès adapté du roman de Margaret Mitchell, et qui continue à susciter les passions aujourd'hui pour ses partis pris jugés racistes par une partie du public.Avec son front haut, ses yeux de biche et ses manières distinguées, elle a été, à ses débuts dans les années 30, cantonnée à des rôles de jeunes ingénues, dans des films d'aventures au côté de l'Australo-Américain Errol Flynn, avant de parvenir à obtenir des rôles de caractère qui feront d'elle une star.Installée en Californie dès 1919, la jeune Olivia de Havilland se destinait d'abord à l'enseignement. C'est une rencontre avec le réalisateur Max Reinhardt, en 1934, qui lui fera finalement changer de voix puis signer un contrat avec Warner.Rivalité avec sa soeurElle a pour soeur cadette (de 15 mois) et rivale depuis toujours, l'actrice Joan Fontaine (décédée en 2013), l'inoubliable Rebecca d'Alfred Hitchcock, également lauréate de l'Oscar de la meilleure actrice, pour son rôle dans \"Soupçons\" d'Hitchcock (1942).Leurs relations, marquées par une rivalité affective et professionnelle extrême, leur ont valu le qualificatif de \"soeurs-ennemies\" du cinéma, irrémédiablement fâchées jusqu'au décès même de Joan Fontaine, à Carmel (Californie).En 2017, Olivia de Havilland était même allée jusqu'à poursuivre la chaîne FX en justice contestant le portrait peu flatteur qui était fait d'elle dans la série \"Feud\" où on la voit insulter sa soeur. Elle est déboutée l'année suivante. Décorée de la Légion d'HonneurMariée et divorcée deux fois - avec l'écrivain américain Marcus Goodrich (1946-1952) et le journaliste français Pierre Galante (1955-1979) - Olivia de Havilland a eu un fils, Benjamin (décédé en 1991), et une fille, Gisèle.Depuis 1953, elle vivait en France où, en septembre 2010, le président Nicolas Sarkozy l'avait décorée de la Légion d'honneur.",
    "date": "2020-07-26",
    "heading": "Figure de l'âge d'or d'Hollywood, l'actrice Olivia de Havilland est décédée à l'âge de 104 ans. Elle s'est éteinte à Paris, où elle vivait depuis plus de soixante ans.",
    "title": "Cinéma : l'actrice Olivia de Havilland, star d'Autant en emporte le vent, est morte à l'âge de 104 ans"
}