{
    "article": "Ce samedi, en Belgique, le port du masque deviendra obligatoire dans \"tout endroit à forte fréquentation\": marchés, brocantes, rues commerçantes, hôtels, restaurants et cafés.Le masque était déjà obligatoire depuis le 11 juillet dans les transports en commun, les magasins, les cinémas, les lieux de culte ou encore les musées et bibliothèques. Les zones de \"forte fréquentation\" où le masque devra désormais être porté seront définies par les autorités locales. En ce qui concerne les hôtels, les cafés et les restaurants, le port du masque ne sera pas obligatoire à table. En revanche, les clients devront communiquer une adresse mail ou un numéro de téléphone pour permettre un suivi en cas de contamination. Plus globalement, \"nous devons être capables d'énumérer les personnes que nous avons vues pendant la semaine\", a affirmé la Première ministre Sophie Wilmès lors d'une conférence de presse.Quinze personnes par semaineLes Belges sont actuellement autorisés à voir 15 personnes par semaine. Mais \"cette bulle de 15 n'est certainement pas définitive et son maintien à l'avenir dépendra du comportement de chacun\", a expliqué la Première ministre.Outre le port du masque, Mme Wilmès a annoncé que \"les foires et les salons ne pourront pas encore reprendre\". \"Nous envisageons un retour des activités dès le 1er septembre, sous réserve d'un suivi très strict\", a-t-elle précisé. Quant aux magasins de nuit, ils devront fermer leurs portes à 22 heures, pour éviter les rassemblements à risque, car c'est \"dans ce qui se passe autour de ces magasins de nuit que l'on constate des difficultés\", a expliqué Mme Wilmès.Grand nombre de morts par habitantEn Belgique, le nombre de nouvelles infections au cours de la période du 13 au 19 juillet a augmenté de 91% avec en moyenne 193 cas diagnostiqués par jour, contre 101 la semaine précédente.Le pays comptait jeudi 64.627 cas recensés depuis le début de la pandémie et 9.808 décès.\"Si les derniers chiffres concernant l'épidémie ne doivent pas nous affoler, ils doivent néanmoins être pris extrêmement au sérieux\", a prévenu Mme Wilmès.La Belgique est l'un des pays qui compte le plus grand nombre de morts du Covid-19 par rapport à sa population, avec 85 décès pour 100.000 habitants.Le recensement, par les autorités belges, des morts du coronavirus est l'un des plus exhaustifs du monde puisque sont intégrés les décès possiblement liés au virus sans que cela ait pu être prouvé par un test.",
    "date": "2020-07-23",
    "heading": "La Première ministre belge Sophie Wilmès a annoncé jeudi un renforcement, dès samedi, des mesures face à la hausse des cas de coronavirus.",
    "title": "Port du masque obligatoire dans \"tout endroit à forte fréquentation\", traçage, événements annulés : la Belgique durcit ses mesures face au coronavirus"
}