{
    "article": "En voici les principales mesures. 1. Un emprunt commun inédit Le fonds de relance de l'UE de 750 milliards d'euros (tous les montants sont indiqués en prix constants 2018, sauf indication contraire) sera financé par un emprunt réalisé par la Commission européenne au nom du bloc, un dispositif inédit. Ce pouvoir accordé à l'exécutif européen est \"limité en taille et en durée\". Le remboursement devra se faire d'ici 2058 au plus tard.2. Prêts et subventionsSur ce volume total, 390 milliards d'euros seront redistribués aux Etats membres via des subventions, et 360 milliards via des prêts (remboursables, donc).Le cœur du fonds de relance sera consacré au financement des programmes de réformes et d'investissements préparés par les Etats membres (312,5 milliards de subventions).70% des subventions prévues pour ces programmes nationaux de relance seront alloués en 2021-2022, selon des critères de \"résilience\" (population, taux de chômage sur les cinq dernières années notamment).Les 30% restant le seront en 2023, en prenant en compte la perte de PIB sur la période 2020-2021, conséquence directe de la crise du coronavirus.Le reste du fonds de relance est dédié à divers programmes gérés par l'UE, comme la recherche (5 milliards), le développement rural (7,5 milliards) ou le Fonds de transition juste (10 milliards) consacré au soutien des régions les plus en retard dans la transition énergétique.3. Le plan de relance de chaque Etat membre validé par les autresLes programmes nationaux de relance seront évalués par la Commission, puis validés à la majorité qualifiée des 27 (55% des pays et 65% de la population).Un \"frein d'urgence\" a toutefois été introduit. Ce dispositif permet à un ou plusieurs Etats membres, qui considèrent que les objectifs fixés dans ces programmes de réformes ne sont pas atteints, de demander que le dossier soit étudié lors d'un sommet européen.4. Respect de l'état de droit, Hongrie et Pologne dans le viseur Le texte de conclusions du sommet souligne \"l'importance de la protection des intérêts financiers\" de l'UE et du \"respect de l'Etat de droit\".Sera donc introduit un \"régime de conditionnalité\". \"Dans ce contexte, la Commission proposera des mesures en cas de violations\", qui seront adoptées à la majorité qualifiée.La Hongrie et la Pologne, dont les gouvernements sont dans le collimateur de Bruxelles pour leur attitude vis-à-vis de la liberté des médias ou de l'indépendance de la justice, ont bataillé dur pour édulcorer ces dispositions.5. Lutte contre le changement climatique Les dépenses de l'UE devront être en ligne avec l'Accord de Paris sur le climat. Les 27 se fixent l'objectif de consacrer 30% des dépenses à la lutte contre le changement climatique. Le budget pluriannuel, comme le fonds de relance, devront \"se conformer\" à l'objectif de neutralité climatique de 2050 et aux objectifs de réduction des émissions de gaz à effet de serre de 2030.6. Un budget de 1.074 milliards d'eurosCe budget comprend une \"réserve\" spéciale de 5 milliards d'euros pour aider les pays et secteurs les plus affectés par le Brexit.Il inclut aussi des mesures de flexibilité pour la politique de cohésion (soutien aux régions les moins développées) et la politique agricole commune (PAC), afin que les Etats puissent ajouter au financement de ces deux politiques historiques de l'UE.La politique de cohésion est doté de 330,2 milliards d'euros et la PAC de 336,4 milliards (258,6 milliards pour les paiements directs et 77,8 milliards pour le développement rural). Les deux sont complétées par des allocations au sein du plan de relance. La France s'est félicitée d'avoir \"sécurisé\" le budget de la PAC.7. Nouvelles taxes Afin d'aider au remboursement de l'emprunt de la relance, l'UE va se doter de nouvelles sources de revenus. La première étape sera la création d'une taxe sur le plastique non-recyclé début 2021.La Commission est chargée de présenter une proposition pour un \"mécanisme carbone d'ajustement aux frontières\" (qui renchérirait les produits importés fabriqués selon un processus très polluant), ainsi que pour une taxe sur les géants du numérique, afin de les introduire \"au plus tard\" début 2023.Enfin, il est demandé à la Commission de réfléchir à une nouvelle réforme du marché du carbone, sans date précise.8. Des rabais pour les \"frugaux\" Malgré l'insistance de nombreux Etats membres, dont la France, les rabais accordés aux pays qui jugent leur contribution au budget disproportionnée par rapport à ce qu'ils reçoivent, sont maintenus et même relevés. Parmi les pays bénéficiant de ces corrections : les quatre \"frugaux\", qui ont été les plus intransigeants sur la création du fonds de relance.Le rabais sur leur contribution totale au prochain budget de l'UE (2021-2027) se monte à 377 millions (prix constants 2020) pour le Danemark, soit une hausse de 91% par rapport à ce qui était prévu avant le sommet; 1,92 milliard pour les Pays-Bas (+22%); 565 millions pour l'Autriche (+138%) et 1,07 milliard pour la Suède (+34%). Le rabais accordé à l'Allemagne, de 3,67 milliard, n'a pas évolué avec la négociation.",
    "date": "2020-07-26",
    "heading": "Selon Emmanuel Macron, cet accord, portant sur 750 milliards d'euros et conclu à l'arrachée, mardi à l'aube, est \"le moment le plus important depuis la création de l'euro\". Les 27 Etats membres se sont entendus sur un plan massif pour relancer l'économie de l'UE après la crise du coronavirus, adossé à un budget 2021-2027 de plus de 1.074 milliards d'euros.",
    "title": "Plan de relance de l'UE : les 8 principaux points "
}