{
    "article": "L'épidémie de coronavirus monte en puissance, les indicateurs sont à la hausse ces derniers jours, alertant les autorités. Parmi les moyens mis en place pour éviter la propagation du virus et éviter un reconfinement généralisé, le port du masque rendu obligatoire même à l'extérieur dans plusieurs villes, notamment certaines zones de Paris, mais aussi les campagnes de tests. Ceux-ci, pour le professeur Eric Caumes, infectiologue à l'hôpital de La Pitié-Salpêtrière, doivent cependant être améliorés. \"Les testings-tracings, ça disfonctionne. C'est absolument incontestable\", a-t-il dénoncé au micro de Franceinfo ce jeudi 13 août. La raison ? \"La durée moyenne, entre le moment où vous avez des symptômes et le moment où vous êtes testés, c'est trois à quatre jours. C'est beaucoup trop long ! Parce que pendant ce temps-là, il y a d'autres chaînes de transmission qui sont amorcées. Il faudrait pouvoir tester les gens dès 24h après l'apparition des symptômes\", a analysé le professeur Eric Caumes.D'après lui, \"il y a un autre problème : on teste dans le vide\". Ce qui a un coût conséquent : \"on fait 90.000 tests par jour, sauf erreur de ma part. Chaque test coûte 54 euros et est remboursé par la sécurité sociale. Ce qui revient à la collectivité à 450.000 euros par jour\", a calculé l'infectiologue.\"Nous devons encore améliorer l'accès aux tests\"Mercredi 12 août, le Premier ministre Jean Castex, craignant un retour à un système de santé \"sous tension\", a sommé les Français de se ressaisir pour éviter une reprise de l'épidémie, plaidant pour le port du masque malgré la canicule et demandant aux préfets d'étendre leur obligation dans les espaces publics.\"Avec 600.000 tests réalisés par semaine, les performances de notre pays en la matière sont plus que satisfaisantes. Mais nous devons encore améliorer l'accès aux tests, notamment pour les personnes présentant des symptômes et pour les populations à risque\", a ajouté le chef du gouvernement.",
    "date": "2020-08-13",
    "heading": "Le professeur Eric Caumes, infectiologue à l'hôpital de La Pitié-Salpêtrière, a déploré les dysfonctionnements dans les campagnes de tests de dépistage au covid-19 en France, invité de Franceinfo ce jeudi 13 août.",
    "title": "Coronavirus : les tests sont faits trop tard et \"dans le vide\", d'après le professeur Eric Caumes"
}