{
    "article": "La cérémonie funéraire s'est déroulée à Quetzaltenango, à quelque 105 km à l'ouest de la capitale, où des responsables locaux et des proches de Benoît Maria, connu localement sous le nom de Benito, se sont rassemblés pour ce dernier hommage.Le corps de ce travailleur humanitaire, âgé de 52 ans, doit être transféré jeudi à Guatemala City avant d'être rapatrié en France le même jour.L'assassinat de Benoît Maria, responsable au Guatemala d'Agronomes et Vétérinaires Sans Frontières (AVSF), une ONG qui soutient l'agriculture paysanne dans une vingtaine de pays, a soulevé une vive émotion en France et dans ce petit pays d'Amérique centrale.Le président français Emmanuel Macron a condamné sur Twitter son \"lâche assassinat\" et le vice-président guatémaltèque Guillermo Castillo a demandé à la justice de faire la lumière sur ce meurtre.\"Une des problèmatiques les plus importantes se trouve dans la criminalisation dont sont victimes les organisations non gouvernementales qui soutiennent le développement des communautés\" indigènes, a déclaré à l'AFP l'un des leaders de cette communauté, Jose Luis Ramirez.\"Benito était l'une de ces personnes qui jugent que les peuples devraient être libres dans leur auto-détermination\", a-t-il ajouté.\"Nous sommes ici pour saluer le corps de Benito\", a déclaré à l'AFP une des premières maires de la communauté ixil, Feliciana Herrera, se disant \"révoltée\" par ce qui s'est produit.Selon plusieurs médias locaux, Benoît Maria était au volant d'une camionnette sur une route située près du village indigène de San Antonio Ilotenango, dans une zone montagneuse à quelque 85 km au nord-ouest de la capitale Guatemala, lorsqu'il a été tué par balles. Le véhicule a été criblé de onze impacts de balles, selon les mêmes sources.Selon les organisations humanitaires, Benoît Maria soutenait des projets agricoles en faveur principalement des communautés indigènes mayas-ixiles, auprès desquelles il résidait. Il a aussi participé à la création en 2011 de l'Université Ixil, consacrée à l'étude des savoirs ancestraux des peuples indigènes.L'Udefegua a dénombré entre janvier et avril au moins 157 agressions contre des militants au Guatemala, et 462 pour toute l'année 2019, dont 15 meurtres.",
    "date": "2020-08-13",
    "heading": "Leaders indigènes et travailleurs de l'humanitaire ont rendu un dernier hommage mercredi à Benoît Maria, un Français assassiné au Guatemala, où il venait en aide aux populations locales depuis plus de vingt ans.",
    "title": "Guatemala: dernier salut des leaders indigènes au Français assassiné "
}