{
    "article": "Alors que la pandémie de coronavirus, qui a fait près de 650.000 morts, poursuit inexorablement son accélération, de nouveaux pays, de l'Asie à l'Europe, imposent des mesures sanitaires plus strictes. De nombreux pays dans le monde ferment notamment leurs frontières à des ressortissants venant de zones à risques ou imposent des quarantaines et des tests, mais sans stratégie concertée.\"Cela va devenir presque impossible pour les pays de maintenir dans un futur proche leurs frontières fermées\", a prévenu lundi 27 juillet le Dr Michael Ryan, directeur des situations d'urgence à l'OMS, lors d'une conférence de presse virtuelle. \"Maintenir les frontières internationales fermées n'est pas nécessairement une stratégie viable\", a-t-il souligné. \"Les économies doivent rouvrir, les gens doivent travailler, le commerce doit reprendre\", a-t-il admis, tout en reconnaissant que chaque Etat devait prendre en compte individuellement les risques d'ouvrir ses frontières.\"Il est très difficile d'avoir une politique qui convienne à tous. Si je suis une petite nation sans cas de Covid-19, un seul cas (importé) peut représenter un désastre. Dans un pays où l'incidence de la maladie est importante, fermer la frontière peut ne faire aucune différence\", a-t-il poursuivi.\"Les mesures de restriction de voyage doivent être prises en conjonction avec d'autres mesures\", a-t-il souligné. \"Seules en tant que telles, elle ne sont pas efficaces pour limiter les mouvements du virus, qui est partout\", a ajouté le responsable de l'OMS. \"Mais il est très difficile de définir une politique globale\", a-t-il répété, soulignant que la nature du risque était déterminée par les situations locales et nationales.",
    "date": "2020-07-27",
    "heading": "Face à l'épidémie de coronavirus, de nombreux pays dans le monde ferment leurs frontières à des ressortissants venant de zones à risques ou imposent des quarantaines et des tests. \"Les mesures de restriction de voyage doivent être prises en conjonction avec d'autres mesures\", a alerté le Dr Michael Ryan, directeur des situations d'urgence à l'OMS.",
    "title": "Maintenir les frontières fermées n'est pas une stratégie \"viable\" contre le coronavirus, estime l'OMS"
}