{
    "article": "Par petits groupes, mené chacun par un guide, les fidèles ont commencé par sept circonvolutions autour de la \"Kabaa\" au coeur de la Grande mosquée, selon des images des télévisions saoudiennes.S'abritant du soleil sous des parapluies et portant des masques, les pèlerins circulaient à distance les uns des autres, sous l'oeil vigilant de policiers et autres officiels, autour de la construction cubique vers laquelle se tournent les fidèles musulmans du monde entier pour leurs prières. Ils ont ensuite fait à sept reprises le chemin entre Safa et Marwa, sur les pas de Hajar, épouse d'Abraham. Selon la tradition, elle avait parcouru le chemin pour chercher de l'eau à son fils Ismaïl, jusqu'à ce que la source de Zamzam jaillisse à ses pieds. Le chef de la force spéciale de la Grande mosquée, Yahia al-Akil, a déclaré à la chaîne El-Ekbariya que ces rites se sont déroulés \"en un temps record et en toute fluidité\".Les pèlerins ont ensuite pris le chemin de Mina, 5 km à l'est de la Grande mosquée, pour y passer la nuit dans une ville de toile désinfectée selon les autorités.Jeudi, le pèlerinage doit connaître son moment fort avec une journée de prière et d'invocations sur le mont Arafat.Le contraste était saisissant entre les petits groupes de pèlerins, perdus au milieu de l'immense mosquée, et la foule habituelle qui remplit d'un flot incessant la Grande mosquée tous les ans à la même occasion.\"C'est un sentiment indescriptible\", a déclaré un pèlerin égyptien, Mohammed Ibrahim, 43 ans. \"C'est comme un rêve\".Ryad a indiqué qu'un millier de pèlerins résidant dans le royaume seraient autorisés cette année, les médias locaux faisant état de 10.000, soit une infime fraction des 2,5 millions de fidèles ayant accompli les rites en 2019. Le hajj est l'un des cinq piliers de l'islam que tout fidèle est censé accomplir au moins une fois dans sa vie, s'il en a les moyens.- \"Protéger les pèlerins\" -\"Pas de préoccupations liées à la sécurité cette année, il s'agit de protéger les pèlerins des dangers de la pandémie\", a déclaré aux journalistes Khaled ben Qarar al-Harbi, directeur de la Sécurité publique. Les pèlerins ont été soumis à des contrôles sanitaires, placés en quarantaine à leur arrivée à La Mecque ce week-end et leurs bagages désinfectés, selon des images des médias officiels.Pour cause de pandémie de Covid-19, les pèlerins ne seront pas autorisés cette année à toucher la Kaaba, et les autorités disent avoir déployé cliniques mobiles et ambulances pour faire face à toute possible infection.Le pays a enregistré environ 270.000 cas d'infection au nouveau coronavirus, l'un des taux les plus élevés du Moyen-Orient.Le ministère de la Santé a assuré mercredi qu'aucun cas d'infection ou de décès n'a été enregistré parmi les pèlerins, tout en faisant état de 1.759 nouveaux cas et de 27 nouveaux décès au niveau national.- Processus transparent -Face aux critiques, le ministre du Hajj Mohammed Benten a insisté sur la transparence du processus de sélection des pèlerins, soulignant que le critère déterminant avait été \"la protection de la santé\" des participants. Selon le ministère du Hajj, des résidents étrangers issus d'environ 160 pays ont déposé leur candidature sur internet. Les étrangers représentent 70% des pèlerins.En temps normal, le hajj et la omra rapportent environ 10,3 milliards d'euros par an à l'Arabie saoudite.La \"omra\", qui a été suspendue en mars, est le \"petit pèlerinage\" qui attire en temps normal plusieurs dizaines de milliers de fidèles tous les mois, à la différence du hajj qui ne peut être accompli qu'à des dates précises du calendrier lunaire islamique.Les restrictions liées au pèlerinage cette année vont aggraver le marasme économique du royaume, estiment des analystes. L'Arabie saoudite est déjà confrontée à une forte baisse des prix du pétrole due à un effondrement de la demande mondiale et aux retombées de la pandémie.Par ailleurs, le guide suprême iranien Ali Khamenei, dont la pays, grand rival régional de l'Arabie saoudite, a toujours cherché à politiser le pèlerinage, a accusé les Saoudiens d'être aux ordres des Américains.\"Si les organisateurs (du pèlerinage) se soumettent (...) à Dieu plutôt qu'aux États-Unis, le hajj aurait résolu les grands problèmes du monde musulman\", a-t-il dit dans un Tweet.",
    "date": "2020-07-29",
    "heading": "Les fidèles musulmans sélectionnés pour le grand pèlerinage ont entamé mercredi à La Mecque les rites du hajj le plus restreint de l'histoire moderne, avec de nombreuses précautions sanitaires pour cause de pandémie de coronavirus.",
    "title": "Grand pèlerinage de La Mecque avec moult précautions sanitaires"
}