{
    "article": "Pendant que l'Europe serre la vis pour éviter une \"deuxième vague\" de Covid-19, une étude rendue publique mercredi 29 juillet indique qu'un cinquième des patients atteints du Covid-19 a succombé au virus dans les hôpitaux allemands. La mortalité atteint même plus de la moitié (53%) pour les personnes placées sous assistance respiratoire. Publiée dans la revue scientifique médicale britannique The Lancet, l'étude a été menée par l'institut scientifique de l'assureur public AOK (Wido), l'association de la médecine intensive et des urgences (Divi) et l'université technique de Berlin. L'étude porte sur quelque 10.000 patients soignés dans 930 hôpitaux du pays entre le 26 février et le 19 avril. Les résultats révèlent aussi que la mortalité a été plus élevée chez les hommes (25%) que chez les femmes (19%). Près de 30% des patients âgés de plus de 70 ans n'ont pas survécu, le taux grimpant à 38% pour les plus de 80 ans. Les développements graves de la maladie \"concernent surtout les personnes âgées à la santé déjà affectée, mais ont touché aussi des patients plus jeunes\", indique le directeur du Wido Jürgen Klauber, appelant la population à la prudence pour éviter les infections.Sur l'ensemble des patients soignés à l'hôpital, 1.727 ont été placés sous assistance respiratoire, deux fois plus d'hommes que de femmes, même si le taux de mortalité était similaire dans ces cas là. Les patients sont restés en moyenne 14 jours à l'hôpital, 12 jours pour ceux qui n'ont pas été assistés, 25 jours pour les autres.Reinhard Busse, professeur à l'université technique, a souligné que 240 jours d'assistance respiratoire étaient en moyenne nécessaires pour 100 patients hospitalisés.\"Il s'agit de données importantes pour nous préparer à une deuxième vague de la pandémie\", a-t-il estimé, tout en soulignant ne pas anticiper de problèmes de capacité dans les hôpitaux, même avec des taux d'infection élevés. Grâce à son système sanitaire décentralisé, l'Allemagne a pu rapidement augmenter ses capacités d'accueil pour les patients atteints du Covid-19, contrairement notamment à l'Italie, et a globalement mieux résisté au virus que ses voisins. Les autorités sanitaires ont toutefois récemment appelé les Allemands à rester vigilants. Mercredi, l'Allemagne comptait 206.926 cas d'infections, soit 684 de plus que la veille, et 9.128 décès.",
    "date": "2020-07-29",
    "heading": "Une étude publiée dans la revue The Lancet a analysé les profils de 10.000 patients soignés dans 930 hôpitaux allemands entre fin février et le mi-avril.",
    "title": "Coronavirus : en Allemagne, la moitié des patients sous assistance respiratoire sont décédés"
}