{
    "article": "C'est un voyage dont elles risquent de se souvenir toute leur vie. Selon les informations du Parisien, un trajet en autocar de Saint-Malo à Paris n'a pas franchement réussi à deux jeunes Parisiennes. Dimanche dernier, en pleine nuit, elles ont été abandonnées sur l'aire d'autoroute Bosgouet, dans l'Eure. Elle est située sur l'A13, à une trentaine de kilomètres de Rouen. Le transport devait durer sept heures au total. Donc lorsqu'une pause a lieu aux alentours de 22 heures, les deux amies ont décidé d'aller aux toilettes. Mais visiblement, il y a eu un léger problème de communication avec le chauffeur. « Moi, j'avais entendu un 15 minutes de pause », assure Sophie. La surprise a été totale pour cette étudiante en école d'architecture et son amie lorsqu'à leur retour, elles ont constaté que le véhicule n'était plus présent.« On a dû faire la queue pour les toilettes, chercher une bouteille d'eau... En tout, on a dû prendre 10 minutes, grand max », se rappelle pourtant Gaëlle auprès du Parisien. Malgré cela, plus aucune trace de l'autocar. Les deux femmes ont alors tenté de joindre quelqu'un avant qu'il ne soit trop tard. « On a cherché à contacter le conducteur, mais son numéro était introuvable, on a alors voulu joindre FlixBus, mais personne ne répondait... On a même envoyé un mail, mais silence radio. » Un retour coûteuxSur l'aire d'autoroute, elles ont essayé de joindre les gendarmes qui, malheureusement, ne pouvaient pas intervenir. Elles n'avaient plus leurs bagages et peu d'options s'offraient à elles : l'hôtel était trop cher, le trajet en taxi s'élevait à 200 euros. Au final, elles sont parvenues à contacter un ami qui a récupéré les bagages lorsque l'autocar a terminé son voyage à la gare de Paris Bercy. Ce sont finalement les parents de Gaëlle qui sont venues les chercher.Aujourd'hui, les deux voyageuses demandent réparation. « On a payé nos billets 50 euros en tout, notre ami a dû payer un Uber, les parents de Gaëlle ont dû payer les péages... Sans compter l'angoisse que ça a généré », s'agace Sophie.Contacté par Le Parisien, FlixBus explique qu'une pause de 15 minutes avait été annoncée par le chauffeur. Dans un premier temps alerté par les autres passagers sur le retard de certains, il a patienté 4 minutes de plus. Voyant arriver des personnes en plus, il est donc reparti sans penser qu'il restait encore les deux jeunes femmes sur l'aire d'autoroute.Si elle regrette un tel oubli, face aux demandes de dédommagements, la société est claire. « Les conducteurs ne sont pas tenus de recompter. Ils ont un temps de conduite très précis, avec une feuille de route incluant les pauses... C'est comme pour le train, c'est la responsabilité du client d'être à l'heure », précise-t-elle. « Si la responsabilité du conducteur n'est pas impliquée, comme c'est le cas ici, le geste commercial n'est pas automatique. » De leur côté, les deux amies l'assurent : elles opteront pour le covoiturage à l'avenir.",
    "date": "2020-08-12",
    "heading": "Le Parisien rapporte l'incroyable mésaventure de Sophie et Gaëlle, deux Parisiennes ayant vu leur autocar partir sans elles. Un grand périple a alors démarré.",
    "title": "L'autocar repart sans elles, deux passagères abandonnées sur une aire d'autoroute"
}