{
    "article": "Une étude du prestigieux King's College de Londres, mise en ligne sur le site medrxiv mais qui n'a pas encore fait l'objet d'un évaluation par des pairs, complique davantage le scénario. \"Ce travail confirme que les réponses en anticorps protecteurs chez les personnes infectées par le SARS-CoV-2 (...) semblent décliner rapidement\", souligne lundi le Dr Stephen Griffin, professeur agrégé à l'École de médecine de l'université de Leeds (Royaume-Uni). \"Les vaccins en cours de développement devront soit générer une protection plus forte et plus durable par rapport aux infections naturelles, soit être administrés régulièrement\", ajoute ce médecin qui n'a pas participé à l'étude. \"Si l'infection vous donne des niveaux d'anticorps qui diminuent en deux à trois mois, le vaccin fera potentiellement la même chose\", et \"une seule injection ne sera peut-être pas suffisante\", indique la Dr Katie Doores, principale auteure de l'étude, dans le Guardian. Les chercheurs ont étudié la réponse immunitaire de plus de 90 cas confirmés (dont 65 par tests virologiques) et montrent que les niveaux des anticorps neutralisants, capables de détruire le virus, atteignent un pic en moyenne trois semaines environ après l'apparition des symptômes, puis déclinent rapidement. Impossible immunité collective ?D'après les analyses sanguines, même les individus présentant de légers symptômes ont eu une réponse immunitaire au virus, mais généralement moindre que dans les formes plus sévères. Seuls 16,7% des sujets avaient encore de forts niveaux d'anticorps neutralisant 65 jours après le début des symptômes.L'étude tend aussi à battre en brèche la politique basée sur l'immunité collective, supposée protéger tout le monde, une fois qu'un pourcentage élevé de la population a acquis une immunité, après avoir été infecté. Les spécialistes font toutefois remarquer que l'immunité ne repose pas que sur les anticorps, l'organisme produisant également des cellules immunitaires (B et T) qui jouent un rôle dans la défense. Prudence pour tous\"Même si vous vous retrouvez sans anticorps circulants détectables, cela ne signifie pas nécessairement que vous n'avez pas d'immunité protectrice parce que vous avez probablement des cellules mémoire immunitaires qui peuvent rapidement entrer en action pour démarrer une nouvelle réponse immunitaire si vous rencontrez à nouveau le virus. Il est donc possible que vous contractiez une infection plus bénigne\", avance la professeure d'immunologie virale Mala Maini, consultante à l'University College de Londres.En attendant d'en savoir plus, \"même ceux qui ont un test d'anticorps positif - en particulier ceux qui ne peuvent pas expliquer où ils peuvent avoir été exposés - devraient continuer à faire preuve de prudence, de distanciation sociale et d'utiliser un masque approprié\" avertit James Gill, professeur honoraire de clinique à la Warwick Medical School.",
    "date": "2020-07-13",
    "heading": "L'immunité basée sur les anticorps, acquise après avoir guéri du Covid-19, disparaîtrait la plupart du temps en quelques mois, selon une nouvelle étude, ce qui risque de compliquer la mise au point d'un vaccin efficace à long terme.",
    "title": "Covid-19 : l'immunité pourrait disparaître en quelques mois "
}