{
    "article": "Le port du masque sera obligatoire \"dès lundi\" en France dans les lieux publics clos pour casser les signaux de reprise de l'épidémie, a annoncé samedi 18 juillet le ministre de la Santé Olivier Véran. Dans le département de la Mayenne, qui compte plusieurs foyers, le port du masque est obligatoire depuis samedi.• Espagne - Reconfinement à Barcelone Les quelque 4 millions d'habitants de l'agglomération de Barcelone ont été appelés vendredi à \"rester chez eux\". Le gouvernement régional catalan a aussi décidé de fermer les cinémas et les discothèques. Deuxième ville espagnole, très prisée des touristes étrangers, Barcelone fait face depuis quelques jours à un bond des cas de Covid-19. Toujours en Catalogne, environ 160.000 habitants de Lérida et des communes alentours sont reconfinés depuis le 15 juillet. Dans cette région et de nombreuses autres, les gouvernements régionaux ont serré la vis en renforçant le caractère obligatoire du masque, même quand la distance de sécurité peut être maintenue. • Portugal Dans la région de Lisbonne, nouveau confinement à domicile depuis le 1er juillet pour 700.000 habitants d'une vingtaine de quartiers. Ces mesures ont été prolongées au moins jusqu'à la fin juillet.• Grande-Bretagne Le 29 juin, le gouvernement britannique a reconfiné la ville de Leicester (centre de l'Angleterre), avec fermeture des magasins non essentiels, en raison d'une recrudescence locale de cas de Covid-19. Le port du masque devient obligatoire dans tous les magasins en Angleterre à compter du 24 juillet. C'était déjà le cas en Écosse.• Irlande Le pays devait rouvrir pleinement ses bars le 13 juillet. Mais la dernière phase du déconfinement a été repoussée au 10 août, en raison d'une résurgence des cas. Les rassemblements sont limités à 50 personnes à l'intérieur et 200 à l'extérieur, tandis que les masques deviennent obligatoires dans les magasins.• BelgiqueDepuis le 11 juillet, le port du masque est obligatoire pour toute personne âgée d'au moins 12 ans dans les lieux publics fermés (commerces, cinémas, bibliothèques, lieux de culte, etc). Il était jusqu'alors seulement imposé dans les transports en commun. En raison du léger rebond des infections, les autorités n'ont pas assoupli les restrictions de rassemblements.• Allemagne En prévision d'une résurgence, le pays autorise des mesures de confinement renforcées au niveau local, avec \"des interdictions de sortie\" dans des zones géographiques limitées. C'est une nouveauté dans le pays, qui jusqu'ici avait une définition souple des confinements, basés largement sur l'auto-discipline et la bonne volonté. • HongrieLe pays interdit depuis la mi-juillet l'accès à son territoire aux ressortissants des pays africains et d'Amérique du Sud, de la plupart des pays asiatiques et de certains États européens, en invoquant la recrudescence mondiale des cas.",
    "date": "2020-07-19",
    "heading": "REPÈRES. Face à la recrudescence de l'épidémie de coronavirus et à la menace d'une deuxième vague, les autorités de plusieurs États européens ont durci les mesures : port du masque obligatoire, reconfinement, voire fermeture des frontières. • France",
    "title": "Covid-19 : dans quels pays le masque est-il obligatoire ?"
}