{
    "article": "Outre le vaccin, toujours ardemment cherché par les scientifiques, les médecins espèrent toujours pouvoir disposer d'un médicament permettant de traiter efficacement les patients atteints par la Covid-19. Une étude britannique a attiré l'attention de la communauté scientifique, même si son ampleur appelle pour le moment à la prudence. Ce traitement inhalé utilise une protéine naturelle qui intervient dans la réponse de l'organisme contre les virus, selon des résultats préliminaires dévoilés, lundi 20 juillet, par le laboratoire britannique qui le produit, Synairgen.L'étude menée par l'université de Southampton sur 101 patients conclut que les patients traités avec ce médicament ont 79% de chances de moins que ceux qui ont reçu un placebo de développer des formes sévères de la maladie, c'est-à-dire nécessitant respirateur, ou mortelles. Les patients traités avec le SNG001 ont plus de deux fois plus de chances de guérir par rapport à ceux qui ont reçu un placebo.Trois des patients (6%) traités avec le placebo sont morts, tandis qu'aucun décès n'est à déplorer parmi ceux qui ont été traités avec le SNG001.L'étude a a été réalisée sur un échantillon relativement réduit de patients et n'a fait l'objet d'une évaluation par un comité de lecture, mais elle pourrait révolutionner la manière dont le Covid-19 est traité. Selon le directeur général de Synairgen, Richard Marsden, il pourrait s'agir d'une \"avancée majeure\".Contrer l'impact du virus\"Les résultats confirment notre conviction que l'interféron bêta (...) présente un potentiel énorme comme traitement par inhalation pour restaurer la réponse immunitaire des poumons, en améliorant la protection, en accélérant la récupération et en contrant l'impact du virus SARS-CoV-2\", a déclaré dans un communiqué le Pr Tom Wilkinson, professeur de médecine respiratoire à l'université de Southampton, qui a dirigé l'essai.Le Pr Stephen Holgate, co-fondateur de Synairgen, a quant à lui souligné que ce traitement \"restaure la capacité des poumons à neutraliser le virus ou toute mutation du virus ou co-infection avec un autre virus respiratoire tel que la grippe ou le VRS (un virus respiratoire commun, NDLR), comme cela pourrait se produire en hiver en cas de résurgence du COVID-19\".Jusqu'alors seul un médicament, la dexaméthasone, a prouvé qu'il pouvait sauver des malades du Covid-19. Un autre traitement, l'antiviral remdesivir, permet de réduire la durée d'hospitalisation mais pas la mortalité.",
    "date": "2020-07-20",
    "heading": "Quelques mois après les débats enflammés sur l'utilisation de l'hydroxychloroquine, une nouvelle étude menée sur un médicament a livré des résultats prometteurs. Il réduirait de 79 % les chances de développer une forme grave du Covid-19.",
    "title": "Coronavirus : une étude relance l'espoir d'un médicament efficace"
}