{
    "article": "Ce n'est pas encore un reconfinement en bonne et due forme, mais Barcelone en prend le chemin. Près de 4 millions d'habitants de l'agglomération de Barcelone doivent \"rester chez eux\" pour freiner la reprise de l'épidémie de Covid-19, a annoncé vendredi le gouvernement régional catalan qui a également décidé de fermer cinémas ou discothèques. Deuxième ville espagnole, très prisée des touristes internationaux, Barcelone fait face depuis quelques jours à un bond des cas de Covid-19. Afin de freiner la reprise de l'épidémie, les habitants de Barcelone et d'un certain nombre de villes de sa banlieue, soit près de 4 millions de personnes, \"doivent rester chez eux dès qu'il ne leur est pas indispensable de sortir\", a déclaré devant la presse la porte-parole du gouvernement régional catalan, Meritxell Budo.Elle leur a également demandé de ne pas aller dans leurs résidences secondaires ce week-end. Le gouvernement régional a annoncé par ailleurs la fermeture des cinémas, des théâtres ou des discothèques, l'interdiction des réunions de plus de dix personnes et des visites dans les maisons de retraite ou la limitation de la capacité d'accueil à 50% dans les bars et restaurants. \"Agir avec détermination\"Les commerces non essentiels devront recevoir leurs clients sur rendez-vous. Ces mesures doivent durer a priori deux semaines. \"Nous devons revenir en arrière pour ne pas avoir à revenir au cours des prochaines semaines à un confinement total de la population\", a insisté Meritxell Budo.Il faut \"agir avec rapidité et détermination pour éviter que nous nous retrouvions dans la même situation qu'au mois de mars\", a-t-elle encore ajouté. La Catalogne et l'Aragon voisin, où les cas ont également beaucoup augmenté, sont les deux régions qui inquiètent les plus les autorités espagnoles qui surveillent au total plus de 150 foyers de contagion dans le pays.Début juillet, la Catalogne avait déjà reconfiné près de 200.000 personnes dans la zone de Lerida, à 150 kilomètres de Barcelone. Des communes voisines ont été reconfinées mercredi après un bras de fer entre le gouvernement régional et la justice. L'appel à ne pas sortir a été élargi à d'autres communes de la même zone, ce qui porte désormais le total de personnes concernées à environ 250.000 personnes dans la province de Lérida.Face à ce rebond des contagions, de nombreuses régions espagnoles dont la Catalogne ont décidé de renforcer le caractère obligatoire du masque qui doit être porté à tout moment sur la voie publique et dans les lieux clos même lorsque la distance de sécurité est respectée. L'Espagne, qui déplore officiellement plus de 28.400 morts de la pandémie, est l'un des pays les plus affectés en Europe.",
    "date": "2020-07-17",
    "heading": "Le gouvernement régional de la Catalogne a demandé aux habitants de Barcelone de rester chez eux, sauf raison indispensable. D'autres mesures restrictives ont également été adoptées.",
    "title": "Barcelone : hausse des cas de Covid-19, les habitants appelés à rester chez eux"
}