{
    "article": "Le Premier ministre Jean Castex, craignant un retour à un système de santé \"sous tension\", a sommé mardi les Français de se ressaisir pour éviter une reprise de l'épidémie, plaidant pour le port du masque malgré la canicule et demandant aux préfets d'étendre leur obligation dans les espaces publics.\"Le Premier ministre a raison, il se passe quelque chose: les courbes remontent un petit peu. (...) Il faut casser ce cycle (...) Il est hors de question qu'on reconfine la France\", a déclaré mercredi sur LCI Patrick Pelloux, président du Syndicat des médecins urgentistes hospitaliers de France.Il a prôné le port du masque partout, jugeant \"incompréhensible\" le schéma où il est imposé dans certaines zones fréquentées: \"On s'y perd. Il faut le porter partout, au niveau national\". Le port du masque à l'extérieur s'étend à de plus en plus de villes et sites touristiques en France. Après de nombreuses zones de Paris, c'est le centre de Bordeaux qui s'ajoutera à la liste dès samedi, ainsi que les marchés de plein air du Var ou du Cantal.Face aux appels à rendre le masque obligatoire partout, le ministre de la Santé Olivier Véran, faisant \"confiance aux élus locaux et aux préfets\", a estimé mercredi soir sur France 2 qu'\"il n'y a pas nécessairement besoin d'obligation pour qu'on puisse se protéger\".Il a ainsi décliné la \"règle ABCD pour savoir quand il faut le porter\": \"A, quand on est à risque, fragile, âgé ; B quand on est dans un lieu bondé ; C pour les endroits clos; D quand la distance est impossible à gérer\".Le gouvernement a également promis cette semaine de renforcer les contrôles là où le masque est obligatoire.- \"2 diagnostics de contamination par minute\" -Dans ce contexte, les agressions liées au non-respect de cette obligation se sont multipliées ces dernières semaines. Dernière en date, une infirmière a été frappée mardi dans un bus en Seine-Saint-Denis par deux adolescents auxquels elle avait demandé de mettre un masque. Le dernier bilan de la Direction générale de la Santé publié mercredi soir confirme une hausse du nombre de cas diagnostiqués: 11.633 sur une semaine, dont 2.524 dans les dernières 24 heures (une progression quotidienne inédite depuis mai).\"Deux diagnostics de contamination chaque minute, c'est beaucoup (...) Mais la proportion de complications est beaucoup plus faible qu'au cours de la vague épidémique à proprement parler\", a commenté Olivier Véran, expliquant cette différence par le fait notamment que les personnes diagnostiquées sont \"plus jeunes\", \"moins porteurs de fragilités\". Ainsi, le nombre de malades en réanimation est toujours relativement stable depuis fin juillet (-12 à 379).Mais certains médecins craignent que ça ne dure pas. \"Dans quinze jours ou trois semaines, on risque de commencer à avoir des tensions en réa, si on ne fait rien tout de suite\", avait mis en garde mardi sur France Inter Djillali Annane, chef du service de réanimation à l'Hôpital Raymond Poincaré de Garches.Signe de l'incertitude croissante, le marathon de Paris, prévu le 15 novembre, a été annulé. La course qui passe chaque année devant les lieux emblématiques de la capitale (départ sur les Champs-Elysées, Opéra, Bastille, Notre-Dame, Tour Eiffel...), initialement programmée le 5 avril, avait été reportée à deux reprises, au 18 octobre puis au 15 novembre. - Vers la fin de la canicule -Sur le front de la canicule, Météo-France a levé mercredi l'alerte rouge.Malgré tout, les 13 départements concernés (Hauts-de-France et Ile-de-France) restent en vigilance orange, tout comme 31 autres départements d'un grand quart nord-est du pays.La vague de chaleur va être chassée jeudi, ou vendredi pour l'Est, par une dégradation orageuse. Météo-France prévoit une \"baisse sensible\" dès jeudi des températures \"où l'on repassera partout sous les 30°C l'après-midi, marquant la fin de la canicule\".Alors qu'une moitié ouest du pays avait été placée mercredi matin en vigilance orange orage, seulement 13 départements restaient en alerte mercredi soir.La multiplication des vagues de chaleur est un des marqueurs les plus clairs du réchauffement de la planète et même si ce nouvel épisode n'aura pas atteint l'intensité de ceux de 2019, avec un record à 46°C, ni la longueur de la canicule historique de 2003, il devrait se classer dans les cinq plus sévères subis par le pays.bur-neo-abd/rh/pb-mm/mp/ybl",
    "date": "2020-08-13",
    "heading": "La canicule s'achève en France mais le Covid-19 ne connaît pas de répit: certains indicateurs sont en hausse ces derniers jours, et les appels se font plus pressants pour généraliser le masque à l'extérieur afin de contrer la montée en puissance de l'épidémie.",
    "title": "L'épidémie monte en puissance, l'alerte rouge à la canicule levée"
}