{
    "article": "Une vaste opération impliquant les autorités de 77 pays visant le trafic de boissons, d'aliments et produits médicaux potentiellement dangereux a permis l'arrestation de 407 personnes, a indiqué mercredi 22 juillet Interpol. L'opération coordonnée par l'agence de coopération policière internationale basée à Lyon et Europol entre décembre 2019 et juin 2020 a permis la saisie de plus de 12.000 tonnes de marchandises d'une valeur de 40 millions de dollars, et le démantèlement de 19 organisations du crime organisé. Parmi les produits saisis figurent notamment des produits laitiers contaminés, de la viande d'animaux illégalement abattus et des produits médicaux contrefaits. En Bulgarie, l'opération a permis la découverte, dans un entrepôt clandestin, de fromage contenant des bactéries Escherichia Coli (E. Coli). 3,6 tonnes de produits laitiers y ont été saisies et détruites. Lors d'opérations en Jordanie, 6.500 litres de boisson énergisante et de sodas périmés et plus de 7 tonnes de lait et fromage avariés ont également été saisies.En pleine pandémie de Covid-19, Interpol rapporte également avoir coordonné la saisie de milliers de produits médicaux contrefaits, dont du gel désinfectant et 17.000 faux kits de test coronavirus. En Afrique du Sud, un chargement en provenance d'Asie censé contenir du matériel de protection médical dissimulait en réalité des fruits de mer, détaille Interpol.\"Au moment où partout dans le monde l'on s'efforce de contenir le Covid-19, le fait que les réseaux criminels distribuent ces produits potentiellement dangereux démontre leur détermination à faire du profit\", souligne le secrétaire général d'Interpol Jürgen Stock.Comme lors de précédentes opérations du même type, l'alcool de contrebande a constitué la plus grande part des saisies, pour plus de 20 millions de dollars, dont notamment 5.000 litres de vodka découverts dans une caravane en Norvège. Cette opération, baptisée \"Opson\" et reproduite chaque année depuis 9 ans, a également permis d'empêcher le commerce d'autres marchandises frelatées ou contrefaites comme des produits de beauté, des vêtements, du tabac, des chaussures et vêtements, ainsi que des produits électroniques d'une valeur totale de 3,1 millions de dollars.",
    "date": "2020-07-22",
    "heading": "Une vaste opération coordonnée par Interpol et Europol entre décembre 2019 et juin 2020 a permis la saisie de plus de 12.000 tonnes de marchandises d'une valeur de 40 millions de dollars, et le démantèlement de 19 organisations du crime organisé.",
    "title": "Trafic de boissons et aliments frelatés : 407 arrestations à l'international"
}