{
    "article": "Jusqu'à près de 10 millions d'enfants dans le monde pourraient ne jamais retourner à l'école après le confinement en raison des conséquences économiques de la pandémie de nouveau coronavirus. C'est l'ONG britannique Save the Children qui tire la sonette d'alarme dans un rapport publié lundi 13 juillet.Avant la pandémie, 258 millions d'enfants et adolescents se trouvent déjà en dehors du système éducatif dans le monde. Jusqu'à 1,6 milliard d'élèves ont dû quitter les cours (de l'école à l'université) à cause de la pandémie, selon le rapport.\"Pour la première fois dans l'histoire de l'humanité, une génération entière d'enfants aura vu son parcours scolaire bouleversé\", souligne l'ONG. L'association, qui appelle gouvernements et donateurs à agir face à cette \"urgence éducative mondiale\", estime que jusqu'à près de 9,7 millions d'élèves risquent de quitter les bancs de l'école pour toujours d'ici à la fin de l'année. Sans cela, les inégalités qui existent déjà \"exploseront entre les riches et les pauvres, et entre les garçons et les filles\", a déclaré dans un communiqué Inger Ashing, la directrice générale.Dans 12 pays, principalement en Afrique centrale et de l'Ouest, ainsi qu'au Yémen et en Afghanistan, les enfants sont confrontés à un risque \"extrêmement fort\" de ne pas retourner à l'école après le confinement, particulièrement les filles.L'association appelle à suspendre la dette des pays pauvresL'association appelle les créanciers commerciaux à suspendre le remboursement de la dette des pays pauvres, mesure qui pourrait selon elle permettre de débloquer 14 milliards de dollars pour investir dans l'éducation. \"Ce serait inadmissible que les ressources dont on a désespérément besoin pour maintenir en vie l'espoir qu'apporte l'éducation soient utilisées pour rembourser des dettes\", selon la directrice générale de Save the Children.\"Si nous laissons cette crise de l'éducation se développer, l'impact sur les enfants sera durable\", a-t-elle poursuivi. \"La promesse que le monde a faite de garantir à tous les enfants l'accès à une éducation de qualité d'ici à 2030 sera retardée de plusieurs années\", a-t-elle ajouté, citant l'objectif fixé par les Nations Unies.L'association estime à 77 milliards de dollars la chute des dépenses pour l'éducation dans un scénario budgétaire moyen, dans les pays les plus pauvres dans les 18 mois. Dans le pire scénario où les gouvernements attribueraient les ressources de l'éducation à d'autres domaines pour répondre à la pandémie de Covid-19, le chiffre pourrait atteindre 192 milliards de dollars.",
    "date": "2020-07-13",
    "heading": "L'ONG britannique Save the Children affirme que près de 10 millions pourraient ne jamais retourner à l'école à cause de la crise du coronavirus.",
    "title": "Crise sanitaire : près de 10 millions d'enfants pourraient ne jamais retourner à l'école"
}