{
    "article": "Cette tragédie, qualifiée de génocide par le Tribunal pénal international pour l'ex-Yougoslavie (TPIY), a été la pire tuerie en Europe depuis la Seconde Guerre mondiale. Elle a marqué un tournant de la guerre en Bosnie qui a opposé Bosniaques, Serbes et Croates de 1992 à 1995, faisant plus de 100.000 morts et 2,2 millions de réfugiés et de déplacés.- La chute de l'enclaveDès le début du conflit intercommunautaire qui embrase la Bosnie en avril 1992, les forces armées des Serbes de Bosnie lancent le siège de Srebrenica, ville à majorité musulmane située en Bosnie orientale, à 15 km de la Serbie. En avril 1993, dans une ultime tentative pour éviter sa chute, l'ONU déclare \"zone de sécurité\" l'enclave de 148 km2 et y déploie des Casques bleus chargés d'en assurer la protection. Mais le 11 juillet 1995, Srebrenica tombe aux mains des troupes du général Ratko Mladic, le chef militaire des Serbes de Bosnie glorificateur comme son alter ego politique Radovan Karadzic d'une \"République serbe\" ethniquement pure.Faiblement armés et sans soutien aérien, les Casques bleus néerlandais de la Forpronu (Force de protection des Nations unies) se replient sur leur base voisine de Potocari, où ils sont submergés par l'afflux de milliers de civils espérant protection mais dont ils accepteront l'évacuation.- Le massacreLes jours suivants, les forces serbes de Bosnie séparent les hommes et adolescents musulmans des femmes avant de les emmener dans des camions et des cars pour les exécuter. Des centaines d'hommes ayant fui dans les forêts environnantes sont rattrapés et abattus.Les pelleteuses se mettent au travail pour enterrer les corps dans des fosses communes. La plupart de ces charniers ont par la suite été ouverts avec des bulldozers pour déplacer les cadavres afin de dissimuler l'étendue du crime. En quelques jours, le massacre fait plus de 8.000 morts. Rapidement, de nombreux témoignages recueillis par les organisations humanitaires auprès de rescapés font état d'exactions commises par les hommes de Mladic.À ce jour, 6.880 victimes du massacre ont été identifiées et enterrées, dont 6.643 dans le Centre mémorial de Potocari et 237 dans d'autres cimetières de la région de Srebrenica.- 20 condamnations pour génocideAu total, 51 condamnations, donc 20 pour génocide, ont été prononcés par la justice internationale et les tribunaux en Bosnie et en Serbie.Plus haut responsable à avoir dû rendre des comptes, après la mort pendant son procès de l'ancien président serbe Slobodan Milosevic en 2006, Radovan Karadzic a été condamné en appel à la prison à vie en 2019, par le TPIY.En 2017, la justice internationale a condamné à perpétuité Ratko Mladic. Il doit être jugé en appel par le Mécanisme pour les tribunaux pénaux internationaux (MTPI) qui a pris le relais du TPIY après sa fermeture en 2017.- La communauté internationale accuséeLa communauté internationale a régulièrement été accusée d'avoir abandonné les victimes, notamment en n'ordonnant pas de frappes aériennes.Dans un rapport rendu public en 2000, Kofi Annan, le secrétaire général des Nations unies de l'époque, blâmait l'ensemble de la communauté internationale pour son échec à assumer la protection de Srebrenica.Un an plus tard, un rapport de la mission d'enquête de l'Assemblée nationale française concluait à la responsabilité des Serbes, mais aussi de l'ONU et des Etats, dont la France, qui ont participé aux opérations de maintien de la paix en Bosnie.- Une plaie vive aux Pays-BasLe rôle des Casques bleus néerlandais - cibles récurrentes de critiques -, reste un sujet sensible aux Pays-Bas, où d'anciens soldats affirment être marqués à jamais.En 2002, le gouvernement néerlandais a démissionné à la suite de la publication d'un rapport mettant en cause sa responsabilité pour le massacre de Srebrenica. Plusieurs affaires en lien avec ce massacre ont été portées devant la justice néerlandaise, notamment par les \"Mères de Srebrenica\", une association de proches des victimes. En 2014, l'État néerlandais a été reconnu civilement responsable de la mort de 350 musulmans qui s'étaient réfugiés à Potocari. Mais en 2019, la Cour suprême des Pays-Bas a dédouané en partie l'État, estimant que sa responsabilité ne pouvait être démontrée que dans une faible mesure.",
    "date": "2020-07-11",
    "heading": "REPÈRES. Le 11 juillet 1995, Srebrenica tombait aux mains des forces serbes de Bosnie, entraînant le massacre de plus de 8.000 hommes et adolescents bosniaques musulmans.",
    "title": "Il y a 25 ans, le massacre de Srebrenica"
}