{
    "article": "Et le moins que l'on puisse dire, c'est que le jeu en vaut la chandelle ! C'est devenu l'un des lieux les plus fréquentés du coin. Dans les Hauts-de-Seine, à Ville-d'Avray, les habitants veulent tous avoir accès au jardin de Karine. Et pour cause, il dispose d'un atout essentiel : une piscine « de 8mx4m, non chauffée, exposée plein sud, avec grand jardin face à la forêt ». Comme le rapporte le site Actu Hauts-de-Seine, la propriétaire a trouvé un moyen de rentabiliser cet investissement. Avec son mari, ils ont décidé de s'inscrire sur Swimmy, une plateforme qui permet aux propriétaires de piscine de la louer à des personnes cherchant à passer une journée baignade. Les tarifs sont fixés par Karine : il faut dépenser 200 euros pour réserver la piscine de 10h30 à 18h en semaine, le prix monte jusqu'à 300 euros le week-end.Un business qui a très vite trouvé son public. Entre la canicule et les envies de liberté après des semaines de confinement, les loueurs affluent. « Depuis le 11 mai, j'ai plein de demandes. On a ouvert à fond », confie-t-elle à Actu Hauts-de-Seine. Sur la simple période entre mi-mai et mi-juillet, elle a empoché près de 4 000 euros.Des locations encadrées S'il est possible de louer le jardin de Karine tous les jours, cela suppose de respecter certaines règles fondamentales. Il est interdit d'y organiser une fête entre amis ou de faire trop de bruit en terme de musique. Raison pour laquelle elle n'accueille pas de clients en soirée. « Les locations peuvent être un inconvénient pour les voisins. On est dans un environnement calme, il faut le respecter », rappelle-t-elle.Une fois loué, le jardin est déserté par le couple qui laisse les visiteurs profiter au maximum du lieu. Si les barbecues ne sont pas autorisés, il est en revanche possible de pique-niquer au bord de la piscine. D'autres activités s'offrent également à eux comme une table de ping-pong par exemple.Ces locations de piscine se développent dans plusieurs villes des Hauts-de-Seine comme Saint-Cloud, Sèvres, Châtillon ou même Rueil-Malmaison. Si, dans le départément, 60 réservations avaient été enregistrées en 2019 sur Swimmy, il y en a déjà eu 50 en 2020. La plateforme annonce que le « propriétaire qui a le plus gagné en 2019 a touché jusqu'à 7 500 euros en une saison. » De son côté, Karine va profiter des 4 000 euros récoltés pour payer notamment les 7 000 euros annuels dédiés aux taxes d'habitation et foncière.",
    "date": "2020-08-12",
    "heading": "Le site Actu Hauts-de-Seine revient sur l'initiative de Karine, une femme disposant d'une piscine dans son jardin. Elle loue chaque jour le lieu à des Français en quête de fraîcheur en ces temps de canicule.",
    "title": "Hauts-de-Seine : elle fait de sa piscine un business très lucratif"
}