{
    "article": "Les deux adolescents, nés en 2004, ont été interpellés après cette agression survenue en milieu d'après-midi. Mercredi, leur garde à vue a été prolongée de 24 heures, a indiqué à l'AFP le parquet de Bobigny. Selon la source policière, les deux garçons auraient frappé cette femme, qui exerce la profession d'infirmière, \"à coups de poings, de pieds et de tête avant de la mettre au sol\".Présentant de \"nombreuses plaies superficielles et contusions\", la victime a refusé d'être prise en charge par les pompiers. Cinq jours d'incapacité totale de travail (ITT) lui ont été prescrits, selon une source proche de l'enquête.Les agresseurs présumés ignoraient le métier exercé par la victime, selon cette même source.\"Cette ultra violence dans les transports à l'égard de voyageurs qui ne demandent que le respect du port du masque est intolérable !\", a réagi sur Twitter Valérie Pécresse, présidente (Libres) de la région Ile-de-France et de l'autorité organisatrice des transports franciliens (Île-de-France Mobilités). \"Les vidéos du bus seront exploitées\", a-t-elle ajouté, en souhaitant que les auteurs des violences soient \"sévèrement sanctionnés\".\"J'exprime tout mon soutien à la victime et condamne cet acte odieux\", a égalemment tweeté Stéphane Troussel, président (PS) du département de Seine-Saint-Denis, en dénonçant une \"violence insupportable\".Ces dernières semaines, les agressions liées au non-respect du port obligatoire du masque se sont multipliées. Vendredi, trois hommes ont été mis en examen, dont deux pour violences aggravées après l'agression à coups de bâton dans une laverie de Soisy-sous-Montmorency (Val-d'Oise) d'un homme qui avait demandé à un autre client de respecter le port du masque. L'agression avait été filmée par des caméras de vidéosurveillance et le ministre de l'Intérieur Gérald Darmanin avait réagi à cette agression en dénonçant des images \"insupportables\".Le 31 juillet, un mineur soupçonné d'avoir frappé un conducteur de bus d'Orléans qui lui avait demandé de porter un masque a été mis en examen \"pour violence sur personne chargée d'une mission de service public\".La veille, une rixe avait éclaté dans un tram de Dijon entre des usagers et un conducteur de tram qui leur avait demandé de porter un masque.",
    "date": "2020-08-12",
    "heading": "Une femme a été frappée mardi dans un bus à Neuilly-sur-Marne (Seine-Saint-Denis) par deux adolescents auxquels elle avait demandé de mettre un masque, a-t-on appris mercredi de source policière.",
    "title": "Seine-Saint-Denis: une femme agressée dans un bus pour avoir réclamé le port du masque"
}