{
    "article": "\"Tous les véhicules ont quitté le site\", ajoute-t-elle en précisant que \"l'évacuation s'est déroulée sans heurts\". La préfète avait peu de temps auparavant donné \"l'ordre de l'évacuation du site illégalement occupé\" par jusqu'à 10.000 fêtards depuis samedi à Hures-la-Parade, sur le plateau calcaire du causse Méjean. Dans un communiqué, la préfecture avait indiqué mercredi matin qu'il restait \"environ 500\" participants. Elle avait expliqué dès dimanche ne pas avoir procédé à l'évacuation forcée du site pour des questions de sécurité, mais indiqué que les forces de l'ordre avaient multiplié les contrôles et les verbalisations. Certains participants ayant consommé de l'alcool et des stupéfiants, la préfecture avait en effet souligné qu'elle devait prendre en compte la présence de nombreux touristes séjournant dans les lieux alentours et circulant aussi sur des routes étroites.Sur le plan sanitaire, alors que les participants à ce rassemblement n'ont observé aucun des gestes barrière contre la pandémie du nouveau coronavirus, dans un département jusqu'ici relativement épargné, \"deux lignes de prélèvement Covid-19\" ont été installées aux principales sorties du site par le service départemental d'incendie et de secours et la Croix-Rouge appuyées par le groupement hospitalier de territoire de la Lozère. Il leur a été rappelé la nécessité de se faire tester sous sept jours afin d'endiguer de possibles contaminations, souligne le communiqué. Le poste médical avancé fait état d'un total de 59 arrivées depuis son installation, ayant nécessité sept évacuations sur le centre hospitalier de Mende. La personne évacuée en urgence lundi est toujours en réanimation, selon la préfecture. Après un premier contact avec les éleveurs touchés par l'occupation sauvage de leur propriété, la préfète est allée mardi \"à la rencontre d'agriculteurs du causse Méjean pour trouver des réponses à leurs attentes, en lien avec la chambre d'agriculture de la Lozère\".Sur le plan des déchets, \"les quatre bennes installées avant-hier, afin de faciliter le stockage des ordures par les raveurs et de limiter la pollution des déchets, ont eu un effet visible sur la propreté du site\", assure la préfecture.La nature, l'ampleur et la durée de ce rassemblement illégal sur une zone environnementale à l'écosystème fragile et protégé, de surcroit par temps de pandémie, ont suscité l'indignation de certains habitants de Lozère.",
    "date": "2020-08-12",
    "heading": "Les derniers participants à une rave-party géante organisée illégalement ce week-end au cœur du parc national des Cévennes ont quitté les lieux, a indiqué mercredi après-midi la préfète de Lozère Valérie Hatsch sur les réseaux sociaux.",
    "title": "\"Rave party\" illégale en Lozère: fin de l'occupation du site"
}