{
    "article": "L'ONU souligne, mercredi 8 juillet, que la pandémie de nouveau coronavirus a entraîné une augmentation du trafic de masques, de désinfectants et d'autres produits médicaux de mauvaise qualité ou contrefaits. Ces produits de contrefaçon sont susceptibles de mettre en danger leurs utilisateurs, a averti l'ONU mercredi. Des groupes criminels organisés, exploitant les peurs et les incertitudes entourant le virus, se sont spécialisés dans le trafic de ces équipements en profitant de la hausse de la demande et de la pénurie d'approvisionnement, met en garde l'Office des Nations Unies contre la drogue et le crime (ONUDC) dans un rapport. \"Anxiété du public\"L'ONUDC précise s'attendre à ce que les criminels se concentrent sur le trafic de vaccins contre le Covid-19, lorsque celui-ci sera mis au point. \"La santé et la vie sont menacées par des criminels exploitant la crise du Covid-19 pour profiter de l'anxiété du public et de la demande accrue d'équipements de protection individuelle et de médicaments\", a déclaré la directrice générale de l'ONUDC, Ghada Waly, dans un communiqué. 121 arrestations dans le mondeUne opération internationale coordonnée par Interpol entre 90 pays et ciblant les ventes illégales de médicaments et de produits médicaux en ligne a conduit en mars à 121 arrestations dans le monde et à la saisie de masques faciaux défectueux et de plus de 14 millions de dollars (12 millions d'euros). Par rapport à une opération similaire menée en 2018, Interpol a relevé une augmentation d'environ 18% des saisies de médicaments antiviraux non autorisés et une augmentation de plus de 100% des saisies de chloroquine non autorisée, un traitement antipaludéen utilisé dans certains pays pour soigner les patients atteints de coronavirus. Une évaluation préliminaireL'ONUDC a appelé à une coopération internationale accrue, à un renforcement des cadres juridiques et des sanctions et à une formation plus pointue pour ceux qui travaillent dans le secteur des produits médicaux.Le rapport de l'ONUDC, qui est une \"évaluation préliminaire\", s'appuie sur les informations que l'organisme a recueillies à partir des réponses soumises par les Etats membres, de ses propres antennes et de l'analyse de sources ouvertes, de médias et de rapports institutionnels.",
    "date": "2020-07-08",
    "heading": "Les trafiquants profitent de la pénurie d'approvisionnements. Et attendent déjà l'éventuelle invention d'un vaccin contre le Covid-19 pour s'emparer de ce business.",
    "title": "Covid-19 : l'ONU alerte sur les trafics de masques"
}