{
    "article": "S'il n'y avait pas la fenêtre, devant laquelle l'animal se tient, pour donner le rapport d'échelle, on pourrait croire à un gros chat. Mais c'est bien une panthère noire, qui a été aperçue mercredi 18 septembre au soir sur les toits d'Armentières, dans le Nord. L'imposant animal a été repéré vers 18h30 par des riverains, alors qu'il se baladait de toiture en toiture, entrant même dans un appartement dont la fenêtre était ouverte, rapporte France Bleu Nord. La police et les pompiers sont ensuite intervenus pour mettre en place un périmètre de sécurité, afin que le vétérinaire sapeur-pompier puisse tirer une flèche hypodermique anesthésiante. \"En vingt ans de 'boutique', je n'ai jamais vu ça. Un serpent, oui. Mais pas un gros chat comme celui-là\", a raconté un policier armentiérois à La Voix du Nord. Une possession illégale ? La panthère a ainsi été endormie, et déplacée dans une cage. Elle a ensuite été confiée à un agent de l'office national de la chasse et de la faune sauvage, avant d'être prise en charge par la ligue protectrice des animaux. \"Une enquête est en cours pour retrouver le propriétaire, qui a fui avant l'arrivée des secours\", a indiqué la préfecture du département, rappelant qu'il est \"bien sûr interdit de posséder une panthère\". \"=1emIl semble que la personne qui se trouvait dans l'appartement\" où la panthère a été capturée et dont elle est \"probablement sortie\" au départ \"a quitté les lieux précipitamment par la fenêtre\" avant l'arrivée des secours, ont indiqué jeudi matin les pompiers.Mis en cage, le félin a finalement été confié à la Ligue de protection des animaux (LPA). Agé de \"cinq à six mois\", il \"se porte bien actuellement (...) et va bientôt quitter la LPA\", a indiqué l'association, ne souhaitant pas communiquer à ce stade sa future destination.",
    "date": "2019-09-19",
    "heading": "L'animal, dont le propriétaire serait parti en vacances, a été endormi à l'aide d'une fléchette et a été confié à la ligue protectrice des animaux.",
    "title": "Nord : une panthère noire en liberté sur les toits d'Armentières"
}