{
    "article": "Les faits remontent au jeudi 6 août, à Paris. David, 29 ans, se rend chez ses parents chercher sa fille. Alors qu'il rentre dans l'immeuble situé rue Archereau dans le XIX\" arrondissement, deux hommes se précipitent derrière lui. Ils pénètrent en même temps que David dans l'ascenseur et, une fois arrivés à l'étage, lui tombent dessus en l'insultant et en le traitant de sale juif. Après son agression, David perd connaissance. C'est son père qui l'a découvert dans la cage d'escalier, s'inquiétant de ne pas le voir arriver. David porte des traces de strangulation et souffre de multiples contusions. Il s'est vu prescrire une incapacité totale de travail n'excédant pas huit jours selon une source policière.Outre l'agression, les deux hommes lui ont volé une montre Rolex d'une valeur de 10 000 euros.La victime portait sa kipa au moment des faitsCe mardi, le Bureau National de Vigilance Contre l'Antisémitisme (BNCVA) a annoncé avoir déposé plainte pour violences en réunion, aggravée, à caractère raciste rapporte Le Parisien. Le président de l'association affirme que la plainte a été transmise au procureur de la République. \"Nous demandons aux services de police chargés de l'enquête de tout mettre en œuvre (traces papillaires, tests ADN, vidéos surveillance, etc.) pour identifier les agresseurs et les interpeller\", a déclaré le BNVCA dans un communiqué, indiquant se constituer partie civile. La victime, elle, a déposé plainte dans le commissariat de son lieu de résidence dans le Val-de-Marne.Les auteurs de l'agression n'ont pour l'instant pas été interpellés, mais ils ont été filmés par les caméras de vidéo surveillance. Le parquet de Paris a ouvert une enquête pour vol avec violences, en réunion et en raison de la religion de la victime. Elle a été confiée à la sûreté territoriale parisienne. L'homme portait une kippa au moment de l'agression, selon Sammy Ghozlan, président du BNVCA.La maire de Paris Anne Hidalgo, a dénoncé \"une violente et odieuse agression antisémite\".",
    "date": "2020-08-12",
    "heading": "C'est au moment d'aller chercher sa fille restée chez ses parents dans le XIXe à Paris, que David, 29 ans, a été roué de coups. Deux hommes l'ont agressé et traité de \"sale juif\".",
    "title": "Agression antisémite à Paris : le parquet ouvre une enquête"
}