{
    "article": "\"Ce refus de l'autorité, ce sont les policiers, les gendarmes et les sapeurs pompiers qui en subissent au quotidien les conséquences\", a-t-il dit en présence de la famille d'Eric Monroy et de ses collègues du commissariat du Mans.Le ministre a rappelé que \"toutes les demi-heures, des femmes et des hommes risquent leur vie car des gens ne s'arrêtent pas devant l'uniforme, devant la force légitime\". \"Ce refus d'obtempérer, c'est un refus de l'autorité, ce refus de l'autorité, c'est un refus de la République\".Gérald Darmanin a rendu hommage aux agents de police secours, dont faisait partie Eric Monroy, \"ces policiers du quotidien toujours présents qui aident, qui assistent, qui réconfortent (...) ces policiers qui sont là quand tout va mal, quand nos concitoyens n'ont plus personne vers qui se tourner\".\"On ne sait jamais vraiment sur qui ou sur quoi on va tomber quand le téléphone sonne ou que la radio de service indique de se rendre sur une intervention\", a-t-il ajouté.\"Ces anges gardiens, cette police secours, sont les policiers d'élites de notre quotidien\".Dans la nuit du 5 au 6 août, Eric Monroy est décédé en pleine intervention après avoir été percuté par un automobiliste déjà condamné pour refus d'obtempérer, qui tentait de prendre la fuite. Appelé par les sapeurs pompiers pour \"porter assistance à un conducteur ivre d'un véhicule, qui s'était endormi en pleine voie\", le policier, membre d'un équipage de trois agents de l'unité police secours du Mans, avait été traîné sur plusieurs mètres par le conducteur avant d'être projeté sur un mur.\"C'était une mission banale, une simple mission d'assistance qui vous aura coûté la vie\", a dit M. Darmanin qui a promu au grade de capitaine et décoré de la Légion d'honneur Eric Monroy.A l'heure de l'hommage, une minute de silence a été observée dans tous les commissariats et services de gendarmerie.",
    "date": "2020-08-12",
    "heading": "\"Refuser l'autorité, voilà le mal de la société\", a déclaré mercredi le ministre de l'Intérieur Gérald Darmanin, venu au Mans rendre hommage au policier de 43 ans tué dans la nuit du 5 au 6 août par un chauffard.",
    "title": "Hommage de Darmanin au policier tué au Mans : \"refuser l'autorité, voilà le mal de la société\""
}