{
    "article": "Un jeune homme de 23 ans, inscrit en cinquième année de pharmacie à l'université de Rouen (Seine-Maritime), est mort lors d'un week-end d'intégration. L'événement avait été organisé en Belgique par l'université de Picardie Jules-Verne, a annoncé lundi 16 septembre le ministère de l'Enseignement supérieur. Le jeune homme est mort \"dans la nuit de vendredi à samedi\" lors du week-end qui était organisé par une association d'étudiants de l'université de Picardie, mais plusieurs étudiants issus d'autres établissements y ont participé \"à titre individuel\", a expliqué le ministère dans un communiqué. Pour l'heure, les circonstances du drame restent incertaines. Selon des informations de France Bleu Normandie, le jeune homme aurait été percuté par une voiture à proximité du camping où était organisé l'événement. Selon la présidente de la Fédération des associations générales étudiantes Oriane François, qui a réagi au micro de BFMTV, le drame \"n'est pas lié à une intégration et à du bizutage\". \"Une cellule d'aide et soutien psychologique\"\"Frédérique Vidal tient à exprimer sa profonde tristesse face à ce drame\", a ajouté le ministère, qui a demandé aux présidents des deux universités de \"mettre en place une cellule d'aide et de soutien psychologique dès à présent\". La ministre recevra mardi les fédérations d'associations étudiantes.En octobre 2017, un étudiant de 20 ans en chirurgie dentaire à l'université de Rennes était décédé lors d'un week-end d'intégration, en raison d'une trop forte consommation d'alcool.Un an plus tard, en octobre 2018, Frédérique Vidal avait fait signer une charte relative à l'organisation des événements festifs aux universités et associations étudiantes. Dans cette charte, les organisateurs devaient renseigner leur programme, leur budget, les \"risques accidentels liés au lieu\" et la quantité d'alcool prévue.",
    "date": "2019-09-17",
    "heading": "En octobre 2018, la ministre de l'Enseignement supérieur avait fait signer une charte relative à l'organisation des événements festifs aux universités et associations étudiantes. Objectif : éviter les drames.",
    "title": "Rouen : un étudiant meurt lors d'un week-end d'intégration"
}