{
    "article": "Avant l'attaque, la partie sud du pays était en zone orange (déconseillée sauf raisons impératives) et la route menant à la réserve naturelle où l'attaque a eu lieu ainsi que la ville voisine de Kouré en jaune (vigilance renforcée avec risques limités \"compatibles avec le tourisme\"), selon les conseils aux voyageurs diffusés sur le site diplomatie.gouv.fr.La capitale Niamey, où étaient basés les six humanitaires français tués, passe elle du jaune au orange. Elle devient ainsi la seule exception sur une carte du Niger intégralement classée rouge. \"En raison de la situation sécuritaire dans toute la région, la menace terroriste pesant sur le Niger, en particulier hors de la capitale et près des frontières, est très élevée\", souligne le Quai d'Orsay dans ses conseils aux voyageurs.\"Des mouvements terroristes présents au Sahel ainsi qu'au Nigéria et dans la zone lacustre (Boko Haram) sont susceptibles de conduire des opérations à divers endroits au Niger\", poursuit le ministère.\"Les lieux fréquentés par les expatriés sont particulièrement visés\", souligne-t-il encore.La situation est particulièrement tendue dans la zone dite des \"trois frontières\" (Niger, Mali, Burkina Faso), proche du lieu de l'attaque et devenue un repaire des jihadistes sahéliens, dont l'Etat islamique au Grand Sahara (EIGS).Au total, six Français et un Nigérien travaillant pour l'ONG française Acted (Agence d'aide à la coopération technique et au développement) ont été tués dimanche avec leur guide nigérien par des hommes armés lors d'une excursion dans la réserve de girafes de Kouré, à 60 km au sud-est de Niamey.Le président Emmanuel Macron a annoncé mardi une renforcement des mesures de sécurité pour les ressortissants français dans la région.",
    "date": "2020-08-12",
    "heading": "Le ministère français des Affaires étrangères a placé mercredi l'ensemble du Niger à l'exception de la capitale Niamey en zone rouge, soit \"formellement déconseillée\", après l'attaque dans laquelle six Français sont morts.",
    "title": "Paris déconseille \"formellement\" tout déplacement au Niger, sauf Niamey"
}