{
    "article": "Ils se font appeler les Millionaires for Humanity. Ce groupe, composé de 83 millionnaires principalement américains, a appelé dans une lettre publiée sur leur site internet ce lundi 13 juillet à être plus taxé. \"Aujourd'hui, nous, millionnaires, demandons à nos gouvernements d'augmenter les impôts des gens comme nous. Immédiatement. Substantiellement. En permanence\", peut-on lire sur leur site web. Parmi les signataires de cette lettre ouverte, le cofondateur du géant américain des glaces Ben and Jerry's, Jerry Greenfield, ou le réalisateur britannique Richard Curtis. \"Nous ne sommes pas ceux qui soignent les malades dans les unités de soins intensifs. Nous ne conduisons pas les ambulances qui amènent les malades à l'hôpital. Nous ne sommes pas ceux qui regarnissent les rayons des épiceries ou qui délivrent de la nourriture de porte à porte\", écrit le groupe. Cet appel du pied à âtre plus taxé a été publié avant la réunion des ministres des Finances du G20 et du sommet européen extraordinaire sur la relance de l'UE.Ils appellent les chefs de gouvernement à prendre leurs responsabilités\"Nous avons de l'argent, beaucoup. On a absolument besoin d'argent maintenant et on continuera à en avoir besoin dans les années à venir\" pour se remettre de la crise, dont l'impact \"durera des dizaines d'années\" et pourrait \"pousser un demi-milliard de personnes dans la pauvreté\".\"Les problèmes causés et révélés par le Covid-19 ne peuvent être résolus par la charité, aussi généreuse soit-elle. Les chefs de gouvernement doivent prendre la responsabilité de lever les fonds dont nous avons besoin et les dépenser équitablement\" pour financer \"adéquatement nos systèmes de santé, les écoles et la sécurité via une augmentation permanente des taxes sur la plus fortunés de la planète, des gens comme nous\".La pandémie de nouveau coronavirus a entraîné une récession historique à travers le monde, poussant les gouvernements à dépenser des milliards en aides aux ménages et entreprises frappés de plein fouet par la paralysie économique résultant du confinement. Selon l'OCDE, le recul du produit intérieur brut mondial devrait atteindre au moins 6% cette année, et 7,6% en cas de deuxième vague épidémique, tandis que le rebond attendu pour 2021 serait de 5,2% sans retour du coronavirus, et de 2,8% avec.Depuis des années, des milliardaires tels que Warren Buffett et Bill Gates demandent à être taxés davantage.",
    "date": "2020-07-13",
    "heading": "Un groupe de 83 millionnaires appelé Millionnaires for Humanity demande à ce que les Etats taxent davantage les plus riches afin de contribuer à la reprise après la crise générée par la pandémie de nouveau coronavirus.",
    "title": "Coronavirus: 83 millionnaires demandent à être plus taxés"
}