{
    "article": "La mort de George Floyd et les débats sur le racisme systémique des sociétés occidentales n'épargnent pas les ONG. L'une des plus célèbres d'entre elles, Médecins sans Frontières (MSF), est ainsi accusée par un millier de ses anciens et actuels salariés d'être \"institutionnellement raciste\", dans une lettre révélée vendredi par le journal britannique The Guardian. La lettre, destinée à la direction internationale de l'ONG, demande une enquête indépendante sur le racisme au sein de l'organisation. Une démarche qui a été appuyée par une partie de la hiérarchie de MSF, les présidents des conseils d'administration de MSF au Royaume-Uni et en Afrique australe ainsi que le directeur général de MSF Allemagne ayant signé la missive. Le fait que la majeure partie des décisions de l'ONG soit prise au sein des bureaux situés en Europe est critiqué par les signataires. Au sein de l'ONG 90% des 55 000 employés ont été recrutés localement, mais les opérations sont dirigées par des cadres supérieurs situés dans cinq unités en Europe. \"Il y a une mentalité de \"sauveur blanc presque étouffante\", explique un signataire de la lettre.\"Un catalyseur\"Le constat amer n'est pas partagé par tous. Et certains l'ont fait savoir après les fuites sur ce débat interne. \"Nos recrutements sont géographiquement de plus en plus diversifiés et les écarts de salaires entre les expatriés et les employés nationaux ont été réduits, même s'il y a encore du travail à faire\", a ainsi expliqué au Monde Thierry Allafort-Duverger, directeur général de MSF France. Christos Christou, le président international de MSF, a réagi à cette lettre en expliquant qu'il espérait qu'elle seraitun \"catalyseur\" pour faire accélérer les changements déjà promis par l'organisation.",
    "date": "2020-07-11",
    "heading": "Le mode de fonctionnement de l'ONG Médecins sans Frontières est remis en cause par un millier de ses actuels et anciens salariés dans plusieurs documents internes et une lettre adressée à la direction internationale.",
    "title": "\"Racisme institutionnel\" : 1.000 salariés de MSF dénoncent les pratiques de l'ONG"
}