{
    "article": "C'est un énorme scandale qui pourrait bousculer le gouvernement allemand. Selon les informations récoltées par Bild, un journal allemand, un espion égyptien est parvenu à intégrer la fonction publique allemande et plus particulièrement le service de presse d'Angela Merkel pendant un certain temps. Il profitait de sa situation pour glaner des informations qu'il aurait ensuite livré au pouvoir en Egypte. Sans être à un poste hiérarchiquement très haut, l'homme avait tout de même trouvé le moyen de se faire une place au Bundespresseamt, un service qui est entre autre en charge de communiquer sur les activités de la chancelière allemande. Il aurait profité de sa fonction, qui consistait notamment à accueillir les visiteurs au centre de presse fédéral allemand, pour surveiller des journalistes égyptiens.Un vaste réseau de surveillance L'identification de cet espion ne serait qu'une nouvelle preuve de l'espionnage organisé par l'Egypte en Allemagne. Selon le rapport du Renseignement intérieur allemand, le service d'espionnage extérieur égyptien (GIS) et le service de renseignement intérieur (NSS) s'activent dans le pays.Bild révèle qu'une partie des informations collectées sont ensuite communiquées à l'organisation des Frères musulmans interdite en Egypte depuis 2013. Le renseignement égyptien surveille également de près la communauté chrétienne des coptes. Plusieurs ressortissants effectuant des voyages en Allemagne notamment seraient régulièrement recrutés.Depuis le départ en 2011 d'Hosni Moubarak, l'Egypte a pendant un temps eu un président civil élu en la personne de Mohamed Morsi mais il a quitté son poste en 2013. Le pays est depuis dirigé par Abdel Fattah al-Sissi.",
    "date": "2020-07-10",
    "heading": "Selon les informations du quotidien allemand Bild, un employé de la fonction publique travaillait en réalité en tant qu'espion pour le pouvoir égyptien. Il surveillait ainsi de nombreux ressortissants, notamment des journalistes.",
    "title": "Le service de presse d'Angela Merkel infiltré depuis des années par un espion égyptien \n"
}