{
    "article": "C'est le cas en Catalogne (Espagne) ou à Melbourne (Australie). EN EUROPE Espagne Les autorités de la région de Catalogne, dans le nord-est de l'Espagne, ont ordonné dimanche le reconfinement à leur domicile des habitants de la zone située autour de la ville de Lérida, en raison d'une forte hausse du nombre des cas de Covid-19. \"La population devra rester\" chez elle, a annoncé la responsable régionale de la Santé Alba Verges au cours d'une conférence de presse. La zone concernée, comptant plus de 200.000 habitants, avait déjà été isolée du reste de la Catalogne samedi dernier. En Galice (nord-ouest), les 70.000 habitants de la région côtière d'A Mariña (nord-ouest), sont également soumis à des mesures de restriction depuis une semaine. Portugal Dans la région de Lisbonne, nouveau \"confinement à domicile\" depuis le 1er juillet pour 700.000 habitants d'une vingtaine de quartiers, pour au moins deux semaines.Allemagne Deux reconfinements locaux d'une semaine ont été annoncés le 23 juin, concernant plus de 600.000 personnes dans deux cantons voisins, Gütersloh et Warendorf. Dans le premier, les mesures ont été prolongées jusqu'au 7 juillet. Un reconfinement avait déjà été décidé le 18 mai dans le canton de Coesfeld. Royaume-Uni Le 29 juin, le gouvernement a annoncé un durcissement du confinement à Leicester, avec notamment la fermeture des magasins non essentiels, au moment où les restrictions étaient en voie d'assouplissement dans le pays.Italie À Mondragone, près de Naples, près de 700 personnes ont pu à nouveau sortir de chez eux mercredi 8 juillet, après avoir reçu l'ordre le 22 juin de se confiner sur leur lieu de résidence.Ukraine Des mesures strictes de confinement ont été réintroduites le 19 juin. EN ASIE Chine La ville de Wuhan, berceau de l'épidémie, a été déconfinée à partir de début avril. Mais la mairie a immédiatement réimposé un confinement à 70 quartiers résidentiels parmi les 7.000 de la ville.Inde L'État du Tamil Nadu (sud) a ordonné le 19 juin le reconfinement de l'agglomération de Chennai. Cette mesure, en vigueur jusqu'à la fin du mois de juillet, concerne environ 15 millions de personnes.Azerbaïdjan Reconfinement strict depuis le 22 juin et jusqu'au 1er août.SUR LE CONTINENT AMÉRICAIN États-Unis Plusieurs États ont fait marche arrière après des assouplissements ou fait une pause dans leur déconfinement, avec notamment une fermeture des bars en Californie, au Texas et en Floride, ainsi que des fermetures de plages en Californie et en Floride. Au Texas, il est obligatoire de porter un masque dans les lieux publics. Argentine Mesures de confinement durcies à Buenos Aires et sa périphérie jusqu'au 17 juillet. Le 19 mai, Cordoba, deuxième ville d'Argentine, est revenue sur l'assouplissement du confinement. PanamaRetour au confinement depuis le 8 juin, dans la capitale et dans une province voisine.Guyane Les conditions de circulation de la population de ce territoire français ont été durcies le 10 juin. 16 communes sur 22 ont été reconfinées quelques jours mi-juin. Le 25 juin, la préfecture a décidé de fermer tous les bars et restaurants. Une vingtaine de nouveaux quartiers ont été confinés et le couvre-feu durci. AU MOYENT-ORIENT Cisjordanie Le territoire a été reconfiné pendant cinq jours à partir du 3 juillet. Les autorités avaient déjà ordonné la semaine précédente le bouclage temporaire des villes de Naplouse (nord), Hébron et Bethléem (sud).EN OCÉANIEAustralie Cinq millions d'habitants de Melbourne, la 2e ville du pays, se sont retrouvés de nouveau confinés jeudi.",
    "date": "2020-07-12",
    "heading": "REPÈRES. Les contaminations repartent à la hausse dans le monde et des des mesures de confinement - partiel ou total - ont été réintroduites dans certains pays, le plus souvent localisées.",
    "title": "Italie, États-Unis, Espagne, Australie... quand les autorités reconfinent"
}