{
    "article": "Invitée sur le plateau de BFM Lyon ce mercredi 12 août, l'adjointe à la Santé Céline de Laurens a annoncé que Lyon allait rendre le port du masque obligatoire dans plusieurs rues de la ville, comme c'est déjà le cas à Paris depuis lundi. Les élus de Lyon se sont réunis ce mercredi matin pour définir les lieux qui seront concernés par cette mesure sanitaire. Parmi les zones où le masque devrait être obligatoire : les rues piétonnes du centre-ville mais aussi les quais du Rhône et de Saône qui font l'objet d'une \"vigilance forte\", a précisé l'élue. Aucune date de mise en place n'a pour l'instant été divulguée.Bordeaux suit le mouvementLe port du masque à l'extérieur sera obligatoire dans les deux grandes artères commerçantes du centre-ville de Bordeaux à partir de samedi, a annoncé mercredi le maire EELV Pierre Hurmic. Le port du masque sera ainsi obligatoire rue St-Catherine, la plus longue rue piétonne d'Europe, un \"centre commercial à ciel ouvert\", selon le maire, où s'alignent 240 magasins, ainsi que sa rue perpendiculaire de La Porte Dijeaux.Les quais de Garonne ne sont pas \"dans l'immédiat\" concernés, a ajouté Pierre Hurmic selon qui la fréquentation \"n'est pas la même\" mais qui envisage des actions pédagogique.Jean Castex très préoccupé par la situationMardi, en visite au CHU de Montpellier, Jean Castex s'est alarmé de la reprise de l'épidémie de coronavirus en France. \"La situation s'est dégradée. 25 clusters sont identifiés chaque jour. Tout cela est préoccupant\", indiquait le Premier ministre.Ce dernier a ajouté qu'il souhaitait une extension du port du masque en extérieur. Ainsi, il a demandé aux préfets de se rapprocher des élus locaux \"pour étendre le plus possible l'obligation du port du masque dans les espaces publics\".",
    "date": "2020-08-12",
    "heading": "Après Paris, c'est au tour de Lyon et de Bordeaux de rendre le port du masque obligatoire dans la ville, suivant ainsi une recommandation du gouvernement.",
    "title": "Bordeaux et Lyon vont rendre le masque obligatoire dans certaines zones\n"
}