{
    "article": "\"Je n'ai pas à donner ma confiance à ce vaccin russe\", s'est borné à dire le ministre français interrogé sur les annonces du président russe Vladimir Poutine. \"Nous ne sommes pas dans la démarche d'un médecin français, nous sommes dans une démarche européenne (...) qui travaille avec tous les grands laboratoires pour faire en sorte que nous ayons accès à un vaccin\", a-t-il ajouté lors d'un déplacement dans la station balnéaire de la Grande-Motte, près de Montpellier, dans le sud de la France.\"Pour l'instant, de ce que j'ai à connaitre des études scientifiques qui sont parues, nous sommes dans l'attente de grands laboratoires pour disposer d'un vaccin\", a-t-il insisté.\"J'espère évidemment qu'il arrivera le plus tôt possible. Certains nous parlent d'automne, d'autres nous parlent du premier semestre 2021\", a-t-il ajouté.Vladimir Poutine a affiché son ambition de mettre en production dès septembre ce qu'il présente comme le \"premier\" vaccin contre le coronavirus, baptisé \"Spoutnik V\", mais pour l'Organisation mondiale de la Santé (OMS), cette affirmation doit encore être vérifiée indépendamment et scientifiquement.\"L'ensemble des pays européens sous l'égide de la commission européenne, travaillent avec tous les laboratoires pour que dès qu'un laboratoire aura un vaccin qui aura fait ses preuves, nous puissions immédiatement en faire bénéficier non seulement la population française, mais aussi la population européenne, ainsi que les pays n'ayant \"pas forcément accès au marché des vaccins\", a déclaré M. Véran.Le ministère allemand de la Santé a émis des doutes mardi sur \"la qualité, l'efficacité et la sécurité\" du vaccin contre le nouveau coronavirus annoncé par Vladimir Poutine.",
    "date": "2020-08-11",
    "heading": "Le ministre de la santé français Olivier Véran a souligné mardi que la France et les Européens sont \"dans l'attente de grands laboratoires pour disposer d'un vaccin\", alors que la Russie a affirmé avoir développé le \"premier vaccin\" contre le coronavirus.",
    "title": "La France \"dans l'attente des grands laboratoires pour disposer d'un vaccin\""
}