{
    "article": "Si les circonstances de l'attaque survenue dimanche dans un parc naturel à 60 kilomètres de Niamey restent floues et l'opération non revendiquée, son caractère \"terroriste\" ne fait aucun doute selon Emmanuel Macron et son homologue nigérien Mahamadou Issoufou.Elle pose de nouveau la question de l'efficacité de Barkhane (plus de 5.000 hommes) dans cette immense région aride et pauvre, délaissée par les pouvoirs centraux, face à des groupes armés déterminés et très mobiles.- Quel mode opératoire ?Les victimes, six humanitaires de l'ONG française Acted ainsi que leur chauffeur et un guide nigériens, ont été purement et simplement exécutées par balles et pour l'une égorgée. Leurs assaillants, qui se déplaçaient à moto, ne leur ont laissé aucune chance.Pour Frédéric Roussel, cofondateur d'Acted, \"a priori, c'était une attaque d'opportunité\". Les assaillants ont croisé la route d'Occidentaux, assez fréquents dans ce parc réputé pour ses girafes, et sont passés à l'acte.Le général Dominique Trinquand, ancien chef de la mission militaire française à l'ONU, retient plutôt la thèse de l'opération ciblée, avec du renseignement en amont - ne serait-ce qu'une alerte donnée par des guetteurs sur la route menant au parc - et un minimum d'organisation.\"C'est une action classique de jihadistes, arriver en moto armés de Kalachnikov, se mettre à un endroit, être capable de mener une attaque et puis repartir aussitôt dans des directions différentes de façon à ne pas être répéré\", explique-t-il à l'AFP.\"Je ne pense pas que ce soit une cible qui ait été choisie au hasard\", renchérit Niagalé Bagayoko, présidente du Réseau africain du secteur de la sécurité, pour qui des humanitaires étaient délibérément visés.Jusqu'ici, les jihadistes privilégiaient surtout la prise d'otages, s'agissant d'Occidentaux. Mais avec la concentration de moyens militaires dans la région, notamment de Barkhane, ils sont désormais plus vite traqués dans leur fuite.\"Ils savent très bien qu'ils ont assez peu de chances de s'en tirer. Donc ils exécutent\", relève Dominique Trinquand. Ils optent aussi pour la moto, plus furtive que le 4x4 mais peu compatible avec le transfert d'otages.- Quel message et quelle organisation ?\"Ils exécutent immédiatement. Cela veut dire un écho médiatique majeur ! Tout le monde ne parle alors plus que de cela, se demande : que fait Barkhane ? Que fait le G5 Sahel (force régionale) ?\", poursuit le général Trinquand.L'effet de sidération est d'autant plus grand que les assaillants se sont évanouis dimanche dans la nature. Leur traque, appuyée par des Mirage et un drone français, est pour l'heure restée vaine.Visaient-ils précisément des Français ? A minima des Occidentaux, estime le responsable d'Acted. Leur véhicule, un 4x4 qui portait le nom de l'ONG, pouvait aussi laisser penser que des Français se trouvaient à bord.L'Etat islamique au Grand Sahara (EIGS), ennemi numéro un de Barkhane ces derniers mois dans la zone voisine des \"trois frontières\" (Mali, Niger, Burkina Faso), a-t-il voulu venger les pertes infligées par l'armée française ?\"La barbarie, le massacre commis portent effectivement plutôt la marque de l'EIGS\", décrypte Niagalé Bagayoko pour l'AFP.Selon une source sécuritaire, les intérêts français en Afrique de l'Ouest - ambassades, entreprises, voyageurs - pourraient aussi être aussi la cible d'Al-Qaïda au Maghreb islamique (AQMI) après la mort en juin de son leader Abdelmalek Droukdal, éliminé par des soldats français.Mais cette organisation a démenti toute implication dans l'attaque au Niger, selon des médias.- Quelles conséquences de l'attaque ?Emmanuel Macron a annoncé mardi, sans plus de précisions, qu'il allait tirer les \"conséquences militaires\" de l'attaque et que les mesures de sécurité des Français seraient \"renforcées\" au Sahel. Mercredi matin, la France a placé le Niger intégralement en zone rouge, c'est à dire qu'elle y déconseille \"formellement\" les déplacements. Seule la capitale Niamey passe en zone orange (déconseillée sauf raisons impératives). L'armée française estime avoir renversé la situation à son avantage ces derniers mois dans la zone des \"trois frontières\". Au côté de ses alliés du G5 Sahel (Mali, Niger, Burkina Faso, Tchad, Mauritanie), elle a revendiqué la \"neutralisation\" de plusieurs dizaines de jihadistes. Mais ces victoires tactiques ne suffisent pas à sortir durablement cette région de l'ornière. Les forces armées locales restent régulièrement visées par des attaques aux lourds bilans, tout comme Barkhane.Et les accusations d'exactions commises par les forces locales, notamment au Niger, plombent aussi les efforts de stabilisation de la région. Au Mali, le président Ibrahim Boubacar Keïta est en outre défié depuis plusieurs semaines dans la rue par des manifestants qui l'accusent de corruption et de ploutocratie.",
    "date": "2020-08-12",
    "heading": "L'assassinat de six Français au Niger constitue un nouveau défi pour le président Emmanuel Macron et la force française Barkhane qui peine à contenir la menace jihadiste au Sahel malgré des succès sur le terrain.",
    "title": "L'attaque au Niger, un défi pour Macron et Barkhane"
}