{
    "article": "Une étude, coordonnée par l'hôpital Necker (AP-HP, Paris) et l'Institut Pasteur et mise en ligne sur le site de pré-publication Medrxiv, confirme la grande fréquence et le taux important d'anticorps contre les coronavirus saisonniers dans la population générale, ce qui n'empêche pourtant pas les infections par ces virus chaque hiver. \"L'infection par les coronavirus saisonniers n'offre pas une protection significative contre l'infection par le virus SARS-CoV-2 et les autres maladies associées comme le syndrome apparenté à la maladie de Kawasaki\", relève Marc Eloit, responsable du laboratoire de découverte de pathogènes à l'Institut Pasteur dans un communiqué.Comment atteindre le niveau d'immunité suffisant ?\"Si le virus de la Covid-19 se comporte comme les coronavirus saisonniers, cette observation interroge sur la capacité de la population à atteindre un niveau d'immunité suffisant pour empêcher la réapparition régulière de la maladie\" en déduit le chercheur, co-auteur de l'étude.Les anticorps contre les quatre coronavirus saisonniers (NL63, HKU1, 229E, OC43) ont été retrouvés chez 67-100% des enfants en fonction des virus.Le niveau de ces anticorps était comparable entre les enfants présentant un test de sérologie positif pour le SARS-CoV-2 et ceux qui étaient séronégatifs, qu'il s'agisse des malades avec syndrome apparenté à la maladie de Kawasaki ou de ceux qui ont fait une forme pas ou peu symptomatique de Covid-19, montre l'étude.Des anticorps neutralisants le virus SARS-CoV-2 étaient présents chez 56% des enfants positifs, avec une fréquence relative augmentant avec le temps (jusqu'à 100% en fin d'étude, à 2 mois du pic de l'épidémie). Plus de la moitié (69,4%) de ces enfants n'avait jamais eu de symptômes évocateurs d'infection. Des formes peu symptomatiquesLa question de l'éventuelle immunité croisée conférée par les quatre coronavirus saisonniers vis-à-vis de la Covid-19, a été récemment posée après la mise en évidence d'anticorps et de cellules immunitaires reconnaissant le nouveau coronavirus chez des personnes avant la phase épidémique.Les enfants font des formes de Covid-19 peu symptomatiques qui passent souvent inaperçues. Les atteintes sévères apparentées à la maladie de Kawasaki sont très rares.L'étude Ped-Covid s'est déroulée du 1er mars au 1er juin dans sept hôpitaux parisiens et de la proche couronne, auprès de 775 enfants (de 0 à 18 ans), dont 36 présentaient un syndrome inflammatoire lié au Covid-19 et apparenté à la maladie de Kawasaki.",
    "date": "2020-07-06",
    "heading": "D'après une nouvelle étude, les fréquentes infections par des coronavirus saisonniers, responsables chaque hiver de rhumes et de bronchites dès la petite enfance, ne protègent ni de l'infection par le nouveau coronavirus, ni des formes graves liées au Covid-19.",
    "title": "Covid-19 : les coronavirus saisonniers ne protègent pas les enfants"
}