{
    "article": "Les enquêteurs en apprendront-ils plus sur les circonstances des meurtres de Joanna Parrish et Marie-Angèle Domece, commis entre 1988 et 1990 dans l'Yonne ? Michel Fourniret et son ex-épouse Monique Olivier vont participer jeudi et vendredi à une reconstitution dans le cadre de l'enquête sur ces meurtres, reconnus en février 2018 par le tueur en série, a indiqué mercredi 18 septembre à l'AFP une source proche du dossier, confirmant une information de RTL. Michel Fourniret, déjà condamné pour huit meurtres, a livré des \"aveux réitérés\" pour ces deux crimes en février 2018, tout en se montrant mystérieux sur leurs circonstances. À la suite de ces aveux, des fouilles avaient été menées sur plusieurs terrains situés dans l'Yonne, en présence du tueur en série et de son ancienne épouse. Ces fouilles n'avaient cependant rien donné, selon une source proche de l'enquête. Pour cette reconstitution, les deux anciens époux, qui ont divorcé en 2010, vont être \"extraits de prison\". D'après RTL, ils seront d'abord conduit à Saint-Cyr-les-Coulons, où Michel Fourniret habitait, avant d'aller à Monéteau, où le corps de Joanna Parrish a été retrouvé.Michel Fourniret avait été mis en examen le 11 mars 2008 pour ces deux assassinats, avant de bénéficier d'un non-lieu. L'affaire a été relancée en juin 2012, quand la cour d'appel de Paris a demandé aux juges de rouvrir l'enquête sur la base de nouvelles pistes.Joanna Parrish était assistante d'anglais au lycée Jacques-Aymot d'Auxerre. Elle a été retrouvé morte et dénudée le 17 mai 1990. La jeune femme de 20 ans a été violée et battue avant sa mort. Marie-Angèle Domece était handicapée mentale. Elle a disparu le 8 juillet 1988, à l'âge de 19 ans. Son corps n'a jamais été retrouvé.",
    "date": "2019-09-18",
    "heading": "En février 2018, Michel Fourniret, déjà condamné pour huit meurtres, a reconnu ces deux crimes tout en se montrant mystérieux sur leurs circonstances.",
    "title": "Meurtres de Joanna Parrish et Marie-Angèle Domece : Michel Fourniret et Monique Olivier participent à une reconstitution dans l'Yonne"
}