{
    "article": "Amaury Sport Organisation (ASO) a annoncé ce mercredi 12 août l'annulation du marathon de Paris. La société organisatrice de l'épreuve a préféré annuler en raison de l'épidémie de coronavirus et donne rendez-vous aux coureurs en 2021. La course de 42,195 km, qui passe chaque année devant les lieux emblématiques de la capitale (départ sur les Champs-Elysées, Opéra, Bastille, Notre-Dame, Tour Eiffel...), initialement programmée le 5 avril, avait été reportée à deux reprises. Une première fois au 18 octobre, puis au 15 novembre pour cause de crise sanitaire. Finalement, elle n'aura pas lieu, contrairement au Tour de France, autre événement organisé par ASO, lui aussi reporté de juillet à septembre.\"Devant l'impossibilité pour beaucoup de participants de se rendre disponibles pour ces épreuves et notamment ceux, nombreux, venant de plusieurs pays étrangers et se heurtant aux difficultés actuelles de voyages, il a été décidé de donner rendez-vous à tous les passionnés de la course à pied en 2021\", a expliqué ASO dans un communiqué.Annulations en cascade\"Les concurrents enregistrés cette année sont, s'ils le souhaitent, d'ores et déjà inscrits pour les éditions de 2021\", a également indiqué l'organisation.Le semi-marathon de Paris, lui aussi décalé deux fois et reprogrammé le 18 octobre, n'aura pas non plus lieu cette année, a précisé ASO.L'annulation de l'épreuve parisienne s'ajoute à celles des marathons les plus prestigieux de la planète (New York, Berlin, Boston, Chicago) et décime totalement la saison sur route. Mardi, Francfort avait également préféré donner rendez-vous en 2021.Seul le marathon de Londres fait toujours de la résistance avec toutefois une course uniquement réservée aux athlètes d'élite le 4 octobre sur un circuit faisant office de \"bulle\" d'isolation, avec un duel très attendu entre le champion olympique et recordman du monde kényan Eliud Kipchoge vainqueur en 2018 et 2019, et l'Éthiopien Kenenisa Bekele, deuxième chrono de l'histoire, et la présence chez les dames de la Kényane Brigid Koskei, détentrice du record du monde.",
    "date": "2020-08-12",
    "heading": "Le marathon de Paris prévu le 15 novembre, a été annulé en raison de la pandémie de coronavirus.",
    "title": "Coronavirus : le marathon de Paris 2020 est annulé\n"
}