{
    "article": "Le premier réflexe est de se frotter les yeux pour être sûr que la scène est bien réelle. Depuis plusieurs jours, une vidéo surréaliste circule sur les réseaux sociaux. On y voit un gros rapace s'envoler avec ce qu'il semble être un petit requin entre ses serres. Le tout au-dessus d'une plage très fréquentée. Est-ce que cet oiseau vient d'attraper un requin ? Une scène surréaliste sur une plage a laissé les badauds stupéfaitspar DemotivateurLes images ont été tournées à Myrtle Beach, une station balnéaire très populaire de Caroline du Sud, aux États-Unis. En seulement quelques jours, plus de 25 millions de personnes ont déjà visionné la vidéo. Et les questions des internautes sont nombreuses. Mais quelle race d'oiseau est capable d'une telle prouesse ? Quel est ce malheureux poisson pris au piège ? D'après les internautes les plus avertis, le prédateur serait un balbuzard pêcheur, un oiseau très connu en Caroline. Concernant le poisson, il s'agirait, d'après de nombreux internautes, d'un aiguillat commun, une race de petit requin très présent dans cet État américain. Toutefois, d'après le site trackingsharks.com, qui s'appuie sur le témoignage d'un chercheur de l'université du Massachusetts, le poisson pourrait être un maquereau espagnol (\"spanish mackerel\").\"Son meilleur ami, l'aigle, réalise son rêve\"Si le sort du poisson ne laisse guère place au doute, certains ont préféré observer cette scène de chasse avec un regard plus naïf. C'est notamment le cas de l'humoriste français Freddy Gladieux, qui voit plutôt une belle histoire d'amitié entre les deux animaux. \"Ce requin a toujours rêvé de voler. Son meilleur ami, l'aigle, réalise son rêve. Magnifique !\", a ironisé le vidéaste sur Twitter.",
    "date": "2020-07-04",
    "heading": "La vidéo d'un rapace s'envolant avec un poisson de la taille d'un petit requin au bord d'une plage américaine stupéfie les internautes depuis plusieurs jours.",
    "title": "La vidéo invraisemblable d'un rapace qui capture... un petit requin"
}