{
    "article": "Les Américains viennent de découvrir l'histoire de la famille Dupont de Ligonnès lors de la diffusion de « La Maison de l'horreur », un épisode des « Enquêtes extraordinaires », une nouvelle série diffusée sur la plateforme Netflix depuis le 1er juillet dernier. Très vite, le mot-clé #UnsolvedMysteries a fait partie des mots-dièse les plus populaires sur Twitter, souligne CNews. Choqués, les Américains ont multiplié les posts, certains allant même jusqu'à inciter à une traque sur le Net. \"Les gars. Xavier Dupont de Ligonnès a tué toute sa famille, ses enfants, ses chiens. Et a pris le large. En échappant à la police française. Internet, nous devons trouver cet homme. Je suis investie désormais\", a notamment twitté une internaute, n'hésitant pas à s'adresser directement en vidéo à ceux qui voudraient l'aider dans son projet.Xavier Dupont de Ligonnès tranquillement installé devant Netflix ? Il y a aussi ceux qui l'imaginent en Espagne ou en Italie, mais vraisemblablement pas en Amérique du Sud ou ceux qui le pensent devant un écran, en train de regarder le documentaire qui lui est consacré sur Netflix. Tous se demandent comment il a pu réussir l'évasion parfaite. En effet, pour le moment, le mystère entourant Xavier Dupont de Ligonnès reste entier.Le 11 octobre 2019, Guy Joao, un retraité, avait été pris pour Xavier Dupont de Ligonnès et interpellé à Glasgow, en Écosse. Vivant entre Limay (Yvelines) et le Royaume-Uni, il avait accepté de raconter cet épisode à la chaîne M6. Gardé à vue, interrogé et mis à l'isolement total durant 26 heures, Guy Joao décrivait alors avoir vécu un cauchemar et n'hésitait pas à parler de « science-fiction inimaginable ». Il avait finalement été disculpé par ses empreintes génétiques.",
    "date": "2020-07-04",
    "heading": "La série de documentaires « Les enquêtes extraordinaires », disponible depuis le 1er juillet sur Netflix, a fait découvrir l'affaire Dupont de Ligonnès aux Américains. Abasourdis, ils ont partagé leur effroi sur réseaux sociaux explique CNews.",
    "title": "Xavier Dupont de Ligonnès : l'affaire fait des émules outre-Atlantique\n"
}