{
    "article": "Il a tiré le gros lot. Du moins un des plus gros poissons de la Seine. Comme le raconte Le Parisien, un trentenaire a réussi à pêcher un silure d'une taille plutôt exceptionnelle : 2,43 mètres pour un poids avoisinant les 90 kg. La pêche \"miraculeuse\" a eu lieu le 1er août dernier. Alors que Geoffroy Rulleau se trouvait dans les environs de Choisy-le-Roi et d'Alfortville, dans le Val-de-Marne, sur une petite barque avec deux amis, il fait d'abord choux blanc pendant plusieurs heures. Puis le midi, ça mord. \"J'ai senti une petite touche sur ma ligne à deux reprises. Au bout de quelques secondes, l'animal très lourd a bougé avec dans sa gueule l'hameçon auquel j'avais accroché un poisson mort\", raconte-t-il fièrement. Loin d'imaginer ce qui allait sortir. \"Le moulinet a déroulé tout le fil sans que nous puissions l'arrêter\", ajoute-t-il. \"Près de la berge, j'ai mis vingt minutes pour le sortir de l'eau\", détaille Geoffroy. Une prise qu'il décrit aujourd'hui comme \"un combat très physique\". Poisson non dangereux Il faut dire que ce responsable logistique est un habitué de la pêche, ayant fait des voyages jusqu'en Thaïlande ou en Argentine pour sa passion. Une fois sorti de l'eau, le silure a été recouvert d'une bâche afin de ne pas l'abîmer, apprend-on. Il a ensuite été photographié pour attester de la véracité de la prise. Même si on ne mange pas de silure, parce qu'il contient du mercure et du plomb notamment, le spécimen pêché a été relâché. Malgré sa taille, Geoffroy a raconté au Parisien ne pas avoir eu peur, l'animal étant robuste et avec une grande bouche, mais \"pas puissant\" et avec des dents \"très petites\", l'empêchant de \"lacérer ses proies\". Le quotidien rappelle que ce genre de prise est fréquent, comme en 2019 où un homme avait sorti un silure de 2,34 mètres à Créteil. Selon le site La Pêche et les poissons, le record du monde appartient à un Français. Dans le Gard, il avait ramené un silure de 2,73 mètres pour 130 kg.",
    "date": "2020-08-12",
    "heading": "Sa proie mesurait plus de 2,40 mètres et pesait 90 kg, raconte Le Parisien. Il a dû batailler pour le sortir de l'eau.",
    "title": "Un homme pêche un silure géant dans la Seine"
}