{
    "article": "La vague de chaleur et les températures caniculaires qui s'abattent sur la France depuis quelques jours sont sans doute bientôt un mauvais souvenir. Le Parisien, qui s'appuie sur les dernières prévisions de Météo France, nous apprend que l'épisode caniculaire touche à sa fin. Dans le même temps, Météo France a relevé son seuil d'alerte avec 47 départements placés en vigilance orange pour des risques d'orage et de chaleur. Leur nombre a triplé depuis ce matin, 6h. C'est par l'Ouest que les orages vont arriver.Les 47 départements concernés sont les suivants : Ain (01), Aisne (02), Allier (03), Ardennes (08), Ariège (9), Aube (10), Aveyron (12), Calvados (14), Cantal (15), Cher (18), Corrèze (19), Côtes-d'Armor (22), Creuse (23), Dordogne (24), Eure (27), Eure-et-Loir (28), Haute-Garonne (31), Gers (32), Ille-et-Vilaine (35), Indre (36), Indre-et-Loire (37), Landes (40), Loir-et-Cher (41), Loiret (45), Lot (46), Lot-et-Garonne (47), Maine-et-Loire (49), Manche (50), Oise (60), Orne (61), Pyrénées-Atlantiques (64), Hautes-Pyrénées (65), Sarthe (72), Paris (75), Seine-Maritime (76), Seine-et-Marne (77), Yvelines (78), Somme (80), Tarn (81), Tarn-et-Garonne (82), Vendée (85), Haute-Vienne (87), Essonne (91), Hauts-de-Seine (92), Seine-Saint-Denis (93), Val-de-Marne (94), Val-d'Oise (95).13 départements en vigilance rouge canicule Mais attention, alerte Météo France, car ces épisodes orageux pourraient être très violents comme cela fut le cas ces dernières heures en Gironde ou dans les l'Essonne avec de fortes pluies. \"De forts cumuls de pluie, chutes de grêle et violentes rafales sont attendus\". Un épisode orageux qui devrait s'étendre à la Manche la nuit prochaine. En ce qui concerne les fortes chaleurs, 66 départements restent en vigilance canicule, dont 13 toujours en vigilance rouge dans le Nord du pays. Les 53 autres sont en vigilance orange. Météo France indique que ce mercredi 12 août, les températures sont encore hautes dans plusieurs départements le matin : pas moins de 20 à 24 degrés relevés de l'Aquitaine aux Hauts-de-France. L'épisode devrait cependant toucher à sa fin dès ce jeudi avec des températures nettement à la baisse.",
    "date": "2020-08-12",
    "heading": "Selon le dernier bulletin de Météo France, 66 autres départements restent en vigilance canicule, mais celle-ci arrive à son terme, précise Le Parisien.",
    "title": "47 départements en vigilance orange pour orages et chaleur"
}