{
    "article": "Le président français Emmanuel Macron a condamné sur Twitter \"le lâche assassinat\" de Benoît Maria, responsable au Guatemala d'Agronomes et Vétérinaires Sans Frontières (AVSF), une ONG qui soutient l'agriculture paysanne dans une vingtaine de pays.M. Macron a salué \"l'engagement humanitaire, fraternel, solidaire qui fait honneur à la France\" du ressortissant français qui vivait depuis 20 ans au Guatemala où il travaillait \"en faveur des communautés indigènes mayas\" qu'il \"aidait à préserver leurs terres\". Dans un communiqué daté de Lyon (sud-est de la France), l'ASVF a exprimé son \"immense tristesse\" de la perte d'\"un professionnel de la solidarité, (d')un militant de la cause paysanne et indigène et (d')un ami\". \"Benoît a été lâchement assassiné par des individus armés\" s'indigne l'ONG qui assure qu'elle fera \"tout ce qui est en (son) pouvoir pour que ce crime ignoble soit élucidé et que justice soit faite rapidement\".Selon plusieurs médias locaux, Benoît Maria, âgé de 52 ans selon ASVF, était au volant d'une camionnette sur une route située près du village indigène de San Antonio Ilotenango, dans une zone montagneuse à quelque 85 km au nord-ouest de la capitale Guatemala, lorsqu'il a été tué par balles. Le véhicule a été criblé de onze impacts de balles, selon les mêmes sources.Au lendemain de cette attaque, le mobile de ce meurtre n'était pas connu.Au Guatemala, le vice-président Guillermo Castillo a demandé à la justice de faire la lumière sur ce meurtre. \"Il est indispensable que les institutions compétentes fassent la lumière sur ce fait de violence, ainsi que d'autres commis contre des défenseurs des droits de l'homme\", a-t-il insisté dans un communiqué.- Une vie \"dédiée aux populations vulnérables\" - Benoît Maria \"a dédié une grande partie de sa vie à promouvoir le développement communautaire des populations vulnérables\", a salué le vice-président guatémaltèque.La dirigeante indigène et Prix Nobel de la Paix 1992 Rigoberta Menchu a salué en \"Benoît Maria, (un) grand défenseur des droits des Mayas\" et a assuré de sa \"solidarité sa famille et les communautés Ixil et Q'eqchi\" avec lesquelles il travaillait.\"Nous avons besoin de la France pour que ce crime ne reste pas impuni\", a ajouté Rigoberta Menchu.La représentation au Guatemala de l'Union européenne a elle aussi salué le travail humanitaire de Benoît Maria.Le travailleur humanitaire \"a été pris dans un guet-apens et a été tué par balle dans sa voiture. La police guatémaltèque mène des investigations et fera le nécessaire\", a déclaré à l'AFP Frédéric Apollin, directeur général de l'ONG.\"Le travail sur le foncier au Guatemala est en effet sensible, mais on ne peut pas parler de menace, il n'y en avait, à notre connaissance, aucune qui pesait sur notre association ou sur Benoît qui s'est retrouvé visiblement au mauvais endroit au mauvais moment\", a précisé M. Apollin. AVSF travaillait \"depuis 20 ans dans le calme\" dans le pays a-t-il assuré.Benoît Maria apportait son aide pour la mise en oeuvre de projets agricoles pour les populations indigènes mayas-ixiles, a rappelé Jorge Santos, coordinateur de l'Unité de protection pour les défenseurs des droits de l'homme au Guatemala (Udefegua).Il a aussi participé à la création en 2011 de l'Université Ixil, consacrée à l'étude des savoirs ancestraux des peuples indigènes, a-t-il ajouté.Le Forum des ONG internationales au Guatemala (Fongi), qui réunit 31 ONG américaines, canadiennes et de huit pays européens, a exigé du président guatémaltèque de renforcer la protection des militants et travailleurs humanitaires.L'Udefegua a dénombré entre janvier et avril au moins 157 agressions contre des militants au Guatemala, et 462 pour toute l'année 2019, dont 15 meurtres.Le meurtre de Benoît Maria est intervenu au lendemain d'une attaque au Niger qui a fait dimanche huit morts, dont six humanitaires français de l'ONG Acted.",
    "date": "2020-08-12",
    "heading": "La mort au Guatemala d'un travailleur humanitaire français, tué lundi \"dans une embuscade\", a soulevé mardi une vague d'émotion et d'indignation, aussi bien en France que dans le petit pays centroaméricain.",
    "title": "Emotion et indignation après le meurtre d'un humanitaire français au Guatemala"
}