{
    "article": "Président de l'Association des Guides des Girafes de Kouré, ce Nigérien était un \"guide engagé et militant sur la zone girafes de Kouré depuis le début. Il a toujours eu conscience de l'importance à œuvrer pour la sauvegarde des dernières girafes d'Afrique de l'Ouest\", a salué son association sur sa page Facebook. Il était guide depuis 21 ans, depuis l'arrivée des premiers troupeaux de girafes dans la zone. Il avait 51 ans, était marié à deux femmes et était père de 13 enfants.- Charline F.Cette doctorante de 30 ans, spécialiste des sciences de gestion, avait connu une première expérience africaine au Nigeria où elle a travaillé deux ans à l'ambassade de France. Elle avait récemment été embauchée par l'ONG Acted et pris son poste à Niamey, il y a seulement une semaine, selon sa soeur Sarah. \"Elle était pleine de vie, pleine de convictions, idéaliste, elle ne supportait pas l'injustice, elle se battait pour ses idées\", souligne t-elle.\"Elle avait déjà voyagé quelques jours au Niger avant de prendre son poste à Niamey, elle avait un fort caractère, toujours partante pour tout, drôle, pleine d'humanité. C'est dur de le dire aujourd'hui, mais elle était très vivante\", évoque son amie Anna Gomez-Colombani. \"Après le Niger, elle avait aussi pour projet de partir vivre en Jordanie où on avait voyagé toutes les deux il y a quelques semaines. Elle ne s'arrêtait pas\", ajoute-t-elle. - Stella G.Après des études de marketing et de management, elle s'est consacrée à partir de 2015 à l'humanitaire, selon son profil LinkedIn.Passée par l'ONG Oxfam en Centrafrique, elle avait aussi été initiée six mois sur le terrain par l'institut Bioforce, référence française en matière de formation des humanitaires, a indiqué à l'AFP cet institut basé à Vénissieux, près de Lyon. En 2020, elle avait rejoint Reach, un programme d'analyse de données humanitaires lancé par Acted et par son organisation sœur, Impact.- Nadifa L.Passée par les entreprises Axa et Véolia, elle a rejoint en 2015 le ministère français des Armées, principalement à des fonctions financières et de gestion. Elle avait été déployée 6 mois à Bangui, auprès d'une mission européenne militaire en République centrafricaine. Le jeune femme réalisait en parallèle un doctorat sur \"la responsabilité des entreprises exportatrices d'armes\" à l'Université d'Aix-Marseille (sud de la France), selon sa fiche LinkedIn.Selon le ministère, elle avait quitté l'armée en février, avant d'être envoyée six mois sur le terrain au Niger.- Myriam D. Titulaire d'un master en gestion de crise et conflits, elle avait été formée dans différentes ONG en France et en Colombie. Elle avait rejoint Acted il y a deux ans, d'abord à Paris avant de passer par la Tunisie, le Tchad et le Niger où elle avait été mutée il y a quelques mois. \"Elle est était assez discrète, passionnée, joyeuse, prévenante, à l'écoute. Si tu avais un problème, elle venait vers toi. Déjà, elle était attirée par l'Afrique. Pas étonnant qu'elle se soit dirigée vers l'humanitaire. Je garde un très bon souvenir d'elle\", a confié à l'AFP Boris Kharlamoff, ancien camarade de promotion.- Léo R.\"Un engagement\", comme fil rouge de son parcours : l'un des plus jeunes du groupe, un étudiant au regard décidé, avait rejoint Acted en tant que stagiaire en 2019, en parallèle de ses études en école de commerce. Après un semestre de formation au siège de l'ONG à Paris, il venait d'être envoyé en temps que \"volontaire\", au bureau de Niamey, où il s'était spécialisé en logistique. \"Il devait être diplômé en 2021...Nous sommes endeuillés par cette nouvelle tragique\", a déclaré dans un communiqué son école la Business School of Rennes (ouest).- Antonin G.Diplômé de la prestigieuse Ecole normale supérieure de Cachan (région parisienne) et chercheur en économie environnementale, ce jeune chargé de cours dans une université parisienne de 26 ans originaire de Carhaix (Bretagne, nord-ouest de la France), affichait sur son profil LinkedIn son intérêt pour différentes causes humanitaires. \"C'était un jeune homme merveilleux, brillant et très dévoué aux questions de développement économique de pays en difficulté. Il trouvait cela plus épanouissant certainement que la matière économique, même s'il était un excellent universitaire\", témoigne auprès de l'AFP, Geoffrey L. Barrows, l'un de ses professeurs. Christophe Hachon, qui l'a eu comme élève de classe préparatoire à Rennes, se souvient d'un jeune homme qui \"passait son temps à aider les autres\".\"Il n'était pas intéressé par la réussite en soi, mais avait l'idée de faire les choses\", dit-il à l'AFP. \"Il cherchait à savoir en quoi ce que l'on apprend en prépa peut permettre de construire une société au service des autres\".- Boubacar G. Employé d'Acted, le Nigérien était le chauffeur du 4X4 pour cette excursion. Selon le Parisien, il était âgé de 50 ans et attendait avec son épouse un cinquième enfant.",
    "date": "2020-08-11",
    "heading": "- Kadri A.",
    "title": "Engagés pour aider le Niger: qui sont les 8 victimes de l'attaque de Kouré ?"
}