{
    "article": "\"Dès le début du confinement, on a cessé nos activités, il n'y avait plus que les urgences et l'accompagnement par téléphone. Depuis, les visites ont repris, mais conditionnées au port du masque, aux gestes barrière...\", témoigne Jean-Pierre Malvy, 64 ans, bénévole des Petits frères des pauvres dans le Val d'Oise. Vitres fermées, ventilateur proscritMardi, cet ancien chef d'équipe dans la restauration est venu avec une collègue, Michèle, 72 ans, retraitée de la préfecture du département, rendre visite à deux personnes qui vivent en famille d'accueil à Neuville-sur-Oise, en région parisienne. Bernard, qui a fêté ses 85 ans lundi, se déplace difficilement appuyé sur une canne. \"On espère tous que ce corona va foutre le camp. Je trouve qu'on tient bien le coup jusqu'à présent\", dit-il. La chaleur ? \"Je la supporte difficilement, mais je la supporte\", assure le vieux monsieur.Avec la canicule, les fenêtres sont fermées et les rideaux tirés tôt le matin pour conserver un peu de fraicheur dans la maison. Surtout, les personnes âgées doivent faire le moins d'efforts possible et s'hydrater toute la journée. Les ventilateurs qui brassent l'air en milieu clos sont à éviter, tout comme la terrasse du petit pavillon où la température est encore plus élevée.Un masque difficile à supporterFondés en 1946, les Petits frères des pauvres comptent 35 bénévoles dans ce secteur de l'Île-de-France et y accompagnent une centaine de personnes. Durant le confinement, les bénévoles avaient une liste de personnes précaires à appeler chaque semaine pour s'enquérir de leurs besoins et briser l'isolement.Tous les séjours, week-ends, les activités habituelles de l'association ont été annulés dès le début de la pandémie et la reprise est délicate. \"Ce sont des personnes d'un certain âge et c'est compliqué de gérer les masques. On sent que psychologiquement ça a un impact, qu'ils ont hâte de l'enlever\", souligne Marie-Jo, 57 ans, qui accueille des personnes âgées ou dépendantes chez elle depuis une dizaine d'années.La danse, toujours prohibéePremière question que posent désormais les personnes accompagnées : \"Alors, quand est-ce qu'on repart en séjour ? On s'ennuie\", témoignent les bénévoles. Les goûters d'anniversaires reprennent au compte-gouttes, mais d'autres activités restent prohibées. \"Ils adorent danser, mais en ce moment, c'est pas possible\", s'amuse Jean-Pierre.Pour l'association qui revendique 13.670 bénévoles et accompagne régulièrement 15.340 personnes au niveau national, \"la vigilance citoyenne\" est la meilleure prévention en période de canicule. \"Une canicule ne doit pas être synonyme de reconfinement physique\", souligne sa déléguée générale Armelle de Guibert, pour qui les plus âgés ne doivent \"plus être confinés socialement\".Avec la canicule, l'association recense les personnes fragiles et multiplie les actions de sensibilisation auprès des plus âgées. Les mairies, les centres d'action sociale ou encore des voisins lui signalent des personnes isolées. Et des mesures spécifiques sont mises en place face à la crise sanitaire.",
    "date": "2020-08-12",
    "heading": "Après le Covid-19, la canicule isole un peu plus les personnes âgées. C'est pourquoi les bénévoles des associations caritatives renforcent leurs visites auprès des plus vulnérables.",
    "title": "Le difficile accompagnement des personnes âgées en période de canicule et de Covid-19\n"
}