{
    "article": "Jeudi 6 août, les autorités mauriciennes annonçaient que des hydrocarbures s'écoulaient d'un vraquier échoué sur un récif depuis la fin juillet sur la côte sud-est de l'île. Les 3.800 tonnes de fioul et 200 tonnes de diesel qu'il transportait ont commencé à se répandre dans les eaux d'un bleu surnaturel qui font la réputation de l'île Maurice. \"Nous sommes dans une situation de crise environnementale\", lançait en conférence de presse le ministre mauricien de l'Environnement, Kavy Ramano. Course contre-la-montre pour pomper le carburant du MV Wakashiopar euronews (en français)Des précédents en 2006 et 2013Le vraquier MV Wakashio qui a heurté un récif à Pointe d'Esny le 25 juillet appartient à la compagnie japonaise Mitsui OSK Lines. Lancé en 2007, il avait passé sans problème son inspection annuelle en mars, selon l'ONG ClassNK. Cependant par le passé, la compagnie a déjà été mise en cause dans plusieurs accidents.Ainsi, en 2006, le pétrolier Bright Artemis qu'elle exploitait, a été endommagé alors qu'il tentait de secourir l'équipage d'un autre navire. Cet accident a provoqué la fuite dans l'Océan indien d'une quantité de pétrole brut estimée à 4.500 tonnes. La fuite ayant eu lieu au large, le parti avait été pris de laisser la nappe se diluer et s'évaporer, la compagnie estimant qu'il était peu probable que le pétrole atteigne les côtes.La Mitsui OSK Lines a également été impliquée dans d'autres accidents, notamment le naufrage de l'un de ses porte-conteneurs en 2013 dans l'Océan indien.Une société créé en 1878L'histoire de la compagnie de transport maritime établie à Tokyo remonte à 1878, quand la société de commerce Mitsui et Co a commencé à exploiter une liaison par bateau à vapeur entre Nagasaki et Shanghai.Au sein du grand conglomérat Mitsui, l'activité maritime a été étendue dans les années 1930 au transport de passagers entre le Japon et le continent américain. Rebaptisée Mitsui Steamship en 1942, elle a été utilisée pour le transport militaire avant et pendant la Seconde guerre mondiale.Survivant au chaos de l'après-guerre, la compagnie a participé au \"miracle japonais\" en prenant part aux exportations de voitures nipponnes et aux importations de gaz naturel de l'Archipel, pauvre en ressources naturelles. Rebaptisée Mitsui OSK Lines en 1999, elle exploite aujourd'hui quelque 740 navires dans le monde et emploie plus de 1.000 personnes.",
    "date": "2020-08-12",
    "heading": "L'armateur japonais du navire qui s'est échoué à l'île Maurice a déjà été impliqué dans plusieurs accidents, dont une marée noire en 2006 dans l'Océan indien.",
    "title": "Marée noire à l'Île Maurice : l'armateur japonais déjà impliqué dans d'autres accidents\n"
}