{
    "article": "Un humanitaire français, responsable de l'ONG Agronomes et vétérinaires sans frontières (AVSF) au Guatemala, a été tué lundi dans une attaque armée contre son véhicule, dans le nord-est du pays. Mardi 11 août, le directeur général de l'ONG a évoque un \"guet-apens\".Benoît Maria \"a été pris dans un guet-apens et a été tué par balle dans sa voiture. La police guatémaltèque mène des investigations et fera le nécessaire\", a déclaré Frédéric Apollin. Cet ingénieur agronome français de 55 ans dirigeait les activités d'AVSF depuis 20 ans au Guatemala où il menait des projets agricoles en faveur des communautés indigènes mayas et les assistaient dans la préservation de leurs terres. \"Le travail sur le foncier au Guatemala est en effet sensible, mais on ne peut pas parler de menace, il n'y en avait, à notre connaissance, aucune qui pesait sur notre association ou sur Benoît qui s'est retrouvé visiblement au mauvais endroit au mauvais moment\", a précisé Frédéric Apollin, qui assure qu'AVSF travaillait \"depuis 20 ans dans le calme\" dans le pays.Tué dans sa voitureSelon plusieurs médias locaux, Benoît Maria était au volant d'une camionnette sur une route située près du village indigène de San Antonio Ilotenango, à quelque 85 km au nord-ouest de la capitale Guatemala, lorsqu'il a été tué par balles. Le mobile de cette attaque n'était pas connu dans l'immédiat. L'ambassade de France au Guatemala a fait part dans un communiqué de sa \"consternation\". Elle ajoute être en \"contact avec les autorités guatémaltèques pour que ce crime soit élucidé et que justice puisse être faite rapidement\".Cette attaque est intervenue au lendemain de celle qui a fait dimanche au Niger huit morts, dont six humanitaires français de l'ONG Acted. Pour le directeur d'AVSF, également présente au Niger, \"les humanitaires sont de plus en plus confrontés à cette violence, au grand banditisme, à la petite criminalité, et à l'insécurité entre groupes armés\". Il appelle à \"une discussion collective\" sur le statut et la protection des personnels humanitaires.",
    "date": "2020-08-11",
    "heading": "L'ONG ont la victime était responsable travaillait \"depuis 20 ans dans le calme\" au Guatemala.",
    "title": "Guatemala : un humanitaire français tué dans un \"guet-apens\""
}