{
    "article": "La technologie est d'habitude utilisée en aéronautique. Dans le Gard, les autorités ont décidé de la tester dans un milieu touristique. Comme le rapporte France 3 Occitanie, un radar anti-noyade vient d'être installé sur le site des cascades du Sautadet. Le dispositif, qui fonctionne à ondes continues, a pour objectif de sécuriser un lieu tout autant magnifique que dangereux. Chaque jour, plus de 1 500 curieux se pressent pour observer la beauté de ces chutes d'eau. Même si la baignade y est interdite, l'imprudence de certains et la dangerosité des falaises sont fréquemment à l'origine de drames. Le radar en phase de test aura donc pour mission de prévenir ces accidents et de raccourcir le délai d'intervention des secours. Installé tout en haut d'un mât, le radar est également doté d'un algorithme qui permet de repérer les personnes qui se mettent en danger tout en différenciant l'être humain d'un animal ou d'une branche. En cas d'alerte, les trois agents de la sécurité du site sont prévenus. Pour eux, l'objectif est avant tout de mieux cibler leurs interventions.Un jeune décédé en juin dernierEn juin dernier, un jeune de 16 ans a perdu la vie après s'être noyé, portant le nombre de décès par noyade sur le site à 24 depuis 1983. Comme le rappelait Thierry Guimbaud, directeur général de Voies navigables de France (VNF), dans une interview accordée à franceinfo lundi 10 août, \"les 15-24 ans paient le plus lourd tribut\" aux noyades. Le premier motif de danger est le plongeon. \"Notre devoir, c'est de cibler beaucoup des populations 15-24 ans, qui sont celles qui prennent en général beaucoup de risques comportementaux\", ajoutait le directeur général de VNF.",
    "date": "2020-08-11",
    "heading": "Pour la première fois en France dans un espace naturel, un radar anti-noyade est testé dans les cascades du Sautadet, relate France 3. Le dispositif peut alerter les secours en cas de problème.",
    "title": "Gard : un radar pour éviter... Les noyades"
}