{
    "article": "Après la Licra, l'Ordre des médecins réagit à la polémique sur les listes de soignants \"racisés\" qui ont été partagés sur les réseaux sociaux. \"L'Ordre des médecins et le Conseils national de l'Ordre des infirmiers condamnent avec la plus grande fermeté la mise en ligne d'annuaires de professionnels commaunautaires\", souligne le communiqué. Pour ces Ordres, il s'agit également d'une question de vivre-ensemble et de lutte contre la division au sein de la société. \"Ils ne peuvent acepter que la santé, pilier de notre pacte social, soit soumise aux sirènes de communautarisme et de la division, dans une période où notre société se doit, plus que jamais, d'être unie\", écrivent-ils.Le communiqué fait écho à la polémique qui a éclaté ces dernières semaines sur les réseaux sociaux autour du compte Twitter (depuis supprimé) \"Globule Noir\", porte-voix d'un groupe de \"soignantes racisées afro-descendantes\". Le 2 aout, la Licra avait alerté le ministre de la Santé Olivier Véran sur l'établissement de listes de soignants \"racisés\" par ce compte Twitter. De nombreux internautes, notamment issus de minorités, avaient réagi en expliquant choisir des praticiens qui leur ressemblent, après avoir essuyé par le passé des commentaires racistes lors de consultations.Sur Twitter, la journaliste et autrice Mauvaise fille a ainsi raconté plusieurs \"micro-agressions racistes\" qu'elle a subies de la part de soignants. \"En tant que femme noire je suis tombée sur un gynécologue blanc qui m'a dit qu'en étant une femme noire j'avais une sexualité plus bestiale\", explique-t-elle notamment.Même réaction de la part de Mariame Tighanimine, enseignante à Science Po, connue pour avoir donné la parole aux femmes musulmanes dans le magazine qu'elle a fondé \"Hijab and the City\" en 2007 : \"Je me suis retrouvée face à des psys blancs attribuant à ma culture d'origine (envers laquelle je suis critique) tous les maux du monde, et ignorant mon origine sociale. Puis j'ai cherché à consulter quelqu'un comprenant d'où je venais sans angélisme ni hostilité. Un psy séfarade (Juif originaire du bassin méditerannéen, NDLR).\"",
    "date": "2020-08-11",
    "heading": "Des listes de médecins et soignants noirs circulent notamment sur internet.",
    "title": "Liste de soignants \"racisés\" : l'Ordre des médecins et le Conseil national de l'Ordre des infirmiers condamnent \"avec la plus grande fermeté\""
}