{
    "article": "\"La situation s'est dégradée. 25 clusters sont identifiés chaque jour. Tout cela est préoccupant.\" Ce mardi au CHU de Montpellier, Jean Castex s'est montré grave. S'exprimant à la suite d'un conseil de défense sur le coronavirus, le Premier ministre a rappelé que \"la lutte contre le virus ne sera gagnée que d'une seule manière : la prévention, le respect des gestes barrières\". \"Nous nous exposons à une reprise épidémique qui sera difficile à contrôler\", a-t-il précisé. Les rassemblements de 5.000 personnes interditsLe conseil de défense a pris plusieurs mesures afin d'empêcher cette reprise épidémique. La plus importante concerne le port du masque. \"Je demande au préfet de se rapprocher des élus locaux pour étendre le plus possible l'obligation du port du masque dans les espaces publics. (...) Il nous faut aller au-delà\", a indiqué le Premier ministre. Il faut en conséquent s'attendre à un extension importante de l'obligation du port du masque en extérieur, déjà en vigueur dans plusieurs grandes villes, et notamment à Paris dans certaines zones depuis lundi. Par ailleurs, le Premier ministre a annoncé vouloir \"améliorer encore notre politique de dépistage\". Sur le volet rassemblement, le conseil de défense a décidé de prolonger l'interdiction des rassemblements de plus de 5.000 personnes jusqu'au 30 octobre. Les préfets auront la \"possibilité d'y déroger avec la vérification du strict respect des consignes sanitaires\", a ajouté le Premier ministre en rappelant qu'\"on ne peut pas tout attendre des collectivités publiques, chacun exerce une part de responsabilité\".Le nombre de personnes diagnostiquées positives au Covid-19 a augmenté de 785 nouveaux cas au cours des dernières 24 heures. En tout 10.800 nouveaux cas ont été enregistrés en une semaine.",
    "date": "2020-08-11",
    "heading": "En visite au CHU de Montpellier, le Premier ministre s'est exprimé ce mardi sur l'aggravation de la situation sanitaire. Il a révélé une batterie de mesures pour éviter une \"reprise épidémique\".",
    "title": "Le gouvernement veut \"étendre le plus possible le port du masque\" pour \"éviter le reconfinement\""
}