{
    "article": "\"Encourageant\" pour certains, \"pas un très grand cru\" pour d'autres, ou une vraie \"cata\" pour d'autres encore... Les commerçants tirent une bilan mitigé des soldes d'été 2020, qui prennent mardi, dans le contexte exceptionnel de la pandémie de coronavirus.Les soldes de l'été 2020 ? \"Ce qu'on en attendait, c'est-à-dire pas un très grand cru\", synthétise Christian Baulme, le président de la Ronde des Quartiers, qui regroupe quelque 1.300 commerces de Bordeaux. Une nuance, toutefois: \"cela fait longtemps qu'il n'y a plus de grand cru dans les soldes\". Noyés entre ventes privées, critiques sur la \"fast fashion\" et tendance globale à une moindre consommation, les soldes font de moins en moins recette. Mais en cette année de pandémie de Covid-19 et après plusieurs mois d'activités en berne, les commerçants y voyaient quand même une opportunité de rebondir.Résultat ? Pour le moins mitigé. Une commerçante d'enseigne de prêt-à-porter premium du quartier parisien des Halles dresse un bilan \"encourageant\" des soldes dans son enseigne, ses clientes ayant fait fi des mesures sanitaires \"contraignantes\" pour s'offrir quelques articles que certaines d'entre elles \"ne peuvent pas s'acheter hors soldes\". Mais non loin, un autre commerçant lève les yeux au ciel en soupirant dans son masque: \"La cata! Regardez comme Paris est désert, tout le monde est parti en vacances...\" Habituellement, il peut compter sur les touristes étrangers, peu nombreux cet été. Et les soldes débutent normalement en juin, alors que le gouvernement a décidé après le confinement de décaler la date de l'édition 2020 pour permettre aux commerçants de reconstituer un peu leur trésorerie avec des prix pleins. La mesure n'a pas franchement profité aux commerçants parisiens. Selon la Chambre de commerce et d'industrie (CCI) de la capitale, les trois quarts des 400 commerçants parisiens qu'elle a sondés sur le sujet fin juillet l'ont jugé décevante.Ce n'est pas ce que pense Christian Baulme, de la Ronde des Quartiers: \"les soldes retrouvent leur définition originale, qui est d'écouler les stocks, et elles nous ont permis de le faire. Donc l''effet soldes' a marché, puis il s'est essoufflé\". Constat partagé par le patron de la Confédération des Commerçants de France (CDF) Francis Palombi. À ses yeux, vu le contexte inédit, \"les soldes, quelle que soit la date, ne pouvaient pas être exceptionnelles\" en termes de ventes. Et les commerçants indépendants \"ne pouvaient pas, après deux mois de fermeture, repartir sur des rabais de -50%\", a-t-il estimé lundi sur Europe 1. Il juge que le résultat des soldes était \"en moyenne plutôt moins bon que l'an dernier, mais pas forcément systématiquement\". C'est-à-dire pas dans toutes les régions, et pas sur tous les types d'articles.Emmanuel Le Roch, directeur général de la Fédération du commerce spécialisée Procos, estime par exemple que les grandes agglomérations, où séjournent souvent les touristes internationaux, devraient s'en être moins bien tirés que certaines régions, notamment dans le grand Ouest, où se sont massés de nombreux touristes français cet été. Certains secteurs s'en sortent en outre un peu mieux, notamment \"l'équipement de la maison et le sport\", note Emmanuel Le Roch. En outre, les commerces dynamiques en ligne s'en sortent mieux mais Procos nuance: \"la dynamique des ventes internet ne comble qu'une faible part des pertes d'activité des magasins\".Les regards sont désormais tournés vers la rentrée et le plan de relance du gouvernement. Avec forcément beaucoup d'incertitudes: \"comment allons-nous être suffisamment en confiance pour consommer davantage que l'année dernière à la même période?\", s'interroge Emmanuel Le Roch. Ce, avec \"l'épée de Damoclès qu'est le sujet virus\"...",
    "date": "2020-08-11",
    "heading": "Le gouvernement avait décidé après le confinement de décaler la date de l'édition 2020 pour permettre aux commerçants de reconstituer un peu leur trésorerie avec des prix plein.",
    "title": "Soldes d'été : un bilan mitigé, comme prévu"
}