{
    "article": "C'est un terrible drame qui s'est joué dans la nuit de lundi à mardi à Vincennes (Val-de-Marne) aux portes de Paris. Un incendie \"d'une rare violence\" a eu lieu dans un immeuble d'habitations de sept étages, rue Joseph Gaillard. Le bilan est lourd avec deux personnes décédées, selon la Brigade des sapeurs-pompiers de Paris (BSPP). BFM TV avance ce matin que les pompiers ont été dépêchés sur place vers 1h30 à la suite de nombreux appels de riverains. Le feu s'est ensuite propagé vers un immeuble adjacent avant de toucher un entrepôt situé au sous-sol de l'immeuble au niveau du parking. Au moins 150 pompiers ont été dépêchés sur place, ainsi qu'une nacelle qui était toujours présente à 6 heures du matin. Plusieurs équipes sont intervenues pour évacuer les habitants. Au moins dix personnes ont été sorties des feux précise Le Parisien, mais un homme d'une cinquantaine d'années s'était déjà défenestré avant leur arrivée. Une autre femme a été retrouvée morte piégée par le feu au deuxième étage, selon les informations de BFM TV. Le feu a été maîtrisé vers 4 heures du matin.Selon le Parisien, les pompiers - qui devaient enregistrer un blessé dans leurs rangs - étaient \"soulagés\" de ne pas compter davantage de victimes. Leur intervention était délicate, l'immeuble se situant dans une courette. Ils n'ont ainsi pas pu utiliser de grande échelle. \"Les flammes sortaient de quasiment toutes les fenêtres, des personnes nous appelaient à l'aide. On a pu les secourir avec nos échelles à mains, il a fallu escalader la façade\", a déclaré à franceinfo le commandant Guillaume Fresse.En raison des vacances, peu d'habitants étaient présents sur place, une \"chance\" pour les secours. L'origine de l'incendie est encore inconnue.",
    "date": "2020-08-11",
    "heading": "Le feu qui s'est déclaré vers 1h30 du matin a mobilisé pas moins de 150 pompiers, rapporte BFM TV. Une opération de sécurisation des lieux était toujours en cours ce matin.",
    "title": "Vincennes : au moins deux personnes mortes dans un incendie"
}