{
    "article": "Inquiétude dans les Bouches-du-Rhône. À en croire La Provence, une femme âgée de 77 ans a disparu depuis une semaine à Martigues. La septuagénaire séjournait dans le camping des Mouettes lorsqu'elle a été vue pour la dernière fois. Une disparition d'autant plus inquiétante que Marie-Thérèse Vilbois est une habituée des lieux : cela fait plus de 40 ans qu'elle vient dans le camping.La disparition a été constatée par son fils Marc quelques heures après l'évacuation du camping en raison des incendies qui ont touché le secteur la semaine passée. Sur RTL, il confie son inquiétude, lui qui n'a jamais \"eu à répondre à un appel selon lequel elle aurait été égarée\". Après avoir quitté un gymnase dans lequel les vacanciers avaient été relogés à cause des feux, Marie-Thérèse aurait mangé dans la pizzeria du camping Marius. C'est à cet endroit qu'elle a été aperçue pour la dernière fois. Avis de recherche lancé dans les campings Alors est-elle perdue, déstabilisée ou lui est-il arrivé quelques choses ? La Provence indique que les gendarmes ont lancé un avis de recherche avec sa photo affichée partout dans les campings. Mais également dans les bars et commerces qu'elle avait l'habitude de fréquenter. Le jour de sa disparition, elle portait une robe à fleurs noire et blanche et des lunettes, précisent les gendarmes. Son téléphone n'est malheureusement pas géolocalisable dans la mesure où la zone n'est couverte que par une antenne. Des riverains se sont aussi mobilisés afin de la retrouver. Dans les Bouches-du-Rhône, la semaine dernière, les incendies ont ravagé plus de 1 000 hectares de végétation. Deux campings ont été détruits. Au plus fort de l'intervention, jusqu'à 1 800 pompiers ont été mobilisés.",
    "date": "2020-08-11",
    "heading": "Marie-Thérèse Vilbois n'a plus donné signe de vie depuis le 5 août au soir, nous apprennent nos confrères de la Provence. Elle a été vue pour la dernière fois près d'une pizzeria.",
    "title": "Martigues : une septuagénaire portée disparue depuis une semaine"
}