{
    "article": "C'était l'une des régions françaises épargnées par la pandémie : la Polynésie française connaît une soudaine hausse sur trois jours du nombre de cas de coronavirus, a admis lundi 10 août (mardi à Paris) la présidence de la collectivité.Quarante-trois nouveaux cas ont été recensés depuis samedi et une longue file d'attente s'étirait lundi à Papeete devant l'Institut Louis Malardé, qui réalise les tests et leur analyse. La Polynésie avait été peu touchée jusqu'alors par le coronavirus, avec une soixantaine de cas entre mars et juillet. Cette collectivité d'outre-mer n'a part ailleurs déploré aucun décès lié à ce virus.À l'annonce des premiers cas en mars, la Polynésie avait pris des mesures rapides de protection : un confinement et la fermeture des lignes aériennes pendant plusieurs mois, ainsi qu'un couvre-feu pendant plusieurs semaines. Mais l'économie locale dépend du tourisme, et le gouvernement a choisi de rouvrir ses lignes aux marchés européen et américain mi-juillet, sans imposer de quarantaine. Tous les passagers doivent cependant présenter un test négatif avant d'embarquer, et réaliser un auto-prélèvement quatre jours après leur arrivée. Le virus a été réintroduit par des touristes, mais aussi par des fonctionnaires : chaque année, une partie des enseignants et des gendarmes sont remplacés par de nouveaux arrivants. Les clusters sont des restaurants où ont été organisées des soirées festives, mais plusieurs cas auraient aussi été détectés parmi le personnel soignant du centre hospitalier de la Polynésie française. Tahiti, l'île la plus habitée, est la plus touchée, mais on recense aussi des cas à Bora Bora, Moorea et Rangiroa. Selon la présidence, parmi les 50 cas détectés au cours des dernières semaines, \"10 ont été contaminés à l'étranger et 38 cas ont été contaminés localement\". Pour les deux autres cas positifs, \"aucun lien épidémiologique\" n'a pu être détecté.La rentrée scolaire doit avoir lieu cette semaine en Polynésie. Le gouvernement local n'a pas annoncé de restrictions des rassemblements pour le moment. Cependant, certaines fédérations sportives, comme le rugby, ont déjà suspendu leurs entraînements et leurs compétitions. Les autorités ont tardé à communiquer sur ces cas positifs, provoquant la colère d'une partie de la population sur les réseaux sociaux. Le Président Edouard Fritch était en déplacement gouvernemental à Rangiroa, un atoll des Tuamotu. Le haut-commissaire Dominique Sorain, plus haute autorité de l'Etat, est en vacances sur l'Aranui, un navire de croisière d'où a été débarqué un cas suspect.",
    "date": "2020-08-11",
    "heading": "Le virus a été réintroduit par des touristes, mais aussi par des fonctionnaires.",
    "title": "Coronavirus : hausse soudaine des cas en Polynésie française"
}