{
    "article": "Ces meurtres, qui n'ont pas été revendiqués, ont été perpétrés dans la région Kouré, non loin de Niamey, et surviennent dans un pays régulièrement frappé par les groupes jihadistes sahéliens, dont l'Etat islamique au Grand Sahara (EIGS).Les humanitaires d' Acted, leur chauffeur et un guide touristique, tous deux Nigériens, ont été tués par des hommes armés lors d'une excursion touristique dans un parc à 60 km au sud-est de Niamey, qui abrite les derniers troupeaux de girafes d'Afrique de l'ouestParmi les victimes françaises figurent quatre femmes salariées de l'ONG et un volontaire international basé à Niamey, a précisé le cofondateur de l'association, Frédéric Roussel, lors d'une conférence de presse à Paris. Les victimes sont âgées de 25 à 50 ans.L'attaque a eu lieu dans la seule zone classée \"jaune\" - où les déplacements touristiques sont possibles - de ce pays en proie à des violences jihadistes croissantes. Sur place, \"une enquête et des opérations de ratissage, en collaboration avec nos partenaires (français, ndlr) sont en cours en vue de dénicher les auteurs de ces actes ignobles et de renforcer la sécurité dans la zone\", a indiqué le ministère nigérien de l'Intérieur.Le ministère français des Armées a indiqué appuyer les recherches nigériennes dans cette zone boisée en déployant dans les airs deux Mirage 2000, relevés ensuite par un drone, et au sol des techniciens en identification criminelle.Le parquet national antiterroriste français a annoncé avoir ouvert une enquête notamment pour \"assassinats en relation avec une entreprise terroriste\".Acted a annoncé le prochain dépôt d'une \"plainte pénale pour que soit éclairci ce qui s'est passé précisément\", a précisé son avocat, Me Joseph Breham. \"A priori, c'était une attaque d'opportunité\" peut-être destinée à tuer des Occidentaux, a déclaré M. Roussel, ajoutant que son ONG n'avait pas fait l'objet de menaces.M. Roussel a par ailleurs jugé \"déplorable\" que la communauté internationale ne garantisse pas davantage la sécurité des travailleurs humanitaires.\"La communauté internationale (doit réaliser) la contradiction qu'il y a entre nous demander de soutenir ces populations qui vivent de façon dramatique et nous laisser seuls confrontés à une violence où nous sommes devenus les cibles les plus faciles\", a-t-il ajouté.- \"Paisible localité\" -Dimanche soir, Emmanuel Macron avait dénoncé cette \"attaque meurtrière qui a lâchement frappé un groupe de travailleurs humanitaires\".Le chef de l'Etat, qui s'est entretenu avec son homologue nigérien Mahamadou Issoufou, a ajouté que \"leur détermination à poursuivre la lutte en commun contre les groupes terroristes au Sahel\" demeurait \"intacte\".Emmanuel Macron doit présider mardi matin en visioconférence un conseil de défense consacré à la situation au Niger.Le chef de la diplomatie française, Jean-Yves Le Drian, a prévenu que \"les responsables de cette attaque abjecte devront répondre de leurs actes\".Le président Issoufou a lui aussi condamné cette \"attaque terroriste, lâche et barbare\" perpétrée dans une \"paisible localité\", et adressé ses condoléances aux familles des victimes.L'attaque a eu lieu vers 11H30 (10H30 GMT) à 6 km à l'est de Kouré, à une heure en voiture de Niamey, a expliqué à l'AFP une source proche des services nigériens de l'environnement.\"La plupart des victimes ont été abattues par balle et une femme qui a réussi à s'enfuir a été rattrapée et égorgée. Sur place, on a trouvé un chargeur vidé de ses cartouches\", a relevé cette source. Les assaillants, encore inconnus, \"sont venus à moto à travers la brousse et ont attendu l'arrivée des touristes\", qui circulaient à bord d'un véhicule d'Acted.Cette source a décrit à l'AFP les corps gisant près d'un 4X4 à moitié incendié et aux portières ouvertes. Des impacts de balles étaient visibles à l'arrière du véhicule. L'un des corps était carbonisé.Présente au Niger depuis 2010 auprès des populations déplacées, Acted dit compter 200 salariés dans le pays.Il s'agit de la première attaque visant des Occidentaux dans cette zone depuis qu'elle est devenue une attraction touristique il y a une vingtaine d'années, quand un petit troupeau de girafes peralta, une espèce menacée, y avait trouvé un havre de paix.C'est dans une autre région, Tillabéri, au nord-ouest de Niamey, dans la zone dite des \"trois frontières\" entre Niger, Burkina Faso et Mali, que les violences jihadistes sont les plus fréquentes.Entre décembre 2019 et janvier 2020, près de 200 soldats nigériens ont été tués dans une série d'attaques revendiquées par l'EIGS.Les groupes islamistes armés étendent leur emprise au Sahel, en dépit du renforcement des armées locales et de la présence de 5.100 militaires français de la force Barkhane.",
    "date": "2020-08-10",
    "heading": "Les forces armées nigériennes traquaient lundi les auteurs de l'attaque, dénoncée comme \"terroriste\" par Niamey et Paris, qui a tué dimanche huit personnes dont six humanitaires français de l'ONG Acted, qui va porter plainte à Paris.",
    "title": "Attaque au Niger: l'armée traque les assaillants, plainte imminente à Paris"
}