{
    "article": "Le rassemblement \"se compose toujours actuellement d'environ 4.500 personnes\", a indiqué à la mi-journée la préfecture dans une communiqué.\"Tous les moyens sont mis en oeuvre pour qu'elles quittent les lieux le plus vite et dans les meilleures conditions de sécurité possibles\", a indiqué à l'AFP la préfète Valérie Hatsch qui doit prendre en compte la présence de nombreux touristes séjournant dans les lieux alentours et circulant aussi sur des routes étroites.Dans la matinée, la préfecture de Lozère avait expliqué que \"beaucoup de personnes n'étaient pas en état de conduire\" et que les gendarmes avaient procédé à des verbalisations pour alcoolémie et usages de produits stupéfiants. Le rassemblement est situé sur un plateau calcaire, le Causse Méjean, traversé par des gorges, au coeur du parc national des Cévennes, a-t-elle rappelé.Dès dimanche 8H00, les gendarmes avaient barré l'accès pour empêcher d'autres raveurs de rejoindre la fête où se trouvait également \"de très jeunes enfants\", selon la préfète.Deux centres de dépistage du Covid-19 sont en cours d'installation sur des lieux de passage, à proximité du site, pour être opérationnels mardi matin, a également indiqué Mme Hatsch.A la mi-journée, cinquante militaires du groupement de gendarmerie départementale étaient soutenus par trois unités de forces mobiles fournissant un appui total de 180 gendarmes, étayés d'une équipe de police judiciaire. Les investigations se poursuivent pour déterminer l'identité de l'ensemble des organisateurs, qui feront l'objet de poursuites judiciaires, prévient-la préfecture. \"Un des six murs du son est en train d'être démantelé\", a indiqué la préfète.Dans la nuit de dimanche à lundi le poste médical avancé tenu par le service départemental d'incendie et de secours a reçu sept visites: parmi ces personnes, deux ont été évacuées vers le centre hospitalier de Mende.Un camion-citerne contre les feux de forêt se tient aussi prêt à intervenir face à tout départ de feu sur le site.Samedi soir vers minuit, plusieurs centaines de véhicules avaient envahi ce terrain agricole sur la commune d'Hures-la-Parade pour installer cette rave-party. Selon les agriculteurs, la mairie et les gendarmes interrogés par l'AFP dimanche matin, plus de 10.000 personnes étaient présentes pour cet événement, alors que les manifestations de plus de 5.000 personnes sont toujours interdites en France en raison de l'épidémie de Covid-19.\"Les Lozériens ont été très sérieux avec le Covid, ils ont respecté les gestes barrières et cette arrivée massive de gens qui ne respectent rien les a profondément choqués\", avait souligné dimanche soir Mme Hatsch.La Lozère a été un des départements français les moins touchés par le nouveau coronavirus.",
    "date": "2020-08-10",
    "heading": "Les fêtards rassemblés sur un terrain agricole de Lozère pour une rave-party en dépit de la limitation des rassemblements liée au Covid-19 quittaient progressivement les lieux où se sont réunis jusqu'à 10.000 personnes, a annoncé la préfecture de Lozère.",
    "title": "Rave-party en Lozère: départ progressif et sous contrôle des fêtards"
}