{
    "article": "\"Sur le total de 84 résidents que compte l'Ehpad (Etablissement d'hébergement pour personnes âgées dépendantes), établissement du groupe mutualiste Acoris, 29 ont été testés positifs au Covid-19, ainsi que cinq professionnels intervenant au sein de la structure, sur un total de 60 salariés\", a indiqué l'Agence régionale de santé (ARS) dans un communiqué.Selon le président de cet Ehpad, \"seulement quatre personnes ont des symptômes, toutes les autres n'ont pas de symptômes\", et aucun pensionnaire n'a été hospitalisé. \"Une personne âgée de plus de 90 ans, ayant présenté un test PCR (par voie nasal, NDLR) positif le 6 août et un test PCR négatif le 8 août, est décédée le 9 août\", a signalé l'ARS.Après la confirmation de deux cas de coronavirus le 5 août parmi les pensionnaires, \"l'établissement a pris l'ensemble des dispositions visant à isoler et protéger l'ensemble des résidents\" et \"un dépistage collectif chez tous les résidents et salariés a été organisé\" les deux jours suivants, selon l'ARS. \"Devant l'ampleur des résultats revenus positifs, il a été décidé (...) de retester un certain nombre d'échantillons par un autre laboratoire\", fait savoir l'ARS.Les personnes âgées sont confinées avec \"prise des repas en chambre, arrêt des activités d'animations et suspension des interventions extérieures\". Les familles, dont les visites ont été suspendues, ont été informées de la situation, selon l'ARS.Une \"surveillance et (un) suivi médical accrus des patients\" ont été mis en place, ainsi qu'un \"nettoyage renforcé des locaux\".Par ailleurs, un \"recensement des personnes ayant rendu visite aux résidents au cours des derniers jours, et des intervenants extérieurs qui se sont rendus dans l'établissement\" a été organisé \"afin de transmettre les coordonnées de ces +cas contacts+ potentiels à l'Assurance Maladie en charge du +contact tracing+\", a annoncé l'ARS. L'Ehpad, situé dans une commune de 5.000 habitants, \"n'avait pas connu antérieurement de cas positifs chez les résidents et les salariés\", selon l'ARS.",
    "date": "2020-08-10",
    "heading": "Les 84 résidents d'un Ehpad à Pulnoy (Meurthe-et-Moselle) ont été reconfinés dans leur chambre après la découverte de cinq personnels et 29 pensionnaires contaminés par le coronavirus et le décès d'un nonagénaire, a annoncé lundi l'ARS du Grand Est.",
    "title": "Lorraine: un Ehpad reconfiné après une trentaine de cas de coronavirus et un décès"
}