{
    "article": "L'utilisation des tests salivaires de détection du coronavirus du Covid-19, plus simples que les tests avec prélèvement dans le nez, doit pouvoir bénéficier d'un financement temporaire, appelé forfait innovation, selon la Haute autorité de santé (HAS). La HAS a rendu lundi \"un avis favorable\" à une \"attribution d'un forfait innovation pour les tests de détection moléculaire du virus SARS-CoV-2, responsable de la Covid-19, réalisés sur des prélèvements salivaires\". Ce type de financement temporaire est accordé par le ministère de la Santé, après un avis favorable de la HAS. Il a été demandé par la Société française de microbiologie et le Centre Hospitalier Andrée Rosemon de Cayenne (Guyane) le 6 août et va permettre une utilisation de ces tests et leur prise en charge financière au cours de l'essai clinique prévu par ce dispositif. Ce forfait implique en effet la réalisation d'une étude visant à apporter des données manquantes et à confirmer l'intérêt de l'innovation. Les tests virologiques sur prélèvements salivaires, plus simples à utiliser, sont évoqués comme une alternative possible aux tests virologiques sur prélèvements nasopharyngés.\"Susceptibles d'être mieux acceptés\"Le prélèvement sur salive \"indolore, est susceptible d'être mieux accepté par les patients, notamment s'ils sont amenés à être testés de manière répétée\", souligne la HAS. \"Toutefois, de nombreuses incertitudes persistent quant à leur fiabilité\", selon l'autorité, qui \"considère que des éléments de fiabilité importants manquent encore pour une utilisation immédiate généralisée en alternative aux tests nasopharyngés\", qui sont, eux, pris en charge par l'Assurance maladie. L'Académie de médecine s'est prononcée début juillet en faveur du recours à ces tests salivaires virologiques pour surveiller la circulation du virus, en préconisant de procéder au plus vite à une étude épidémiologique comparative des deux modes de prélèvements (nasopharyngé versus salive ou crachat). Elle suggérait de limiter dans un premier temps l'étude à deux départements des deux régions les plus impactées par l'épidémie (Ile-de-France et Grand-Est).",
    "date": "2020-08-10",
    "heading": "Ce forfait innovation doit permettre la réalisation d'une étude visant à confirmer l'intérêt des tests salivaires virologiques.",
    "title": "Covid-19 : des financements en vue pour les tests salivaires virologiques"
}