{
    "article": "Samedi soir vers minuit, plusieurs centaines de véhicules se sont dirigés vers un site de pâturage de brebis au cœur du Parc national des Cévennes, contrevenant aux consignes sanitaires en vigueur.Les manifestations de plus de 5.000 personnes sont toujours interdites en France, en raison de l'épidémie. Selon les agriculteurs, la mairie et les gendarmes interrogés par l'AFP plus de 10.000 personnes étaient présentes au total pour cet événement interdit et illégal, malgré l'intervention des gendarmes dimanche matin pour empêcher d'autres fêtards de rejoindre l'événement.Lundi après-midi, les fêtards quittaient progressivement les lieux, même si 4.500 personnes se trouvaient encore sur le site, à la mi-journée, selon la préfecture. Le départ se fait progressivement et sous contrôle des autorités pour assurer la sécurité des environs. \"Tous les moyens sont mis en œuvre pour qu'elles quittent les lieux le plus vite et dans les meilleures conditions de sécurité possibles\", a indiqué à l'AFP la préfète Valérie Hatsch qui doit prendre en compte la présence de nombreux touristes séjournant dans les lieux alentours et circulant aussi sur des routes étroites.Lundi matin, la préfecture avait en effet indiqué que de nombreux participants n'étaient pas en état de conduire.Des questions sanitaires, liées au risque de propagation du Convid-19 se posaient également. Deux centres de dépistage du Covid-19 sont en cours d'installation sur des lieux de passage, à proximité du site, pour être opérationnels mardi matin, a également indiqué Mme Hatsch. Une manifestation qui a mis en colère les habitants du département de la Lozère qui fait partie des zones de France les moins touchées par le coronavirus depuis le début de l'épidémie.",
    "date": "2020-08-10",
    "heading": "Plusieurs milliers de personnes se sont rassemblées entre samedi soir et lundi sur un terrain agricole de Lozère, dans le Sud de la France, pour une rave-party sauvage qui choque la population de cette région rurale, relativement épargnée par le coronavirus.",
    "title": "Coronavirus: dans le Sud de la France, une rave-party géante qui inquiète "
}