{
    "article": "Dès ce lundi 10 août, 8h, le masque est obligatoire à l'extérieur dans certaines zones à Paris et en Île-de-France. Une mesure prévue pour un mois, prise pour tenter d'enrayer un rebond du virus qui fait craindre, à l'approche de la rentrée, une deuxième vague de l'épidémie aux effets potentiellement dévastateurs pour l'économie tricolore. La situation en Île-de-France est en effet préoccupante, comme l'a confirmé Nicolas Péju, directeur adjoint de l'Agence régionale de santé (ARS) Île-de-France, ce lundi sur BFMTV. Ce début de reprise épidémique est constaté \"depuis la mi-juillet\", il était d'abord \"progressif puis s'est accéléré ces dernières semaines et en particulier ces derniers jours, tout particulièrement au coeur de la région Île-de-France - à Paris et en petite couronne, où tous les indicateurs qui mesurent la circulation du virus se dégradent\", a-t-il alerté.Puis d'étayer son propos par des chiffres : \"Si l'on remonte à la période post-déconfinement, on trouvait chaque jour dans la région Île-de-France environ 200 cas positifs de Covid. Progressivement, ce nombre a diminué. Dans le courant du mois de juin, nous en étions à une centaine de cas positifs par jour. Depuis la mi-juillet, ce chiffre remonte. Il est d'abord remonté progressivement, et plus fortement ces derniers jours avec, pour la semaine dernière près de 400 cas positifs par jour, et même plus de 500 pour les tout derniers jours.\"Ainsi, les mesures barrières, telles que le port du masque à l'extérieur et le lavage des mains, \"doivent être respectées\". \"C'est extrêmement important si on veut freiner la circulation du virus, inverser cette tendance\", a mis en garde directeur adjoint de l'ARS Île-de-France. \"Porter son masque sans se laver les mains, c'est absurde et inutile\", a-t-il ajouté.\"Il faudra peut-être étendre\" l'obligation du port du masque en extérieurIl n'a d'ailleurs pas exclu de généraliser la mesure du port du masque obligatoire en extérieur sur tout le territoire parisien. \"Pour être cohérent, nous avons ciblé dans un premier temps des zones où d'évidence la fréquentation n'est pas favorable au respect des distanciations. (...) Mais s'il faut ajuster ces mesures parce que la tendance à la dégradation se poursuit, il faudra ajuster, et peut-être étendre, cette obligation\", a fait savoir Nicolas Péju.Dimanche, Audrey Pulvar, adjointe à la mairie de Paris, avait quant à elle fait savoir que le masque obligatoire dans tout Paris n'était \"pas une mesure qui semble nécessaire pour le moment\". \"Mais toutes ces mesures sont très évolutives\", avait-elle précisé face à la presse.",
    "date": "2020-08-10",
    "heading": "Le masque est obligatoire à Paris dès ce lundi 10 août. Une mesure prise pour tenter d'enrayer un rebond de l'épidémie du coronavirus : selon l'ARS Île-de-France, environ 400 cas positifs sont recensés par jour.",
    "title": "Coronavirus : 400 à 500 nouveaux cas par jour en Île-de-France, selon l'ARS"
}