{
    "article": "Malgré les risques et interdictions, les teuffeurs n'ont pas capitulé. Entre 5.000 et 7.000 personnes demeurent toujours ce lundi 10 août sur un terrain agricole du parc national des Cévennes. Elles se sont rassemblées dès samedi soir pour une rave-party, en dépit de la limitation des rassemblements liée au Covid-19, a indiqué la préfecture de Lozère. \"Deux escadrons de la gendarmerie mobile, soit 120 hommes, ainsi que 50 gendarmes départementaux se relaient sur place pour surveiller le site et éviter que les véhicules ne repartent pour des questions sanitaires, liées au risque de propagation de coronavirus, et aussi de sécurité routière\", a indiqué la préfecture à l'AFP. \"Beaucoup de personnes ne sont pas en état de conduire\", a-t-elle ajouté.Les gendarmes ont procédé à des verbalisations pour alcoolémie et usages de produits stupéfiants. Par ailleurs le rassemblement est situé sur un plateau calcaire, le Causse Méjean, traversé par des gorges, a rappelé la préfecture.La rave-party géante a débuté samedi soir vers minuit, plusieurs centaines de véhicules avaient envahi ce terrain agricole sur la commune d'Hures-la-Parade.Selon les agriculteurs, la mairie et les gendarmes interrogés par l'AFP dimanche matin, plus de 10.000 personnes étaient présentes pour cet événement interdit et illégal, alors que les manifestations de plus de 5.000 personnes sont toujours interdites en France en raison de l'épidémie de Covid-19.\"Les Lozériens ont été très sérieux avec le Covid, ils ont respecté les gestes barrières et cette arrivée massive de gens qui ne respectent rien les a profondément choqués\", avait souligné dimanche soir la préfète Valérie Hatsch.\"Il va forcément y avoir des feux\"Dimanche, le maire de Hures-la-Parade André Baret s'alarmait également des risques d'incendie. \"Nous sommes sur un plateau, dans une cuvette, où la température va frôler les 37 degrés. Avec les fêtards, il va forcément y avoir des feux\", expliquait-il auprès de France Bleu Lozère. Puis d'ajouter : \"À l'heure où je vous parle (12h30, NDLR), certains sont en train de couper des arbres pour alimenter leur feu de joie.\"Dès 8h dimanche, des gendarmes avaient barré l'accès pour empêcher d'autres raveurs de rejoindre la fête. De très jeunes enfants sont sur place, avait indiqué la préfète en évoquant le déploiement d'un poste médical avancé et la présence de la Croix-rouge. Les autorités ont aussi distribué des masques et du gel hydroalcoolique aux raveurs.",
    "date": "2020-08-10",
    "heading": "Depuis samedi, plusieurs milliers de fêtards sont rassemblés sur un terrain agricole du parc national des Cévennes. Ils sont encore entre 5.000 et 7.000 personnes ce lundi 10 août, en dépit de la limitation des rassemblements liée à l'épidémie de coronavirus.",
    "title": "Coronavirus : Près de 7.000 fêtards continuent la rave-party en Lozère, en dépit de l'interdiction"
}