{
    "article": "\"Il y a huit morts: deux Nigériens dont un guide (touristique) et un chauffeur, les six autres sont des Français\", a annoncé à l'AFP le gouverneur de Tillabéri, Tidjani Ibrahim Katiella, en milieu d'après-midi.Paris a confirmé que des Français avaient péri, sans en donner le nombre.\"Parmi les huit personnes tuées au Niger, plusieurs sont des Français, salariés d'Acted\", a indiqué de son côté à l'AFP Joseph Breham, avocat de l'ONG.L'armée française a apporté un appui aux troupes nigériennes après cette attaque, a annoncé l'état-major des Armées dans la capitale française.Emmanuel Macron a dénoncé dimanche soir \"l'attaque meurtrière qui a lâchement frappé un groupe de travailleurs humanitaires\" et affirmé que \"tous les moyens\" seront mis en oeuvre pour \"élucider\" les circonstances de cet \"attentat\", selon un communiqué de la présidence française.Le chef de l'Etat, qui s'est entretenu avec son homologue nigérien Mahamadou Issoufou, a ajouté que \"leur détermination à poursuivre la lutte en commun contre les groupes terroristes au Sahel\" demeurait \"intacte\".\"Je condamne l'attaque terroriste, lâche et barbare perpétrée ce dimanche dans la paisible localité de Kouré\", a tweeté pour sa part le président Issoufou, qui a adressé ses condoléances \"aux familles des victimes nigériennes et françaises\" ainsi qu'\"au président Macron dont l'engagement à nos côtés dans la lutte contre le terrorisme est sans faille\".Le président du Mali, un pays frontalier du Niger, Ibrahim Boubacar Kéita, a réagi à l'attaque perpétrée, \"condamnant énergiquement cet acte barbare (...) récurrent dans notre espace sahélien où continuent de sévir l'extrémisme violent et l'économie criminelle malgré la guerre sans merci livrée par les armées nationales, la force conjointe du G5 Sahel et la force (française) Barkhane\".Selon le ministère nigérien de l'Intérieur, \"une enquête et des opérations de ratissage, en collaboration avec nos partenaires (NDLR: français) sont en cours en vue de dénicher les auteurs de ces actes ignobles et de renforcer la sécurité dans la zone\".L'armée nigérienne a quadrillé la zone du crime, une vaste région boisée, survolée par des avions de chasse français. La zone de Kouré abrite les derniers troupeaux de girafes d'Afrique de l'ouest.Des agents de la police scientifique procèdent à des prélèvements, à côté des pompiers qui s'apprêtent à enlever les corps tandis que la nuit tombe sur la localité, selon le correspondant de l'AFP sur place.\"L'attaque a eu lieu vers 11H30 (10H30 GMT) à 6 km à l'est de la localité de Kouré\" qui se trouve à une heure en voiture de Niamey sur la route nationale numéro 1, a expliqué à l'AFP une source proche des services de l'environnement.- Victimes \"abattues par balle\" -\"La plupart des victimes ont été abattues par balle et une femme qui a réussi à s'enfuir a été rattrapée et égorgée. Sur place, on a trouvé un chargeur vidé de ses cartouches\", a relevé cette source. \"On ne connaît pas l'identité des assaillants mais ils sont venus à moto à travers la brousse et ont attendu l'arrivée des touristes. Le véhicule emprunté par les touristes appartient à l'ONG Acted\".Cette source a décrit à l'AFP les corps gisant, côte à côte, près d'un véhicule 4X4 à moitié incendié et aux portières ouvertes. Des traces de balles étaient visibles sur la vitre arrière du véhicule. L'un des corps était carbonisé. D'autres présentaient des blessures mortelles à la tête.\"Nous sommes en train de gérer la situation, on donnera plus d'informations après\", a déclaré le gouverneur local, qui n'a pas fourni de détails sur les circonstances du drame, ni sur l'identité des assaillants.Il s'agit de la première attaque ayant visé des Occidentaux dans cette zone depuis qu'elle est devenue une attraction touristique il y a une vingtaine d'années, quand un petit troupeau de girafes peralta, une espèce qui a disparu du reste de la planète, fuyant braconniers et prédateurs, y avait trouvé un havre de paix.\"Kouré est à 60 km de Niamey, une heure de route. On va tous a Kouré en sortie le week-end parce que c'est très facile d'accès (...) Tout le monde y va, même les ambassadeurs, les diplomates, les professeurs, tout le monde ! Ce n'est pas du tout considéré comme dangereux comme zone. Il y a des ONG de protection des girafes qui travaillent là-bas\", a expliqué à l'AFP un humanitaire occidental à Niamey.La région de Tillabéri est une vaste zone instable. Elle est située dans la zone de \"trois frontières\" entre Niger, Burkina Faso et Mali, devenue un repaire des jihadistes sahéliens, dont l'Etat islamique au Grand Sahara (EIGS).La circulation des motos est interdite de jour et de nuit depuis janvier pour tenter d'empêcher les déplacements de jihadistes.Le 8 janvier 2011, deux jeunes Français, Antoine De Léocour et Vincent Delory, enlevés la veille en plein centre de la capitale nigérienne Niamey, ont été tués en territoire malien au cours d'une intervention militaire franco-nigérienne destinée à les secourir.Selon les expertises des corps révélées en février 2012, Vincent Delory est mort brûlé dans l'incendie du véhicule qui le transportait, tandis qu'Antoine de Léocour a été exécuté par ses ravisseurs.",
    "date": "2020-08-10",
    "heading": "Huit personnes, deux Nigériens et six Français comprenant des salariés de l'ONG Acted, ont été tuées dimanche par des hommes armés arrivés à moto dans la zone de Kouré (sud-ouest du Niger) lors d'une excursion touristique.",
    "title": "Six Français tués par des hommes armés au Niger"
}