{
    "article": "La mesure concerne plus d'une centaine de rues situées dans la quasi-totalité des arrondissements de la capitale. Il s'agit principalement des quais, des zones très touristiques comme la Butte Montmartre, de rues commerçantes ou festives.\"Dans telle rue on le porte, dans telle autre non ! Vous croyez qu'on a tous un plan de Paris en tête ? Et ces pauvres touristes, déjà qu'on n'en a pas beaucoup, ils ne vont rien comprendre !\", s'emporte Didier, cafetier rue du Faubourg Saint-Denis.Mais même si beaucoup râlent, globalement, dans plusieurs des zones concernées, le masque était lundi matin nettement plus visible que les jours précédents, a constaté une journaliste de l'AFP. Prévue pour une durée d'un mois renouvelable, cette mesure doit permettre selon les autorités sanitaires d'enrayer un rebond du virus qui fait craindre une deuxième vague de l'épidémie.Pour certains, cette obligation, décidée au moment d'une vague de chaleur, tient de la punition. Camille, 24 ans, vendeur pour l'été dans un magasin bio de la capitale, rumine. \"Imposer maintenant le port du masque en extérieur, en plein mois d'août, en pleine canicule, alors que ça aurait pu être fait il y a des mois, c'est tout simplement ridicule\".- \"Encerclée\" -En rendant le port du masque obligatoire, Paris emboîte le pas à d'autres villes françaises à l'image de Nice, Marseille ou encore Lille, mais également d'autres pays comme la Belgique, la Roumanie, ou encore la quasi-totalité de l'Espagne qui depuis fin juillet ont musclé leurs mesures sanitaires.De son côté, l'Italie s'inquiète de la situation chez ses voisins européens. \"France, Espagne, Balkans: l'Italie est encerclée par les contagions\", met en garde lundi le quotidien Il Corriere della Sera. L'Italie a enregistré dimanche deux morts, bilan le plus bas depuis le 21 février, date des premiers morts dans le pays. Si le chiffre des nouveaux cas est moins bon (+463 en 24 heures), la situation reste sous contrôle, selon les autorités.La journée de lundi sera également marquée par la réouverture des restaurants, cinémas et transports publics au Pakistan et par la rentrée scolaire à Berlin, où élèves et enseignants devront porter le masque, à l'exception des salles de classe et cours de récréation. Aux États-Unis, où le débat autour de la question du port du masque continue de faire rage et de diviser les Américains comme la classe politique à trois mois de l'élection présidentielle, l'épidémie continue sa progression meurtrière. Selon le décompte de l'université Johns Hopkins, qui fait référence, la première puissance économique mondiale est de loin la plus touchée avec plus de 162.000 morts et a franchi dimanche la barre des cinq millions de cas officiels de contamination.Au Brésil, deuxième pays le plus touché au monde, le seuil des 100.000 morts a été passé dimanche, déclenchant sur les réseaux sociaux une vague de messages de solidarité envers les familles endeuillées mêlées à des critiques acerbes du gouvernement.\"Le Brésil en deuil. Un génocide provoqué par un gouvernement d'incompétents et d'irresponsables\", a ainsi taclé Ciro Gomes, troisième de l'élection présidentielle de 2018 et représentant du Parti démocrate travailliste (centre-gauche).Face aux critiques, le président Jair Bolsonaro s'est contenté de poster un tweet mettant en valeur les personnes rétablies et de célébrer une victoire de son équipe de football préférée.- \"Comme prévu\" -Au Venezuela, l'escalade du nombre de cas de coronavirus a conduit dimanche le président Nicolas Maduro à proroger pour 30 jours l'\"état d'alerte\" qui l'autorise à prolonger la quarantaine qui est en vigueur depuis mars. Selon les derniers chiffres officiels, 25.805 cas de contamination et 223 décès ont été recensés depuis mars dans ce pays de 30 millions d'habitants, un bilan qui selon plusieurs ONG serait en réalité beaucoup plus élevé.Depuis son apparition en décembre en Chine, le coronavirus a tué près de 730.000 personnes et en a contaminé plus de 19 millions dans le monde, selon un comptage réalisé dimanche par l'AFP à partir de sources officielles.Au-delà de ses conséquences sanitaires, l'épidémie a mis à mal l'économie mondiale, ravivé des lignes de fracture et des inégalités sociales et bousculé calendriers culturels et sportifs. Interrompue par la pandémie, la Ligue des champions devait connaître son dénouement lors d'un \"Final 8\" inédit organisé à Lisbonne à partir de mercredi. Mais l'annonce de deux cas de coronavirus au sein de l'Atlético Madrid jette une ombre sur la compétition même si l'UEFA a annoncé lundi que le quart de finale contre les Allemands du RB Leipzig était \"programmé comme prévu\".",
    "date": "2020-08-10",
    "heading": "À l'instar des Belges ou des Espagnols avant eux, les Parisiens doivent porter le masque depuis lundi matin dans les quartiers les plus fréquentés de la capitale française dans l'optique de freiner un rebond du coronavirus, en dépit de températures caniculaires.",
    "title": "Coronavirus: Paris se masque en pleine vague de chaleur caniculaire"
}