{
    "article": "- 19 avril 2010: Michel Germaneau, un ancien ingénieur et militant humanitaire de 78 ans est enlevé dans le nord du Niger puis transféré au Mali. Le 22 juillet, un raid franco-mauritanien pour tenter de le libérer, au cours duquel sept membres d'Al-Qaïda au Maghreb islamique sont tués, échoue. Le 25 juillet, Aqmi revendique l'exécution du retraité.- 8 janvier 2011: Deux jeunes Français, Antoine De Léocour et Vincent Delory, enlevés la veille en plein centre de Niamey, sont tués en territoire malien au cours d'une intervention militaire franco-nigérienne destinée à les secourir. Selon les expertises des corps révélées en février 2012, Vincent Delory est mort brûlé dans l'incendie du véhicule qui le transportait, tandis qu'Antoine de Léocour a été exécuté par ses ravisseurs.- 24 novembre 2011: Deux Français Philippe Verdon et Serge Lazarevic, sont enlevés à leur hôtel de Hombori, au Mali. Début décembre, Aqmi revendique l'enlèvement.Le 20 mars 2013, Aqmi déclare que Philippe Verdon a été exécuté \"en réponse à l'intervention de la France dans le nord du Mali\". Le 15 juillet, Paris confirme sa mort, son corps ayant été découvert dans cette région. L'autre otage, Serge Lazarevic, est libéré le 9 décembre 2014.- 20 novembre 2012: Gilberto Rodrigues Leal, qui circulait en voiture venant de Mauritanie, est enlevé par au moins six hommes armés dans l'ouest du Mali, près de Kayes. Le 22 avril 2014, le groupe jihadiste Mujao annonce sa mort.- 2 novembre 2013: Deux journalistes français de Radio France internationale (RFI), Ghislaine Dupont et Claude Verlon, sont enlevés par des hommes armés à Kidal, dans le nord du Mali. Leurs corps sont retrouvés moins de deux heures plus tard à une douzaine de kilomètres. Le 6 novembre, Aqmi revendique leur assassinat.- Libérés -- 16 septembre 2010: cinq Français, un Togolais et un Malgache, collaborateurs des groupes français Areva et Satom, sont enlevés à Arlit, site d'extraction d'uranium dans le nord du Niger. Aqmi revendique l'enlèvement. La Française et les otages malgache et togolais sont relâchés en février 2011. Les quatre derniers, Thierry Dol, Daniel Larribe, Pierre Legrand et Marc Féret, sont relâchés en octobre 2013.- 1er mai 2019: Patrick Picque et Laurent Lassimouillas sont enlevés alors qu'ils effectuaient un séjour touristique dans le nord du Bénin, puis emmenés au Burkina Faso voisin. Le corps de leur guide béninois est retrouvé quatre jours plus tard.Les deux Français seront libérés dans la nuit du 9 au 10 mai par les forces spéciales françaises en même temps qu'une Sud-Coréenne et une Américaine, captives depuis 28 jours. Deux soldats français perdent la vie dans l'opération.- Toujours captive -- 24 décembre 2016: Une Française sexagénaire, Sophie Pétronin, à la tête d'une association d'aide à l'enfance, est enlevée par des hommes armés à Gao, dans le nord du Mali. Fin mars 2020, ses proches dont son fils, ont affirmé que la France disposait d'une preuve de vie \"fiable\" et récente de l'otage au Mali.",
    "date": "2020-08-10",
    "heading": "- Tués -",
    "title": "Français tués au Niger: plusieurs précédents au Sahel depuis dix ans"
}