{
    "article": "Berges de la Seine, hauteurs de Montmartre, rue Mouffetard... À Paris, le masque devient obligatoire, lundi 10 août, dans certaines zones touristiques et quartiers très fréquentés. D'autres villes d'Île-de-France sont également concernées par cette mesure déjà prise par des villes comme Bruxelles ou Madrid. Une nécessité, alors que les signes d'un rebond de l'épidémie de coronavirus se multiplient, mais qui tombe au moment même ou la capitale -et une large portion du pays- étouffe dans une chaleur caniculaire.Prévue pour une durée d'un mois renouvelable, cette mesure doit permettre selon les autorités sanitaires d'enrayer un rebond du virus qui fait craindre une deuxième vague de l'épidémie aux effets potentiellement dévastateurs pour l'économie tricolore. La tâche s'annonce toutefois délicate au vu des scènes observées ces dernières 48 heures dans plusieurs pays européens, assommés par des températures dépassant les 35°C, où de nombreux estivants ont ignoré les mesures sanitaires recommandées. En rendant le port du masque obligatoire, Paris emboîte le pas d'autres villes françaises à l'image de Nice, Marseille ou encore Lille, mais également d'autres pays comme la région de Madrid en Espagne, la Belgique ou encore la Roumanie qui depuis fin juillet ont musclé leurs mesures sanitaires. La canicule qui accable la France depuis plusieurs jours s'est étendue encore un peu plus dimanche, avalant les Alpes placées à leur tour en vigilance orange et obligeant toujours plus de monde à conjuguer chaleur et mesures anti Covid-19. La France compte 54 départements en orange. Et la vigilance rouge reste de mise dans 15 départements (ceux de l'Ile-de-France et des Hauts-de-France, plus l'Eure et la Seine-Maritime) \"du fait du risque de sur-mortalité dans le contexte sanitaire actuel lié à la pollution à l'ozone et au Covid, ainsi qu'en lien avec la sensibilité dans les zones fortement urbanisées\".La fin de cet épisode caniculaire n'est pas pour tout de suite : \"une large et franche dégradation orageuse marquée devrait y mettre fin, par l'ouest à partir de mercredi\", a précisé Météo-France. Mais \"le rafraîchissement est repoussé à jeudi\" à Paris, \"qui vit sa semaine la plus épouvantablement chaude depuis 1873, hors août 2003\", a twitté le prévisionniste de Météo-France François Jobard.",
    "date": "2020-08-10",
    "heading": "Paris rejoint des villes comme Nice, Lille ou Marseille, mais aussi Madrid et Bruxelles.",
    "title": "Coronavirus : à Paris, le masque devient obligatoire dans certains quartiers"
}