{
    "article": "On va \"déposer une plainte pénale pour que soit éclairci ce qui s'est passé, pour que les familles sachent ce qui s'est passé précisément, si c'est une attaque d'opportunité, est-ce que c'était planifié, est-ce que c'est quelque chose qui risque d'arriver de nouveau\", a précisé Me Joseph Breham, lors d'une conférence de presse à Paris. Présent à ses côtés, le cofondateur d'Acted Frédéric Roussel n'a écarté aucune piste mais a indiqué qu'il pourrait s'agir \"a priori d'une attaque d'opportunité\". Acted n'était \"pas une cible, que je sache\", a-t-il ajouté. Les huit victimes --sept membres d'Acted et un guide nigérien-- ont été prises pour cible vers 11H30 dans la zone de Kouré, à 60 km au sud-est de Niamey, lors d'une excursion touristique, a confirmé M. Roussel rappelant qu'il s'agissait de la seule zone \"jaune\" (où les déplacements sont possibles avec une \"vigilance renforcée\", ndlr) du pays, en proie à des attaques menées par des groupes jihadistes.Parmi les victimes affiliées à Acted, six étaient des employés et la septième était un volontaire international basé à Niamey. \"C'était la première fois qu'il en sortait, pour son malheur\", a précisé M. Roussel.Le cofondateur de l'ONG a par ailleurs jugé \"déplorable\" que la communauté internationale ne garantisse pas davantage la sécurité des travailleurs humanitaires.\"La communauté internationale (doit réaliser) la contradiction qu'il y a entre nous demander de soutenir ces populations qui vivent de façon dramatique et nous laisser seuls confrontés à une violence où nous sommes devenus les cibles les plus faciles\", a-t-il déclaré.",
    "date": "2020-08-10",
    "heading": "L'ONG Acted va déposer une plainte à Paris pour tenter d'éclaircir les circonstances de l'attaque meurtrière contre ses employés au Niger qui a fait huit morts dimanche, quatre hommes et quatre femmes âgés de 25 à 50 ans, a annoncé son avocat lundi.",
    "title": "Attaque au Niger: 4 hommes et 4 femmes tués, plainte imminente à Paris"
}