{
    "article": "Comme pour les papillons, il existe des dizaines de sortes de sauterelles et de criquets qui ne se répartissent pas de façon homogène. L'altitude est chez eux un facteur majeur de répartition, par la température ambiante qui influe principalement sur leurs possibilités de reproduction.\"Les orthoptères ne régulent pas leur température corporelle et ils se déplacent en altitude pour compenser la hausse des températures\", résume à l'AFP Nathalie Siefert, chef du service Connaissance et Gestion des patrimoines du Parc.\"Il faut prendre des précautions, mais là où c'est robuste et où on ne se trompe pas, c'est que toutes les espèces remontent en altitude, de 140 mètres en moyenne en une trentaine d'années\", ajoute-t-elle.En 1983, l'étude du pastoralisme avait conduit un premier chercheur à mesurer l'abondance des criquets et d'autres orthoptères dans des zones d'alpage, selon qu'elles étaient pâturées ou non.Des relevés de terrain, notamment autour du col de la Cayolle, ont été réalisés en 2018 et 2019 sur les mêmes sites, avec un temps d'écoute là où chantent les criquets, une recherche visuelle et des prises au filet pour déterminer l'espèce et comparer ensuite à l'inventaire de 1983 sur 27 espèces.\"Bien plus rapide et généralisée qu'escomptée, l'élévation en altitude des orthoptères dans le Mercantour n'a pas conduit à la disparition d'espèces. On est à ce stade dans une phase de transition où le processus de colonisation est beaucoup plus rapide que le processus d'extinction\", souligne le parc, qui a bénéficié de l'aide du programme européen CCLIMATT.Ce programme a permis aussi d'équiper d'émetteurs GPS quatorze spécimens d'une autre espèce susceptible d'être affectée par le réchauffement climatique, le lagopède alpin, communément appelé la perdrix blanche car son plumage lui permet l'hiver de se confondre avec le manteau neigeux et de rester sans bouger pour économiser ses calories quand il n'y a plus que des aiguilles de sapin à manger.Les données permettent de suivre les déplacements de cet oiseau rare et discret et d'en tirer des conséquences pour le préserver des pressions de l'activité humaine - pastoralisme, skieurs et randonneurs.Pour la première fois cet été, des zones de quiétude seront délimitées par des panonceaux incitant à ne pas sortir du sentier pour pique-niquer, notamment au col de la Cayolle, et à ne pas gêner les femelles qui couvent.",
    "date": "2020-06-25",
    "heading": "Le parc national du Mercantour a observé une remontée en altitude d'environ 140 mètres en moyenne des criquets et des sauterelles depuis les années 1980 sous l'effet du réchauffement climatique, selon les résultats d'une étude co-financée par l'Europe communiqués jeudi.",
    "title": "Dans le Mercantour, des insectes montent en altitude sous l'effet du climat"
}