{
    "article": "Un début de rebond de l'épidémie de coronavirus inquiète l'Agence régionale de santé. Dans ces conditions, comment envisager la rentrée prochaine ? Si elle aura bien lieu, pour le président du Conseil scientifique, Jean-François Delfraissy, elle se fera \"de manière différente\". \"Vingt grandes métropoles françaises seront un point de difficulté pour septembre\", a-t-il expliqué ce lundi 10 août au micro d'Europe 1. Ces métropoles sont Paris, Marseille, Lyon, Toulouse, Nice, Nantes, Montpellier, Strasbourg, Bordeaux, Lille, Rennes, Reims, Saint-Étienne, Le Havre, Toulon, Grenoble, Dijon, Angers, Nîmes et Villeurbanne. \"C'est là où il y a le travail et les transports, et où les risques sont les plus importants\", a-t-il précisé.Puis d'ajouter : \"Nous allons être particulièrement attentifs et nous avons en tête l'idée que se mette en place une réflexion avec les grandes métropoles pour anticiper les mesures à prendre pour la rentrée de septembre.\" Une rentrée sous haute surveillance, donc.Concernant l'école, elle \"va reprendre, mais de façon différente\", a continué Jean-François Delfraissy, avant d'espérer : \"Sauf surprise au niveau des chiffres de septembre, il y aura aussi une reprise économique.\"Masque obligatoire en extérieurDès ce lundi 10 août, le masque est obligatoire en extérieur dans certaines zones dans la capitale et en Île-de-France pour une durée d'un mois. Paris emboîte le pas d'autres villes françaises à l'image de Nice, Marseille ou encore Lille, mais également d'autres pays comme la région de Madrid en Espagne, la Belgique ou encore la Roumanie, qui depuis fin juillet, ont musclé leurs mesures sanitaires.Concernant la France, \"nous avons une tendance qui n'est pas bonne et qui doit nécessiter même actuellement, au cœur du mois d'août, une forte mobilisation pour renforcer toutes les mesures de prévention\", a mis en garde le directeur général adjoint de l'Agence régionale de santé dimanche 9 août sur l'antenne de Franceinfo.",
    "date": "2020-08-10",
    "heading": "L'épidémie de coronavirus, qui connaît un début de rebond, complique la rentrée, en particulier pour les vingt grandes métropoles françaises, selon le président du Conseil scientifique, Jean-François Delfraissy, au micro d'Europe 1 ce lundi 10 août.",
    "title": "Coronavirus : une rentrée à risque pour 20 métropoles françaises, selon le Conseil scientifique"
}