{
    "article": "Dans la soirée du samedi 8 au dimanche 9 août, une soirée festive à Matougues, dans la Marne réunissant plusieurs centaines de personnes a alerté les autorités sanitaires, qui ont mis en garde les participants dimanche soir après avoir constaté le non respect des gestes barrières. Le port du masque obligatoire à l'extérieur, dans les lieux fréquentéspar euronews (en français)\"Sur place, la gendarmerie a constaté que les mesures barrières n'étaient pas respectées par les participants\", originaires de plusieurs villes de France mais aussi de Belgique ou des Pays-Bas, a indiqué l'ARS Grand-Est dans un communiqué commun avec la préfecture de la Marne.\"D'après les organisateurs, ce rassemblement festif\" organisé par la communauté guyanaise \"devait initialement réunir une centaine de personnes. Mais on estime à plusieurs centaines le nombre effectif de participants, l'information ayant été relayée activement via les réseaux sociaux\", explique l'ARS, évoquant un \"risque sanitaire élevé\".Les gendarmes ont constaté \"l'absence de respect des gestes barrières, et notamment du port du masque lorsque la distanciation physique (1 mètre) ne pouvait être respectée\".\"Les personnes susceptibles d'avoir été en contact avec le virus sont ainsi les participants, les musiciens, les chauffeurs de taxis sollicités\", ajoute-t-elle.Un message envoyé \"à chaque participant\"L'ARS estime que le risque est d'autant plus élevé en raison de l'âge des participants, majoritairement âgés de 20 à 40 ans, alors que le dernier point épidémiologique diffusé par Santé Publique France montre une augmentation de + 45 % des cas positifs au cours de la dernière semaine du mois de juillet chez les 15 - 44 ans.\"Or, les personnes entre 20 et 40 ans contaminées sont en grande majorité sans symptômes ou avec des symptômes légers. Le risque sanitaire est ainsi particulièrement élevé\", relève l'autorité sanitaire, qui a notamment engagé les participants à se faire dépister et porter un masque \"systématiquement\" pendant 14 jours \"en présence d'une personne\".Un message a également été envoyé \"à chaque participant sur les risques encourus et la conduite à tenir\".Dès ce lundi, le masque est obligatoire en extérieur dans plusieurs zones à Paris et en Île-de-France. Prévue pour une durée d'un mois renouvelable, cette mesure doit permettre selon les autorités sanitaires d'enrayer un rebond du virus qui fait craindre une deuxième vague de l'épidémie aux effets potentiellement dévastateurs pour l'économie tricolore.",
    "date": "2020-08-10",
    "heading": "Une soirée festive à Matougues, dans la Marne, a rassemblé plusieurs centaines de personnes dans la soirée du samedi 8 au dimanche 9 août. Les gendarmes ont constaté \"l'absence de respect des gestes barrières\", les autorités sanitaires ont mis en garde les participants dimanche soir.",
    "title": "Coronavirus : les autorités sanitaires s'alarment après une fête dans la Marne sans respect des gestes barrières"
}