{
    "article": "Cet adjudant, âgé de 36 ans, a été laissé libre à l'issue d'une prolongation de sa garde à vue qui avait débuté vendredi. Blessé, le militaire est en arrêt maladie, a précisé le procureur de la République Laurent Czernik.L'enquête de l'Inspection générale de la gendarmerie nationale (IGGN) pour \"violences par personne dépositaire de l'autorité publique ayant entraîné la mort sans intention de la donner\" se poursuit sous l'autorité du parquet, a souligné M. Czernik.Des \"experts\" du département véhicule de l'IRCGN (Institut de recherche criminelle de la gendarmerie nationale) vont devoir reconstituer le déroulement des faits.Cette enquête doit déterminer les circonstances dans lesquelles le militaire a fait usage de son arme contre ce chauffeur de 35 ans, qui venait de percuter un véhicule de la gendarmerie sur l'autoroute près de Montauban, après avoir fui un contrôle routier.D'après les premières constations le militaire a tiré à quatre reprises dont un tir mortel, une autopsie doit être pratiquée. Le routier, de nationalité française, \"vivait a priori chez sa mère à Montauban\" et était intérimaire pour une société basée dans le Lot-et-Garonne, avait indiqué dès samedi le parquet.Il avait été condamné à 7 reprises dont 3 fois pour avoir conduit sans assurance, avait-on précisé.Il n'avait plus de point sur son permis de conduire mais le solde nul ne lui avait pas encore été notifié. Il avait, en outre, été contrôlé positif à la cocaïne. Vendredi après-midi, ce routier faisait l'objet d'un contrôle alors qu'il circulait en sens interdit mais il a brusquement pris la fuite après que les gendarmes lui eurent pris son permis.Une course poursuite s'en est suivie, d'abord sur une départementale puis sur l'autoroute. Les gendarmes ont essayé de le stopper à plusieurs reprises avec des mini-herses. Une première voiture de gendarmerie a été percutée, un gendarme dans un autre véhicule a alors décidé de faire feu, a indiqué le procureur.Une deuxième enquête concernant le refus d'obtempérer et les mises en danger de la vie des gendarmes a été confiée à la section de recherche de la gendarmerie de Toulouse. Cette affaire intervient après la mort depuis début juillet d'un policier et d'une jeune gendarme, tous les deux tués par des automobilistes refusant d'obtempérer aux forces de l'ordre.",
    "date": "2020-08-09",
    "heading": "La garde à vue du gendarme auteur vendredi d'un tir mortel sur un chauffeur routier qui refusait d'obtempérer a été levée dimanche après-midi, a-t-on appris auprès du procureur de Montauban.",
    "title": "Routier tué à Montauban: garde à vue levée pour le gendarme, l'enquête se poursuit"
}