{
    "article": "Pendant que la France redémarre progressivement, le retour en classe pour les élèves de France demeure encore partiel, avec de fortes disparités selon les territoires. Face à ce constat, la porte-parole du gouvernement Sibeth Ndiaye a estimé que \"certaines mairies ont surinterprété le protocole sanitaire\" et freinent ainsi le retour à l'école. \"Je constate que certaines mairies ont surinterprété le protocole sanitaire, vous avez des endroits où vous avez des classes avec 5 élèves, avec 10 élèves, alors que nous savons que nous pouvons aller jusqu'à la quinzaine\", a souligné la secrétaire d'Etat au micro de Sud radio. \"Ce que nous souhaitons c'est que les mairies qui n'ont pas encore ouvert leurs écoles puissent le faire le plus rapidement possible\", a ajouté la porte-parole du gouvernement.. \"Nous souhaitons que le maximum d'enseignants puissent être présents\" en classe, a-t-elle précisé, tout en ajoutant qu'\"évidemment, il faut aussi que leur sécurité sanitaire soit garantie\". Le ministre de l'Education Jean-Michel Blanquer a dit jeudi espérer que le protocole sanitaire qui encadre l'accueil des élèves dans les écoles pourra être assoupli \"bientôt\".Sibeth Ndiaye s'est également \"étonnée\" de la demande d'Anne Hidalgo, la maire PS de Paris, à \"passer au vert\" dans la capitale. \"Ce n'est pas moi et ce n'est pas Mme Hidalgo qui allons décider du basculement de la région Île-de-France du orange au vert, ce sont les indicateurs sanitaires et eux seuls\", a-t-elle asséné, en soulignant que même si \"on a de l'impatience quand on fait de la politique\", \"la temporalité du virus n'est pas celle de la politique\".",
    "date": "2020-06-05",
    "heading": "La porte-parole du gouvernement estime que certains établissements scolaires restent fermés malgré des conditions sanitaires qui permettraient leur réouverture. \"Nous souhaitons que le maximum d'enseignants puissent être présents\" en classe, ajoute t-elle.",
    "title": "Ecoles et sécurité sanitaire : pour Sibeth Ndiaye, certains maires font de l'excès de zèle"
}