{
    "article": "Un collectif de passagers français du Costa Magica, navire de croisières qui s'était vu refouler début mars de plusieurs ports des Caraïbes en raison du coronavirus, a déposé 180 plaintes à Paris contre la compagnie, notamment pour homicides involontaires. Ces plaintes, dont celles des familles de trois passagers qui seraient décédés du Covid-19 selon l'avocat Me Philippe Courtois, accusent la compagnie de diverses fautes ou négligences dans la gestion de la crise sur ce navire où plusieurs cas de la maladie s'étaient déclarés. Du 6 au 13 mars, dans une boucle au départ de la Guadeloupe, le bateau et ses 2.303 passagers s'étaient vu refuser d'accoster dans la plupart des îles visitées (Trinidad et Tobago, Grenade, La Barbade, Sainte-Lucie) en raison de la pandémie. Faute d'escale, l'équipage aurait alors encouragé les passagers à se reporter sur les activités du navire (magasins, spa, restaurants, casino) sans respect suffisant des règles sanitaires et sans les informer des soupçons de contaminations à bord, selon les témoignages des plaignants cités à l'appui de la plainte. Ces plaintes ont été déposées pour \"homicides et blessures involontaires\", \"mise en danger de la vie d'autrui\" ainsi que pour \"entrave aux mesures d'assistance et omission de porter secours\".\"Les personnels à bord ont été défaillants, les passagers n'avaient quasiment plus aucune information à bord et n'ont su que par la presse locale qu'il y avait des cas sur le navire\", dénonce Me Courtois, au nom du collectif qui regroupe selon lui quelque 850 passagers français. \"L'ensemble des victimes veulent savoir comment cette croisière a pu être maintenue alors que le navire avait déjà été refusé dans plusieurs ports la semaine précédente\", ajoute-t-il, fustigeant les moyens \"extrêmement légers\" mis en place par la compagnie: prises de température très aléatoire, gel hydroalcoolique en quantité insuffisante, etc. \"Ca devait être une croisière de rêve et ça s'est fini en calvaire, à errer sur le bateau\", résume-t-il.Costa Croisières, marque du numéro un mondial du secteur Carnival, a suspendu jusqu'au 15 août ses croisières dans le monde en raison de l'épidémie de Covid-19.",
    "date": "2020-08-09",
    "heading": "\"Ca devait être une croisière de rêve et ça s'est fini en calvaire\", raconte l'un des plaignants.",
    "title": "Coronavirus : un collectif de passagers porte plainte contre Costa Croisières"
}