{
    "article": "Paris a confirmé que des Français avaient péri, sans en donner le nombre.Emmanuel Macron s'est entretenu au téléphone avec son homologue nigérien, Mahamadou Issoufou, a encore précisé la présidence française.L'armée nigérienne a quadrillé la zone du crime, une vaste région boisée, survolée par des avions de chasse français. Des agents de la police scientifique procèdent à des prélèvements, à côté des pompiers qui s'apprêtent à enlever les corps alors que la nuit tombe sur la localité, selon le correspondant de l'AFP sur place.\"L'attaque a eu lieu vers 11H30 (10H30 GMT) à 6 km à l'est de la localité de Kouré\" qui se trouve à une heure de route de Niamey sur la route nationale numéro 1, a expliqué à l'AFP, de son côté, une source proche des services de l'environnement.\"La plupart des victimes ont été abattues par balles et une femme qui a réussi à s'enfuir a été rattrapée et égorgée. Sur place, on a trouvé un chargeur vidé de ses cartouches\", a relevé cette source. \"On ne connait pas l'identité des assaillants mais ils sont venus à moto à travers la brousse et ont attendu l'arrivée des touristes. Le véhicule emprunté par les touristes appartient à l'ONG Acted\".Cette source a décrit à l'AFP les corps gisant, côte à côte, près d'un véhicule 4X4 à moitié incendié et aux portières ouvertes. Des traces de balles étaient visibles sur la vitre arrière du véhicule. L'un des corps était carbonisé. D'autres présentaient des blessures mortelles à la tête.Auparavant, le gouverneur de Tillabéri (sud-ouest), Tidjani Ibrahim Katiella, avait annoncé qu'il \"y a huit morts : deux Nigériens dont un guide (touristique) et un chauffeur, les six autres sont des Français\".\"Nous sommes en train de gérer la situation, on donnera plus d'informations après\", a déclaré le gouverneur qui n'a pas donné de détails sur les circonstances de l'attaque, ni sur l'identité des assaillants.Il s'agit de la première attaque qui a visé des occidentaux dans cette zone, depuis qu'elle est devenue une attraction touristique il y a une vingtaine d'années, quand un petit troupeau de girafes peralta, une espèce qui a disparu du reste de la planète, fuyant braconniers et prédateurs, y avait trouvé un havre de paix.La région de Tillabéri est une vaste zone instable. Elle est située dans la zone de \"trois frontières\" entre Niger, Burkina Faso et Mali, devenue un repaire des jihadistes sahéliens, dont l'Etat islamique au Grand Sahara (EIGS). La circulation des motos est interdite de jour et de nuit depuis janvier pour tenter de prévenir les déplacements de jihadistes.Le 8 janvier 2011, deux jeunes Français, Antoine De Léocour et Vincent Delory, enlevés la veille en plein centre de Niamey, sont tués en territoire malien au cours d'une intervention militaire franco-nigérienne destinée à les secourir.Selon les expertises des corps révélées en février 2012, Vincent Delory est mort brûlé dans l'incendie du véhicule qui le transportait, tandis qu'Antoine de Léocour a été exécuté par ses ravisseurs.Le 24 novembre 2011, deux Français sont enlevés à leur hôtel de Hombori (nord). Début décembre, Al-Qaïda au Maghreb islamique (Aqmi) revendique l'enlèvement.",
    "date": "2020-08-09",
    "heading": "Huit personnes, six Français et deux Nigériens, ont été tuées dimanche par des hommes armés venus à moto dans la zone de Kouré au Niger qui abrite les derniers troupeaux de girafes d'Afrique de l'ouest, a-t-on appris de source officielle.",
    "title": "Six Français tués par des hommes armés au Niger"
}