{
    "article": "Le nombre de cas de Covid-19 s'accélère de manière inquiétante, notamment parmi les 15-44 ans, certaines villes comme Paris ont même rendu obligatoire le port du masque en extérieur. Cela n'empêche pourtant pas les fêtards les plus motivés. A Hures-la-Parade, au Hameau de Drigas, en Lozère, plus de 10.000 personnes ont envahi dans la nuit du samedi 8 août un terrain agricole privé pour y organiser une rave-party en plein parc national des Cévennes (Lozère). En raison de l'épidémie de Covid-19, les manifestations de plus de 5.000 participants sont interdites en France jusqu'au 31 août.Les raveurs se sont installés sur un site de pâturage de brebis à Hures-la-Parade, sur le Causse Méjean, avec 4.000 véhicules environ, selon le maire André Baret. Ce dernier a expliqué qu'ils ont coupé les barbelés du terrain, et que leur présence va ruiner la saison de l'agriculteur qui en est propriétaire.\"Je suis très en colère contre l'Etat. Quand je vois les contraintes que l'on impose aux agriculteurs qui ne peuvent même plus bouger un caillou du causse sans être verbalisés et ces 15.000 personnes qui font absolument ce qu'ils veulent sur le causse sans même porter de masque, je me dis que cela doit changer\", a réagi auprès de l'AFP Alain Pouget, responsable régional de la coordination agricole.Des risques multiplesLes risques liés à un tel rassemblement sont multiples : l'épidémie de coronavirus, alors qu'un cluster a été découvert la semaine passé dans le département, mais aussi les incendies, en plein épisode caniculaire. \"Nous sommes sur un plateau, dans une cuvette, où la température va frôler les 37 degrés. Avec les fêtards, il va forcément y avoir des feux\", a rappelé le maire de Hures-la-Parade auprès de France Bleu Lozère. Puis d'ajouter : \"À l'heure où je vous parle (12h30, NDLR), certains sont en train de couper des arbres pour alimenter leur feu de joie.\"André Baret a également demandé à la population de \"rester à distance et ne pas intervenir\", ainsi que de bien fermer les habitations et surtout les granges. \"On se souvient de la précédente édition (en 2000, NDLR). On réalise qu'il y avait eu une recrudescence des cambriolages et notamment des vols de gasoil\".Selon une source proche du dossier, un escadron de gendarmes mobiles se préparait à intervenir en début d'après-midi dimanche.Ce n'est pas la première rave-party durant cette pandémie. Mi-juillet, huit préfectures avaient pris des arrêtés interdisant \"des rassemblements festifs à caractère musical.\" Le 14 juillet, une rave-party sauvage réunissant 4.000 à 5.000 festivaliers dans la Nièvre avait fait grand bruit.",
    "date": "2020-08-09",
    "heading": "A Hures-la-Parade, au Hameau de Drigas, en Lozère, une rave-party a rassemblé plus de 10.000 personnes samedi 8 août, sur un terrain agricole privé.",
    "title": "Coronavirus : plus de 10.000 fêtards ont envahi un terrain privé en Lozère pour une rave-party"
}