{
    "article": "Cinq jours après la double explosion qui a rasé mardi 4 août une partie de Beyrouth, au Liban, et fait au moins 158 morts, les aides se multiplient auprès des habitants. Un \"pont aérien et maritime\" a ainsi été mis en place par la France afin d'acheminer plus de 18 tonnes d'aide médicale et près de 700 tonnes d'aide alimentaire vers Beyrouth, comme l'a annoncé samedi 8 août le ministre français des Affaires étrangères. Huit vols - les premiers partis mercredi, dès le lendemain de la catastrophe - et deux liaisons maritimes sont pour l'heure programmés, a détaillé le ministère dans un communiqué. \"Nous serons là dans la durée aux côtés de toutes celles et ceux qui sauvent, aident, guérissent, reconstruisent. La France sera aussi là pour organiser l'aide internationale aux côtés de l'Union Européenne, des Nations Unies et avec le soutien de la Banque mondiale\", avait promis Emmanuel Macron dans un message posté sur Twitter dès le 6 août.Dans le détail, un cargo A400M de l'armée de l'Air a décollé ce dimanche matin d'Orléans (Centre) avec du fret alimentaire et médical, a précisé l'état-major des Armées. Un Transall doit partir de la même base dans l'après-midi avec du fret de même nature. Samedi, un A400M avait déjà été mobilisé.Ces trois vols vont permettre d'acheminer au total 13 tonnes de produits alimentaires et trois tonnes de médicaments, a-t-on précisé au Quai d'Orsay.Mercredi, deux avions transportant 55 militaires de la sécurité civile, 15 tonnes de matériel d'intervention, un poste sanitaire de secours capable de prendre en charge 500 patients et 5,5 tonnes de médicaments avaient décollé de Roissy, près de Paris.Le même jour, un avion affrété par le groupe CMA-CGM, un des leaders mondiaux du transport maritime, avait aussi permis d'envoyer neuf marins-pompiers et 500 kg de fret médical d'intervention depuis Marseille (sud de la France).Jeudi, un quatrième vol a transporté 60 personnels du ministère de l'Intérieur. Vendredi, un cinquième avion parti de la base militaire d'Orléans (centre) a acheminé 11 tonnes de médicaments permettant la prise en charge de plus de 1.000 blessés, ainsi que 10.000 doses de vaccins.Le porte-hélicoptère amphibie Tonnerre, qui est équipé d'un hôpital, doit aussi appareiller de Toulon ce dimanche, suivi d'un cargo affrété par le ministère des Armées en début de semaine prochaine.Des aides de l'Etat, mais aussi d'entreprises ou encore d'associationsCes moyens maritimes achemineront des équipes et matériels du génie ainsi que 200 tonnes de farines, de produits laitiers et infantiles, 134 tonnes de rations alimentaires, 75.000 litres d'eau potable et des matériaux de reconstruction.Outre l'aide alimentaire déjà programmée, \"20.000 tonnes de blé et 20.000 tonnes de farine pourraient également être acheminées dans les prochains jours\", a indiqué le ministère des affaires étrangères.Ces aides sont fournies par l'Etat mais aussi des entreprises, des associations et les filières agricoles.Sur le terrain, des secouristes français participent aux opérations de recherche et de déblaiement. Des policiers et gendarmes concourent à l'identification des victimes et à la recherche des causes de l'explosion. Des experts français participent aussi à l'évaluation des risques chimiques.",
    "date": "2020-08-09",
    "heading": "Le ministère des Affaires étrangères a annoncé samedi 8 août la mise en place d'un \"point aérien et maritime\" vers Beyrouth, après la double explosion survenue mardi 4 août, afin d'acheminer de l'aide médicale et alimentaire.",
    "title": "Explosions à Beyrouth : la France met en place un \"pont aérien et maritime\""
}