{
    "article": "Le masque sera obligatoire à Paris dès lundi 10 août à partir de 8h. La mesure ne concerne que \"les zones à forte fréquentation de personnes\", comme l'a fait savoir la Préfecture de Paris. Doit-on s'attendre à ce qu'elle soit par la suite généralisée sur tout le territoire parisien ? \"Ce n'est pas une mesure qui semble nécessaire pour le moment. Mais toutes ces mesures sont très évolutives\", a expliqué Audrey Pulvar, adjointe à la mairie de Paris chargée de l'agriculture et de l'alimentation durable, ce dimanche face à la presse, à la veille de son application. \"On n'a cessé, depuis l'apparition de la covid19, en France et singulièrement à Paris, de s'adapter. Pour le moment, il n'est pas prévu que tout Paris soit concerné, mais en tout cas, toutes les zones de forte affluence\", a-t-elle ajouté.Les 15-44 ans, très touchés par le virus\"Le nombre de cas à Paris est en forte augmentation, singulièrement depuis une dizaine de jours. (...) Ce qui nous interpelle, c'est que le nombre de nouveaux cas qui sont recensés concerne essentiellement les personnes entre 20 et 30 ans, et un peu plus largement entre 15 et 44 ans\", a également alerté Audrey Pulvar, justifiant la mesure.L'adjointe à la mairie de Paris a ensuite affirmé qu'il y aura \"beaucoup de pédagogie dans un premier temps - ce n'est pas dès demain 8h que les carnets de contravention vont sortir. Il va y avoir toute une phase de pédagogie à l'égard de la population, d'accoutumance de la population à ces nouvelles règles, puis ensuite éventuellement les contrevenants seront sanctionnés\", a annoncé Audrey Pulvar.",
    "date": "2020-08-09",
    "heading": "Dès ce lundi 10 août à partir de 8h, le masque sera obligatoire dans certaines zones à Paris. Audrey Pulvar, adjointe à la mairie de Paris chargée de l'agriculture et de l'alimentation durable, a apporté quelques précisions ce dimanche 9 août face à la presse.",
    "title": "Masque obligatoire à Paris : la généralisation sur tout le territoire parisien \"n'est pas prévue\", affirme la mairie"
}