{
    "article": "Le chef de l'Etat a également appelé les autorités libanaises à \"agir pour que le pays ne sombre pas et pour répondre aux aspirations que le peuple libanais exprime en ce moment-même légitimement dans les rues de Beyrouth. Nous devons tous ensemble tout faire pour que ni la violence ni le chaos ne puissent l'emporter\".\"Or, aujourd'hui, ceux qui ont un intérêt à cette division et au chaos, ce sont les puissances qui voudraient en quelque sorte mettre à mal le peuple libanais\", a-t-il ajouté sans citer de noms.Emmanuel Macron a introduit, depuis sa résidence d'été de Brégançon à Borme-les-Mimosas (Var), cette visioconférence coorganisée en quelques jours par l'ONU et la France, qui réunit une quinzaine de dirigeants, dont l'Américain Donald Trump, pour être \"aux côtés de Beyrouth et du peuple libanais\" qui \"pleure ses morts, exprime sa colère et veut relever la tête\" après l'explosion qui a endommagé une partie de la capitale libanaise mardi.\"En ce moment même, (...) c'est bien l'avenir du Liban qui se joue\", a-t-il estimé, en appelant de nouveau à \"une enquête impartiale, crédible, indépendante sur les causes de la catastrophe du 4 août\".Cette dernière \"a sonné comme un coup de tonnerre. Le temps du réveil et de l'action est venu. Les autorités libanaises doivent maintenant mettre en place des réformes politiques et économiques demandées par le peuple libanais et qui seules permettront à la communauté internationale d'agir efficacement au côté du Liban pour la reconstruction\", a-t-il ajouté.Le président français a insisté sur la nécessité d'\"unité\" de la communauté internationale malgré \"les conditions géopolitiques\" autour du Liban. Il a dit s'attendre à ce que la Turquie, qui \"n'a pas pu se joindre à la visioconférence\", et la Russie apportent leur soutien, de même qu'Israël, qui \"a manifesté son souhait d'apporter une aide\".",
    "date": "2020-08-09",
    "heading": "Le président français Emmanuel Macron a appelé à \"agir vite et avec efficacité\" pour que l'aide \"aille très directement\" à la population libanaise, en ouvrant dimanche une visioconférence internationale de soutien cinq jours après la gigantesque explosion à Beyrouth.",
    "title": "Liban: Macron appelle à \"agir vite et avec efficacité\" pour l'aide"
}