{
    "article": "Pour ce deuxième week-end de chassé-croisé marqué par des températures caniculaires, les principales difficultés se situaient à la mi-journée sur les autoroutes du quart nord-ouest du pays (A2, A25, A11, A13) et de la moitié sud (A7, A8, A9, A10, A20, A75). \"Le pic de bouchons a été atteint vers 12h05 avec 820 km cumulés au niveau national\", soit l'équivalent d'un parcours Lille-Bordeaux, a indiqué Bison Futé dans un communiqué.Samedi dernier, le pic était de 760 kilomètres, équivalent au samedi 3 août 2019 (762 km).Les premières difficultés ont été constatées dès l'aube et de nombreux ralentissements étaient relevés, notamment en vallée du Rhône sur l'A7 \"depuis le sud de Lyon jusqu'à Orange\", selon l'organisme de prévision du trafic.Le temps de parcours était ainsi de 3 heures 45 à la mi-journée entre Lyon et Orange au lieu d'1 heure et 35 minutes habituellement. Dans le sens inverse, il fallait 4 heures 30 pour rejoindre Lyon depuis Orange.Deux itinéraires de délestage ont été mis en place au péage de Lançon-Provence.Sur l'A9, la circulation était \"assez difficile\" entre Nîmes et Gallargues en provenance ou en direction de l'Espagne.L'A61 entre Toulouse et Narbonne était également très chargée: les automobilistes devaient compter 2 heures supplémentaires pour rejoindre Toulouse depuis Narbonne, selon Vinci-Autoroutes, le premier opérateur autoroutier du pays.Dans le Sud-Ouest, les premiers bouchons sont apparus au sud de Tours en direction de Bordeaux sur l'A10 puis entre Poitiers et Bordeaux où le temps de parcours était allongé d'1 heure 30.La situation s'améliorera dimanche, journée classée verte au niveau national et orange dans le Sud-Ouest, la vallée du Rhône et l'arc méditerranéen dans le sens des départs. Bison Futé prévoit aussi du vert dans le sens des retours au niveau national, sauf pour l'arc méditerranéen et la vallée du Rhône, classés orange.Neuf départements sont placés en alerte rouge en raison des fortes chaleurs qui touchent l'Hexagone, combinées à la crise sanitaire et à la pollution à l'ozone. La procédure d'alerte à la pollution à l'ozone est maintenue pour le troisième jour consécutif dans les Bouches-du-Rhône, entraînant des mesures contraignantes notamment sur les routes. La préfecture des Bouches-du-Rhône a imposé un abaissement de 20 km/h des vitesses maximales autorisées (au dessus des 70 km/h).Paris a mis en place dès jeudi la circulation différenciée et la même mesure s'applique à Lyon samedi.",
    "date": "2020-08-08",
    "heading": "La circulation a atteint un niveau record samedi sur des routes surchauffées, avec un pic de bouchons de 820 kilomètres cumulés à la mi-journée selon Bison futé qui avait annoncé une journée noire dans le sens des départs, rouge pour les retours.",
    "title": "Samedi noir sur les routes en surchauffe"
}