{
    "article": "\"Les Français ne comprennent pas que l'Etat, une nouvelle fois mettent des milliards et des milliards dans l'automobile et que ça conduise à 5.000 suppressions de postes\" chez Renault, s'est emporté M. Jadot au cours de l'émission politique \"Vous avez la parole\".\"On a eu le scandale du diesel, l'explosion des SUV et là vous nous refaites le même plan de relance sans penser la relocalisation autour du recyclage de l'automobile et des services de l'automobile\", a poursuivi le leader écologiste.\"Il faut savoir ce qu'on veut, si Renault ferme ou pas, Renault joue sa survie, et la responsabilité du ministre de l'Economie, c'est de lui apporter son soutien pour qu'elle puisse vivre\", lui a rétorqué le ministre de l'Economie, qui a signé cette semaine une garantie de l'Etat pour un prêt de cinq milliards d'euros au constructeur automobile en difficulté.\"Nous avons demandé à Renault de faire des relocalisations, le moteur 100 kilowatts qui devait être produit en Chine sera produit à Cléon. Renault multipliera par 4 ou 5 le nombre de véhicules électriques produits en France\", a assuré Bruno Le Maire.\"Dans votre parti, j'entends certains qui disent que les véhicules électriques ne sont pas l'avenir, alors c'est quoi, la trottinette?\", a-t-il lancé à son détracteur.L'eurodéputé vert a ensuite déploré que sur la rénovation thermique du bâtiment, le gouvernement ait \"réduit le budget, alors que c'est un sujet éminemment consensuel\", selon lui.\"Il y a 12 % de notre population qui vit dans la précarité énergétique, on a six millions de passoires énergétiques. On a des bâtiments publics, des écoles notamment, qui ne sont pas rénovés\", a dénoncé M. Jadot.\"On a là un potentiel extraordinaire de créations d'emplois, d'amélioration du pouvoir d'achat, d'aménagement du territoire\", a-t-il répété.Bruno Le Maire a indiqué qu'il y aurait des mesures pour le bâtiment au sein des 40 milliards de dépenses supplémentaires destinées à soutenir les secteurs les plus touchés par la crise du coronavirus. Elles seront présentées le 10 juin dans le projet de budget rectificatif, a-t-il précisé.\"La rénovation thermique des bâtiments, ça peut être le projet phare de la relance verte de la France\", a estimé le ministre.",
    "date": "2020-06-05",
    "heading": "Le député européen d'Europe Ecologie Les Verts (EELV) Yannick Jadot a durement critiqué jeudi le ministre de l'Economie Bruno le Maire sur Renault, ainsi que le manque de soutien public à la rénovation énergétique des bâtiments, dans un face à face sur France 2.",
    "title": "Relance: Jadot attaque Le Maire sur Renault et la rénovation des bâtiments"
}