{
    "article": "Le port du masque en extérieur sera obligatoire dès lundi dans certaines zones très fréquentées à Paris ainsi qu'en Seine-Saint-Denis, dans les Hauts-de-Seine, le Val-de-Marne et le Val-d'Oise, ont indiqué samedi les préfectures concernées dans un communiqué. Coronavirus : comment lutter efficacement contre le virus ?par franceinfo\"Tous les indicateurs montrent que le virus circule à nouveau plus activement dans la région\", indique le communiqué. Le port du masque sera obligatoire pour les plus de 11 ans dès lundi à 8 heures. Dans la soirée, les zones concernées à Paris ont été dévoilées Incidence importante chez les 20-30 ansLe taux de tests positifs atteint aujourd'hui, selon le communiqué, 2,4 % en Ile-de-France contre 1,6 % en moyenne nationale. \"L'incidence est particulièrement importante chez les 20-30 ans. Elle est aussi plus forte à Paris et dans les départements de la petite couronne (Seine-Saint-Denis, Val-de-Marne, Hauts-de-Seine), ainsi que dans quelques communes du Val d'Oise\", est-il précisé.La décision du port du masque obligatoire dans les zones fréquentées a été prise sur la base des recommandations sanitaires formulées par l'Agence régionale de santé (ARS) d'Ile-de-France, ajoutent les préfectures. Ces zones, qui feront l'objet d'une évaluation régulière, sont susceptibles d'évoluer dans les prochaines semaines en fonction de leur fréquentation et de l'évolution de l'épidémie.Mardi, la maire de Paris Anne Hidalgo avait demandé que le masque soit obligatoire dans plusieurs secteurs fréquentés de la capitale dont les quais de Seine, les marchés ouverts et, éventuellement, aux abords des gares.Longtemps présenté comme \"inutile\" par les autorités, le masque est devenu obligatoire dans les lieux publics clos le 20 juillet. Depuis une semaine, les préfets sont autorisés à l'imposer à l'extérieur \"lorsque les circonstances locales l'exigent\".Et depuis de nombreuses communes l'ont déjà mis en place comme Nice, Rennes, Lille, Nice, Marseille, La Rochelle...",
    "date": "2020-08-08",
    "heading": "Les zones concernées seront susceptibles d'évoluer en fonction de la progression du virus.",
    "title": "Coronavirus : le masque obligatoire dans certaines zones de Paris et d'Ile-de-France dès lundi"
}