{
    "article": "Même à des milliers de kilomètres, la solidarité entre soignants reste intense. C'est France 3 Grand-Est qui a mis en valeur l'engagement très honorable du CHU de Reims dans la Marne. Pour venir en aide aux hôpitaux à Beyrouth au Liban, surchargés par l'afflux de malades et en manque de moyens, près de cinq tonnes de matériel médical ont été envoyées gratuitement. Au total, ce sont huit palettes entières qui ont pris la direction de la base aérienne 123 d'Orléans-Bricy afin d'être transportés par des avions affrétés par l'Etat français vendredi 7 août. C'est un véritable drame humanitaire que vit la capitale libanaise. Une explosion a eu lieu dans un entrepôt près du port, causant de graves dégâts et un bilan dramatique à la fois sur le plan humanitaire mais aussi matériel. « Lors d'une catastrophe de cette ampleur, le besoin le plus urgent est de fournir aux équipes sur place, du matériel et des médicaments : petit matériel, médicaments, stupéfiants... », détaille Frédéric Fischbach, médecin responsable du CHU.Avec cette grosse cargaison envoyée en direction de Beyrouth, l'établissement médical rémois va permettre la prise en charge d'environ 300 blessés. Une aide permise notamment grâce aux postes sanitaires mobiles (PSM). Le CHU de Reims a envoyé la moitié des siens.Une collecte de fonds dans la villeL'aide matérielle offerte est déjà un premier coup de main conséquent envers les instances médicales libanaises. Dans le cas du CHU de Reims, il ne devrait pas y avoir d'autres types de demandes pour le moment. « A ce stade, aucune directive n'a été émise pour l'envoi de personnels. Le CHU de Reims est mobilisé uniquement pour l'envoi de matériel sanitaire. D'autres équipes de secours français ont été déployées sur place », annonce Frédéric Fischbach à France 3.Différentes organisations se démènent également pour apporter une aide à Beyrouth, à l'image du Secours Populaire. « Ils ont besoin de générateurs électriques. On a donc lancé un appel aux dons. Quelques chèques sont déjà arrivés, et on met en place des collectes spontanées dans les grandes surfaces. Nous le ferons peut-être aussi sur les marchés », promet la secrétaire générale de l'association dans la Marne, Patricia Le Corvic. La population locale est donc appelée à mettre la main à la poche s'ils en ressentent l'envie.",
    "date": "2020-08-08",
    "heading": "Pour venir en aide aux équipes médicales qui s'activent à Beyrouth (Liban), le CHU de Reims (Marne) a envoyé cinq tonnes de matériel médical. Une collecte de fonds a lieu dans toute la ville.",
    "title": "Explosions à Beyrouth : le bel élan de solidarité d'un CHU français\n"
}