{
    "article": "\"Depuis la fin du confinement, il y a tout et n'importe quoi\". A Palavas-les-Flots, l'été 2020 est agité par les incivilités, contre lesquelles des habitants et touristes habitués de la ville ont manifesté vendredi 7 août. Selon France-Bleu, près de 300 personnes ont défilé dans ce cortège, en début de soirée. Les manifestants se plaignent notamment des tapages nocturnes, de dégradations ainsi que d'actes de petite délinquance face auxquels ils s'estiment démunis. \"Tout de suite on est menacés, on peut rien dire\", témoigne une habitante, interrogée par France-Bleu Hérault.\"Ils viennent pour se défouler\"Le maire de la commune évoque quant à lui les conséquences de la crise sanitaire du Covid-19, après des mois de confinement, et de nombreux établissements de fête qui gardent leurs portes closes cet été. \"Toute cette jeunesse, ils ont envie de se distraire. Les discothèques, boites de nuit, fêtes de village, tout a été supprimé et est resté fermé. Il n'y a plus qu'un espace de liberté, c'est la mer et la plage\", constate t-il.Ces jeunes \"viennent avec leurs voitures, ils mettent de la musique forte à 3h du matin... Ils viennent pour se défouler. On est dans une situation exceptionnelle, j'espère qu'en 2021, ce sera quand même beaucoup plus cool, mais si vous faites un tour en ville, vous verrez quand même que c'est pas une révolution\", commente t-il encore.Sur le plan politique, la manifestation a été commentée par plusieurs élus de la droite et d'extrême-droite, dont Marine Le Pen.La présidente du Rassemblement national s'est félicitée d'un \"sursaut populaire\", fustigeant notamment le \"laxisme judiciaire\".Du côté des autorités locales, la municipalité de Palavas-les-Flots a renforcé la présence policière, et fermé les grands axes de la ville la nuit, selon France-Bleu.",
    "date": "2020-08-08",
    "heading": "Selon France-Bleu, environ 300 personnes ont pris part à ce rassemblement, pour protester contre des actes de délinquance qui se multiplient dans la station balnéaire.",
    "title": "Palavas-les-Flots : manifestation de résidents et touristes contre les incivilités\n"
}