{
    "article": "Le vote du texte a lui-même été reporté in extremis à lundi pour éviter toute insécurité juridique, dans l'attente d'un avis de... l'assemblée de Nouvelle-Calédonie. Cet \"ultime rebondissement\" est une illustration de la \"précipitation\" du gouvernement selon LR, et de sa \"gestion hasardeuse\" d'après LFI. Le projet de loi, qui doit aussi être examiné au Sénat en première lecture mercredi, a néanmoins été assez largement soutenu, à droite comme à gauche, malgré quelques bémols sur un contrôle parlementaire déficient ou des procurations pas suffisamment assouplies.Il s'agit avec ce texte d'\"anticiper, prévoir, adapter\" et se \"préparer à tous les scénarios\", a avancé le ministre de l'Intérieur Christophe Castaner. Gouvernement comme majorité sont toutefois confiants dans la tenue du scrutin le 28 juin, d'autant que le président du Conseil scientifique, le Pr Jean-François Delfraissy, a jugé vendredi que \"l'épidémie est contrôlée\" en France.Les députés ont prévu la possibilité pour un même mandataire de disposer de deux procurations au lieu d'une.Ainsi, les personnes à risque ne souhaitant pas se déplacer jusqu'aux bureaux de vote - où le masque sera obligatoire - pourront plus facilement donner délégation.Le mandataire devra toutefois être inscrit dans la même commune que l'électeur donnant sa procuration, contrairement au souhait de certains dans l'opposition. Pas contre sur le fond, M. Castaner a expliqué que cela ne pourra être possible en pratique qu'à partir de 2022.Ramener les Français aux urnes est l'un des enjeux du second tour. La participation s'est effondrée à 44,6% au premier tour le 15 mars, au tout début de la vague de Covid-19 en France, contre 63,5% en 2014.Il n'est pas question cependant d'autoriser le vote électronique à distance ou par correspondance: ils ne sont pas suffisamment sécurisés. L'envoi postal nécessiterait des conditions sanitaires dans les bureaux de poste aussi élevées que dans les bureaux de vote, justifient les \"marcheurs\".Alors que des députés réclamaient de \"déconfiner\" la campagne électorale, qui ne peut selon eux se tenir seulement sur les réseaux sociaux, le ministre a indiqué que des réunions publiques seront possibles. Un total de 157.632 candidats sont en lice, selon les chiffres diffusés vendredi.- Annulations locales -Initialement prévu le 22 mars, le second tour des municipales avait été reporté in extremis pour cause d'épidémie, suscitant la polémique. Fin mai, le gouvernement a fixé la date du 28 juin.Le projet de loi prévoit, \"si la situation sanitaire ne permet pas l'organisation du second tour en juin 2020\", d'annuler le premier tour pour les 5.000 communes concernées, représentant 16,5 millions d'électeurs. Et d'organiser un nouveau scrutin à deux tours au plus tard en janvier 2021.La décision d'un éventuel report sera prise après deux nouveaux avis du conseil scientifique, les 8 et 14 juin.La majorité ne croit pas en une dégradation d'ici à la fin juin. \"C'est rare de voter une loi qui ne s'appliquera pas!\", s'exclame un député LREM qui a bon espoir, au vu des derniers chiffres dans les hôpitaux et de l'accélération du déconfinement.Un amendement du gouvernement validé en séance prévoit la possibilité d'annuler localement le second tour en cas de \"clusters\", \"une sécurité complémentaire\" selon M. Castaner mais \"une usine à gaz\" d'après Eric Coquerel (LFI). Cela ne pourra concerner au maximum que 5% des communes.Le projet de loi prévoit en outre le report au plus tard à mai 2021 des élections consulaires qui devaient se tenir en mai de cette année pour les Français établis hors de France.",
    "date": "2020-06-05",
    "heading": "Pour se \"préparer à tous les scénarios\", l'Assemblée nationale a examiné vendredi un projet de loi permettant à la fois le report du second tour des municipales en cas de regain de l'épidémie de coronavirus et un vote par procuration facilité s'il a bien lieu le 28 juin.",
    "title": "Municipales: l'Assemblée planche sur des procurations élargies et un hypothétique report"
}