{
    "article": "C'est un destin qui aurait pu tourner au drame si la chance n'en avait finalement pas décidé autrement. Selon les informations récoltées par le média régional Liberté Caen, un nageur a frôlé la mort dans le Calvados. Il ne doit son miraculeux salut qu'à une patrouille tout ce qu'il y a de plus anodine à première vue. La scène s'est déroulée aux alentours de la commune de Courseulles-sur-Mer mercredi 5 août. Au large de la côte, l'homme en question est à bout de souffle. Epuisé, il tente de nager comme il peut mais la fatigue s'empare de lui. Alors qu'il commence à perdre progressivement espoir, c'est à ce moment qu'un inespéré sauvetage va avoir lieu.La Société nationale de sauvetage en mer (SNSM) reste toujours attentive au moindre incident en mer. Ce jour-là, une patrouille parcourt les environs comme à son habitude. Au moment d'arriver au niveau des côtes, les sauveteurs inspectent la zone et finissent par repérer le fameux nageur. « Ils sont tombés sur lui par hasard », raconte le président de la station SNSM auprès de Liberté Caen.Il nageait à contre-courant L'homme se trouvait en mauvaise posture, l'équipe de sauveteurs a donc été forcée d'intervenir pour éviter qu'un drame n'ait lieu. Une fois secouru, ils ont pu savoir pourquoi le nageur se trouvait dans une situation aussi délicate. « Il nageait à contre-courant de la Seulles, et était épuisé alors qu'il aurait dû regagner la terre ferme par la plage », indique le président de la station SNSM.Une improbable intervention surtout au vu de l'identité de la personne secourue. En réalité, il s'agissait d'un nageur habitué à de grandes aventures : l'homme a pour habitude d'aller régulièrement en mer pour nager jusqu'à 10 kilomètres. Mais cette fois-ci, le défi qu'il s'était fixé était trop ambitieux. « La zone était d'autant plus dangereuse qu'à l'endroit où il se trouvait, des bateaux entrent et sortent. (...) Il aurait très bien pu être heurté à la tête », souligne le président de la station à Liberté Caen. Par chance, une équipe de bons samaritains veillait sur lui.",
    "date": "2020-08-08",
    "heading": "Calvados : un nageur survit grâce à un improbable sauvetage Selon les informations de Liberté Caen, un homme a évité le pire de très peu. Une patrouille de sauveteurs passait, par chance, près de lui et l'a sauvé.",
    "title": "Calvados : un nageur survit grâce à un improbable sauvetage\n"
}