{
    "article": "La canicule se fait sentir, 9 départements ont été classés en vigilance rouge par Météo France, du fait du risque de sur-mortalité dans le contexte sanitaire, et 53 sont en vigilance orange ce vendredi 7 août. Pour se rafraîchir durant cette pandémie de covid19, si la climatisation \"ne pose pas de difficulté\", selon Olivier Véran, qui cite le Haut Conseil pour la santé publique, le ministre de la Santé a tenu à mettre en garde contre les ventilateurs. \"Le ventilateur va brasser du virus, il va l'envoyer sur toutes les surfaces, le masque ne protège pas suffisamment. Donc les ventilateurs sont proscrits lorsque l'on est dans une pièce où il y a du monde\", a expliqué Olivier Véran ce vendredi 7 août, en visite dans un Ehpad à Thiviers, en Dordogne.\"Quand vous êtes dans un milieu familial, que vous mangez ensemble, que vous dormez ensemble, ce n'est pas la même chose, évidemment, que quand vous êtes dans un établissement où vous avez 100 personnes qui sont à distance de sécurité toute la journée et qui ne doivent pas être mises en danger par l'utilisation d'un ventilateur, même quand il fait chaud\", a-t-il ajouté.\"La France tient bon, les Français doivent tenir bon\", a martelé Olivier Véran, en réponse à une question sur la difficulté, pour des entreprises notamment, de faire respecter les mesures sanitaires, port du masque en particulier, en pleine chaleur.Le ministre de la Santé a apporté quelques conseils pour affronter cette vague de canicule : \"les brumisateurs (...), s'hydrater, fermer les volets et les rideaux la journée...\" Il a également rappelé la mise en place d'un numéro vert, le 0800.06.66.66, que l'on peut joindre \"pour avoir toutes les réponses aux questions qu'on peut se poser\".",
    "date": "2020-08-07",
    "heading": "Olivier Véran a visité un Ehpad en Dordogne ce vendredi 7 août. En cette période de canicule et de crise sanitaire, il a proscrit les ventilateurs en milieux clos, afin de limiter la propagation du covid19.",
    "title": "Canicule et coronavirus : les ventilateurs proscrits \"dans une pièce où il y a du monde\" indique Olivier Véran"
}