{
    "article": "Mercredi 5 août, le corps d'un homme mort depuis fin 2013, à l'âge de 68 ans, a été découvert dans son domicile, au 10e étage d'un immeuble à Ivry-sur-Seine, selon des informations du Parisien. Sa dépouille - un squelette, allongé dans son lit -, a pu être retrouvée grâce... aux pigeons. Les volatiles ont en effet pris possession des lieux - leurs fientes ont recouvert l'appartement. Gênés par cette invasion, les voisins ont alerté le commissariat. \"Les policiers sont venus la semaine dernière, ça a obligé le syndic, qui aurait dû s'inquiéter des arriérés de paiement des charges, à agir\", a relaté un habitant au Parisien.Il y a plus de six ans, des habitants s'étaient pourtant déjà inquiétés de ne plus croiser leur discret voisin - qui vit seul et est propriétaire de son appartement - et de voir son courrier s'entasser dans sa boîte aux lettres. L'une d'entre eux a contacté le syndic et le commissariat, \"mais rien n'a été fait\", a-t-elle déploré à nos confrères.Il y a quelques mois, une tempête a fait ouvrir la fenêtre de son appartement. \"Pendant le confinement on a découvert que les pigeons ne cessaient d'aller et venir dans le logement, on a de nouveau contacté le syndic. (...) Je n'ai pas cessé de m'inquiéter, mais mon mari me disait de ne pas me mêler de la vie privée des voisins ! On pensait qu'il était parti vivre ailleurs ou avait dû être hospitalisé... Mais mourir sans que personne ne s'en rende compte, quelle tristesse !\", a regretté une voisine.Une enquête a été ouverte, confiée au commissariat d'Ivry, pour déterminer la cause du décès. Un fusil aurait été retrouvé au pied de son lit, précise encore le quotidien.",
    "date": "2020-08-07",
    "heading": "Le corps d'un homme mort depuis plus de 6 ans a été découvert dans son appartement à Ivry-sur-Seine mercredi 5 août, selon des informations du Parisien. Les voisins ont été alertés par une invasion de pigeons et ont contacté le commissariat de la ville.",
    "title": "Un homme mort depuis 2013 découvert chez lui grâce aux pigeons"
}