{
    "article": "Il faudra s'armer de patience samedi sur les routes des vacances. Alors que les Français vont s'engager dans le dernier chassé-croisé de l'été, la circulation sera \"exceptionnellement difficile\", selon Bison futé, qui a placé la journée de samedi en noir dans le sens des départs et en rouge dans le sens des retours. L'organisme appelle les usagers à la plus grande prudence, alors que les températures pourront encore frôler les 40° dans une grande partie du pays. Samedi, dans le sens des départs, l'organisme d'information routière conseille de passer la barrière de péage de Saint-Arnoult sur l'autoroute A10 avant 6h ou après 14h et d'éviter les autoroutes A10 entre Tours et Bordeaux, de 9h à 18h, A7 entre Lyon et Orange, de 6h à 17h, A9 entre Orange et Narbonne, de 7h à 17h, A61 entre Toulouse et Narbonne de 9h à 17h et A43 entre Lyon et Chambéry, de 10h à 16h. L'accès à l'Italie par le tunnel du Mont-Blanc sera dense de 9h à 14h avec une attente supérieure à 30 minutes.Dans le sens des retours, Bison futé conseille de regagner l'Île-de-France par l'autoroute A10 avant 14h et d'éviter les autoroutes A10 entre Bordeaux et Poitiers, de 10h à 17h et A7 entre Orange et Lyon de 9h à 18h. Le retour en France par le tunnel du Mont-Blanc sera dense, de 11h à 15h et de 19h à 22h et très dense entre 15h et 19h, avec une attente supérieure à une heure.La journée de dimanche est classée verte au niveau national dans le sens des retours mais orange en région Auvergne-Rhône-Alpes et sur le pourtour méditerranéen. Dans le sens des départs, l'organisme d'information routière conseille d'éviter l'autoroute A7 entre Lyon et Orange de 11h à 19h et entre Salon-de-Provence et Marseille de 11h à 21h et l'autoroute A9 entre Nîmes et Narbonne, de 10h à 20h.Dans le sens des retours, il est conseillé de regagner ou de traverser l'Île-de-France avant 14h, d'éviter de quitter ou regagner l'agglomération Bordelaise entre 11h et 18h et d'éviter les autoroutes A7 entre Marseille et Lyon, de 9h à 20h, A9 entre Narbonne et Orange, de 11h à 19h et A61 entre Narbonne et Carcassonne, de 11h à 20h. Le retour en France par le tunnel du Mont-Blanc sera très dense entre 11h et 21h.Avec les températures élevées prévues ce weekend, Bison Futé recommande également aux automobilistes \"d'éviter de circuler aux heures les plus chaudes de la journée\", \"d'équiper son véhicule de pare-soleil ou de films solaires pour la lunette arrière et les vitres latérales arrières\", \"de boire régulièrement de l'eau\" et \"d'être très attentif aux passagers les plus vulnérables (enfants, personnes âgées)\".",
    "date": "2020-08-07",
    "heading": "La circulation sera \"exceptionnellement difficile\" pour ce weekend de chassé-croisé caniculaire. Bison futé appelle les automobilistes à la plus grande prudence.",
    "title": "Circulation sur la route des vacances : samedi classé noir dans le sens des départs, rouge dans celui des retours"
}