{
    "article": "La chaleur frappe très fort en cette première semaine du mois d'août. Météo France place ce vendredi 7 août 9 départements en vigilance rouge, du fait du risque de sur-mortalité dans le contexte sanitaire : l'Eure, Paris et petite couronne, la Seine-Maritime, les Yvelines, l'Essonne et le Val-d'Oise. 53 départements sont désormais en vigilance orange. Ce vendredi à 15h30, les températures sont plus élevées que la veille avec 35°C sur une grande partie du pays. Du sud-ouest au au val de Loire, on enregistre 38°C. Le mercure atteint même 40,2°C à Bretenoux (Lot) et 40,4°C à Barbezieux (Charente), selon Météo France. Une chaleur d'autant plus dangereuse durant la crise sanitaire du coronavirus, le port du masque est d'ailleurs obligatoire même à l'extérieur dans certaines villes en France - à Marseille, Lille, Toulouse, Nice, Bayonne, Blois, Nancy ou encore Tours.Ces chaleurs sont parties pour durer au minimum jusqu'au dimanche 9 août. La nuit de vendredi à samedi sera chaude, voire tropicale. Samedi, les températures seront en baisse par rapport à ce vendredi sur les régions de l'ouest et du sud-ouest de la France. Elles resteront toutefois élevées, justifiant le maintien de la vigilance orange. Sur les autres départements placés en vigilance orange, on observera généralement une hausse des températures maximales avec 35 à 39°C, localement 40°C, ajoute Météo France.Cet épisode caniculaire que nous traversons durera au moins jusqu'à mardi. Dès mercredi, une dégradation orageuse devrait faire baisser les températures. Toujours d'après Météo France, la sévérité attendue de l'épisode pourrait le placer dans le Top 5 de ces dernières décennies, loin derrière les canicules de 2003 et 2006.La canicule menace les plus fragiles mais aussi les personnes en bonne santé. Dans ces circonstances, le ministère de la Santé et des Solidarités a mis en place un numéro gratuit pour obtenir des conseils de protection. \"Prudence ! Quel que soit notre âge, quelle que soit notre condition physique, les grandes chaleurs comportent toujours des risques. Adoptons tous les bons gestes et soyons attentifs les uns aux autres\", a mis en garde Olivier Véran dans un message sur Twitter.",
    "date": "2020-08-07",
    "heading": "Météo France place 9 départements en vigilance rouge canicule et 53 départements en vigilance orange ce vendredi 7 août.",
    "title": "Canicule : 9 départements en vigilance rouge et 53 en vigilance orange, selon Météo France"
}