{
    "article": "A dix kilomètres du Ballon d'Alsace, la rivière La Savoureuse ne l'est plus vraiment pour les poissons. Au lieu-dit Malvaux, elle se réduit à un maigre filet d'eau. Par endroits, ce n'est plus qu'un lit de cailloux.\"Le délai pour intervenir est très court\" avant que les poissons ne se retrouvent piégés dans des trous d'eau et n'y meurent, explique Serge Philemon, président de la Fédération départementale de pêche du Territoire de Belfort.Quand l'eau ne s'écoule plus assez, il faut procéder à une \"pêche de sauvetage\" pour déplacer les poissons dans des endroits encore à flot. \"C'est tous les ans désormais, alors qu'avant on intervenait une fois tous les trois ou quatre ans\", alerte Serge Philemon, dont la fédération a aussi une mission de protection du milieu aquatique. Sur la partie nord du Territoire de Belfort, désormais en alerte sécheresse renforcée, cinq pêches de sauvetage ont déjà été réalisées depuis le début de l'été. Les orages du week-end dernier n'ont apporté qu'un maigre répit de 48 heures.- Pêche électrique -\"Ah, il y en a une qui s'est planquée sous les cailloux!\". Un cerceau métallique au bout d'une tige dans une main pour créer un champ électrique, une épuisette dans l'autre, Marc Vauthier, technicien à la fédération de pêche du Territoire de Belfort, arpente la rivière, avec de l'eau à peine jusqu'aux chevilles.\"Tu en as un devant toi, là sous l'épuisette\", l'interpelle Serge Philemon, seau à la main. A leurs côtés, des bénévoles d'une association locale de pêche déroulent un câble tout au long du parcours. Cette technique de pêche électrique permet d'étourdir les poissons pour les prélever avant de les relâcher un peu plus loin.Les poissons repérés restent groggy quelques instants, mais reprennent vite leurs esprits une fois dans le seau.Après deux heures de cache-cache avec les poissons, 500 mètres de la rivière ont été parcourus et environ 200 truites fario et chabots, un poisson dont la truite se nourrit, ont été récupérés.\"On va atteindre les deux kilomètres de cours d'eau qui ont été pêchés et sauvés. Cela n'arrête pas\", explique Alain Geoffroy également technicien à la fédération de pêche. D'année en année, explique-t-il, \"les tronçons asséchés sont de plus en plus grands\". Avec la canicule prévue, \"la semaine qui arrive s'annonce difficile à la fois en termes de quantité et de température de l'eau\", craint-il. Au-delà de 22 degrés, la truite est en difficulté et les plus jeunes commencent à mourir. Quand la température de l'eau atteint 25 degrés, le poisson meurt.- De moins en moins de poissons -\"Avec les sécheresses répétitives, la crainte est qu'à terme, les effectifs de poissons diminuent encore et encore\", s'inquiète Serge Philemon. Les pêches de sauvetage sont nécessaires pour éviter leur mort immédiate, mais \"on déplace les poissons qui ont du mal à retrouver leur secteur d'origine, la reproduction ne se fait pas correctement et tout ça mis bout à bout fait que les populations s'effondrent\", ajoute-t-il.Du seau, les poissons sont transvasés dans une grande cuve légèrement oxygénée à l'arrière d'un 4x4 qui n'aura qu'à rouler deux kilomètres plus bas pour leur trouver un nouveau lieu d'habitation, là où le débit de La Savoureuse est encore suffisant.Retour dans l'épuisette puis dans le seau. Et enfin la rivière. En quelques coups de nageoires, truites et chabots ont tous disparu dans leur nouvelle demeure.",
    "date": "2020-08-07",
    "heading": "La truite fario a besoin d'eau et de fraîcheur, deux éléments plutôt rares par les temps qui courent sur le Territoire de Belfort, en alerte sécheresse renforcée. Pour sauver les poissons d'une mort certaine là où la rivière se tarit, les \"pêches de sauvetage\" s'enchaînent.",
    "title": "Alerte à la sécheresse dans les Vosges: le déménagement forcé de poissons en manque d'eau"
}