{
    "article": "La situation devient de plus en plus préoccupante en France. En 24 heures, 2.288 personnes ont été diagnostiquées positives au coronavirus, une progression inédite depuis le mois de mai, d'après le bilan quotidien de la Direction générale de la Santé (DGS) publié ce vendredi 7 août. En tout, plus de 9.330 nouveaux cas ont été enregistrés en une semaine (dont 1.604 jeudi et 1.695 mercredi), alors que la barre des 1.000 contaminations par jour avait été de nouveau franchie fin juillet.\"Les indicateurs se dégradent, confirmant une circulation plus active du virus sur l'ensemble du territoire, en particulier chez les jeunes adultes\", a souligné la Direction générale de la Santé en appelant à \"renforcer la vigilance\". En outre, depuis jeudi, 21 nouveaux clusters sont apparus, portant leur nombre total à 787, dont 288 actifs et 499 clôturés.Le nombre des patients du Covid-19 en réanimation a en revanche légèrement baissé à 383 malades, soit sept de moins que la veille, alors que ce solde de malades en réanimation oscille entre hausse et baisse ces derniers jours, rompant ainsi avec la baisse continue observée depuis avril.Masques obligatoires dans plusieurs villesPour tenter de freiner la propagation du virus, plusieurs villes ont rendu obligatoire le port du masque même à l'extérieur - Marseille, Ajaccio, Lille, Toulouse, Nice, Bayonne, Blois, Nancy, Tours ou encore Saint-Tropez, où deux clusters ont été identifiés. Objectif : éviter le reconfinement.La France compte désormais 30.324 décès, soit 12 de plus que jeudi, dont 19.818 au sein des établissements hospitaliers et 10.506 en établissements sociaux et médico-sociaux. Ce dernier chiffre, qui date de mardi, sera actualisé le 11 août.Mardi, le Conseil scientifique, qui guide le gouvernement dans la lutte contre le Covid-19, avait prévenu que la France n'était pas à l'abri d'une reprise incontrôlée de l'épidémie, et exhorté les Français à respecter les mesures barrières.",
    "date": "2020-08-07",
    "heading": "2.288 nouveaux cas de coronavirus ont été enregistrés ces dernières 24 heures en France selon la Direction générale de la Santé ce vendredi 7 août. Il s'agit d'une progression inédite depuis mai.",
    "title": "Coronavirus : 2.288 cas en 24h en France, une progression inédite depuis le déconfinement"
}