{
    "article": "Dans l'hypercentre de Marseille, autour du Vieux-Port et dans les rues environnantes, le masque sera obligatoire entre 10H00 et 04H00 du matin. Sur la promenade des plages du Prado et du secteur Borély, au sud de la ville, ainsi que sur le Cours Julien et autour de la place de la Plaine, deux lieux emblématiques de la vie nocturne marseillaise, il sera imposé entre 19H00 et 04H00 du matin. Dans le sud-ouest de la France, le port du masque est devenu obligatoire vendredi sur la dune du Pilat, plus haute dune de sable d'Europe (102,5 mètres), gravie par près de deux millions de visiteurs chaque année dont un tiers l'été, en vertu d'un arrêté municipal.La cité médiévale de Carcassonne (Aude), qui attire trois millions de visiteurs chaque année, vient aussi d'imposer à son tour le port du masque dans l'enceinte de la ville, justifié par \"l'étroitesse des voies de circulation\" et une forte fréquentation au mois de juillet, détaille la préfète Sophie Elizeon. \"Il y a une augmentation des cas chez les 20-40 ans, qui participent à des rassemblements festifs et sont souvent asymptomatiques, avec un risque de contamination pour leur entourage\", a détaillé lors d'une conférence de presse la préfète déléguée à l'égalité des chances de Marseille, Marie Aubert, qui signe l'arrêté courant jusque fin août.Jeudi, l'Agence régionale de santé (ARS) de la région Provence-Alpes-Côte-d'Azur avait relevé le niveau de vigilance des Bouches-du-Rhône de \"limité\" à \"modéré\", face aux premiers signes d'une reprise de l'épidémie et à un \"relâchement des comportements constaté pendant la période estivale\", selon la préfète.Le directeur général adjoint de l'ARS, Sébastien Debeaumont, a rappelé l'existence de 16 foyers épidémiques dans la région, dont huit à Marseille, majoritairement liés à l'organisation d'évènements festifs privés. Il a toutefois précisé qu'il n'y avait pas de tensions particulières au niveau des hôpitaux et des consultations.En Corse, le port du masque deviendra obligatoire à partir de samedi dans les quartiers touristiques des principales villes de l'île dont Ajaccio, Porto-Vecchio, Sartène ou la station balnéaire Porticcio pour la Corse-du-Sud et dix villes de Haute-Corse dont Bastia, Calvi, L'Ile Rousse, Saint-Florent, Aléria ou Corte. Face au flux important de touristes, le port du masque avait déjà été rendu obligatoire dans le centre de Saint-Tropez (Var), après avoir été imposé à Nice, Bonifacio (Corse) ou Biarritz (sud-ouest) ces derniers jours, tout comme dans certains quartiers fréquentés de la capitale.",
    "date": "2020-08-07",
    "heading": "Avec la présence de touristes et de rassemblements festifs dans des zones très fréquentées du sud de la France, le port du masque en extérieur devient obligatoire dans plusieurs villes du sud de la France dont Marseille, ont annoncé vendredi les autorités.",
    "title": "Le port du masque imposé dans plusieurs lieux touristiques du sud de la France"
}