{
    "article": "Dans un communiqué, le parquet a annoncé la tenue d'une conférence de presse vendredi 18H00 du procureur de la République de Bayonne Jérôme Bourrier, \"au regard des nouveaux éléments révélés par l'enquête (...), et de l'ouverture d'une information judiciaire ce jour, avec présentation d'une personne mise en cause\".Aucune autre précision n'a filtré dans un premier temps sur le profil de la personne mise en cause, ni sur le caractère accidentel ou criminel de l'incendie, même si le parquet avait très vite la semaine dernière établi son \"origine humaine\". L'incendie spectaculaire de la forêt de Chiberta, 270 hectares de pinède en plein coeur de ville à Anglet, avait détruit jeudi 167 hectares de végétation, cinq maisons, endommagé six autres, sans faire de victimes. Une vingtaine de personnes étaient passées par l'hôpital pour des intoxications à la fumée sans gravité. Le maire d'Anglet Claude Olive avait estimé qu'un \"drame humain\" avait été évité.En détaillant les premières constatations de l'enquête sur \"l'origine humaine\", la vice-procureur Caroline Parizel avait indiqué : \"Il n'y a pas eu de foudre ou fil électrique qui aurait provoqué une étincelle. C'est donc une action humaine, ce qui veut dire qu'il y a eu une intervention de l'homme, mais ça peut être un mégot de cigarette, ou un tesson de bouteille qui aurait fait effet loupe.\"Restait à l'enquête \"le plus difficile\", selon la magistrate, déterminer si le feu est d'origine accidentelle ou criminelle, avec mise à feu volontaire. Des prélèvements avaient été réalisés aux fins d'analyse. L'enquête a déjà permis de déterminer une zone unique de départ de feu, aux abords du stade de rugby Orok Bat, en bordure de la forêt de Chiberta.",
    "date": "2020-08-07",
    "heading": "Une personne a été interpellée et devait être présentée à la justice, après ouverture d'une information judiciaire, dans le cadre de l'enquête sur l'incendie de la forêt de Chiberta à Anglet (Pyrénées-Atlantiques), a indiqué vendredi le parquet de Bayonne.",
    "title": "Incendie à Anglet: information judiciaire, une personne mise en cause présentée à la justice"
}