{
    "article": "Depuis 2002, le 8 août qui se veut le jour de la fête de ces greffiers, tombe dans la période où les abandons sont les plus fréquents et où les refuges de la SPA comptent de très nombreux chats, surtout des bébés. Mais la situation est encore plus aigüe cette année.Entre le 11 mai, date du déconfinement, et le 2 août, 9.947 animaux issus de l'abandon ont été recueillis dans les 62 refuges et Maisons SPA, dont 1.450 chatons (0-3 mois), indique-t-elle.\"On a davantage de chats dans nos refuges que les autres années. La seule explication est l'absence de stérilisation en mars et avril. Comme on n'a pas fait de captures de chats, on a donc beaucoup de portées de chatons\", a expliqué à l'AFP Jacques-Charles Fombonne, le président de la SPA. Ses refuges comptent actuellement 7.600 animaux, deux tiers de chats, un tiers de chiens. \"Comme il y a relativement peu d'abandons de chats, ce sont surtout des jeunes des portées que les gens trouvent dans leurs jardins et nous amènent\", précise-t-il.Jacques-Charles Fombonne se réjouit toutefois que les adoptions se poursuivent durant l'été, \"même si le rythme est moins soutenu que le reste de l'année\". \"Au lieu d'avoir 3.500 adoptions par mois sur la moyenne nominale de l'année, on en a à peu près 1.200 en juillet et en août\", relève-t-il.\"On est ouvert, les gens sont les bienvenus pour venir adopter. On leur donnera des chatons âgés au minimum de trois mois qui auront eu leurs premiers vaccins. Ils auront le choix entre des petits chats, des jeunes, des vieux, il y en a pour tous les goûts malheureusement!\".L'abandon est un délit, même \"s'il s'agit d'un chat\", et passible d'une peine encourue jusqu'à deux ans de prison et 30.000 euros d'amende.",
    "date": "2020-08-07",
    "heading": "Samedi c'est la journée internationale du chat, l'occasion pour la SPA de sonner l'alarme en pleine recrudescence des abandons de ces petits félins, dont des milliers attendent un nouveau maître dans les refuges de l'association.",
    "title": "Bond des abandons avant la journée internationale du chat"
}