{
    "article": "Présenté comme l'origine des explosions dévastatrices à Beyrouth qui ont fait au moins 149 morts et 5.000 blessés, le nitrate d'ammonium est principalement employé comme engrais \"azoté\" pour un usage agricole, mais peut aussi entrer dans la composition de certains explosifs à usage civil. Plus de 20 millions de tonnes de ce composé sont produites chaque année dans le monde, soit l'équivalent chaque jour de 20 fois la quantité (2.700 tonnes) qui a explosé à Beyrouth.Les stockages de plusieurs centaines et même de milliers de tonnes sont donc fréquents à travers le monde, et un seul exploitant agricole peut en utiliser plusieurs tonnes par an. Rien qu'en France, une dizaine de millions de tonnes de fertilisant minéraux sont utilisés chaque année, dont 5 à 6 millions d'engrais azotés, habituellement sous forme de nitrate d'ammonium, selon le ministère de l'environnement. Pas moins de 108 sites répartis sur tout le territoire stockent ce produit. Nitrate d'ammonium : y-a-t-il des risques en France ?par franceinfoSelon le cabinet spécialisé IHS, un peu plus des trois quarts environ sont destinés à l'agriculture - riche en azote, le produit favorise la croissance des plantes - et le reste pour les explosifs, notamment dans le secteur minier et des travaux publics, avec une concentration plus élevée et donc plus dangereuse. \"Insensible aux chocs et aux frottements\", le nitrate d'ammonium est \"un explosif 'médiocre' sauf s'il est mélangé à des combustibles comme des hydrocarbures, ou s'il est fondu et confiné lors, par exemple, d'un incendie violent\", indique la Société chimique de France. \"Il ne peut pas brûler ou exploser spontanément\", ajoute une porte-parole de Yara, un des principaux producteurs mondiaux, avec le russe Eurochem, l'américain CF Industries ou encore le chilien Enaex. Par contre, s'ils restent rares - quelques dizaines depuis un siècle - les accidents impliquant le nitrate d'ammonium ont des bilans effroyables. \"L'onde de détonation du nitrate d'ammonium provoque des destructions très importantes. Ca fait des ravages\", souligne auprès de l'AFP Daniel Vanschendel, expert en explosifs. \"Même des petits stockages de nitrates d'ammonium, parfois d'à peine 10 tonnes selon certaines législations, peuvent entraîner un risque élevé pour les populations si les mesures de sécurité ne sont pas parfaitement en place\", relève l'Union européenne.\"Il y a une pression constante à travers le monde pour réguler l'usage et le commerce du nitrate d'ammonium du fait de son usage détourné à des fins terroristes ou du risque de détonation accidentelle. Plusieurs pays ont banni sa vente comme engrais, comme l'Afghanistan, la Chine, la Colombie, les Philippines et la Turquie\", selon IHS. En Europe, les stockages sont encadrés par la directive Seveso 3, qui a été renforcée à la suite de l'accident de l'usine AZF à Toulouse en France en 2001. Les mesures sont de plus en plus strictes en fonction de la quantité entreposée, mais \"il n'y a pas de limites maximales\" aux quantités stockées, selon Lukasz Pasterski, porte-parole de l'organisation du secteur Fertilizers Europe. \"Les stockages de nitrate d'ammonium concentré relèvent du statut Seveso seuil bas à partir de 350 tonnes de nitrate d'ammonium et du statut Seveso seuil haut à partir de 2.500 tonnes\", a expliqué à l'AFP le ministère français de l'Ecologie, qui recense 16 entrepôts Seveso seuil haut et 31 entrepôts Seveso seuil bas en France.\"La France a mis en place une réglementation parmi les plus strictes d'Europe, notamment en matière de fractionnement en îlots de taille réduite et séparés entre eux pour éviter qu'une réaction en chaîne conduise à un phénomène accidentel de masse, de distanciation avec les sources de chaleur ou avec les stockages d'autres produits susceptibles de conduire à un incendie important ou encore avec les sources de contamination (huiles, hydrocarbures, pesticides, carton, carburant, etc.) qui ont tendance à réduire la stabilité des nitrates d'ammonium\", indique la Dreal (Direction régionale de l'environnement, de l'aménagement et du logement) de la Nouvelle-Aquitaine, citée par le quotidien Sud-Ouest. Sont également imposés \"des nettoyages réguliers des cellules de stockage pour éviter les contaminations par des matières extérieures pour la même raison, des rondes de surveillance, des détecteurs de fumées, des relevés de températures pour les engrais les plus sensibles\". Selon la Dreal, seuls les nitrates d'ammonium à forte concentration ont pu conduire à des détonations dans l'histoire.",
    "date": "2020-08-07",
    "heading": "Le pays compte seize entrepôts classés Seveso seuil haut et 31 classés seuil bas.",
    "title": "Nitrate d'ammonium : une centaine de sites de stockage en France"
}