{
    "article": "L'intérim permet de limiter la casse.La crise économique va durer \"des années\" a indiqué Bruno Le Maire, dès le mois d'avril. Elle se fait en tout cas déjà durement ressentir. Le deuxième trimestre a vu la destruction de 119.400 emplois dans le secteur privé par rapport au premier où 497.500 avaient été détruits sous l'effet du confinement, un léger mieux lié à un rebond de l'intérim, avec 108.500 emplois créés dans ce secteur, selon une estimation de l'Insee publiée vendredi 7 août. Sur un an, l'emploi salarié s'est replié de 2,5%, soit -480.000 emplois, un niveau comparable à fin juin 2017, rappelle l'Insee. Dans les services marchands (industrie, construction, tertiaire marchand), qui sont la locomotive de l'emploi en France, l'emploi salarié a baissé de 0,6% au deuxième trimestre, après -2,8% au premier, soit -3,4% sur le semestre. C'est la plus forte baisse sur un semestre enregistrée depuis le début de cette série de l'Insee, réalisée à partir de 1970. L'Institut souligne qu'au coeur de la crise 2008/2009, entre septembre 2008 et mars 2009, les services marchands (industrie, construction, tertiaire marchand) avaient reculé de 1,7%.Après une chute \"inédite\" au premier trimestre (-40,4%), l'intérim a rebondi: +23,1%, soit 108.500 créations. L'intérim a commencé à se redresser dès le mois de mai, avant d'augmenter \"nettement\" en juin. \"Mi-2020, il reste toutefois inférieur de 27,1% (soit -214.800 emplois) à son niveau un an auparavant\", indique l'Insee.Hors intérim, l'emploi salarié a continué de se replier, baissant de 1,2% (-227.900 emplois). Dans la construction, l'emploi salarié privé (hors intérim) augmente de 0,3%, après une baisse de 0,4% au premier. L'emploi industriel, également hors intérim, baisse de nouveau, de 0,8% (-24.300 emplois) par rapport au trimestre précédent, de -1,1% sur un an.",
    "date": "2020-08-07",
    "heading": "Les conséquences de la crise sanitaire continuent de se faire ressentir sur le marché de l'emploi. Dans le secteur privé, 119.400 emplois ont été détruits au deuxième trimestre.",
    "title": "Crise sanitaire : près de 120.000 emplois détruits au deuxième trimestre"
}