{
    "article": "Une \"erreur\", a plaidé l'un des trois gendarmes, auparavant en poste à la brigade de Chauny (Aisne). Les trois militaires ont été condamnés jeudi 6 août à des peines allant de six à huit mois de prison avec sursis, sans interdiction d'exercer, notamment pour détournement de scellés et faux en écriture publique, selon une source judiciaire. \"Cette décision nous satisfait pleinement, puisqu'il n'y a pas l'interdiction d'exercer\", a réagi auprès de l'AFP Me Anthony Contant, avocat de l'un des mis en cause. Celui-ci, un gendarme de 37 ans, a été reconnu coupable de faux en écriture publique et d'avoir détourné, en janvier 2018, quelques maillots de football du PSG saisis lors d'une procédure et voués à la destruction.Cet \"excellent gendarme\" qui n'a eu \"que des bonnes notes tout au long de sa carrière\", selon l'avocat, les a \"donnés\" à des enfants de collègues, sans en garder pour lui, et ne \"pensait pas que cela allait prendre de telles proportions\". Selon Me Contant, la procédure est partie d'une \"dénonciation entre collègues.\"Deux autres gendarmes, âgés de 24 ans et 34 ans, ont été condamnés notamment pour faux en écriture publique et vol aggravé de flacons de parfums lors d'une intervention dans une entreprise de cosmétiques en octobre 2017. Les trois militaires avaient comparu début juillet devant le tribunal correctionnel de Laon. Le parquet avait requis une interdiction d'exercer, que n'a pas suivie le tribunal.Selon l'Union et le Courrier Picard, qui avaient suivi l'audience, ils ont été suspendus plusieurs mois après les faits avant, pour deux d'entre eux, d'être mutés dans l'Oise ; le troisième serait en attente d'affectation.",
    "date": "2020-08-07",
    "heading": "Trois gendarmes ont été condamnés pour des détournements de scellés, notamment des maillots de football du Paris Saint-Germain. Ses deux collègues ont dérobé des flacons de parfum.",
    "title": "Aisne : un gendarme condamné pour avoir détourné des maillots du PSG\n"
}