{
    "article": "Le document a été publié en catimini. Selon franceinfo, le ministère de l'Education nationale, de la Jeunesse et des Sports a publié un nouveau protocole sanitaire pour la rentrée scolaire de septembre. Un document que s'est procuré la chaîne vendredi 7 août. Ce nouveau protocole a été rédigé le 9 juillet dernier avant d'être validé par les autorités sanitaires puis envoyé aux académies le 20 juillet. Parmi les nouvelles mesures : l'assouplissement des « règles relatives à la distanciation et à la limitation du brassage ». Le ministère précise cependant que « les mesures à prendre nécessitent de tenir compte du contexte propre à chaque école ou établissement ». Ainsi, le gouvernement a décidé de ne plus rendre obligatoire la distanciation physique dans les espaces clos comme les salles de classe, les ateliers, les bibliothèques, les cantines ou encore les internats, lorsqu'elle n'est pas « matériellement possible ou qu'elle ne permet pas d'accueillir la totalité des élèves ».Des contreparties Le ministère précise toutefois dans le protocole que les espaces doivent être « organisés de manière à maintenir la plus grande distance possible entre les élèves ». Enfin, le document lève la « limitation du brassage entre classes et groupes d'élèves », y compris dans les transports scolaires.Un nouveau protocole qui impose des contreparties à ces assouplissements, détaille Le Monde. Ainsi, le port du masque est rendu obligatoire pour les élèves de plus de 11 ans « dans les espaces clos et extérieurs, lors de leurs déplacements ainsi qu'en classe lorsque la distanciation d'un mètre ne peut être garantie ou qu'ils sont placés face à face ou côte à côte ».Seule exception à ce port du masque obligatoire : la maternelle où il n'est plus indispensable pour les professeurs durant les cours et où les très jeunes élèves sont toujours dispensés de cette mesure. Le nouveau protocole fixe également des règles plus strictes pour le nettoyage des surfaces qui devra être réalisé « au minimum une fois par jour » pour pouvoir autoriser « l'accès aux jeux, aux bancs et espaces collectifs extérieurs ».",
    "date": "2020-08-07",
    "heading": "Le ministère de l'Education a publié un nouveau document de sept pages. Il n'impose plus un mètre de distanciation sociale si cela n'est pas possible au sein des établissements scolaires français.",
    "title": "Coronavirus : un protocole sanitaire assoupli pour la rentrée"
}