{
    "article": "Le Vieux-Port et ses alentours de 10h à 4h du matin, l'Escale Borély du David à la plage de la Vielle-Chapelle, et La Plaine-Cours Julien de 19h à 4h du matin. La ville de Marseille a annoncé, ce vendredi 7 août, que le port du masque en extérieur serait obligatoire dans ces quartiers très fréquentés, détaille La Provence. Cette obligation sera valable à compter de samedi 8 août et jusqu'au 30 août inclus. La décision a été prise dans le cadre d'un arrêté préfectoral et doit être signé dans la journée. Elle intervient alors que les autorités sanitaires ont alerté sur une augmentation des cas de coronavirus chez les 20-40 ans dans les Bouches-du-Rhône.Autre département à mettre en oeuvre cette mesure : la Corse. Les deux préfectures ont pris la décision en accord avec les municipalités concernées, avance France Bleu. Le port du masque sera obligatoire dans certains secteurs très fréquentés en espace public. Sont concernées les villes d'Ajaccio, Grosseto-Prugna, Porticcio, Porto-Vecchio (de 10h à 2h) et Sartène, avant peut-être que la mesure ne soit étendue à d'autres communes. En cas de non-respect, l'infraction sera punie d'une contravention de 135 euros.Éviter une seconde vagueMarseille et la Corse rejoignent ainsi la longue liste des communes qui ont déjà imposé le port du masque en extérieur alors que les autorités sanitaires craignent l'arrivée d'une seconde vague de Covid-19 dans les semaines ou les mois à venir. Ainsi Lille, Toulouse, Nice, Bayonne, Blois, Nancy ou encore Tours ont déjà rendu le port du masque obligatoire dans leurs espaces publics. Objectif : éviter un reconfinement, total ou partiel.Selon un bilan hebdomadaire publié jeudi 6 août, le nombre de personnes diagnostiquées positives au nouveau coronavirus en France a augmenté de plus de 30% en une semaine, plus vite que l'augmentation du nombre de tests réalisés.",
    "date": "2020-08-07",
    "heading": "C'est une tendance qui ne cesse de se confirmer : de plus en plus de villes françaises imposent le port du masque obligatoire en extérieur. Dernières décisions en date : Marseille et plusieurs villes de Corse.",
    "title": "Marseille et des villes corses imposent le port du masque dans leurs quartiers les plus touristiques"
}