{
    "article": "Maintenir le respect des gestes barrières et le port du masque en pleine canicule. Tel est le défi que les Français doivent relever, a indiqué le ministre de la Santé, Olivier Véran. En visite vendredi 7 août en Dordogne, il a appelé les Français à \"tenir bon\", même si les fortes chaleurs rendent certains gestes sanitaires difficiles, face à la pandémie dont les chiffres augmentent, en France et dans le monde.\"La France tient bon, les Français doivent tenir bon\", a indiqué le ministre au premier jour d'une vague de chaleur attendue, en réponse à une question sur la difficulté, pour des entreprises notamment, de faire respecter les mesures sanitaires, port du masque en particulier, en pleine chaleur.Selon le ministre, qui visitait un Ehpad à Thiviers, \"nous allons dépasser les 600.000 tests par semaine. Chaque semaine, nous réalisons 100.000 tests de plus que la semaine précédente. Mais cela ne suffit pas à expliquer pourquoi les chiffres augmentent\".Selon un bilan hebdomadaire publié jeudi, le nombre de personnes diagnostiquées positives au nouveau coronavirus en France a augmenté de plus de 30% en une semaine, plus vite que l'augmentation du nombre de tests réalisés. Appel à la vigilance\"Partout il faut être vigilant\", a ajouté le ministre, \"en milieu d'entreprise, en Ehpad, dans les réunions familiales, dans les milieux festifs, dans les restaurants ou sur la plage\".Et quant au port du masque dans les rues, de plus en plus prescrits dans les communes, \"le risque suspecté de transmission aérosol (...) justifie de prendre tous les moyens possibles pour lutter contre le virus\", a-t-il dit, \"on suit les recommandations de l'OMS\" (Organisation Mondiale de la Santé).Le ministre, qui avait fait le déplacement expressément dans un Ehpad pour évoquer la vague de chaleur \"très importante\" attendue, a rappelé les mesures à prendre en cas de fortes températures et de canicule, \"chercher la fraîcheur à tout prix\", boire de l'eau, manger, \"éviter toute activité intense\" .Il a rappelé l'ouverture d'un numéro vert 0800.06.66.66 que l'on peut joindre \"pour avoir toutes les réponses aux questions qu'on peut se poser\".",
    "date": "2020-08-07",
    "heading": "La France est touchée par une canicule qui devrait durer une semaine, alors que dans le même temps, le nombre de cas de coronavirus a augmenté de 30% en une semaine.",
    "title": "Covid-19, canicule : \"les Français doivent tenir bon\" exhorte Olivier Véran\n"
}