{
    "article": "Ils sont des géants de l'e-commerce, et ont pourtant été victimes depuis quelques jours de campagnes d'hameçonnages de la part de pirates bien rodés. Darty et la FNAC, notamment, ont envoyé un mail ces derniers jours à leurs clients, leur indiquant qu'une vaste campagne de pishing était en cours, comme le rapporte le site spécialisé Phoneandroid. \"Nous tenons à vous informer que de nombreux emails qui circulent en ce moment constituent des tentatives d'hameçonnage\". Le but est double pour le pirate : subtiliser les données bancaires des clients mais également récupérer les comptes clients et les revendre sur le \"darknet\". En reprenant la même charte graphique que les enseignes, ils parviennent souvent à tromper le chaland. L'interface de leurre demande alors de vous connecter à votre compte et va ainsi récupérer vos mots de passes et toutes vos informations. Il vous demande également par la suite de rentrer vos informations bancaires. La flambée des cyber-attaques pendant la crise Covid-19 [Rémy Février]par Xerfi CanalUne mésaventure qu'ont connu aussi les enseignes Intersport et Claire's. Les données des cartes bancaires de nombreux clients ont été récupérées sur les sites Intersport en Croatie, Serbie, Slovénie, Monténégro et Bosnie-Herzégovine avant que les hackers ne suppriment leur \"hack\", révèle Siecledigital. Idem chez Claire's qui a subi un piratage pendant cinq jours entre le 25 et le 30 mai. \"Le code injecté interceptait toutes les informations client saisies lors du paiement et les envoyait au serveur clair-assets.com\", explique Willem de Groot. En hausse avec le coronavirus Des affaires prises très au sérieux par la police, la gendarmerie et Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), explique Capital. Dans certaines banques même, des cellules spéciales ont été créées afin de lutter contre ce genre d'escroqueries. Avec le coronavirus, les hackers sont de plus en plus présents et les pirates s'en prennent donc aux grandes enseignes en interceptant les données bancaires inscrites au moment de l'achat. Selon Capital, des centaines de milliers de cartes peuvent ainsi être captées en toute discrétion. Des SMS directement adressés au client ou des mails précisant que \"votre colis est prêt à être expédié, cliquez ici pour suivre son acheminement\" ont été reçus par de nombreuses personnes. Il faut donc être vigilant notamment vis-à-vis de l'émetteur du message et ne pas se fier aux prétendus logos des sociétés, préconisent les autorités. En 2018, 6 millions de transactions frauduleuses ont eu lieu sur les cartes pour plus de 400 millions d'euros détournés.",
    "date": "2020-06-18",
    "heading": "De la FNAC à Darty, en passant par Intersport, de nombreux sites internet de grandes enseignes ont été piratés ces derniers jours. Et les arnaques semblent efficaces, indique Capital.",
    "title": "Ces sites d'e-commerce victimes de piratage"
}