{
    "article": "Le nombre de personnes diagnostiquées positives au coronavirus continue d'augmenter en France, selon le bilan hebdomadaire de Santé Publique France publié jeudi soir. Sur la semaine du 27 juillet au 2 août, 7.565 personnes ont été testées positives en métropole, soit +33% par rapport à la semaine précédente qui avait vu un bond du nombre de cas (+57%, avec 5.695). En outre, le nombre de cas positifs augmente plus vite que le nombre de tests réalisés : du 27 juillet au 2 août, 505.945 tests ont été réalisés, ce qui représente une hausse de 14%. Selon Santé publique France, le taux de positivité est également en hausse : 1,6% en métropole sur la semaine du 27 juillet au 2 août, contre 1,4% la semaine précédente. Le taux d'incidence dépasse quant à lui la barre des 10 cas positifs pour 100.000 habitants dans l'Hexagone et s'établit à 11,6, contre 8,7 la semaine précédente. Ce taux d'incidence, supérieur à 20 dans 10 départements, est particulièrement élevé en Mayenne - où il est néanmoins en diminution (48 contre 148 la semaine précédente) - et à Paris où il est en augmentation (31 contre 17).\"Au 4 août 2020, la tendance hebdomadaire à la hausse des clusters depuis juillet s'accentue, avec 91 clusters signalés\" entre le 27 juillet et le 2 août. Mais le nombre de cas par foyer \"semble\" en baisse même si certains sont encore en cours d'investigation. Sur les 609 clusters signalés sur la France entière (94% en métropole), un peu plus de la moitié sont clôturés.Selon le bilan quotidien publié jeudi par la direction générale de la Santé, 1.604 personnes ont été testées positives au coronavirus dans les dernières 24 heures, après 1.695 la veille. Ce chiffre a repassé la barre des 1.000 depuis fin juillet. Le nombre de patients en réanimation s'élève à 390, soit 6 de plus en 24 heures. Le solde de malades en réanimation oscille entre hausse et baisse ces derniers jours. L'Île-de-France, la Provence-Alpes-Côte d'Azur, les Hauts-de-France et la Guyane regroupent 69% des malades en réanimation. La France compte désormais 30.312 décès, soit 7 de plus en 24 heures.Mardi, le Conseil scientifique, qui guide le gouvernement dans la lutte contre le Covid-19, avait prévenu que la France n'est pas à l'abri d'une reprise incontrôlée de l'épidémie, et exhorté les Français à respecter les mesures barrières.",
    "date": "2020-08-06",
    "heading": "Le nombre de personnes testées positives au Covid-19 a augmenté de 33% en une semaine quand le nombre de tests réalisés n'a augmenté que de 14%.",
    "title": "Coronavirus : le nombre de cas positifs augmente plus vite que le nombre de tests réalisés"
}