{
    "article": "Le suspect a été interpellé.Le centre-ville du Havre a été dans la tourmente ce jeudi 6 août vers 16h45. Une prise d'otages a eu lieu dans les locaux d'une agence bancaire BRED, localisée boulevard de Strasbourg. Un homme armé d'au moins une arme de poing a fait irruption dans la banque et a retenu, selon Le Parisien, six personnes parmi lesquelles des employés de l'agence bancaire. L'individu a dans un premier temps libéré deux femmes puis un employé de l'agence bancaire. \"Il semble déterminé\", avait indiqué au Parisien une source policière.L'homme en question a finalement pu être interpellé vers 22h50 après avoir libéré un dernier otage. Aucun blessé ne serait à déplorer. L'ancien Premier ministre et actuel maire du Havre Edouard Philippe vient d'adresser, via Twitter, ses félicitations à la police nationale et aux policiers du RAID pour leur travail \"remarquable\". \"Par leur sang-froid, leur courage et leur grand professionnalisme, nos policiers ont une fois encore fait honneur à leur uniforme, ce soir, au Havre. Je salue l'engagement du RAID et de l'ensemble de nos forces de sécurité et de secours. Soyons, tout simplement, fiers d'eux\", a de son côté réagi le Premier ministre Jean Castex. Les otages sains et saufsBFMTV indiquait de son côté que le suspect, âgé de 34 ans, était connu pour des antécédents psychiatriques, et pour des faits de délinquance de droit commun. \"De Beauvau, je suis la situation au Havre avec beaucoup d'attention, en étroit contact avec le Préfet et le Directeur général de la Police nationale\", avait déclaré sur Twitter, dans l'après-midi, le ministre de l'Intérieur Gérald Darmanin. Le premier flic de France a d'ailleurs confirmé, peu après l'interpellation de l'assaillant, que les otages libérés étaient tous sains et saufs. \"Je remercie les agents du RAID pour leur sang-froid et leur professionnalisme, ainsi que l'ensemble des forces de sécurité et secours mobilisées\", a-t-il également ajouté.Le négociateur avait entamé des discussions avec le preneur d'otages en début de soirée, peu après l'arrivée du RAID sur place aux alentours de 19h30. L'homme avait plusieurs revendications dont celle, selon RTL, d'un droit d'accès des Palestiniens sur l'esplanade de la mosquée al Asqa, à Jérusalem. Un périmètre de sécurité avait été mis en place par la police autour des lieux, sur le boulevard de Strasbourg.",
    "date": "2020-08-06",
    "heading": "Un homme a fait irruption dans les locaux d'une BRED du centre-ville du Havre jeudi 6 août, rapporte France Bleu. La prise d'otages a duré près de six heures.",
    "title": "Le Havre : une prise d'otages dans une banque neutralisée"
}