{
    "article": "Présenté comme l'origine des explosions dévastatrices à Beyrouth qui ont fait plus d'une centaine de morts et au moins 4.000 blessés, le nitrate d'ammonium est principalement employé comme engrais azoté, mais peut aussi entrer dans la composition de certains explosifs à usage civil. Ce produit est mis en cause dans plusieurs accidents mortels ces dernières années dont l'explosion de l'usine AZF à Toulouse en 2001. A Saint-Malo (Finistère), jusqu'à 60.000 tonnes de nitrate d'ammonium transitent chaque année par le port, révèle France Bleu Armorique. Ainsi, chaque mois, \"un à deux bateaux\" déchargent d'énormes sacs de nitrate d'ammonium sur des quais sécurisés, explique France Bleu. Mais \"ils ne sont jamais entreposés dans des hangars\", a précisé le sous-préfet Vincent Lagoguey à la radio bretonne. Ces cargaisons dangereuses font l'objet de mesures de sécurité très strictes, rappelle la radio : avant son entrée au port, l'embarcation qui en transporte est contrôlée par un expert qui vérifie également les systèmes de sécurité incendies. L'expert envoie ensuite son rapport à la capitainerie, qui autorise ou non le navire à entrer au port. Une fois le bateau à quai, la cargaison est déchargée sous la surveillance des pompiers. Les sacs, stockés séparément, ne peuvent pas être gardés plus de 72 heures avant d'être acheminés vers leur destination finale. En outre, il n'y a jamais plus de 7.500 tonnes de nitrate d'ammonium dans le port en même temps, que ce soit à terre ou sur mer. Toujours selon France Bleu Armorique, Saint-Malo n'est pas le seul port breton par lequel transite du nitrate d'ammonium. A Saint-Brieuc (Côtes-d'Armor), un à deux bateaux transportant du nitrate d'ammonium viennent y décharger leur cargaison chaque année. L'association \"Sauvons la baie de saint-Brieuc\" a été créée en début d'année pour alerter la population sur ce danger et mettre fin au transport de nitrate d'ammonium.",
    "date": "2020-08-06",
    "heading": "Ces cargaisons dangereuses font l'objet de mesures de sécurité très strictes et il n'y a jamais plus de 7.500 tonnes de nitrate d'ammonium dans le port en même temps.",
    "title": "Jusqu'à 60.000 tonnes de nitrate d'ammonium transitent chaque année à Saint-Malo"
}