{
    "article": "L'image a surpris : Emmanuel Macron, au contact de la population de Beyrouth, frappée par une double explosion, mardi 4 août, sans officiel du gouvernement libanais autour. Le président français a balayé jeudi les critiques d'une partie de la classe politique française, l'accusant d'\"ingérence\" au Liban. Il a mis en avant une \"amitié, aide, exigence\" existant entre les deux pays pour justifier ses demandes de réforme. \"Je ne suis pas en train de donner un diktat aux dirigeants\", a déclaré le chef de l'Etat, dans une interview accordée à BFMTV à l'occasion de sa visite à Beyrouth, mais \"les trois semaines qui viennent sont décisives dans l'avenir du Liban\".\"La France commettrait une erreur si elle se substituait au pouvoir politique\", a estimé Emmanuel Macron, et \"je ne peux pas me substituer aux dirigeants\". \"Mais, en tant que président de la République française, je ne serai pas au rendez-vous de notre histoire, de celle d'un peuple ami (...) si nous n'étions pas là aujourd'hui pour répondre à l'urgence humanitaire et aider à la construction d'une solution politique\", a-t-il poursuivi. Une partie de la classe politique s'est insurgée après ces propos. L'Insoumis Jean-Luc Mélenchon a mis \"en garde contre une ingérence dans la vie politique du Liban\", tandis que le vice-président du Rassemblement national, Jordan Bardella, a estimé que \"le one man show arrogant et moralisateur auquel s'est livré Emmanuel Macron, aujourd'hui à Beyrouth, est indécent\".\"Si la France ne joue pas son rôle (...), l'ingérence, elle sera celle d'autres puissances: elle sera iranienne, elle sera turque, elle sera saoudienne, elle sera des tas d'autres puissances de la région\", a insisté le chef de l'Etat français.Après les violentes explosions mardi soir ayant causé la mort de plus d'une centaine de personnes et blessé 5.000 autres, le président français avait auparavant annoncé de nouvelles aides humanitaires pour les sinistrés et demandé aux dirigeants libanais de mettre en oeuvre des réformes pour redresser un pays en proie à une crise politique, sociale, économique et financière depuis plusieurs mois.Il a souhaité \"un dialogue de vérité\" avec les autorités et rappelé que la France porte \"l'exigence (...) depuis des mois pour ne pas dire des années de réformes indispensables\" dans \"certains secteurs\" du pays. \"Si ces réformes ne sont pas faites, le Liban continuera de s'enfoncer\", a mis en garde Emmanuel Macron, qui a annoncé revenir au pays du Cèdre en septembre .",
    "date": "2020-08-07",
    "heading": "Critiqué par la classe politique française à la suite de sa visite au Liban, qualifiée d'ingérence par certains, Emmanuel Macron a plaidé l'amitié entre les deux pays.",
    "title": "Visite au Liban : Emmanuel Macron nie toute \"ingérence\""
}