{
    "article": "Si l'idée d'aller en Scandinavie pour fuir la nouvelle canicule a germé chez certains, leurs espoirs vont être douchés. La Norvège a annoncé, jeudi 6 août, repasser la France en zone rouge du fait de la résurgence des cas de coronavirus, conduisant à une quarantaine obligatoire de dix jours pour tous les voyageurs arrivant de France dans le pays scandinave. Covid-19 : un navire de croisière immobilisé en Norvègepar euronews (en français)Sont également concernés la Suisse, Monaco et la République tchèque, ainsi que deux régions suédoises, car leur prévalence du Covid-19 est elle aussi repassée au-dessus des 20 nouveaux cas par 100.000 habitants lors des deux dernières semaines, détaille le ministère des Affaires étrangères dans un communiqué. Ces mesures entreront en vigueur dans la nuit de jeudi à vendredi.Un des pays d'Europe les plus fermés aux voyageurs pendant le confinement, la Norvège - qui n'est pas membre de l'Union européenne mais qui appartient à l'espace Schengen de libre circulation des personnes - avait fini par faire une concession. Le 15 juillet, elle avait levé ses restrictions sur les voyages avec la plupart des pays européens, dont la France. \"Ces développements confirment la position qu'a maintenu le gouvernement depuis le début (de l'épidémie): la situation infectieuse peut changer rapidement, tout comme les restrictions\", a déclaré la ministre des Affaires étrangères, Ine Eriksen Søreide, citée par le communiqué. Les voyageurs provenant d'un pays classé \"rouge\" devront désormais observer une quarantaine obligatoire de dix jours. Le ministère a en outre précisé maintenir sa recommandation globale contre les \"voyages non essentiels\" jusqu'au 20 août.",
    "date": "2020-08-07",
    "heading": "Les Français souhaitant se rendre en Norvège devront passer par une quarantaine. Oslo a placé la France sur la liste rouge des pays contaminés par le coronavirus.",
    "title": "Covid-19 : la France classée \"rouge\" par la Norvège"
}