{
    "article": "Cet épisode qui devrait durer jusqu'au milieu de la semaine prochaine devrait être un peu moins \"intense\" que les trois jours de fin juillet-début août où la barre des 40°C a été allègrement franchie dans de nombreuses stations de la moitié sud du pays, avec des pics à près de 42°C. Mais l'accumulation des températures au-dessus du seuil de canicule pendant plusieurs jours, avec des températures parfois \"caniculaires\" la nuit, risque d'être plus difficile à supporter, notamment pour les personnes les plus vulnérables (personnes âgées, femmes enceintes, jeunes enfants...).Alors les autorités rappellent les consignes de prudence: buvez de l'eau, restez au frais, évitez l'alcool, fermez les volets et les fenêtres le jour, aérez la nuit, et prenez des nouvelles de vos proches. Mais le ventilateur ne peut plus en revanche être utilisé en collectivité, en raison du risque de transmission du Covid-19.Pour répondre à toutes les questions, une plate-forme téléphonique sera disponible à partir de vendredi au 0800 06 66 66.Jeudi après-midi, les températures dépassaient déjà 35°C en région parisienne et sur le quart sud-ouest, avec 35°C à Paris et Tours, 36°C à Nantes ou 37°C à Bordeaux, Biarritz et Toulouse.Mais le mercure va encore grimper nettement vendredi, avec des maximales atteignant \"37 à 40°C, très localement 41°C à 42°C, des Pays de la Loire au Poitou-Charentes à l'Aquitaine et une grande partie de l'Occitanie, approchant probablement des records par endroits\", a annoncé Météo-France en plaçant jeudi 45 départements en alerte orange, du Sud-Ouest aux Hauts-de-France, en passant par la région parisienne.La barre symbolique des 40°C, encore très rarement atteinte dans le pays il y a moins d'un demi-siècle, devrait ainsi à nouveau être dépassée.Les températures devraient baisser un peu samedi sur la façade ouest, mais pas sur le reste de l'Hexagone, où la canicule devrait se poursuivre au moins jusqu'à mardi avec l'arrivée des orages. Mais la chronologie doit encore être confirmée.L'épisode ne devrait toutefois pas atteindre l'intensité des canicules exceptionnelles de 2019, marquées par un record absolu à 46°C, ni la durée de celle de 2003 qui avait fait 15.000 morts, selon Météo-France.\"C'est un véritable signe du changement climatique. Cette tendance lourde arrive et malheureusement, elle ne va pas nous lâcher\", a indiqué à l'AFP le climatologue Robert Vautard, du Laboratoire des sciences du climat et de l'environnement.- Sécheresse et pollution de l'air -La multiplication et l'intensification des épisodes de fortes chaleurs sont un des marqueurs les plus clairs du réchauffement climatique.La planète a déjà gagné au moins +1°C depuis l'ère pré-industrielle, et même si les Etats respectent leurs engagements de réduction d'émissions de gaz à effet de serre, le réchauffement pourrait atteindre plus de 3°C, bien au-delà de l'objectif de +2°C figurant dans l'accord de Paris de 2015.Ce nouvel épisode qui frappe la France risque en outre de s'accompagner d'une pollution à l'ozone, polluant classique des canicules.Paris a déjà mis en place la circulation différenciée à partir de jeudi, en prévision d'une persistance pendant plusieurs jours du dépassement des seuils d'information pour ce polluant qui pénètre facilement les voies respiratoires.Ce nouvel épisode de canicule survient alors que la France a enregistré son début d'année le plus chaud. La période janvier-juillet 2020 a ainsi été la plus chaude jamais observée depuis 1900, devant la même période de 2007, selon Météo-France.Juillet 2020 a également été le plus sec depuis au moins 1959, avec un très important déficit de précipitation, entraînant la poursuite du dessèchement des sols et de la végétation.\"On a actuellement des sols parmi les cinq plus secs des 60 dernières années. On s'approche des records de 1976 et 2003, sans vraiment les atteindre\", a commenté le prévisionniste Etienne Kapikian sur le compte Twitter de Météo-France.Une sécheresse problématique pour les agriculteurs et qui augmente également les risques d'incendies.Face à cette situation, des restrictions d'usage de l'eau ont été prises dans 72 départements touchés à des degrés divers, selon le site officiel Propluvia.",
    "date": "2020-08-06",
    "heading": "Une semaine seulement après une courte vague de chaleur, une nouvelle canicule plus longue et plus difficile pour les organismes a commencé jeudi en France où 45 départements ont été placés en vigilance orange.",
    "title": "La moitié de la France en alerte canicule"
}