{
    "article": "Le souhait d'Anne Hidalgo va bientôt être exaucé. Depuis plusieurs jours, la maire de Paris milite pour le port du masque dans certaines zones de la capitale. L'élue PS a d'ailleurs transmis, mardi 4 août, une demande en ce sens à Didier Lallement, le préfet de police de Paris. Selon les précisions de France Info, cette mesure devrait être appliquée dans les prochains jours alors que les récents rassemblements extérieurs inquiètent les autorités et pourraient favoriser la propagation du coronavirus, selon celles-ci. Selon une source policière à la chaîne, l'arrêté rendant le port du masque obligatoire dans certaines zones de la capitale sera publié \"en début de semaine prochaine\". \"Porter le masque est désagréable, surtout lorsqu'il fait chaud, mais c'est un geste vraiment nécessaire alors que l'épidémie repart\", expliquait dernièrement dans les colonnes du Monde Anne Souyris, l'adjointe à la maire de Paris chargée de la santé. Et d'ajouter : \"Nous allons donc demander à ce qu'il devienne obligatoire dans les lieux extérieurs où il y a beaucoup de monde et où respecter la distance d'un mètre entre chacun est difficile.\" Sur BFM TV, mercredi 5 août, l'adjointe d'Anne Hidalgo a annoncé les premiers lieux qui seront concernés par le port obligatoire du masque : il s'agit notamment les bords de la Seine, du canal Saint-Martin, mais aussi les abords des gares et les marchés découverts. \"Nous regardons plus finement les choses\", a également ajouté Anne Souyris. Certaines rues commerçantes et pas forcément très larges pourraient être concernées par cette mesure. La liste complète doit être prochainement publiée.Le port du masque en extérieur se multiplie en FrancePlusieurs communes avaient tenté d'imposer le port du masque en extérieur au printemps, mais avaient perdu les recours intentés devant la justice. Depuis le 31 juillet, les préfets sont officiellement habilités à prendre cette décision. D'autres grandes villes de France ont déjà mis en place le port du masque obligatoire dans des zones ouvertes. A Lille (Nord), un habitant refusant de porter le masque s'expose ainsi à une amende de 135 euros. Toulouse (Haute-Garonne), Nancy (Meurthe-et-Moselle), Tours (Indre-et-Loire) ont également appliqué le même protocole. Au total, 1 200 communes françaises ont décidé d'imposer le port du masque pour enrayer la propagation de l'épidémie du Covid-19 dont beaucoup redoute une seconde vague à la rentrée.",
    "date": "2020-08-06",
    "heading": "Comme l'indique France Info, la mairie de Paris va prochainement imposer à ses habitants de porter un masque dans certains lieux publics ouverts.",
    "title": "Paris : le port du masque obligatoire dès la semaine du 10 août"
}