{
    "article": "Les deux organisations ont composé une équipe qui prendra la mer à bord d'un nouveau navire, le Sea-Watch 4, actuellement amarré en Espagne, ont-elles expliqué lors d'une conférence de presse.Sea-Watch fournit l'équipage pour naviguer et MSF coordonne l'équipe médicale.En avril, MSF avait mis un terme aux missions de sauvetage qu'elle menait depuis quatre ans avec l'ONG française SOS Méditerranée en raison de divergences stratégiques.\"On espère pouvoir quitter l'Espagne autour du 10 ou à la mi-août\", a expliqué en amont à l'AFP Hassiba Hadj Sahraoui, chargée des questions humanitaires chez MSF.La mission est \"essentielle\", car \"actuellement, il n'y a aucun navire d'ONG en mer\" tandis que les tentatives de traversée de la Méditerranée augmentent, a-t-elle rappelé.Après plusieurs semaines en mer, l'Ocean Viking affrété par SOS Méditerranée avait débarqué en Sicile le 7 juillet avec 180 migrants, avant d'être immobilisé par les autorités italiennes pour des \"raisons techniques\", comme les navires d'autres ONG, qui dénoncent un \"harcèlement\".Nouveau partenaire de MSF, l'organisation allemande Sea-Watch s'est notamment fait connaître lorsque la capitaine du Sea-Watch 3, Carola Rackete, avait accosté de force en juin 2019 sur l'île de Lampedusa pour débarquer une quarantaine de migrants, en dépit de l'interdiction émise par les autorités italiennes.Le Sea-Watch 4, nouveau bateau-ambulance de l'ONG, a été acheté grâce au soutien de United 4 Rescue, une organisation citoyenne fondée par l'Eglise protestante en Allemagne.\"C'est la réponse catégorique de la société civile à la politique raciste de l'UE, qui préfère laisser des personnes se noyer plutôt que d'atteindre les côtes européennes\", a déclaré Philipp Hahn, le chef de mission du Sea-Watch 4, dans un communiqué commun avec MSF. \"Malgré tous leurs efforts pour nous en empêcher, nous n'arrêterons pas les opérations de secours\".Selon les dernières données du Haut-commissariat des Nations unies pour les réfugiés (HCR), les tentatives de départ augmentent en Méditerranée, route migratoire la plus meurtrière du monde.Entre début janvier et fin juillet, les tentatives au départ de la Libye ont augmenté de 91%, comparé à la même période l'an dernier, représentant 14.481 personnes ayant pris la mer.",
    "date": "2020-08-06",
    "heading": "Les sauvetages de migrants vont reprendre en août dans la mer Méditerranée, où aucun navire humanitaire n'opère depuis le débarquement de l'Ocean Viking en Sicile début juillet, ont annoncé jeudi Médecins sans Frontières (MSF) et l'ONG allemande Sea-Watch qui vont s'allier.",
    "title": "Les sauvetages de migrants vont reprendre en août en Méditerranée"
}