{
    "article": "Les étudiants vont pouvoir reprendre le chemin de l'école en septembre. Fermés au public depuis le 16 mars à cause de l'épidémie de coronavirus, les universités et grandes écoles vont pouvoir rouvrir pour la rentrée, en respectant un protocole sanitaire bien défini, précisé jeudi par une circulaire du ministère de l'Enseignement supérieur. Le port du masque est \"recommandé dans tous les espaces clos\", indique ainsi le ministère dans cette circulaire qui doit permettre aux établissements \"d'accueillir le plus grand nombre d'étudiants\", contraints pendant plusieurs mois à suivre exclusivement leurs cours en ligne. Après le déconfinement amorcé le 11 mai, les établissements scolaires avaient peu à peu rouvert leurs portes en France mais ceux du supérieur étaient restés fermés pour éviter une propagation de l'épidémie. Alors que les cas de Covid-19 sont récemment repartis à la hausse en France, le ministère se montre prudent mais estime qu'une réouverture est aujourd'hui envisageable même s'il continue d'appeler à la \"vigilance\". \"Nous travaillons main dans la main avec les établissements pour mettre en place à la rentrée des mesures qui protègent du virus les enseignants, les personnels et les étudiants tout en leur permettant de se retrouver en privilégiant autant que possible le présentiel\", a commenté la ministre de l'Enseignement supérieur, Frédérique Vidal, citée dans un communiqué. Avec ce nouveau protocole, des règles de distanciation - un mètre entre chaque étudiant ou un siège laissé vacant dans les espaces clos - devront être respectées. Quand cela n'est matériellement pas possible, le port du masque sera \"obligatoire\" et le sera par ailleurs en \"toute circonstance\" à l'intérieur des bibliothèques. En dehors de ces situations, le ministère encourage \"fortement\" les étudiants à revêtir un masque. \"Eu égard à la permanence de la circulation du virus, le port du masque est, en tout état de cause, recommandé dans tous les espaces clos même quand la distanciation physique y est respectée\". En outre, les espaces clos devront être aérés \"deux fois par jour\" et la circulation des étudiants devra être régulée pour éviter les \"regroupements et croisements trop importants\". La jauge des amphithéâtres devra ainsi \"être adaptée\". Dans cette optique, le ministère encourage les établissements à chercher \"une plus grande amplitude horaire\" pour l'ouverture de leurs locaux. Ce protocole assoupli s'appliquera dans les établissements, campus, résidences et restaurants universitaires, mais pourra être remis en cause en cas de reprise de l'épidémie qui pourrait conduire à des \"reconfinements localisés\", avertit le ministère. Dans cette perspective, la circulaire encourage les universités à prévoir dès maintenant les mesures permettant une \"continuité pédagogique\" grâce à l'enseignement en ligne.Le nombre de cas de Covid-19 est reparti à la hausse ces dernières semaines en France, mais les chiffres des décès et hospitalisations en réanimation restent très loin du pic de l'épidémie.",
    "date": "2020-08-06",
    "heading": "Elèves et enseignants devront respecter les gestes barrières. Les établissements sont encouragés à prendre des mesures pour l'enseignement en ligne, en cas de nouvelles fermetures.",
    "title": "Coronavirus : les universités vont pouvoir rouvrir à la rentrée, en appliquant un protocole sanitaire bien défini"
}