{
    "article": "Le ministre Gérald Darmanin, qui a exprimé sa \"vive émotion\", était attendu sur place dans la matinée.L'accident est survenu jeudi à 3H40. \"Un équipage composé de trois agents de l'unité police secours du Mans intervenait sur appel des sapeurs-pompiers pour porter assistance à un conducteur ivre d'un véhicule, qui s'était endormi en pleine voie\", indique le ministère de l'Intérieur dans un communiqué.\"Au cours de l'intervention, le brigadier a été percuté par le véhicule du conducteur qui tentait de prendre la fuite. Il est décédé sur place\", souligne le ministère.Le brigadier décédé était âgé de 43 ans, marié et père de trois filles. \"Il exerçait ses fonctions au Mans depuis 2 ans, en qualité de brigadier affecté à l'unité d'intervention et de police-secours de nuit\", a indiqué le procureur de la République du Mans Delphine Dewailly.\"Des tout premiers éléments de l'enquête, conjointement confiée au commissariat et au service régional de la police judiciaire, il ressort à cette heure que l'automobiliste aurait repris sa progression et percuté un muret, alors que le policier tentait de le stopper\", indique le parquet dans un communiqué.Agé de 26 ans, il \"a déjà fait l'objet de deux condamnations, dont une pour des faits de conduite sous l'empire d'un état alcoolique et refus d'obtempérer à une sommation de s'arrêter, commis en 2015. Et la seconde pour outrage et rébellion, commis en 2018\", selon la magistrate.Des analyses sont en cours \"afin de déterminer s'il présentait un taux d'alcoolémie ou d'autres toxines au moment des faits\".Cet homme \"fait actuellement l'objet d'une mesure de garde à vue du chef de violences volontaires ayant entraîné la mort sans intention de la donner sur personne dépositaire de l'Autorité Publique\" ajoute le procureur, qui précise que \"la peine encourue est de 20 ans de réclusion criminelle\".Le Premier ministre Jean Castex a fait part de son \"immense émotion\". \"Cette nuit, au Mans, la Nation a perdu un de ses héros du quotidien (...) Je partage l'immense émotion de ses collègues policiers : qu'ils soient, à nouveau, assurés de mon profond respect\", a écrit le chef du gouvernement dans un tweet.",
    "date": "2020-08-06",
    "heading": "Un policier de 43 ans est décédé en intervention tôt jeudi matin au Mans après avoir été percuté par un véhicule dont le conducteur tentait de prendre la fuite et a été interpellé, a annoncé le ministère de l'Intérieur.",
    "title": "Le Mans: percuté par un véhicule qui prenait la fuite, un policier décède"
}