{
    "article": "L'explosion qui a dévasté la ville de Beyrouth au Liban a choqué le monde entier. Elle serait notamment liée au nitrate d'ammonium stocké à l'intérieur du bâtiment. Selon les informations du Parisien, ce produit est massivement conservé à plusieurs endroits en France et dans des conditions parfois dangereuses. Contacté par Le Parisien, le ministère de l'Ecologie a confirmé qu'il en existait dans le pays sans pour autant précision combien ni où il y avait ce produit. « En France, il existe des capacités de stockage bien plus conséquentes qu'au Liban. Par exemple à Ambès, près de Bordeaux, le leader mondial Yara peut entreposer plus de 20 000 tonnes, à comparer aux 3 000 tonnes de l'entrepôt du port de Beyrouth », affirme Anne-Laure Sablé, activiste de l'ONG les Amis de la terre.Principalement utilisé dans le secteur agricole, le nitrate d'ammonium représente un danger aux yeux des militants écologistes, craignant de voir des accidents industriels comme à Beyrouth ou, pour prendre un exemple français, l'incident dans l'usine AZF à Toulouse en 2001. « Il y en a partout : en grande quantité dans les entrepôts des usines ou des ports mais aussi dans les coopératives agricoles, dans les fermes et sur les bateaux ou sur les routes où les risques d'incendie ne sont pas négligeables », prévient Jacky Bonnemains, président de l'association Robins des bois.Comment stocker ce produit sans risque ? Face à ces craintes, les autorités tentent de rassurer. Travaillant à l'Institut national de l'environnement industriel et des risques, Marie-Astrid Soenen estime que chaque accident leur a permis d'élaborer aujourd'hui un système de stockage sécurisé. Les produits ont l'obligation d'être fractionnés en petit tas et non pas en vrac pour éviter de revivre l'accident d'AZF.Toute installation regroupant plus de 1 250 tonnes de nitrates d'ammonium est classée Seveso et doit par conséquent en respecter les consignes strictes. Les opposants à ce produit rappelle que l'usine Lubrizol de Rouen était aussi concernée par ce dispositif de sécurité et que ça n'a pas empêché le drame d'arriver malgré tout.Plus que le stockage de nitrate d'ammonium, c'est sa mauvaise conservation qui fait craindre le pire. « L'Etat est laxiste. Yara, le leader mondial des engrais, implanté dans les régions du Havre, Saint-Nazaire et Bordeaux, a fait l'objet de pas moins de 9 mises en demeure depuis 2015 », dénonce Anne-Laure Sablé.",
    "date": "2020-08-06",
    "heading": "Le nitrate d'ammonium est à l'origine de l'explosion qui a ravagé Beyrouth. Dans les colonnes du Parisien, plusieurs responsables alertent sur les risques qui pourraient exister en France.",
    "title": "Nitrate d'ammonium : la gestion des stocks en France inquiète\n"
}