{
    "article": "Il veut des \"orientations très claires\" pour organiser la rentrée scolaire en septembre. Le président centriste de la région Normandie, Hervé Morin a déploré mercredi 5 août \"un état d'impréparation absolument totale\" des responsables.A un mois de la rentrée, \"j'ai le sentiment très clair, puisque je suis en charge en partie des lycées, qu'on est dans un état d'impréparation absolument totale\", a-t-il jugé sur LCI. \"Si on considère qu'on est sur une ligne de crête\" face au Covid-19, \"rescolariser l'ensemble des lycéens à la rentrée dans des conditions d'avant Covid, ça va être compliqué\", a ajouté l'ancien ministre. Jean-François Delfraissy : \"Notre inquiétude est qu'à l'automne, avec le fait qu'on vit moins dehors, on ait un retour du virus de façon importante. (...). Pour 20 grandes métropoles, nous avons recommandé de prévoir des plans de confinement partiel.\"par France InterIl a lancé un \"appel au gouvernement\" pour avoir \"des orientations très claires\" de sa part. Car \"on voit très bien que pour l'instant, on n'est absolument pas en mesure de savoir dans quelles conditions on va reprendre l'école\", a-t-il assuré en évoquant les sujets de la taille des classes, de l'enseignement à distance ou de la distanciation dans les transports scolaires. Il faut selon lui \"se mettre autour de la table très rapidement, dès le 15 août\", pour \"organiser des schémas permettant de pouvoir reprendre l'école dans des conditions sanitaires satisfaisantes\".Mercredi sur France Inter, le président du Conseil scientifique, Jean-François Delfraissy a évoqué le sujet, sans donner d'orientation claire. La rentrée en septembre \"ne sera pas comme une rentrée scolaire habituelle\", même si, pour les \"jeunes classes, ce sera une rentrée scolaire avec moins de mesures de distanciation qu'avait été la reprise et la réouverture des écoles à partir de la mi-mai.\"",
    "date": "2020-08-05",
    "heading": "Remplissage des classes, distanciation dans les transports scolaires, enseignement à distance... le président de région attend des instructions claires du gouvernement.",
    "title": "Rentrée scolaire et coronavirus : une \"impréparation totale\", dénonce le président de la région Normandie"
}