{
    "article": "Après Lille, Toulouse, Nice ou encore Bayonne, les villes de Blois, Nancy et Tours rendent le port du masque obligatoire dans leurs espaces publics. Objectif : éviter un reconfinement, total ou partiel. A Blois, à la demande du maire, le préfet du Loir-et-Cher a pris un arrêté publié mercredi, rendant obligatoire le port du masque \"du (jeudi) 6 août au 30 septembre (...) sur le périmètre 'Cœur de Ville', les marchés, les vide-greniers et les brocantes\". L'arrêté a été pris \"en raison de la hausse du taux de contamination de la Covid-19 constatée dans plusieurs villes de France\", selon un communiqué de la mairie rendu public mercredi soir.A Nancy, le port du masque sera obligatoire dans certains secteurs des centres-villes historique et commercial à compter de ce samedi 8 août, compte tenu de l'augmentation du taux d'incidence du Covid-19 sur le territoire de la métropole du Grand Nancy. \"Le préfet du département, Eric Freysselinard, prendra son arrêté dans les heures qui viennent\", a indiqué mercredi la préfecture de Meurthe-et-Moselle. L'obligation pèsera sur les piétons de 11 ans et plus, tous les jours de la semaine, entre 11h et 2h. Dans la métropole du Grand Nancy, qui regroupe les 20 communes de l'agglomération, le port du masque sera également obligatoire lors de tout événement rassemblant plus de 10 personnes et soumis à déclaration au préfet, à l'exception des activités sportives et artistiques conformes aux protocoles sanitaires en vigueur, toujours selon la préfecture.Ces mesures, prises dans un premier temps pour un mois, pourront être prorogées et leurs modalités adaptées si nécessaire. \"Dans les premiers jours, la police nationale tout comme la police municipale ne verbaliseront pas ceux qui ne porteraient pas le masque, privilégiant la pédagogie, mais par la suite, les contrôles se poursuivront et pourront donner lieu au paiement d'une amende\", a indiqué la préfecture de Meurthe-et-Moselle. Le montant de l'amende, a-t-elle spécifié, sera de 135 euros et pourra atteindre 1.500 euros en cas de récidive dans les 15 jours.A Tours, le port du masque sera obligatoire dans l'espace public de certains quartiers à partir de vendredi 7 août pour une durée renouvelable d'un mois, en vue d'\"éviter un reconfinement\", a annoncé mercredi la préfecture. Les secteurs de Tours concernésen journée (8h30/20h) sont notamment le Vieux Tours, les zones à forte densité et les marchés publics de plein air. D'autres secteurs, \"dans des zones caractérisées par une forte fréquentation nocturne\", verront le masque obligatoireentre 18h et 6h. Il s'agit notamment des bords de Loire et du Vieux Tours. Cette mesure, prise en accord avec la mairie, \"fera l'objet d'une réévaluation en fonction de l'évolution de l'épidémie\", selon le communiqué.Cette décision a été prise parce, depuis deux semaines, les indicateurs dans le département témoignent d'une recrudescence des cas de coronavirus, en particulier sur le territoire de l'agglomération de Tours, explique la préfecture pour laquelle il s'agit par cette mesure de \"freiner la circulation du virus et de prévenir un reconfinement partiel ou total\". La ville de Tours reprendra les distributions de masques et les opérations de dépistage seront intensifiées, indique également le communiqué. L'usage obligatoire du masque gagne rapidement du terrain dans de grandes villes face à la menace d'une reprise incontrôlée de l'épidémie de Covid-19. Selon le dernier bilan de l'épidémie publié mercredi par la Direction générale de la Santé, le coronavirus a tué 30.305 personnes en France depuis mars. Le nombre de personnes diagnostiquées positives au Covid-19 a augmenté au cours des dernières 24 heures, mais le nombre de patients en réanimation a baissé. 19 nouveaux clusters ont été identifiés, pour un total de 294 encore actifs.",
    "date": "2020-08-05",
    "heading": "Face à la menace d'une reprise incontrôlée de l'épidémie de coronavirus, l'usage obligatoire du masque gagne du terrain dans les villes françaises.",
    "title": "Blois, Nancy et Tours rendent le port du masque obligatoire dans l'espace public"
}