{
    "article": "Derrière le grillage du centre de vacances Lou Cigalon, à quelques encablures de la Méditerranée, il ne reste en ce mercredi que des arbres décharnés et des squelettes calcinés de bungalows, voitures et mobiles-homes, autour desquels s'arrêtent quelques touristes hagards. Le camping voisin, celui des Tamaris, a aussi été réduit en cendres la veille. Sur cette portion de la Côte bleue, une zone littorale à l'ouest de Marseille, sur la commune de Martigues, le sol est gris cendre.Luisa Amoura, venue de la région parisienne en famille pour ses vacances, raconte la fuite par la mer, sous la menace des flammes: \"Les gens faisaient leur sacs dans la panique, on nous a fait évacuer et nous avons escaladé les rochers près de la plage pour nous réfugier\". Elle a ensuite été conduite par les secours jusqu'au port de Carro à proximité.Dans la nuit de mardi à mercredi, au moins 2.700 personnes --habitants et touristes-- ont été évacuées après avoir été surprises par l'incendie dévorant les pinèdes.- \"On a tout laissé derrière nous\" -Gisèle Aberlen, retraitée qui avait garé son mobil-home dans un des campings détruits, a passé la nuit dans l'un des gymnases réquisitionnés à Martigues.\"On a tout laissé derrière nous. Une fois là-bas, je n'ai pas réussi à dormir\", déplore-t-elle, assise sur une chaise en plastique à l'entrée du camping, près d'un paysage lunaire recouvert par la cendre. \"C'était un feu exceptionnel, du jamais vu: il avançait à la vitesse d'une tornade\", s'étonne encore le lieutenant Jean-Eric Lépine. Le sapeur-pompier des Bouches-du-Rhône, qui a lutté contre le feu près de la calanque des Tamaris avec une trentaine d'hommes, a les yeux rougis par la fatigue.\"Toutes les trois minutes, il y avait des explosions de gaz à cause des bouteilles installées dans les bungalows\", raconte-t-il, désignant des restes de bonbonnes éparpillés sur le sol. \"Heureusement, l'incendie n'a pas fait de victime et nous avons pu sauver une quinzaine de maisons\". Des centaines de pompiers réquisitionnés pour cet incendie, le plus dévastateur des Bouches-du-Rhône depuis le début de l'été, ont continué de surveiller les potentielles reprises de feu aux abords de la route départementale boisée D9, a constaté une journaliste de l'AFP.",
    "date": "2020-08-05",
    "heading": "\"On dirait un décor de film\" catastrophe: Luisa Amoura contemple la carcasse de son mobil-home dévoré par les flammes lors de l'incendie qui a ravagé plus de 1.000 hectares dans la nuit de mardi à mercredi près de Marseille.",
    "title": "Après le feu, des touristes hagards découvrent \"un décor de film\" catastrophe"
}