{
    "article": "Après avoir commémoré dans la matinée à Paris cet appel historique à poursuivre la lutte contre l'Allemagne nazie, le président français a traversé la Manche en avion et a décerné la légion d'honneur à la capitale britannique, qui \"fut le berceau de la France libre\", le \"dernier bastion de l'espoir au moment où tout semblait perdu\".Accueilli sous une petite pluie par le prince Charles, héritier de la couronne britannique, M. Macron s'est ensuite rendu au 10, Downing Street pour s'entretenir avec le Premier ministre britannique Boris Johnson.Au-delà de la portée symbolique de leur rencontre, les deux dirigeants ont abordé plusieurs dossiers internationaux.Selon un porte-parole de Downing Street, ils ont notamment insisté sur le partenariat \"crucial\" entre les deux pays dans la lutte contre le nouveau coronavirus. Ils ont également évoqué les négociations sur la relation post-Brexit entre le Royaume-Uni et l'Union européenne, que Londres et Bruxelles veulent accélérer dans l'espoir de parvenir à un accord avant la fin de la période de transition qui s'achève au 31 décembre. Contrairement au Premier ministre Boris Johnson, le représentant de l'Union européenne au Royaume-Uni juge peu probable d'être fixé d'ici à juillet sur la possibilité de nouer un accord. \"La table des négociations est vide\", a déclaré le Portugais Joao Vale de Almeida lors d'une conférence par visioconférence depuis Bruxelles.Il s'agissait du premier déplacement à l'étranger du président français depuis sa visite à Naples le 27 février pour un sommet italo-français. La délégation restreinte a été exemptée de la quarantaine de 14 jours imposée par Londres aux arrivants en raison du coronavirus.A l'issue de l'entretien entre le Premier ministre britannique et le président français, les avions de la patrouille de France et les Red Arrows de la Royal Air Force ont sillonné le ciel de Londres, comme ils l'avaient fait dans la matinée au dessus de Paris.- Cérémonie sans public -Au lendemain de son arrivée à Londres le 17 juin 1940, de Gaulle avait appelé les militaires, ingénieurs et ouvriers français à le rejoindre pour poursuivre la lutte contre l'Allemagne nazie, malgré l'armistice demandé par le maréchal Pétain.\"Quoi qu'il arrive, la flamme de la résistance française ne doit pas s'éteindre et ne s'éteindra pas\", avait-il déclaré en concluant sa célèbre intervention.La commémoration de cet appel historique à poursuivre la lutte contre l'Allemagne nazie avait démarré dans la matinée à Paris, avec une visite au Musée de la Libération aux Invalides, où M. Macron s'est entretenu avec Hubert Germain, 99 ans, l'un des quatre derniers Compagnons de la Libération, faits membres de l'empire britannique (MBE) honoraires. \"Nous nous devons d'être inspirés par cette force d'âme\", lui a déclaré le chef de l'Etat: \"Votre courage, votre vertu au sens romain du terme, sont une fierté pour notre pays et nous inspirent encore\". Dans le musée lui a été présenté notamment le texte original de l'appel du 18 juin.Le président s'est ensuite rendu à la traditionnelle cérémonie au mémorial du Mont Valérien près de Paris, lieu d'exécution de résistants et d'otages pendant la Seconde Guerre mondiale. C'est la première fois depuis la crise du coronavirus que se déroule une cérémonie militaire de grande ampleur, en présence de nombreuses personnalités, même si le public n'a pas été autorisé.La figure tutélaire du général continue à être une valeur-refuge pour la classe politique française, notamment à droite, et particulièrement en cette période de crise où la notion de \"souveraineté\" revient en force.Charles de Gaulle fut élu le 21 décembre 1958 premier président de la Ve République française, puis réélu en 1965, avant de quitter le pouvoir en avril 1969 après l'échec d'un référendum. Son premier mandat de sept ans est marqué par la guerre d'Algérie, la décolonisation en Afrique et l'affirmation de la souveraineté française sur la scène internationale.",
    "date": "2020-06-18",
    "heading": "Emmanuel Macron a témoigné jeudi la \"reconnaissance infinie\" et la \"gratitude éternelle\" de la France à l'égard de Londres, où il a effectué son premier déplacement à l'étranger depuis la crise du nouveau coronavirus pour les 80 ans de l'appel du 18 juin du général de Gaulle en 1940.",
    "title": "Appel du 18 juin 1940: Macron exprime à Londres la \"gratitude éternelle\" de la France"
}