{
    "article": "\"Quelle que soit l'origine de la mort, capture, vieillesse ou maladie, chez un phoque lorsque la putréfaction se fait, au bout de plusieurs jours de dérive, il y a des parties qui sont plus atteintes que d'autres, en général les pattes arrières sont très abimées et la tête finit par tomber\", a expliqué à l'AFP le correspondant du réseau coordonné par l'Observatoire Pélagis, par ailleurs spécialiste des mammifères marins au parc Océanopolis de Brest.L'association de protection de l'environnement Grumpy Nature avait assuré mardi avoir trouvé samedi un phoque décapité sur la plage de Pen Trez, sur la commune de Saint-Nic (Finistère).\"C'était un jeune mâle à qui il manquait la tête. On voyait qu'elle avait été coupée à l'arme blanche\", avait affirmé David Hemery, cofondateur de la petite association environnementale, estimant que la mort de l'animal, une espèce protégée, \"remontait à plusieurs jours, si ce n'est plusieurs semaines\".\"Nos correspondants locaux (du RNE, NDLR), qui travaillent pour le parc marin d'Iroise, ont vu le phoque et n'ont aucun doute sur le fait que la putréfaction est à l'origine de la perte de la tête\", a assuré Sami Hassani.\"Nos agents sont formés aux autopsies sur les animaux marins et là rien ne permet d'affirmer que le phoque a été décapité\", a abondé Fabien Boileau, directeur du parc naturel marin d'Iroise.De la même manière, selon Sami Hassani, lorsque des dauphins sont retrouvés mutilés la plupart du temps c'est à la suite de captures accidentelles. Pour les retirer du filet il peut en effet être nécessaire de leur couper la queue ou les nageoires.Début 2019, deux phoques avaient été retrouvés décapités sur des plages de la région de Concarneau. Deux marins-pêcheurs sont poursuivis devant la justice dans cette affaire. L'un a reconnu les avoir décapités, après les avoir pêchés accidentellement, afin de conserver les têtes pour les naturaliser. Le second, le patron du bateau de pêche, est poursuivi pour non déclaration de pêches accidentelles de mammifères marins protégés. Ils doivent comparaître en octobre devant le tribunal correctionnel de Quimper.",
    "date": "2020-06-25",
    "heading": "Le phoque retrouvé sans tête sur une plage du Finistère n'a pas été décapité, a assuré jeudi Sami Hassani, correspondant régional du Réseau national d'échouages (RNE), expliquant qu'après plusieurs jours de dérive il était normal que la tête se décroche.",
    "title": "Phoque \"décapité\" dans le Finistère: la putréfaction à l'origine de la perte de la tête"
}