{
    "article": "Entre les partisans de l'ours brun et ses détracteurs, la tension est forte au point que la préfète de l'Ariège a décidé d'annuler la manifestation qui aurait dû avoir lieu samedi à Foix pour la défense de l'ours brun. Un défilé qui intervient après la mort d'un ours brun, retrouvé le 9 juin dernier.Dans un communiqué, la préfète de l'Ariège estime que \"'la marche blanche pour l'ours', 11 jours après le braconnage d'un ours, est susceptible de créer des tensions entre les partisans de la réintroduction de l'ours et des acteurs du monde rural du massif pyrénéen\". En outre, la préfète a relevé des \"projets d'organisation d'une contre-manifestation et les vives tensions entre les deux parties observées sur plusieurs canaux de diffusion, dont les réseaux sociaux\".Une association dépose un recoursLe collectif Forest Shepherd Occitanie, qui appelait à manifester, ne jette pas l'éponge pour autant. \"On dépose (jeudi) dans la soirée un recours en référé devant le tribunal administratif de Toulouse. On a bon espoir que l'arrêté soit annulé et que la manifestation puisse se tenir\", a dit un porte-parole de Forest Shepherd Occitanie.L'association Ferus, pas à l'origine de la manifestation mais défenseur historique de l'ours dans les Pyrénées, a jugé \"scandaleux\" l'arrêté préfectoral. \"Il y a deux poids deux mesures, on laisse la parole aux plus violents, aux plus radicaux. Cela ne peut que faire déraper le dossier\", avertit Patrick Leyrissoux, un dirigeant de Ferus. \"La violence d'une poignée d'anti-ours extrémistes empêche donc l'expression de la majorité des citoyens. Ils tuent nos ours, ils nous empêchent de le dénoncer\", a réagi l'association pour la protection des animaux sauvages (ASPAS), qui appelait à manifester samedi et à une randonnée hommage dimanche.Un ours de 4 ans a été retrouvé le 9 juin près de la station de ski de Guzet, à 1.800 mètres. Une autopsie a révélé que le plantigrade, né dans les Pyrénées, avait été tué par une arme à feu.Les gendarmes de la brigade de recherches de Saint-Girons mènent l'enquête. C'est le 2e ours qui meurt cette année dans les Pyrénées, après la découverte du cadavre de Cachou, en avril, du côté espagnol de la frontière. Les conclusions de l'autopsie de ce dernier n'ont pas été rendues publiques.L'Etat français a entamé dans les années 1990 un programme de réintroduction d'ours, l'ours brun des Pyrénées étant menacé d'extinction. La population atteint désormais une cinquantaine d'ours. Nombres d'éleveurs, dont les brebis sont souvent dévorées par l'ours, sont opposés à la présence de l'ours dans les Pyrénées, estimant qu'elle n'est pas compatible avec leur activité.",
    "date": "2020-06-18",
    "heading": "La préfecture a décidé d'interdire la manifestation programmée samedi par des associations, sur fond de tensions entre pro et anti-ours brun.",
    "title": "Une manifestation pro-ours interdite en Ariège"
}