{
    "article": "\"Trois avions partent aujourd'hui pour Beyrouth, un de Marseille (sud) avec des équipes d'intervenants médicaux immédiatement opérationnels, deux de Roissy avec du matériel, 25 tonnes, des équipes de sécurité du ministère de l'Intérieur\", a-t-il déclaré sur la chaîne LCI.L'Elysée avait initialement fait état de l'envoi de deux avions depuis Roissy, près de Paris. Ces deux appareils doivent décoller en milieu de journée pour une arrivée en fin d'après-midi.Les marins-pompiers de Marseille ont dépêché du matériel d'urgence ainsi qu'une équipe médicale de neuf personnes (quatre médecins urgentistes, trois infirmiers et deux marins-pompiers) pour le Liban, a indiqué leur service de communication.Ils ont embarqué à bord d'un avion privé mis à disposition par le PDG de la CMA-CGM, un des leaders mondiaux du transport maritime, a-t-on précisé. Ce dernier, Rodolphe Saadé, est d'origine Libanaise.\"C'est dans les épreuves que les amis sont là et nous sommes là\", a souligné Jean-Yves Le Drian, après avoir échangé par téléphone avec son homologue libanais Charbel Wehbé. Le président Emmanuel Macron s'est de son côté entretenu mercredi avec le Premier ministre Hassan Diab, après un premier entretien mardi soir avec son homologue Michel Aoun, a-t-il précisé.La France va par ailleurs prendre des \"initiatives dans les jours qui viennent\" afin de mobiliser l'aide internationale nécessaire, notamment au niveau européen, pour l'asssistance immédiate au Liban, a indiqué le chef de la diplomatie française, sans plus de précisions.\"Pour l'instant, l'heure est à faire en sorte que la solidarité internationale soit au rendez-vous\", a relevé Jean-Yves Le Drian, en pointant la destruction du port ainsi qu'une \"nécessité alimentaire indispensable puisque les silos de blé ont eux-même explosé\".Le ministre, qui avait vivement critiqué en juillet lors d'un déplacement à Beyrouth l'absence de réformes pour sortir le pays de la crise économique et sociale, a souligné que l'heure était d'abord à l'aide humanitaire. \"Ensuite viendra le temps de la reconstruction et le temps sans doute des explications\", a-t-il dit.\"D'abord c'est un soutien de reconstruction, de proximité, d'empathie, un soutien humanitaire immédiat dont on a besoin. L'heure est d'abord à penser les plaies (...) et puis ensuite il faudra se poser les questions\", a-t-il martelé.",
    "date": "2020-08-05",
    "heading": "La France va envoyer trois avions d'assistance humanitaire mercredi à Beyrouth, au lendemain des explosions qui ont en partie ravagé la capitale libanaise, a annoncé le ministre français des Affaires étrangères Jean-Yves Le Drian.",
    "title": "La France va envoyer un troisième avion d'assistance humanitaire mercredi à Beyrouth"
}