{
    "article": "Quelque 1.200 personnes dont de nombreux touristes séjournant dans des campings du littoral méditerranéen près de Marseille ont été évacuées mardi soir, fuyant un violent incendie contre lequel les pompiers se préparent à \"une lutte difficile toute la nuit\".Des touristes de plusieurs campings ont dû être rassemblés sur les plages de la Côte bleue, à l'ouest de Marseille, puis évacués par la mer, vers le port de pêche de Carro, avant d'être acheminées en bus vers des gymnases de Martigues où elles passeront la nuit, ont indiqué les pompiers.Ce sont les marins-pompiers de Marseille qui ont coordonné les secours par la mer, venant relayer des policiers qui avaient réquisitionné des bateaux de plaisance pour aider des touristes en détresse, a témoigné à l'AFP un porte-parole de la police.\"Les policiers ont sauvé des centaines de personnes qui étaient dans une situation périlleuse, sur la toute plage des Tamaris, avec des enfants en bas âge alors que les flammes menaçaient\", a indiqué Arnaud Louis, de la DDSP 13.A l'abri dans un gymnase, couchée sur un lit de camp, Zoé, 12 ans, en vacances avec sa famille dans le camping La Source, raconte qu'elle était \"en train de jouer\" quand \"ma maman est venue me chercher en panique pour prendre mes affaires\".\"C'était la panique, on a du descendre sur la plage et on voyait les flammes se rapprocher\", explique son arrière-grand-mère Maryse Escuder, 83 ans, \"rassurée d'être arrivée dans le gymnase\".Les évacuations concernent \"1.200 personnes\", a précisé à l'AFP le préfet de la région Provence-Alpes-Côte d'Azur Pierre Dartout. - une \"lutte difficile\" contre les flammes -\"Nous nous attendons à une lutte difficile toute la nuit\", a déclaré à l'AFP une porte-parole des sapeurs-pompiers des Bouches-du-Rhône, alors que le feu continuait de progresser rapidement. Arrivé sur place vers minuit, le ministre de l'Intérieur Gérald Darmanin a salué sur BFMTV le travail des pompiers \"qui vont y passer une grande partie de la nuit\" et déploré \"un drame pour la biodiversité des massifs des Bouches-du-Rhône\".L'incendie qui s'est déclenché dans l'après-midi en plein massif forestier avait déjà ravagé 800 hectares de végétation vers 22h00. Une journaliste de l'AFP présente à la Couronne, en bord de mer, a vu d'énormes panaches de fumée noire et des flammes en bord de route. Des avions bombardiers d'eau se sont succédé pour tenter d'éteindre les flammes et de ralentir leur progression. L'incendie a parcouru huit kilomètres en deux heures, a précisé le Service départemental d'incendie et de secours (Sdis) des Bouches-du-Rhône sur Twitter.Les routes de cette zone ont été fermées à la circulation.Plus de 1.200 pompiers ont été mobilisés dans ce secteur proche des localités littorales de Carry-le-Rouet et de Sausset-les-Pins, alors que le vent ne faiblissait pas, avec des bourrasques jusqu'à 90km/h. Au plus fort de l'intervention, les pompiers ont été renforcés par des moyens aériens très importants: sept Canadairs, deux Dash, des hélicoptères bombardiers d'eau et des avions Pélican de la sécurité civile.Le feu ne menace pas les installations industrielles de la zone de Fos-sur-mer, avait toutefois assuré à l'AFP Pierre Dartout, en début de soirée.- centres d'accueil -\"Nous étions à Martigues pour faire des courses mais maintenant nous ne pouvons plus rentrer chez nous à La Couronne. On a essayé de passer par la côte, mais toutes les routes sont coupées, ça brûle partout c'est épouvantable. On est très inquiets parce que mon père, qui est âgé, est resté à La Couronne et c'est dur de ne pas savoir ce qui se passe\", a témoigné par téléphone, auprès de l'AFP, Mylène Greffeuille.Dans la soirée, la mairie de Martigues, qui a procédé à l'évacuation d'un quartier, a annoncé l'ouverture de trois centres pour accueillir les personnes sorties des zones menacées par les flammes. Un journaliste de l'AFP a également constaté, à Sausset-les-Pins, commune limitrophe de Martigues, que plusieurs centaines de personnes, touristes et habitants, étaient accueillis dans un gymnase avec des lits de camp et de la nourriture.Dès 18h00, une portion de l'autoroute A55 entre Marseille et Martigues a été fermée.Depuis le week-end, l'accès à tous les massifs forestiers des Bouches-du-Rhône a été interdit en raison des vents violents et des fortes températures qui augmentent le risque d'incendies.Entre 2015 et 2019, 9.300 ha de forêt ont brûlé en moyenne chaque année dans les départements du littoral méditerranéen.",
    "date": "2020-08-05",
    "heading": "",
    "title": "Incendie près de Marseille: 1.200 évacuations avant une nuit de lutte contre le feu"
}