{
    "article": "Il assure ne pas avoir eu connaissance des motivations de Chérif Chekatt, l'auteur de l'attentat de Strasbourg au marché de noël 2018. L'homme soupçonné de lui avoir permis de se procurer un revolver utilisé lors de l'attaque, a été remis en liberté sous bracelet électronique, a-t-on appris mercredi 5 août, de source judiciaire, confirmant une information des Dernières nouvelles d'Alsace. Le juge des libertés et de la détention (JLD) a ordonné le 20 juillet de ne pas prolonger la détention provisoire de ce suspect, notamment pour des raisons de santé, et de l'assigner à résidence sous surveillance électronique.Le parquet national antiterroriste a fait appel mais la décision du JLD a été confirmée lundi par la chambre de l'instruction de la cour d'appel de Paris. Deux autres membres de la famille de cet homme, également poursuivis dans cette affaire, avaient déjà été remis en liberté sous contrôle judiciaire en mars.Tous trois, issus d'une même communauté de gens du voyage sédentarisés, avaient été incarcérés après leur mise en examen le 2 février 2019 pour \"association de malfaiteurs terroriste criminelle\" et \"détention et cession d'arme de catégorie B en réunion et en relation avec une entreprise terroriste\".BraquageL'enquête vise à déterminer s'ils avaient connaissance du profil et du projet jihadistes de Chérif Chekatt, qui a tué cinq personnes aux abords du marché de Noël de la ville alsacienne le 11 décembre 2018.Selon une source proche du dossier, ces suspects ont affirmé qu'ils pensaient que l'arme, un revolver de la fin du XIXe siècle, devait servir à un braquage. Délinquant multirécidiviste de 29 ans et fiché S pour radicalisation islamiste, Chérif Chekatt avait été abattu par la police à Strasbourg après 48h de traque.Une vidéo d'allégeance au groupe Etat islamique a été retrouvée sur une clé USB lui appartenant. Au moins cinq personnes sont mises en examen dans le cadre de cette enquête, soupçonnées d'être liées à la fourniture de différentes armes en possession du tueur.",
    "date": "2020-08-05",
    "heading": "Soupçonné d'avoir permis à l'auteur de l'attentat de Strasbourg de se procurer une arme, l'homme a été remis en liberté. Il doit néanmoins porter un bracelet électronique.",
    "title": "Attentat de Strasbourg : un suspect remis en liberté"
}