{
    "article": "Ce \"premier décompte\" entraîne \"une enquête des chefs de blessures involontaires\" \"au titre de sa compétence en matière de fait commis à l'étranger\", a précisé le parquet de Paris.Jeudi, le chef de l'Etat français rencontrera son homologue libanais Michel Aoun et le Premier ministre Hassan Diab. \"Je me rendrai demain à Beyrouth à la rencontre du peuple libanais pour lui porter le message de fraternité et de solidarité des Français. Nous ferons le point sur la situation avec les autorités politiques\", a déclaré le président de la République dans un tweet.Le Premier ministre Jean Castex a, réuni, à l'hôtel Matignon, \"les principaux ministres concernés pour coordonner l'ensemble des secours et aides que nous allons dépêcher sur place\". Jean-Yves Le Drian (Affaires étrangères), Eric Dupond-Moretti (Justice), Gérald Darmanin (Intérieur), Olivier Dussopt (Budget), Jean-Baptiste Djebbari (Transports) et Adrien Taquet (secrétaire d'Etat auprès du ministre de la Santé) étaient présents physiquement ou par visio-conférence. Florence Parly (Armées) et Gabriel Attal (porte-parolat) étaient, eux représentés, selon Matignon.Le Premier ministre a confirmé l'envoi de trois avions militaires d'assistance transportant \"un détachement de la sécurité civile avec un poste sanitaire mobile incluant 6 tonnes de matériel\" et \"plusieurs médecins urgentistes\" pour \"pouvoir très rapidement prendre en charge au moins 500 blessés\".Un premier avion s'est envolé à la mi-journée de Marseille avec du matériel d'urgence ainsi qu'une équipe médicale de neuf personnes (quatre médecins urgentistes, trois infirmiers et deux marins-pompiers) pour le Liban, selon le service de communication des marins-pompiers.Ils ont embarqué à bord d'un avion privé mis à disposition par le PDG de la CMA-CGM, un des leaders mondiaux du transport maritime, a-t-on précisé. Ce dernier, Rodolphe Saadé, est d'origine libanaise.Deux autres avions doivent décoller de Roissy avec du matériel, 25 tonnes, des équipes de sécurité du ministère de l'Intérieur, aussi des pompiers de Marseille\", avait indiqué M. Le Drian précédemment sur LCI.- Tour Eiffel éteinte -Le chef de file des sénateurs LR Bruno Retailleau a remercié Emmanuel Macron \"de venir apporter au peuple libanais le soutien de la France\", tandis que le chef de file de La France insoumise Jean-Luc Mélenchon a critiqué un déplacement qui \"risque plutôt d'embarrasser et de désorganiser\" le pouvoir libanais.La Tour Eiffel sera éteinte à partir de minuit mercredi \"pour rendre hommage à toutes les victimes\", a par ailleurs tweeté la maire (PS) de Paris Anne Hidalgo, qui a aussi annoncé une \"aide d'urgence exceptionnelle de 100.000 euros\".La présidente de la région Ile-de-France, Valérie Pécresse, a quant à elle annoncé par communiqué \"une aide d'urgence de 300.000 € pour la reconstruction des deux banques du sang de la Croix Rouge Libanaise situées à Beyrouth\". En outre, un \"Collectif élus engagés pour la reconstruction de Beyrouth avec ACTED\" sera créé pour \"collecter des fonds pour la reconstructions de batiments de service public et de logements\".Côté ONG, la Croix-Rouge française a lancé une campagne massive d'appel aux dons pour soutenir les équipes mobilisées sur place de la Croix-Rouge libanaise et du Croissant-Rouge: distribution de colis alimentaires et d'hygiène, financement de cliniques mobiles et d'abris pour les personnes sans logement, réparation des ambulances, etc.Le Secours populaire a lancé un appel similaire et annoncé avoir débloqué un premier fonds de 100.000 euros. L'ONG Médecins Sans Frontières prépare de son côté une réponse d'urgence, dont les détails seront connus dans la soirée.Corps gisant au sol, immeubles dévastés, carcasses de voitures: deux énormes explosions ont dévasté le port de Beyrouth et au-delà, provoquant des scènes de dévastation et de panique dans la capitale libanaise, déclarée ville \"sinistrée\".Le gouvernement libanais pointe du doigt une cargaison de nitrate d'ammonium stockée \"sans mesures de précaution\" dans le port.",
    "date": "2020-08-05",
    "heading": "Emmanuel Macron se rendra jeudi au Liban après les explosions qui ont ravagé Beyrouth et fait plus de 110 morts et des milliers de blessés, dont au moins 21 Français selon le parquet de Paris qui a ouvert une enquête mercredi.",
    "title": "Beyrouth: Macron au Liban jeudi, une enquête ouverte en France"
}