{
    "article": "La France va de nouveau suffoquer, a prévenu Météo-France. Une partie du pays va subir, à compter de jeudi 6 août, un nouvel épisode de canicule. Il devrait être moins intense que la semaine dernière mais pourrait durer une semaine sur certaines régions, selon Météo-France.Alors que les canicules se multiplient en raison du réchauffement de la planète, une partie du pays, notamment dans le Sud, a déjà été touchée en fin de semaine dernière par un pic de chaleur très intense de trois jours, avec des températures dépassant allègrement les 40°C dans de nombreuses stations.Le nouvel épisode qui s'annonce à partir de jeudi après-midi, avec deux pics séparés, devrait être \"a priori moins intense\", même s'il y a encore des incertitudes pour les températures de la semaine prochaine, a expliqué mercredi à l'AFP le prévisionniste Patrick Galois.37°C en AquitaineMais \"c'est une canicule plus longue, d'environ une semaine pour certaines régions\", a-t-il ajouté. Une persistance qui peut être plus problématique pour les organismes, en particulier les personnes fragiles. L'épisode commencera jeudi après-midi avec une remontée sensible des températures qui pourront déjà atteindre 35°C à Paris ou 37°C en Aquitaine.Puis un premier pic de chaleur est attendu vendredi sur toute la moitié ouest du pays, \"avec des pointes à 40°C voire 41°C dans le Sud-Ouest, des pointes à 37-38°C en Île-de-France et dans le Centre et jusqu'à la Normandie\", a précisé Patrick Galois.Les températures devraient baisser pendant le week-end sur la façade atlantique, mais d'autres régions, comme l'Île-de-France, devraient rester au dessus des seuils de canicule.\"Après cette baisse relative et plus ou moins marquée selon les régions au cours du week-end, une nouvelle hausse des températures est attendue en début de semaine prochaine et pourrait nous amener à un nouveau pic de chaleur vers le mardi 11 août\", a expliqué le prévisionniste.Deuxième vagueIl est encore trop tôt pour quantifier précisément ce pic mais il devrait être similaire au moins à celui de vendredi, avec \"35 à 39°C, sur une bonne partie du pays, localement peut-être 40°C\", a-t-il ajouté. Ce nouvel épisode de canicule survient alors que la France a enregistré son début d'année le plus chaud. La période janvier-juillet 2020 a ainsi été la plus chaude jamais observée depuis 1900, devant la même période de 2007, selon Météo-France.L'année 2019, marquée par deux épisodes exceptionnels de canicule pendant l'été et un record absolu de température pour la France de 46°C, avait été la troisième année la plus chaude en France métropolitaine, après 2018 et 2014.",
    "date": "2020-08-05",
    "heading": "Un nouvel épisode caniculaire devrait frapper la France à partir de jeudi 6 août. S'il devrait être moins intense, il pourrait être plus long.",
    "title": "Météo : une nouvelle canicule, plus longue, se profile\n"
}