{
    "article": "Les soldes d'été, qui doivent s'achever le 11 août, ne permettront pas aux commerçants parisiens de relever la tête. Sous l'effet de la crise, ils ont noté une fréquentation en berne et des ventes au plus bas, a indiqué mercredi la Chambre de commerce et d'industrie (CCI) qui a interrogé 300 commerçants parisiens du 28 au 31 juillet 2020, et réalisé une centaine d'entretiens en face-à-face rue de Rennes, une artère très commerçante du 6e arrondissement. Avec \"un panier moyen en baisse (selon 72% des commerçants)\" et des stocks élevés, \"au final, le résultat des soldes d'été est très décevant pour 79% des commerçants parisiens\", révèle la CCI dans un communiqué. \"41% des commerçants parisiens pensent que la mise en place de mesures barrières a pu constituer un frein à la fréquentation des magasins\", ajoute la CCI. \"Les conséquences néfastes de la crise sanitaire\" se sont aussi fait sentir dans la gestion du personnel et, selon la CCI, \"10% des commerçants interrogés pensent même à mettre fin à leur activité face aux difficultés rencontrées\".Si les commerçants avaient appelé de leurs vœux ce report des soldes du 24 juin au 15 juillet, il s'est avéré décevant pour les trois quart des commerçants parisiens. \"C'était finalement une mauvaise idée car les Parisiens ont déserté la capitale dès le début du mois de juillet ; il n'y a presque pas de touristes cette année et les provinciaux ne se déplacent pas sur Paris à cause de la Covid-19\", analyse l'un d'entre eux. \"Le commerce en ligne a tiré son épingle du jeu\" car \"les ventes par internet n'ont pas cessé durant le confinement\", et pour 58% des commerçants interrogés, \"certains clients ont pris d'autres habitudes de consommation durant cette période\", c'est pourquoi nombre de commerçants \"font le choix de passer au numérique dès la rentrée\". Malgré les incertitudes, l'optimisme reste toutefois majoritaire (59%), d'après l'enquête, \"car, dans le cas contraire, 'autant mettre tout de suite la clé sous la porte', résument certains\".",
    "date": "2020-08-05",
    "heading": "Le report des soldes d'été s'est avéré décevant pour les trois quart des commerçants parisiens.",
    "title": "Sous l'effet de la crise, les soldes d'été boudées à Paris"
}