{
    "article": "La France va venir en aide au Liban dès mercredi 5 août. L'aide promise après la double explosion à Beyrouth sera acheminée dès mercredi 5 août par deux avions militaires avec à leur bord personnels de la sécurité civile, plusieurs tonnes de matériel et un poste sanitaire mobile, a indiqué l'Elysée.Emmanuel Macron avait annoncé dans la nuit de mardi à mercredi sur Twitter que la France enverrait un détachement de la sécurité civile et \"plusieurs tonnes de matériel sanitaire\" à Beyrouth, capitale dévastée par deux énormes explosions qui ont fait au moins 100 morts et des milliers de blessés.Ces avions décolleront de Roissy-Charles-de-Gaulle en milieu de journée pour une arrivée en fin d'après-midi, a précisé l'Elysée. Ils transporteront \"un détachement de la sécurité civile (55 personnes, 15 tonnes de matériels) et un poste sanitaire mobile incluant 6 tonnes de matériel et permettant la prise en charge de 500 blessés\", a-t-on indiqué de même source.Les 55 militaires de l'Unité de sécurité civile n.1 de Nogent-le-Rotrou sont notamment des \"spécialistes du sauvetage et du déblaiement\" et issus \"d'une unité spécialisée dans la reconnaissance des risques technologiques\", a-t-on appris auprès de la Sécurité civile. \"Une dizaine de personnels urgentistes doit également rejoindre au plus vite Beyrouth pour renforcer les hôpitaux de la capitale libanaise avec le soutien de la CMA-CGM pour le transport\", a ajouté l'Elysée, qui précise que \"des éléments français de la Finul (mission de l'ONU au Liban, NDLR) sont déjà intervenus\" mardi soir à Beyrouth.La France travaille encore à \"identifier les besoins supplémentaires\", précise-t-on de même source. Emmanuel Macron avait assuré mardi soir son homologue libanais Michel Aoun du soutien de la France et annoncé l'acheminement de \"secours et moyens français\" à Beyrouth.Corps gisant au sol, immeubles dévastés, carcasses de voitures: deux énormes explosions dans le port de Beyrouth ont fait mardi au moins 100 morts et des milliers de blessés, et provoqué des scènes de dévastation et de panique dans la capitale libanaise, déclarée ville \"sinistrée\".Le gouvernement libanais pointe du doigt une cargaison de nitrate d'ammonium stockée \"sans mesures de précaution\" dans le port.",
    "date": "2020-08-05",
    "heading": "Au lendemain de l'annonce faite par Emmanuel Macron de venir en aide au Liban, où une double explosion a gravement touché Beyrouth, la France va envoter deux avions militaires chargés de matériel sanitaire et d'équipes de secours.",
    "title": "Explosions à Beyrouth : la France envoie deux avions de soutien"
}