{
    "article": "Le clan Traoré contre-attaque. Selon franceinfo, le comité \"Vérité pour Adama\" porte plainte contre le préfet de police de Paris Didier Lallement pour \"dénonciation calomnieuse\" et \"faux en écriture publique\". Il lui reproche un tweet publié au nom du compte officiel Twitter de la préfecture de police de Paris où le préfet insinuait que des manifestants avaient scandé des insultes lors d'un rassemblement contre les violences policières le 13 juin dernier. \" 'Sales juifs' scandé par les manifestants. Le préfet de Police signale ces propos antisémites à la justice\", pouvait-on alors lire. Selon les écrits de la plainte déposée qu'a pu consulter franceinfo, seul un homme aurait proféré de tels propos, et \"Didier Lallement ne pouvait pourtant ignorer que les termes 'sales juifs' n'avaient pas été scandés par les manifestants le 13 juin 2020 place de la République\". Une vidéo incrimine un manifestant Tout est parti d'une vidéo publiée par Valeurs Actuelles le 13 juin dans l'après-midi, où l'on entend distinctement une voix crier \"sale juif\", mais personne ne peut l'identifier. Selon divers médias, les propos auraient pu être tenus par cette personne à l'encontre de militants d'extrême droite ou du groupe Génération identitaire. Ils avaient alors affiché à ce moment-là une banderole où il était inscrit : \"Justice pour les victimes du racisme anti-blanc. White lives matter\". Selon la plainte, ni les personnes présentes ce jour-là, ni les journalistes n'ont fait état d'un tel écart de langage mis à part \"celui, isolé, de la vidéo publiée par Valeurs actuelles\". Raison pour laquelle le collectif porte plainte ce jeudi 18 juin : \"En affirmant dans un signalement au procureur de la République sur le fondement de l'article 40 du code de procédure pénale que 'les manifestants' avaient proféré des injures à raison de la religion, le préfet se rend coupable de dénonciation calomnieuse mais aussi du crime de faux en écriture publique puisqu'il a altéré la vérité dans un document officiel\", avance l'avocat Yassine Bouzrou auprès de franceinfo. Et d'ajouter amer : \"Le préfet de police a le droit d'être un mauvais préfet mais n'a pas le droit de commettre des infractions pénales\". Jointe par le média, la préfecture de police de Paris a indiqué qu'il était du \"devoir\" de tout fonctionnaire de \"signaler toute infraction dont il a connaissance\". Selon le Code pénal, une dénonciation calomnieuse peut coûter jusqu'à cinq ans de prison et un délit de faux en écriture est passible, quant à lui, de 15 ans de prison.",
    "date": "2020-06-18",
    "heading": "La sœur d'Adama Traoré porte plainte pour \"dénonciation calomnieuse\" et \"faux en écriture publique\" contre Didier Lallement, indique franceinfo.",
    "title": "Assa Traoré dépose deux plaintes contre le préfet de police de Paris"
}