{
    "article": "\"Mon mari m'avait prévenu, donc on s'est préparés\", explique Emel Parlar Dal, universitaire turque, tout juste arrivée d'Istanbul avec ses enfants pour rendre visite à son époux qui travaille à Strasbourg.\"Cela ne m'inquiète pas, je trouve cela très normal\", ajoute-t-elle, considérant s'être \"habituée à vivre avec ce virus\" alors qu'elle remplit une fiche de renseignements.Pour Neyfer Ozturk, ce comité d'accueil en combinaison blanche, visière et masque est \"la surprise\", mais cela \"ne (l)e dérange pas\". \"C'est normal, je préfère faire le test et respecter les consignes de sécurité plutôt que le virus se propage\", estime l'étudiant de 19 ans, déjà testé avant de quitter la France.\"Essayez de ne pas bouger, ce n'est pas agréable mais ce n'est pas douloureux\", rassure une des bénévoles d'associations de protection civile mandatées par l'Agence régionale de santé (ARS) Grand Est pour réaliser ces tests virologiques.\"C'est juste désagréable, ça dure quelques secondes\", confirme Elif, 26 ans, qui rentre à Besançon, tandis que, derrière elle, une femme prend un kleenex pour essuyer ses larmes et un homme demande une pause entre les prélèvements des deux narines.Depuis samedi, des tests de dépistage du Covid-19 ont été mis en place de manière \"obligatoire et systématique\" à l'\"EuroAirport\" pour les vols en provenance d'Israël, de Serbie et de Turquie, seuls pays parmi les 16 de la liste rouge établie par le gouvernement français à avoir en ce moment des liaisons directes avec Bâle-Mulhouse. A partir de la mi-août, seront aussi concernés des vols en provenance d'Algérie.- Aéroport binational-La spécificité de l'EuroAirport par rapport aux autres aéroports hexagonaux est d'être le seul à être binational, à cheval entre la France et la Suisse. En conséquence, c'est la police aux frontières qui accueille d'abord les passagers à la descente de l'avion.Les citoyens ou résidents suisses peuvent poursuivre leur chemin sans se soumettre au test mais devront rester dix jours en quarantaine, test ou pas, comme l'exige Berne pour les personnes ayant séjourné dans une liste de plus de 40 pays, dont la Turquie ne fait pas partie.Les autres voyageurs doivent soit présenter le résultat négatif d'un test réalisé il y a moins de 72 heures, soit subir le test à l'aéroport. Le résultat leur sera communiqué dans les 48 heures par courrier électronique. Dans l'intervalle, l'ARS \"leur conseille fortement de s'isoler\".Sur les 125 passagers du vol Turkish Airlines qui a atterri mardi en fin d'après-midi à l'EuroAirport, neuf ont présenté un résultat de test et seize l'ont fait sur place.\"C'est tout?\", rit Emel Parlar Dal, une fois l'écouvillon placé dans un tube. A côté, son fils de 13 ans, qui se frotte vigoureusement le nez en grimaçant, n'a pas l'air d'être du même avis, tandis que sa fille de cinq ans, masquée, semble apprécier le fait d'y échapper. Les tests ne sont obligatoires qu'à partir de 11 ans.A l'aéroport de Bâle-Mulhouse, qui dessert essentiellement l'Europe, la Turquie et l'Afrique du Nord, les halls de départs et d'arrivées sont encore d'un calme surprenant pour un milieu d'été. La barre de 10.000 passagers par jour a été de nouveau franchie pour la première fois le week-end du 18 et 19 juillet, contre plus de 25.000 en moyenne habituellement en période estivale.Sur les journées de samedi, dimanche et lundi, 302 tests y ont été réalisés, selon l'ARS.A titre de comparaison, à Paris, sur la seule journée de samedi, 556 passagers venant de pays considérés comme à risque épidémique élevé avaient été testés.\"Je suis sûre que je suis négative, même si on était en vacances, on a fait attention à tout\", veut croire Denyz Kaplan, de retour de dix jours de congés en Turquie avec son mari et ses deux enfants. Confirmation d'ici 48 heures.",
    "date": "2020-08-05",
    "heading": "Présenter son passeport et récupérer ses bagages, cela attendra un peu... A l'aéroport de Bâle-Mulhouse, comme dans les autres aéroports français, les voyageurs arrivant de quelques pays à risque doivent d'abord présenter leurs narines à l'écouvillon pour un test du coronavirus.",
    "title": "A l'aéroport de Bâle-Mulhouse, l'écouvillon avant le passeport et les bagages"
}