{
    "article": "Le port du masque obligatoire se généralise un peu partout dans l'Hexagone. La Mayenne, certaines villes des Pyrénées-Atlantiques, de Bretagne ou encore du Nord... les préfets ont pris une série de décisions allant dans ce sens. Et alors que certains indicateurs montrent une reprise de l'épidémie qui fait craindre à certains experts une seconde vague prochainement, les autorités s'inquiètent. À Paris, Anne Hidalgo devrait formuler sa demande auprès de Didier Lallement, le préfet de police de Paris, nous rapporte nos confrères du Monde. Elle souhaite rendre le port du masque obligatoire dans la capitale, mais pas partout. Si aujourd'hui rien n'est encore totalement défini, plusieurs zones dites \"à risques\" sont concernées, comme les rues où les touristes viennent en nombre, les rues commerçantes, les Quais de Seine, les parcs et jardins ou encore les marchés extérieurs. Bien consciente que le port du masque peut s'avérer désagréable, surtout en temps de fortes chaleurs, la mairie ne veut pas que l'épidémie s'amplifie. Si le port du masque est respecté dans les transports en commun, \"90 % des gens n'en ont pas\" dans les rues regrette Anne Souyris, adjointe de la mairie de Paris chargée de la santé.Si jusqu'à présent, aucune obligation en extérieur n'a été ordonnée, l'adjointe tance l'attitude des Parisiens : \"Nous incitions déjà les Parisiens à utiliser le masque le plus possible, mais ce n'était pas très suivi\", lance-t-elle. Et de constater la lente remontée de l'épidémie dans la capitale et en Ile-de-France. \"Le mouvement est lent, mais régulier depuis un mois. Il y a eu un infléchissement clair. C'est désolant, mais nous sommes au début d'une deuxième vague\". Epidémie \"sous contrôle\" ? Selon Le Monde, la mairie de Paris s'appuie sur les chiffres liés aux tests réalisés dans la capitale. Ainsi, entre fin juin et mi-juillet, le taux de personnes testées positives a quintuplé passant de 5,5 pour 100 000 habitants à 27. En comparaison, la moyenne nationale est à un peu plus de 11. D'après Santé publique France, Paris serait donc le troisième \"foyer\" le plus contaminé derrière la Guyane (177) et la Mayenne (55). Mais ces chiffres sont-ils à relativiser en raison de la densité de population ? Dans tous les cas, la situation reste \"sous contrôle\" selon les autorités sanitaires qui ne notent pas de progression \"exponentielle\". En plus des masques, la maire de Paris veut sensibiliser les cafés et restaurants à demander les coordonnées de leurs clients et les déposer sur un registre, afin de pouvoir les contacter si un client \"développe de signes de la maladie\". Enfin, Anne Hidalgo aimerait lancer une nouvelle grande vague de tests à la rentrée notamment avant le retour des vacanciers dans les bureaux ou à l'école. Car le conseil scientifique l'a rappelé mardi 4 août : \"Il est hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver prochain\". Gare donc, à une détérioration \"rapide\" de la situation.",
    "date": "2020-08-04",
    "heading": "Anne Hidalgo entend demander cette mesure au préfet de police de Paris, dans les zones où il est impossible de respecter les distanciations sociales, explique Le Monde.",
    "title": "Le masque bientôt obligatoire dans certaines zones de Paris ?"
}