{
    "article": "Avec un printemps confiné, l'été met à l'épreuve les mesures de distanciation sociale martelées par les autorités sanitaires. Les dangers d'un \"relâchement\" dans le respect des gestes barrières est évoqué par le Conseil scientifique dans un avis du 27 juillet, qui présente une situation sanitaire encore précaire. \"L'équilibre est fragile et nous pouvons basculer à tout moment dans un scénario moins contrôlé comme en Espagne par exemple\", prévient le comité de scientifiques dans le document, intitulé \"Se préparer maintenant pour anticiper un retour du virus à l'automne\". Sur le court terme, l'avenir de l'épidémie \"est en grande partie entre les mains des citoyens\", rappelle le Conseil scientifique, qui anticipe déjà une résurgence du l'épidémie dans les prochains mois. Au-delà de la situation cet été, le groupe d'experts juge ainsi toujours \"hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver.\"L'immunité collective est encore très loin\"La propagation actuelle du virus dans les pays de l'hémisphère Sud (Afrique du Sud, Australie, Amérique du Sud ...) soumis à l'hiver austral préfigure ce qui pourrait se produire en France au retour de l'hiver\", détaille le document.Quant à une hypothétique immunité collective, la route est encore longue. \"Le seuil d'immunité collective nécessaire pour stopper la circulation du SARS-CoV-2 sera plus élevé pour le SARS-CoV-2 comparé aux virus pandémiques grippaux (de l'ordre de 66% versus 33%). Or, les modèles et les enquêtes disponibles à l'issue de la première vague épidémique suggèrent que seulement 3-9% de la population française a été infectée lors de cette première vague. Nous sommes donc loin du niveau requis pour un arrêt spontané de la circulation du virus et de nouvelles vagues épidémiques sont à craindre\", est-il précisé.",
    "date": "2020-08-04",
    "heading": "Dans un avis communiqué le 27 juillet, le groupe de scientifiques rappelle que \"l'avenir de l'épidémie à court terme est en grande partie entre les mains des citoyens\". En l'absence d'immunité collective, un retour du Covid-19 dans les prochains mois est lui \"hautement probable\"",
    "title": "Coronavirus : le Conseil scientifique anticipe déjà une seconde vague à l'automne ou l'hiver"
}