{
    "article": "Elle dénonce des \"manquements aux obligations de sécurité qui incombaient à l'hôpital\". La veuve du médecin urgentiste Éric Loupiac, décédé du Covid-19 en avril, a déposé plainte contre X pour \"homicide involontaire\" et \"mise en danger de la vie d'autrui\", a-t-on appris mardi 4 août auprès de son avocat et du parquet de Lons-le-Saunier. \"Une enquête préliminaire sera ouverte dans les jours qui viennent\", a déclaré le procureur de la République de Lons-le-Saunier, Lionel Pascal, destinataire lundi de la plainte de Claire Loupiac.Eric Loupiac, 60 ans, exerçait à l'hôpital de Lons-le-Saunier et était délégué de l'Association des médecins urgentistes de France (Amuf) dans le Jura. Il est décédé le 23 avril, en réanimation à Marseille où il avait voulu se faire soigner par les équipes du Pr Didier Raoult. Son épouse estime qu'il a été contaminé par le virus sur son lieu de travail, sa famille étant confinée. Elle dénonce des \"manquements aux obligations de sécurité qui incombaient à l'hôpital et qui sont la cause directe du décès du Dr Loupiac\", a indiqué l'avocat de la plaignante, Me Antoine Vey. \"L'hôpital devait organiser un tri des personnes infectées par le Covid arrivant dans ses murs, afin d'éviter la contamination des soignants, et il ne l'a pas fait\", soutient-il. Me Vey relève aussi \"l'absence de protections adéquates des soignants\" qui ne disposaient pas d'un nombre suffisant de masques FFP2, selon lui. Mal protégés, ils étaient ainsi au contact de patients contaminés par le virus, souligne l'avocat. Le Dr Loupiac avait alerté le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) de l'hôpital au sujet du manque de masques FFP2 et de la nécessité de mettre en place un système de tri des patients à l'extérieur de l'hôpital, ajoute l'avocat.L'hôpital écarte toute négligenceTout en faisant part de sa \"sollicitude\" à l'égard de la famille du médecin, la direction du centre hospitalier de Lons-le-Saunier (CHIJS) a assuré pour sa part dans un communiqué qu'elle avait organisé \"dès février\", avec ses équipes, \"l'achat, la diffusion de matériels de protection, la formation des personnels aux gestes barrières ainsi que la mise en place d'une filière dédiée aux patients 'suspects Covid' depuis leur arrivée aux urgences jusqu'à leur hospitalisation\". \"Ces différentes actions, engagées très tôt, ont permis de contenir l'épidémie et sa diffusion chez les patients, résidents mais également chez les personnels hospitaliers\", soutient-elle.Selon la direction, \"moins de 25 agents sur les 1.450 que compte le CHIJS ont été diagnostiqués positifs, soit un taux de contamination inférieur à la moyenne estimée de la population générale\".",
    "date": "2020-08-04",
    "heading": "Le manque de protections personnelles et un mauvais tri des patients par l'hôpital ont causé la mort de son mari, selon elle.",
    "title": "Coronavirus : la veuve d'un médecin urgentiste dépose plainte contre X pour \"homicide involontaire\""
}