{
    "article": "Le chef de l'Etat est allé peu après 11H00 rendre visite à Gisèle Charles, 80 ans, veuve depuis 14 ans et qui vit seule dans un appartement de deux pièces situé dans le quartier du Pont du Las, dans l'ouest de Toulon. Assis à ses côtés sur un canapé, il l'a questionnée sur sa solitude, notamment pendant le confinement. \"Il est important que vous échangiez avec des personnes\", a souligné M. Macron. \"J'ai tenu\" dans la période, a répondu Gisèle Charles, qui bénéficie de la livraison d'un repas quotidien le matin.Elle a raconté avoir eu des \"contacts journaliers\" grâce aux aides à domicile, même pendant le confinement.\"Faites-vous attention quand il y a vos petits-enfants?\", lui a demandé le Président à propos des gestes barrières face à l'épidémie. \"Oui, ils portent le masque et restent sur le balcon\", a dit Mme Charles.Le déplacement, prévu de 11H00 à 13H00 environ, a vocation à rappeler \"la nécessité de faire attention aux personnes isolées et de respecter les gestes barrières\", alors qu'apparaissent dans certaines régions des signes de reprise de l'épidémie du nouveau coronavirus, dans une période de \"brassage familial\", souligne l'Elysée.Le président de la République veut aussi exprimer \"la reconnaissance et l'hommage aux professionnels du domicile grâce auxquels des personnes ont pu rester chez elles\", malgré \"une tâche rendue plus difficile par la difficulté à se fournir en masque et par le confinement\", ajoute l'Elysée.M. Macron va faire des annonces pour le secteur, précise la présidence. Il devrait aussi réaffirmer l'ambition \"que les personnes qui le souhaitent vieillissent chez elles le plus longtemps possible\".A l'issue de sa rencontre avec Mme Charles, vers 11H50, M. Macron s'est dirigé vers le lieu non précisé d'une rencontre avec deux auxiliaires de vie à domicile, le directeur régional de l'association Les Petits frères des pauvres ou encore le directeur de l'Entraide sociale du Var, en présence du maire de Toulon, du président du département et d'un de ses adjoints. Le Président y sera accompagné de la ministre déléguée chargée de l'Autonomie, Brigitte Bourguignon, et de la secrétaire d'Etat chargée des Personnes handicapées, Sophie Cluzel.Selon des données citées par l'Elysée, 97% des auxiliaires de vie à domicile sont des femmes, souvent salariées à temps partiel, trois fois plus souvent victimes d'accidents du travail que la moyenne, dans un secteur où 20% des postes restent vacants.",
    "date": "2020-08-04",
    "heading": "Emmanuel Macron a commencé mardi à Toulon ses rencontres consacrées à l'aide à domicile des personnes âgées ou handicapées, à l'issue desquelles il devrait annoncer des mesures, a constaté une journaliste de l'AFP.",
    "title": "Macron en déplacement à Toulon sur le thème de l'aide à domicile"
}