{
    "article": "\"Berges de Seine, du canal, les marchés à ciel ouvert, éventuellement dans les alentours des gares\" où le masque est déjà obligatoire à l'intérieur, sont autant de lieux ciblés, explique Anne Souyris, adjointe (EELV) chargée de la Santé.\"Nous avons appelé le préfet Didier Lallement pour voir avec lui sur quelles zones on allait pouvoir se mettre d'accord\", a précisé à l'AFP l'élue écologiste, confirmant une information du Monde.\"Un rapport de l'agence nationale de santé sur la situation épidémiologique, demandé par le préfet lui a été remis ce jour\", a tweeté en fin de journée la préfecture de police. \"Le port du masque sera rendu obligatoire dans certains espaces publics extérieurs à forte fréquentation dans la capitale\", est-il ajouté sans précision sur la date.L'obligation du port du masque dans certains secteurs de la ville pourrait survenir \"dans les prochaines 48 ou 72 heures\", a précisé à l'AFP Anne Souyris.Dans un deuxième temps, l'obligation pourrait s'étendre à d'autres zones comme dans et autour des \"lieux touristiques, musées, grands magasins, parcs et jardins\", selon elle. La mairie centrale a préféré dans un premier temps sonder les maires d'arrondissements, avant de formaliser la demande auprès du préfet de police et d'établir de nouvelles zones d'ici à la rentrée, ont rapporté plusieurs sources.L'objectif est d'\"avoir un diagnostic plus fin\" et d'obtenir l'adhésion des habitants, estime l'adjointe.La contamination au Covid-19 repart à la hausse à Paris, selon les dernières données, comme dans de nombreux départements et villes en France qui, à l'instar de Lille, Tours, Orléans, Megève, Annecy notamment, ont déjà pris des mesures rendant le masque obligatoire en leur centre.Dans un avis rendu public mardi, le Conseil scientifique estime que \"l'équilibre est fragile et nous pouvons basculer à tout moment\" vers une reprise incontrôlée de l'épidémie en France, alors que les cas augmentent et que les restrictions se multiplient.L'instance qui guide le gouvernement juge \"hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver\".En visite à Toulon, Emmanuel Macron a appelé les Français à rester \"vigilants\" face au Covid-19, au lendemain du Premier ministre Jean Castex qui a, lui aussi, appelé à \"ne pas baisser la garde\" pour éviter \"un reconfinement généralisé\".",
    "date": "2020-08-04",
    "heading": "Le port du masque sera prochainement obligatoire à Paris dans certaines zones extérieures très fréquentées, ont annoncé mardi la mairie et la préfecture de police de la capitale, qui doivent encore préciser les lieux concernés.",
    "title": "Le port du masque bientôt obligatoire à Paris dans certains secteurs très fréquentés"
}