{
    "article": "Alors que le Premier ministre Jean Castex a appelé lundi les Français à \"ne pas baisser la garde\" face au Covid-19 pour éviter \"un reconfinement généralisé\", une résidence pour personnes âgées à Haubourdin, près de Lille (Nord), a été reconfinée après la découverte de plusieurs cas de contaminations. Une première personne de la résidence communale Beaupré Thérèse-Vandevannet, composée notamment d'une résidence autonomie et d'un Ehpad, \"a eu des symptômes et a été hospitalisée\" le 26 juillet, a rapporté mardi 4 août à l'AFP le maire de la commune, Pierre Béharelle, confirmant une information de La Voix du Nord. \"Suite à ça, l'ensemble du personnel et des résidents ont été testés\", a-t-il ajouté. Ainsi, 15 personnes ont été testées positives dont cinq dans le personnel, a affirmé à l'AFP l'Agence régionale de santé des Hauts-de-France. La structure a donc été reconfinée \"dès le premier cas positif\" et les personnes contaminées \"isolées en chambre\", a précisé le maire.Un reconfinement de \"plusieurs semaines\"\"Nous avons eu une politique de confinement très stricte, on a déconfiné de façon beaucoup moins rapide que ce qui était préconisé par le gouvernement\", entre le mois de mars et le 26 juillet, \"il y avait eu zéro cas positif et zéro décès\", a expliqué l'édile. \"La réouverture des visites a effectivement été très progressive avec notamment la mise en place d'un sas en bois et des protocoles imposés : prise de température, gel hydroalcoolique, port du masque et d'une surblouse\", a précisé auprès de La Voix du Nord Aude Dubremetz, médecin coordonnateur des soins. \"Mais après, il y a eu un assouplissement (les recommandations des autorités sanitaires ont permis, par exemple, les visites en chambre, même si c'est avec port du masque et respect des gestes barrière). Nous, à partir de juillet, nous avons opté pour un protocole plus strict, par exemple en n'autorisant qu'une personne. Le port du masque était évidemment obligatoire. Mais quand les portes des chambres sont fermées, on ne va pas voir si les gestes barrières sont respectés. Ça, c'était début juillet. Et voilà le résultat quelques semaines plus tard !\", a-t-elle expliqué.\"Ce reconfinement durera plusieurs semaines car il n'est pas impossible que d'autres cas soient détectés. On va vivre des moments difficiles car, en plus, on a du mal à trouver des personnels remplaçants, aides-soignants, infirmiers et médecins qui doivent prendre leurs congés\", a ajouté le docteur Dubremetz.Le port du masque dans l'espace public est obligatoire depuis lundi dans certaines zones de la métropole européenne de Lille (MEL), en raison d'une recrudescence des cas de Covid-19.",
    "date": "2020-08-04",
    "heading": "La résidence communale Beaupré Thérèse-Vandevannet à Haubourdin, près de Lille, a été reconfinée après la détection de 15 cas de Covid-19 parmi les résidents et le personnel.",
    "title": "Coronavirus : une résidence pour personnes âgées reconfinée dans le Nord"
}