{
    "article": "Après les feux qui ont touché plusieurs départements français ces derniers jours, plus aucun risque n'est pris dans les départements où les massifs forestiers sont potentiellement à risque. Comme l'indique Sud Ouest, c'est le cas de la Gironde et du Lot-et-Garonne. Les préfètes des deux départements ont décidé de les placer en \"vigilance orange\" pour \"feux de forêt\". C'est le niveau 3 sur 5 qui est appliqué ici, considéré comme élevé. La mesure sera effective à partir de ce mercredi 5 août à minuit. Comme le confirme 20 Minutes, la vigilance orange est maintenue dans les Landes \"a minima jusqu'au vendredi 7 août\". Elle l'est depuis le mercredi 29 juillet. Des décisions prises notamment à cause des conditions météorologiques, en particulier des fortes chaleurs à venir. Les préfètes ont aussi pu compter sur le Service départemental d'incendie et de secours (SDIS), Météo France et l'association de défense contre des forêts contre les incendies (DFCI) pour prendre leur décision. La surveillance sera ainsi renforcée dans le Massif des Landes et de la Gascogne. Nombreuses interdictions Qui dit vigilance orange, dit interdictions : pas de feu jusqu'à 200 mètres des zones. Il est également prohibé de jeter des allumettes, des mégots ou des débris incandescents ainsi que pratiquer du camping. Autres éléments dissuasifs selon l'arrêté : la circulation et le stationnement des véhicules à moteur \"entre 14h et 22h sur les pistes forestières, chemins ruraux, chemins d'exploitation et pistes cyclables\". Il faudra avoir une autorisation pour s'y rendre. Pas non plus \"d'activités d'exploitation forestière, de travaux sylvicoles, de génie civil, de service, de carbonisation ou de sciage\". Enfin, les activités ludiques et sportives sont aussi interdites en dehors des bases de loisirs. Ce week-end, 250 hectares ont brûlé au sud de la Gironde et 165 hectares près d'Anglet (Pyrénées-Atlantiques). En Ardèche, 70 hectares de végétation sont parties en fumée à Saint-Marcel-lès-Annonay.",
    "date": "2020-08-04",
    "heading": "Les préfètes des deux départements ont pris les devants face au risque de feux en actionnant la vigilance Orange. Une vigilance maintenue dans les Landes, précise 20 Minutes.",
    "title": "La Gironde et le Lot-et-Garonne de nouveau en vigilance pour feux de forêts"
}