{
    "article": "\"C'est une entreprise de dissimulation\", assène Shawna Green, la quarantaine, à propos de la mort du jeune homme de 24 ans, retrouvé le 10 juin dernier pendu, une corde autour du cou. Les autorités locales avaient d'abord conclu qu'il s'était suicidé. Devant les cris de sa famille et plusieurs milliers de manifestants réclamant la lumière sur l'affaire, elles ont depuis fait machine arrière et ordonné une autopsie.Le FBI s'est également saisi du dossier, ainsi que de celui d'un autre homme noir, Malcolm Harsh, 38 ans, lui aussi retrouvé pendu, le 31 mai, à environ 80 kilomètres au sud de Palmdale, à Victorville. Ces deux morts évoquent pour beaucoup les lynchages racistes de milliers d'Afro-Américains à la fin du 19ème et au début du 20ème siècle, une période très douloureuse de l'histoire américaine.Le Ku Klux Klan, à l'origine de nombre de ces meurtres, pendait les Noirs américains aux arbres. Ces deux drames sont survenus en Californie au moment où un mouvement massif contre le racisme et les violences policières a secoué les Etats-Unis, après la mort de George Floyd, un homme noir asphyxié sous le genou d'un policier blanc à Minneapolis le 25 mai.Plusieurs veillées et manifestations pour Robert Fuller et Malcolm Harsh ont été organisées ces derniers jours, et mardi, plus de 200 personnes se sont rassemblées près de la mairie de Palmdale, où le corps de Robert Fuller a été découvert, pour réclamer des réponses. Au pied de l'arbre auquel il a été retrouvé pendu, des dizaines de bougies, de bouquets de fleurs et de messages recouvrent le sol.\"Arrêtez de nous tuer et de nous lyncher\", dit une pancarte. \"AmeriKKKa a de la chance que les personnes noires veuillent la justice, et non la vengeance\", dit une autre.- \"C'est un lynchage\" -De nombreuses personnes interrogées par l'AFP rejettent l'idée que Robert Fuller ait pu se suicider, et suspectent l'implication du Ku Klux Klan.\"Les Noirs ne se pendent pas\", soutient Dee Johnson, 64 ans. \"On ne fait pas ça. On ne va pas répéter l'histoire.\"Selon elle, les adeptes du Ku Klux Klan se font plus entendre dans la région depuis l'élection de Donald Trump, et on y voit également plus de drapeaux confédérés -- celui des Etats du Sud qui se sont battus contre l'abolition de l'esclavage lors de la guerre de Sécession, un emblème considéré comme raciste par beaucoup d'Américains.\"Ils se montrent plus qu'ils ne l'ont jamais fait\", affirme-t-elle. Jamon Hicks, l'avocat de la famille de Robert Fuller, s'est montré très critique des autorités locales pour leur promptitude, selon lui, à clore le dossier. \"S'empresser de conclure qu'il s'agissait d'un suicide et non d'un homicide est très perturbant, sachant comment M. Fuller a été retrouvé -- pendu à un arbre\", a-t-il déclaré. \"Pour les Afro-Américains aux Etats-Unis, être pendu à un arbre, c'est un lynchage.\"\"Mon frère n'était pas suicidaire\", a pour sa part déclaré la soeur de Robert Fuller, Diamond Alexander, lors d'une veillée le week-end dernier. \"Mon frère était un battant.\" Pour l'un de ses proches amis, Tommie Anderson, pour qui Robert Fuller était \"la personne la plus gentille que vous connaissiez\", ce dernier n'aurait jamais été dehors à 3H40 du matin, l'heure à laquelle il a été retrouvé par un passant. Une autopsie complète a été réalisée le 12 juin, mais les autorités attendent également les résultats d'une analyse toxicologique et plus d'informations sur ses antécédents médicaux avant de communiquer leurs conclusions.Les enquêteurs examinent également la corde passée autour de son cou et la façon dont elle a été nouée, ainsi que le contenu du téléphone de Robert Fuller, et des enregistrements de vidéosurveillance. La ville de Palmdale, située à environ 100 kilomètres au nord de Los Angeles et connue pour abriter des entreprises aérospatiales comme Boeing ou Lockheed Martin, est à majorité hispanique. Environ 12% de ses 170.000 habitants sont noirs.",
    "date": "2020-06-17",
    "heading": "Pour Shawna Green et beaucoup d'autres habitants de Palmdale, une ville de Californie dans le désert des Mojaves, il n'y a aucun doute: la mort de Robert Fuller, un jeune homme noir retrouvé pendu à un arbre, est un crime raciste.",
    "title": "A Palmdale, les proches du jeune Noir américain Robert Fuller crient au crime raciste"
}