{
    "article": "Pour la deuxième fois depuis avril, le nombre de personnes en réanimation à cause d'une infection au coronavirus a augmenté (+13 depuis vendredi), selon un communiqué publié lundi 3 août par la Direction générale de la Santé (DGS). Par ailleurs, 29 nouveaux décès ont été enregistrés.Le nombre de personnes hospitalisées en réanimation s'élevait lundi à 384 malades, la DGS faisant état de 29 nouvelles admissions dans les dernières 24 heures. L'Île de France, la Provence-Alpes-Côte d'Azur, les Hauts-de-France et la Guyane regroupent 68% des malades en réanimation, selon le communiqué. Le nombre de patients en réanimation avait déjà augmenté d'une personne jeudi dernier, ce qui constituait la toute première hausse constatée depuis le 9 avril, avant de redescendre le jour suivant. Coronavirus: où en est l'épidémie en France ?par BFMTVConcernant les nouveaux cas de Covid-19 confirmés dans les dernières 24 heures, seulement 556 ont été répertoriés, ce qui est moins que les jours de la semaine précédente. La France comptait lundi 5 nouveaux clusters (foyers) depuis dimanche, mais 432 clusters ont été clôturés. Le bilan des morts du Covid en France s'élevait lundi à un total de 30.294, dont 19.779 au sein des établissements hospitaliers et 10.515 en établissements sociaux et médico-sociaux, ce dernier chiffre datant cependant du 28 juillet et devant être actualisé mardi.La DGS rappelle ses consignes: \"privilégier les petits groupes, s'équiper de masques grand public et de gels hydroalcooliques, préférer les espaces extérieurs, aérer les locaux, activer (l'application) Stop Covid, protéger les plus fragiles\". \"Si le test RT-PCR est positif, s'isoler strictement à domicile, respecter les distances, porter un masque, se laver les mains régulièrement, prévenir rapidement ses amis, ses proches, ses collègues de travail\", précise la DGS.",
    "date": "2020-08-03",
    "heading": "Cinq nouveaux clusters ont été détectés sur le territoire. Mais 432 foyers d'infection ont été clôturés depuis le déconfinement.",
    "title": "Coronavirus : le nombre de personnes en réanimation continue de remonter, 30.294 décès au total"
}