{
    "article": "\"Nous ne devons pas baisser la garde\", sous peine d'un \"reconfinement généralisé\", a prévenu lundi 3 août le Premier ministre Jean Castex. Alors que le virus recommence à circuler activement, poussant certaines villes à imposer le port du masque à l'extérieur, le gouvernement a bâti une stratégie de réponse à l'épidémie de coronavirus autour de quatre scenarii. Elaborée à partir d'un avis du Conseil scientifique paru le 2 juin, cette stratégie se veut avant tout différenciée selon les territoires. \"L'idée est d'avoir une réaction la plus adaptée possible en fonction de la situation\", souligne auprès de l'AFP le ministère de la Santé, où l'on se prévaut de l'expérience acquise après la première vague du printemps.Surveiller les indicateursQuatre indicateurs principaux guident la réflexion des autorités et leur permettent de voir dans quel scénario chaque territoire se situe. D'abord, le taux d'incidence, c'est-à-dire le nombre de cas répertoriés dans la population d'une région, d'un département, d'une ville... Ensuite, le taux de reproduction (R0), c'est-à-dire le nombre de personnes que chaque malade contamine. Au-dessus de 1, la circulation du virus s'accélère. Puis, le taux de positivité des tests, à savoir le nombre de tests positifs sur le total des tests effectués. Et enfin, le pourcentage de patients hospitalisés pour Covid-19. D'autres données peuvent encore entrer en jeu, comme le nombre de tests réalisés, ou encore le nombre de cas chez les jeunes.Une fois ces chiffres collectés, \"chaque prise de décision est toujours précédée d'une analyse de risques et est menée avec les acteurs territoriaux\". Le préfet et le directeur de l'Agence régionale de santé, sont systématiquement associés, explique le ministère de la Santé. En clair : \"aucune décision n'est prise sans concertation avec le terrain\".Scénarios 1 et 2 : épidémie maîtrisée, mesures différenciéesEn attendant que vaccins ou traitements soient disponibles, tout l'enjeu est de rester dans le scénario 1,dans lequel l'épidémie est sous contrôle, avec des indicateurs stabilisés, grâce au triptyque \"tester - tracer - isoler\" et des gestes barrières respectés. C'est pour l'heure ce scénario qui prévaut bon an mal an sur la majeure partie du pays.Mais, certains territoires sont entrés dans le scénario 2 avec \"un ou des clusters critiques, signes d'une reprise locale de l'épidémie\", selon la typologie du Conseil scientifique. Dans ce cas, il convient d'appliquer des \"mesures localisées et précoces\". C'est le cas en Mayenne ou dans la Métropole de Lille où le port obligatoire du masque a été décidé dernièrement. Des reconfinements ciblés pourraient aussi être prononcés, à l'image de ce qu'il s'est déjà produit dans des pays voisins de la France. Scénarios 3 et 4 : perte de contrôle et reconfinement généralCe sont les deux scénarios que les autorités veulent à tout prix éviter. Dans le scénario 3, l'épidémie reprendrait \"à bas bruit\". Les indicateurs se dégraderaient alors, sans que l'on parvienne à remonter les chaînes de contamination. Les mesures seraient renforcées (tests, gestes barrières, isolements individuels, télétravail) jusqu'à l'échelle régionale, en fonction de plusieurs protocoles spécifiques \"très détaillés et prêts à l'emploi\" qui ont été élaborés pour les populations à risque (précaires, personnes âgées), les grandes métropoles, ou encore les hôpitaux.Dans le scénario 4, \"l'épidémie atteint un stade critique\" car les efforts pour l'endiguer ont échoué. Il pourrait aboutir alors à un reconfinement général comme la France l'a connu de la mi-mars à la mi-mai, avec ses effets catastrophiques sur l'économie notamment.Quel arsenal juridique ?Durant la première vague de l'épidémie, des mesures exceptionnelles ont pu être prises, comme la limitation de certains déplacements, en instaurant un \"état d'urgence sanitaire\" qui a pris fin le 10 juillet, sauf en Guyane et à Mayotte. Cependant, et jusqu'au 30 octobre 2020, le gouvernement peut par décret imposer certaines restrictions de circulation, d'ouvertures de commerces... Grâce à l'article 50 d'un décret du 10 juillet, les préfets sont également habilités à prendre une série de mesures dans chaque département, comme le préfet du Nord pour la métropole lilloise. S'il fallait toutefois revenir à un reconfinement strict, même localisé, le gouvernement devrait déclarer de nouveau l'état d'urgence sanitaire sur tout ou partie du pays. Cela peut se faire par simple décret en Conseil des ministres.",
    "date": "2020-08-04",
    "heading": "Alors que le virus recommence à circuler activement dans certaines zones, l'exécutif a mis sur pied quatre scénarios, allant d'une épidémie maîtrisée à une épidémie incontrôlable, qui pourrait mener à un reconfinement généralisé.",
    "title": "Coronavirus et reconfinement : les quatre scénarios de l'exécutif"
}