{
    "article": "Majoritaires au Sénat, les républicains soumettront ce texte au vote la semaine prochaine. Mais son avenir est incertain à la Chambre des représentants, contrôlée par les démocrates qui ont proposé leur propre réforme allant beaucoup plus loin. Les négociations s'annoncent difficiles. Mais les deux partis semblent décidés à adopter des mesures rapidement face au mouvement de protestation qui secoue les Etats-unis depuis la mort de George Floyd, un homme noir asphyxié sous le genou d'un policier blanc le 25 mai à Minneapolis. N'ayant qu'un pouvoir limité sur la police, le président républicain Donald Trump a signé mardi un décret interdisant les prises d'étranglement, sauf en cas de danger pour la vie du policier, et ordonnant une réforme limitée des forces de l'ordre. Il a appelé le Congrès à inscrire rapidement dans la loi des mesures plus complètes.Le sénateur républicain Tim Scott, porteur du projet de loi, a souligné mercredi que son texte comprenait \"de fait une interdiction des prises d'étranglement\", mais il se limite à supprimer les subventions fédérales aux services de police autorisant cette pratique. Les démocrates, eux, prévoient une interdiction pure et simple dans tout le pays.Le projet de loi républicain prévoit aussi d'utiliser le levier des subventions fédérales pour pousser les services de police à améliorer leur formation ainsi qu'à fournir au gouvernement les données sur les agents signalés pour leur mauvaises pratiques. Elles viendraient alimenter une base de données prévue par le décret présidentiel. Le texte ne s'attaque pas à la large immunité dont jouissent les policiers, contrairement à celui des démocrates. Tim Scott a expliqué qu'inclure des mesures en ce sens le condamnerait à l'échec au Sénat, compte tenu de l'opposition de nombreux républicains. \"J'espère que le président ralliera ses forces\" et signalera sa volonté de promulguer le texte, a ajouté Tim Scott, seul sénateur afro-américain du côté républicain. La proposition des républicains est \"inadéquate\", a jugé la présidente démocrate de la Chambre, Nancy Pelosi. Les démocrates pourraient également voter la semaine prochaine à la Chambre sur leur propre projet de loi, qui était soumis à un premier vote en commission mercredi.",
    "date": "2020-06-17",
    "heading": "Des sénateurs républicains ont présenté mercredi un projet de réforme de la police qui s'attaque, après Donald Trump la veille, aux sujets épineux des prises d'étranglement et de la formation des policiers pour tenter de répondre à la vague de colère contre le racisme aux Etats-Unis.",
    "title": "Les républicains américains proposent leur loi pour réformer la police"
}