{
    "article": "\"L'avenir de l'épidémie à court terme est en grande partie entre les mains des citoyens\", prévient l'instance dans un nouvel avis rendu public mardi. Et, au-delà de la situation cet été, le Conseil scientifique juge toujours \"hautement probable qu'une seconde vague épidémique soit observée à l'automne ou l'hiver.\"\"La France se trouve dans une situation contrôlée mais fragile, avec une recrudescence de la circulation du virus cet été\", écrit le Conseil scientifique en introduction de cet avis intitulé \"Se préparer maintenant pour anticiper un retour du virus à l'automne\".\"Le virus circule de façon plus active, avec une perte accentuée des mesures de distanciation et des mesures barrières : l'équilibre est fragile et nous pouvons basculer à tout moment dans un scénario moins contrôlé comme en Espagne par exemple\", poursuit-il dans ce document remis au gouvernement le 27 juillet.Ces dernières semaines, les autorités mettent en garde contre une possible aggravation de la situation, à la lumière d'indicateurs en hausse près de trois mois après la fin du confinement.La semaine du 20 au 26 juillet, le nombre de nouveaux cas confirmés en France a connu une augmentation importante, de 54% (5.592 au total), et la barre des 1.000 nouveaux cas par jour a été dépassée, a souligné le 30 juillet l'agence sanitaire Santé publique France dans son dernier point hebdomadaire.En outre, le nombre de patients atteints du Covid-19 hospitalisés en réanimation a augmenté de 13 cas depuis vendredi (384 au total), rompant avec la tendance à la baisse observée depuis avril, selon le dernier point quotidien de la Direction générale de la Santé (DGS) diffusé lundi soir.Pour parer à une deuxième vague épidémique, le Conseil scientifique demande aux autorités de mettre en place des \"plans de prévention\" axés notamment sur les plus grandes métropoles. Il pointe également des \"lenteurs\" dans la stratégie consistant à tester, tracer et isoler les cas positifs. Il préconise ainsi d'améliorer \"l'accès aux tests\" de dépistage, dont les délais sont actuellement trop longs en raison d'une forte demande.Enfin, dans un deuxième avis distinct, le Conseil scientifique propose un contrôle plus strict des voyageurs arrivant de pays \"à risques\", avec des tests à leur départ ou leur arrivée et une mise en quarantaine de 14 jours.",
    "date": "2020-08-04",
    "heading": "\"L'équilibre est fragile et nous pouvons basculer à tout moment\" vers une reprise incontrôlée de l'épidémie de Covid-19 en France, avertit mardi le Conseil scientifique qui guide le gouvernement, en insistant sur l'importance des mesures barrières.",
    "title": "Covid-19: \"Nous pouvons basculer à tout moment\", avertit le Conseil scientifique"
}