{
    "article": "L'origine d'un foyer recensant \"25 cas de personnes contaminées à ce jour\", principalement des jeunes, a été identifié à Saint-Malo (Ille-et-Vilaine), a indiqué lundi 3 août l'Agence régionale de santé (ARS) ) à l'AFP, confirmant des informations de presse. Le premier cas a été identifié le 25 juillet et les investigations sont toujours en cours. Ce foyer fait suite à une fête organisée dans un gîte à laquelle participait une soixantaine de jeunes et à \"la difficulté d'appliquer les gestes barrière dans ce type de circonstances\". D'après le maire de la ville, Gilles Lurton, les faits se seraient produits le 17 ou le 18 juillet. Ces 60 jeunes gens \"sont venus pour un anniversaire, mais ils avaient réservé le gîte pour un nombre beaucoup moins important de personnes\", indique-t-il au Parisien. Venues de différents secteurs géographiques, les personnes concernées ont été invitées à se confiner pendant deux semaines. Le travail minutieux de traçage des personnes ayant été en contact avec les participants à cette soirée est toujours en cours. Auprès du Parisien, l'ARS confie \"craindre une dissémination du virus dans leur entourage et sur le territoire\", puisque \"l'analyse des données récoltées dans le cadre du contact tracing confirme que ces personnes ont une activité sociale forte et sont mobiles en cette période estivale\".Pour le moment, \"d'après ce que me disent les médecins, il n'y a aucune augmentation du nombre de nouveaux cas positifs à Saint-Malo, qui reste faible\", assure l'édile. \"On suit la situation au jour le jour. C'est ma préoccupation de tous les jours et de toutes les nuits\", ajoute le maire, qui a pris il y a quelques jours un arrêté rendant obligatoire le port du masque dans certains quartiers de la ville.L'Ille-et-Vilaine est le département le plus touché de la région par les cas de Covid 19. C'est aussi le plus peuplé.",
    "date": "2020-08-04",
    "heading": "Un nouveau cluster a été détecté en Bretagne après une fête organisée dans un gîte à laquelle participait une soixantaine de jeunes et à \"la difficulté d'appliquer les gestes barrière dans ce type de circonstances\", déplore l'Agence régionale de santé.",
    "title": "Coronavirus : 25 jeunes contaminés après une soirée à Saint-Malo"
}