{
    "article": "Applicable depuis lundi, l'arrêté municipal impose le port du masque de 10H00 à 01H00 du matin, sous peine d'une amende de 35 euros. Celle-ci passera à 135 euros si, comme l'espère M. Estrosi, un arrêté préfectoral vient confirmer la mesure. \"L'entretien que j'ai eu avec (le préfet) me laisse espérer que ce soit le cas\", a affirmé le maire de Nice.Interrogé sur la durée de cette mesure, M. Estrosi a répondu: \"Jusqu'à ce qu'on me dise qu'il (le virus) ne circule plus (...) J'ai eu un cap pendant toute cette période, que je n'ai pas quitté et que je ne quitterai pas jusqu'à ce qu'on ait atteint 50% d'immunité, si le vaccin n'est pas sorti d'ici là\".D'ici à mercredi, une dizaine d'agents de la police municipale seront présents sur les sites les plus fréquentés pour obliger à faire porter le masque. \"A partir de mercredi, on prendra vraiment des sanctions\", a précisé M. Estrosi.Une gageure selon des policiers municipaux questionnés par l'AFP: \"Depuis ce matin, ça n'arrête pas\", explique l'un d'eux, se plaignant des nombreuses remarques ironiques de la population, qui pour savoir s'il a le droit d'ôter le masque pour manger sa glace, qui pour fumer.\"Comment voulez-vous faire... Le temps qu'on en verbalise un, cinq autres passeront sans masque, ça va créer des injustices\", soupirait sa collègue.La ville de la Côte d'Azur a installé dans le prolongement de la Promenade des Anglais des hauts-parleurs qui rappellent toutes les demi-heures \"la nécessité de respecter les gestes barrières\", mais aussi de ne pas s'attrouper, de laisser la plage propre, de ne pas troubler le voisinage avec de la musique ou de ne pas consommer d'alcool passée une certaine heure.Une quinzaine de ces hauts-parleurs, déjà utilisés pendant le confinement, sont déployés et une dizaine de plus le seront pour faire respecter le port du masque, a précisé M. Estrosi.Il a aussi annoncé qu'il serait sans pitié avec les bars se transformant en boîtes de nuit illégales. \"Les interdictions vont tomber, c'est tant pis pour eux (...)\", a dit M. Estrosi.Le 12 juillet, un grand concert organisé par la mairie sur la Promenade des Anglais sans grand respect des gestes barrières avait suscité des critiques. M. Estrosi avait alors regretté que les consignes sanitaires \"n'aient pas été suffisamment respectées\".",
    "date": "2020-08-03",
    "heading": "Le port du masque en extérieur sera obligatoire à Nice jusqu'à nouvel ordre dans \"un grand périmètre\" de la ville jusqu'au bord de mer où des hauts-parleurs diffusent déjà des messages pour interdire les attroupements, a annoncé lundi le maire LR Christian Estrosi.",
    "title": "Nice impose le masque en extérieur, des messages prévus par hauts-parleurs"
}