{
    "article": "Depuis le week-end dernier, les voyageurs en provenance de 16 pays où la circulation du coronavirus \"est particulièrement forte\" doivent se faire obligatoirement tester dès qu'ils arrivent dans un aéroport de France. Mais Le Parisien révèle mardi 4 août que le Conseil scientifique plaide depuis mi-juillet pour un contrôle bien plus strict. Dans un avis intitulé \"Arrivée en France depuis les pays considérés à risque\", les spécialistes préconisent un test obligatoire avant le voyage et recommandent \"fortement\" un isolement avant l'embarquement et poursuivi en France sur une durée de 14 jours, au total, même en cas de résultat négatif. \"Cette mesure est la plus simple en terme organisationnel\", selon eux. A l'heure actuelle, les voyageurs peuvent faire le test à leur arrivée et doivent seulement laisser leur adresse en France, un mail, un numéro de téléphone et limiter leurs contacts dans l'attente des résultats, d'ici 36 heures. Le Parisien souligne que ce texte n'a pas été mis en ligne tout de suite. \"Il a été envoyé au gouvernement le 10 juillet à 19 heures. Ce sont les autorités qui décident ou non de le mettre sur le site du ministère de la Santé, on n'a aucun contrôle là-dessus\", explique Marie-Christine Simon, chargée de la communication du Conseil scientifique. \"Après nos sollicitations, l'avis a finalement été publié ce lundi dans l'après-midi\", écrit le quotidien. \"Une passoire de tous les côtés\"La mise en place des recommandations du Conseil scientifique serait-elle suffisante pour limiter la propagation du virus ? \"Ce serait un rempart supplémentaire mais cela suppose beaucoup d'organisation compte tenu du flux de passagers. La question est plus d'ordre politique que sanitaire\", répond Jean-Daniel Lelièvre, chef du service des maladies infectieuses à l'hôpital Mondor, à Créteil (Val-de-Marne). Il précise que le test peut s'avérer négatif s'il n'est pas réalisé au bon moment. La quatorzaine est par ailleurs difficile à appliquer à long terme. \"Pourquoi ne pas isoler les personnes à leur arrivée, le temps que le résultat soit connu afin de préserver leur sécurité et celles des autre\", propose de son côté Marie-Paule Kieny, virologue et directrice de recherche à l'Inserm, ainsi que l'envisage également le Conseil scientifique. De son côté, l'épidémiologiste Catherine Hill estime que cette mesure de quatorzaine à l'arrivée dans les aéroports serait très peu utile. \"Il faudrait aussi l'appliquer à ceux qui viennent en train, en bateau, en voiture! De toute façon, c'est une passoire de tous les côtés\", déplore-t-elle.",
    "date": "2020-08-04",
    "heading": "Dans un avis publié lundi 3 août après les sollicitations du Parisien, le Conseil scientifique prône un test obligatoire avant un voyage vers la France et recommande \"fortement\" un isolement avant l'embarquement et poursuivi en France sur une durée de 14 jours, au total, même en cas de résultat négatif.",
    "title": "Coronavirus : le Conseil scientifique invite le gouvernement à contrôler plus strictement les voyageurs venant de l'étranger"
}