{
    "article": "Pour beaucoup de Français, l'été 2020 est celui du tourisme au sein du territoire national, et les montagnes ne dérogent pas à la règle. En août, le taux d'occupation prévisionnel des stations de montagne s'établit à +3,8 points par rapport à l'année dernière à la même date, a indiqué l'Association nationale des maires de stations de montagne (ANMSM).\"Avec un taux d'occupation prévisionnel qui atteint près de 70 % pour la semaine du 8 au 15 août et augmente jusqu'à +5,6 points pour la dernière semaine d'août, les réservations sont en progression dans les stations de montagne\", précise Charles-Ange Ginesy, président de l'ANMSM, cité dans un communiqué. Ce dernier voit dans ces prévisions une confirmation de \"l'engouement des vacanciers pour la nature et le grand air de la montagne\". \"Sur l'ensemble de la saison estivale, juillet était quand même en retrait dans bon nombre d'hébergements par rapport à l'année dernière\", nuance Didier Arino, directeur général du cabinet spécialisé Protourisme. Cette analyse se vérifie notamment en Savoie et Haute-Savoie. \"Pour les trois premières semaines du mois de juillet, le taux d'occupation des hébergements marchands s'élève à 38%, soit un recul de 10 points par rapport à la même période l'an dernier\", illustre l'organisme Savoie Mont Blanc Tourisme. La baisse du nombre de nuitées concerne en premier lieu \"les résidences de tourisme et les villages de vacances, notamment du fait des restrictions de fréquentation dues à la Covid-19 pour éviter la promiscuité\", explique Didier Arino. \"Les stations de montagne qui dépendent d'une clientèle française s'en sortent bien, mais celles qui dépendent des clientèles étrangères sont en retard\", analyse le DG de Protourisme.Dans un contexte de pandémie, les Français semblent plus enclins à partir en vacances dans l'enceinte du territoire national. \"Les zones de moyenne montagne, les lacs, sont plutôt plébiscités cette année et bénéficient d'un très fort taux d'occupation des résidences secondaires par les propriétaires\", commente Didier Arino. Malgré des statistiques contrastées, les professionnels du secteur se veulent optimistes. Dans un communiqué du 27 juillet, l'association France Montagnes dit croire en \"une saison prolongée jusqu'au mois de septembre qui s'annonce riche en opportunités, notamment avec le Tour de France\".",
    "date": "2020-08-04",
    "heading": "Après une saison hivernale tronquée par la crise sanitaire, les touristes se pressent dans les massifs de France.",
    "title": "Tourisme : l'affluence bondit dans les stations de montagne"
}