{
    "article": "Alors que la métropole fait face, comme d'autres régions françaises et européennes, à un regain de l'épidémie, le Premier ministre a appelé \"chaque Française et chaque Français à rester très vigilant\". \"Le virus n'est pas en vacances. Nous non plus\", a lancé l'ancien \"Monsieur déconfinement\" à l'issue de sa visite à Lille et à Roubaix.\"Il faut nous protéger contre ce virus, surtout sans faire arrêter la vie économique et la vie sociale, c'est-à-dire en évitant la perspective d'un reconfinement généralisé\", a mis en garde le chef du gouvernement.Le nombre de patients hospitalisés en réanimation a augmenté de 13 cas depuis vendredi, rompant avec la tendance à la baisse observée depuis avril (avec 29 nouvelles admissions au cours des dernières 24H), et 29 nouveaux décès ont été enregistrés parallèlement, selon un communiqué lundi de la Direction générale de la Santé (DGS).En revanche, 556 nouveaux cas de Covid-19 ont été confirmés dans les dernières 24 heures, a rapporté la DGS, soit moins que les jours de la semaine précédente. M. Castex, qui multiplie les déplacements depuis sa prise de fonction début juillet, était accompagné du ministre de l'Intérieur Gérald Darmanin et du porte-parole du gouvernement Gabriel Attal, avant d'être rejoint par le ministre délégué aux PME Alain Griset.A l'Agence régionale de santé, le docteur Patrick Goldstein, chef du pôle de l'urgence et du Samu du Nord au CHU de Lille, a souligné que \"la dynamique est très inquiétante, il faut absolument (la) casser\".Dans la métropole lilloise, qui compte 95 communes regroupant 1,2 million d'habitants, le taux de positivité atteint 3%, un niveau \"trois fois plus élevé que dans le reste du département\", et le taux d'incidence s'établit désormais à 38 personnes contaminées pour 100.000 habitants contre 17 deux semaines plus tôt.- \"Pédagogie\" et \"fermeté\" -Le Premier ministre a ensuite déambulé dans le centre-ville. Apostrophé plusieurs fois, il n'a parlé à aucun passant, préférant s'entretenir avec des commerçants et policiers. \"C'est l'affaire de tous. On va gagner !\", a lancé M. Castex lors d'un échange avec des policiers. \"C'est l'intérêt de tout le monde de faire ça, ce n'est pas pour les embêter. Et en même temps il faudra un peu de fermeté pour ceux qui se refuseraient à comprendre\", a-t-il ajouté, avant de visiter un centre de dépistage et un atelier de fabrication de masques.Dans l'opposition de gauche, la sénatrice EELV Esther Benbassa a estimé sur LCI qu'\"en se basant sur l'autorité locale\" pour prendre des mesures, \"le gouvernement évite la question épineuse\" de la gratuité des masques, qu'elle réclame.\"Oui au masque obligatoire et oui aux masques gratuits pour les rendre accessibles au plus grand nombre\", a tweeté pour sa part le secrétaire national du PCF Fabien Roussel.A Lille, depuis lundi, des panneaux indiquent à l'aide d'un logo à l'entrée des rues concernées l'obligation de porter un masque.Autour de la Grand place, plusieurs patrouilles de police municipale rappellent aussi aux passants cette obligation.Le président de la fédération du commerce de Lille, Romuald Catoire, a souligné auprès du Premier ministre que la profession soutenait \"à 100%\" ces nouvelles mesures.Selon lui, les magasins de prêt-à-porter souffrent particulièrement, mais \"la dynamique revient, un élan de solidarité se crée\".- \"Un peu tard\" -\"Je ne vois pas trop la logique: pourquoi doit on le porter ici mais pas sur le trottoir d'en face?\", s'interroge Enzo Lorini, 21 ans.Dans les rues du centre-ville, la quasi totalité des passants portent un masque. À la Citadelle, principal espace vert de la ville, on croise toutefois des cyclistes et de nombreux joggeurs sans, malgré l'obligation.Le discours des autorités a évolué au fil des semaines et des connaissances scientifiques, passant d'un masque \"inutile pour toute personne dans la rue\" à une obligation dans tous les lieux publics clos, le 20 juillet, jusqu'à aboutir désormais à une obligation dans certaines zones publiques ouvertes.Ainsi, le masque est dorénavant obligatoire dans les lieux publics de plusieurs dizaines de communes de la Mayenne, département où les indicateurs \"confirment la circulation active du virus\". A Nice, le maire Christian Estrosi a annoncé lundi matin l'entrée en vigueur d'un arrêté municipal imposant l'obligation du port \"dans plusieurs lieux fréquentés\" de la ville. Mais aussi à Chamonix-Mont-Blanc, Biarritz, Bayonne, Saint-Malo, Le Touquet, Tours, Quimper, Annecy ou Megève, Yssingeaux (Haute-Loire), le masque est obligatoire dans tout ou partie du centre-ville. La mairie de Perros-Guirec (Côtes-d'Armor), très fréquentée en été, va plus loin encore et impose également le port du masque sur les sentiers des douaniers et les fronts de mer de 10H00 à 19H00, jusqu'au 30 août inclus.bur-jmt-cmk-jpa-pol-jlv/fpo/cbn",
    "date": "2020-08-03",
    "heading": "Jean Castex a appelé lundi les Français à \"ne pas baisser la garde\" face au Covid-19 pour éviter \"un reconfinement généralisé\", lors d'une visite dans la métropole lilloise, où s'applique désormais le port du masque obligatoire dans des \"lieux publics ouverts\", comme dans de plus en plus de villes.",
    "title": "Covid-19: Castex appelle à \"ne pas baisser la garde\" pour éviter le reconfinement"
}