{
    "article": "Ils étaient à la dérive, en pleine mer au large de Gruissan (Aude). Samedi 1er août, alors que la nuit tombe, trois personnes sont en détresse, cramponnées à leur bouée à côté de leur jet-ski. C'est à ce moment-là que des secouristes sont arrivés raconte Midi Libre. A l'aide d'un hélicoptère qui les accompagnait, ils les ont découvert en très mauvaise posture, dont un est en état d'hypothermie, précise La Dépêche. Ces trois Toulousains étaient accrochés à la bouée depuis plus d'une heure, et ils n'étaient pas parvenus à signaler leur situation. Sauf qu'à l'origine, les sauveteurs de la SNSM de Gruissan et Port-La-Nouvelle ne venaient pas pour eux. Selon les quotidiens régionaux, ils étaient partis peu après 19h pour retrouver un kitesurfeur \"aperçu en difficulté\". Pendant une heure, ils sont partis à sa recherche avec l'hélicoptère, mais n'ont trouvé personne. L'hélicoptère devait d'ailleurs retourner à sa base faute de kérosène suffisant. Et c'est en repartant qu'ils sont tombés sur les trois Toulousains en difficulté. Ramenés au port en bonne santé Finalement, ils seront ramenés au port, héliportés par l'engin de la sécurité civile. Un vrai concours de circonstances et finalement un vrai miracle estival pour ces vacanciers qui devraient pouvoir continuer de profiter de leur séjour après des examens complémentaires. Chaque été, les sauveteurs de la SNSN sont sur le qui-vive sur les côtes françaises. La prévention est le maître-mot pour eux, que ce soit dans les zones où il est interdit de se baigner ou celles où il est formellement interdit de se rendre en bateau ou engin nautique. Ils recommandent toujours de prendre avec soi un accessoire permettant de déclencher les secours.",
    "date": "2020-08-03",
    "heading": "Alors que la nuit commençait à tomber, trois jeunes ont été secourus par hasard par une équipe de sauveteurs qui recherchait une autre personne, rapporte Midi Libre.",
    "title": "Aude : trois personnes accrochées à une bouée sauvées en pleine mer"
}