{
    "article": "Dans la nuit de lundi à mardi, des militaires des deux géants asiatiques se sont affrontés dans un corps-à-corps d'une extrême violence, à coups de poings, pierres et barres de fer. Le combat s'est déroulé dans une vallée à plus de 4.000 mètres d'altitude du désert montagneux du Ladakh (nord de l'Inde).L'Inde a fait état de victimes \"des deux côtés\" dont 20 soldats tués dans ses rangs. La Chine a refusé de confirmer des pertes, mais des médias indiens ont fait état d'au moins 40 soldats chinois tués ou grièvement blessés.Il s'agit du premier heurt meurtrier depuis 45 ans entre les puissances nucléaires voisines. Les deux pays se rejettent publiquement la responsabilité de l'accrochage et disent vouloir une résolution pacifique de la crise.Les ministres des Affaires étrangères chinois et indien se sont entretenus au téléphone mercredi après-midi et ont convenu d'\"apaiser la tension sur le terrain et de maintenir la paix et la tranquillité dans les zones frontalières\", selon un communiqué de Pékin.Dans son communiqué sur cet appel, le gouvernement indien a dénoncé une \"action planifiée et préméditée\" de la Chine mais a indiqué que les deux hauts diplomates s'étaient entendus pour \"n'entreprendre aucune action qui pourrait causer une escalade de la situation\" au Ladakh.La Chine, par un communiqué du ministère des Affaires étrangères, a demandé que l'Inde \"mène une enquête complète\" et punisse les coupables. \"La partie indienne ne doit pas se méprendre (...) et sous-estimer la ferme volonté de la Chine de défendre sa souveraineté territoriale\", a ajouté le ministère.Les armées indienne et chinoise sont engagées depuis quelques semaines dans plusieurs face-à-face tendus le long de leur frontière contestée, principalement au Ladakh, et y ont dépêché des milliers d'hommes en renfort depuis mai. Elles avaient convenu il y a dix jours d'une désescalade dans certaines des zones disputées.L'Inde a déployé mercredi des centaines de militaires en renfort dans la zone de l'affrontement, son Premier ministre Narendra Modi assurant que le décès des soldats indiens \"n'aura pas été en vain\". \"L'Inde veut la paix mais est capable de donner une réponse appropriée lorsqu'on la provoque\", a martelé le leader nationaliste hindou lors de sa première déclaration publique sur le sujet.Des avions de transport militaire indiens ont atterri toute la nuit à l'aéroport de Leh, un trafic nocturne inhabituel pour la capitale du Ladakh, ont indiqué mercredi à l'AFP des sources sécuritaires dans la région.Des centaines de paramilitaires indiens ont aussi été dépêchés dans des zones proches de la vallée de Galwan, théâtre des violences, ont ajouté ces sources.La chaîne chinoise CCTV a de son côté montré des images de soldats et de blindés menant des manoeuvres au Tibet, la région frontalière du Ladakh.- Corps-à-corps -Les affrontements ont essentiellement eu lieu sans recours aux armes à feu, conformément à une pratique de longue date visant à éviter une réelle confrontation militaire dans cette région frontalière.Une source militaire indienne a évoqué \"de violents combats au corps-à-corps\". Des médias ont affirmé que les soldats chinois étaient armés de barres de fer et de bâtons cloutés.Les corps des soldats indiens morts dans la vallée encaissée de Galwan témoignent de la brutalité de l'affrontement.Les soldats indiens \"ont été débordés et beaucoup d'entre eux ont été poussés dans une pente pierreuse raide. Ils sont tombés comme des objets en chute libre\", a expliqué à l'AFP une source sécuritaire.Selon les premières constatations, \"la principale cause du décès est la noyade (mais) il semblerait qu'ils soient tombés de haut dans l'eau car ils présentent des blessures à la tête\", a décrit à l'AFP une source proche du dossier.L'Inde et la Chine ont plusieurs litiges territoriaux de longue date, dans les secteurs du Ladakh et de l'Arunachal Pradesh (est).Les confrontations dans des zones montagneuses entre armées indienne et chinoise sont devenues plus fréquentes ces dernières années, ce que l'administration américaine de Donald Trump interprète comme le signe d'une agressivité chinoise croissante en Asie.\"Nous sommes loin de la Troisième Guerre mondiale, mais c'est une situation explosive et dangereuse entre deux puissances nucléaires nationalistes à un moment où l'influence américaine a considérablement diminué\", a estimé Abraham Denmark, directeur du programme Asie du groupe de réflexion américain Wilson Center.Le dernier conflit ouvert entre les deux nations les plus peuplées de la planète remonte à la guerre-éclair de 1962, qui avait vu les troupes indiennes rapidement défaites par l'armée chinoise.",
    "date": "2020-06-17",
    "heading": "La Chine et l'Inde ont joué mercredi la carte de la diplomatie pour tenter de désamorcer la crise après un accrochage entre leurs armées qui a fait plusieurs dizaines de morts dans l'Himalaya, où les tensions militaires autour d'un différend frontalier restent vives.",
    "title": "La Chine et l'Inde jouent l'apaisement après un choc militaire meurtrier"
}