{
    "article": "En pleine période estivale, le respect des gestes-barrières demandé par le gouvernement se heurte à la réalité des vacances d'été, avec son lot de regroupements. Face à ces constats, le professeur Eric Caumes s'est dit en faveur du développement d'une immunité collective face au Covid-19, affirmant sa volonté de laisser les jeunes se contaminer entre eux, tout en leur demandant de protéger leurs aînés.\"Principe de réalité\"\"C'était assez réfléchi. Je pars du constat que les jeunes ne nous ont pas demandé notre avis. Ils se réunissent, ils font la fête, peuvent être plusieurs milliers. A partir du moment où on fait rien pour empêcher ça, il faut l'accepter. Je pars plutôt d'un principe de réalité\", explique t-il à l'antenne de RTL, lundi 3 août.\"Les jeunes ne sont pas dénués de forme grave, elles sont possibles. Mais, il y a eu une grosse épidémie sur un porte-avions, le Charles de Gaulle, où la moyenne d'âge est d'environ 30 ans, il y a presque un millier de marins atteints, zéro morts et 2% de forme graves. Je pense que si on doit débuter l'immunité collective par une partie de la population la moins à risque, c'est par celle là!\", fait-il encore valoir.\"J'estime qu'il est dangereux\"Dans le même temps, le professeur appelle les populations les plus jeunes à se comporter \"dans le respect des anciens\". \"C'est à nous, parents et grands-parents, de nous protéger, et ils le comprennent très bien\", ajoute t-il pour justifier sa prise de position, sujette à de vives critiques.\"Je ne suis pas du tout d'accord avec le professeur Caumes et je me demande si on habite le même pays\", lui répond ainsi l'épidémiologiste Catherine Hill. \"Les jeunes travaillent avec des vieux, croisent des vieux tout le temps, ils ne vivent pas dans une bulle\", abonde t-elle, estimant que \"\"tout cela est vraiment une très très mauvaise idée\". Patrick Goldstein, ce chef des urgences du CHU de Lille et du Samu 59, se montre quant à lui offensif : \"J'estime qu'il est dangereux\", a t-il commenté au sujet du professeurs Caumes. \"Il doit y avoir un problème avec un certain nombre de professeurs d'infectiologie qui ont très envie de faire parler d'eux, ses propos sont totalement inconséquents\", a t-il réagi.",
    "date": "2020-08-03",
    "heading": "Cette piste vers le développement d'une immunité collective, défendue par le chef de service des maladies infectieuses à l'hôpital de la Pitié-Salpétrière, fait tiquer l'épidémiologiste Catherine Hill, qui dénonce une \"très mauvaise idée\". Le chef des urgences du CHU de Lille, Patrick Goldstein, qualifie même l'infectiologue de \"dangereux\".",
    "title": "\"Laisser les jeunes se transmettre le Covid-19\" : le professeur Caumes sous le feu des critiques"
}