{
    "article": "La plus grande piscine municipale de Toulouse est \"fermée jusqu'à nouvel ordre\" après un deuxième cas de coronavirus au sein du personnel. L'information a été communiquée par la municipalité, lundi 3 août. Samedi, un premier cas de coronavirus avait été diagnostiqué parmi les maîtres-nageurs de la piscine Nakache. Plusieurs centaines de personnes avaient été évacuées de l'établissement en début d'après-midi et la piscine devait rouvrir lundi matin. Un deuxième cas a cependant été ensuite révélé \"parmi l'équipe appartenant à l'équipement. Pour des raisons sanitaires évidentes, la mairie de Toulouse décide de maintenir la fermeture de la piscine Nakache, par précaution, jusqu'à nouvel ordre\", selon un communiqué.L'ensemble des cas contacts de la deuxième personne testée positive est en cours d'identification pour transmission à l'ARS (Agence régionale de santé). Toutes les précautions d'information et de suivi ont été prises et les tests sont en cours, selon la mairie. La désinfection du site a déjà été réalisée. C'est la première fois qu'une piscine municipale de la Ville rose est fermée à la suite d'un cas positif au Covid-19.Les jeunes plus touchés, les rassemblements festifs en causeToulouse avait traversé le printemps sans être trop affectée par la vague de contaminations qui avait déferlé sur une partie du pays. Vendredi dernier, Santé publique France a cette fois noté \"une augmentation récente du nombre de nouveaux cas de Covid en Haute-Garonne. Cette augmentation touche principalement les 20-30 ans dans la région toulousaine\". \"Sans lien avec les clusters identifiés, l'augmentation est vraisemblablement due à des rassemblements festifs.Compte tenu de ces éléments, le niveau de risque de la Haute-Garonne est passé de faible à modéré\", avait ajouté Santé publique France. Sur les 53 personnes hospitalisées en Occitanie, à la date du 31 juillet, 24 le sont en Haute-Garonne (également le département le plus peuplé), soit près de la moitié.",
    "date": "2020-08-03",
    "heading": "Quatrième ville de France, Toulouse a été relativement épargnée par la vague de contaminations ayant touché la France au printemps.",
    "title": "Coronavirus : la plus grande piscine de Toulouse ferme ses portes"
}