{
    "article": "Les vacances tournent court. Le Paul Gauguin, un paquebot de croisière de la compagnie Ponant qui sillonne la Polynésie française, a été contraint de revenir à Papeete avec ses 148 passagers et ses 192 membres d'équipages après une détection de cas de Covid-19, a indiqué dimanche 2 août le haut-commissariat de la République en Polynésie française. Partis jeudi, les passagers ont appris la présence du virus à bord dans la nuit de samedi à dimanche. Ils ont désormais pour consigne de ne pas quitter leur cabine, où sont livrés leurs repas. Ils ont tous été testés à bord ce dimanche. La plupart sont des résidents polynésiens mais c'est une touriste qui aurait été testée positive.Le Paul Gauguin a fait escale à Bora Bora avant que la compagnie soit informée de la présence d'une passagère contaminée. Le haut-commissariat n'a pas souhaité communiquer sur la nationalité de la passagère. Il a néanmoins indiqué qu'elle avait été isolée \"en lieu dédié\", tout comme une parente qui partageait sa cabine et dont le test s'est avéré négatif.La Polynésie française a jusqu'ici été peu touchée par l'épidémie. On y dénombre 62 cas et ne déplore aucun décès. Et surtout, aucun nouveau cas n'y avait été détecté depuis plusieurs semaines. Mais le 15 juillet, cette collectivité d'outre-mer a rouvert ses vols en provenance de l'Europe et des Etats-Unis, pour permettre au tourisme de redémarrer. Depuis cette date, les passagers qui débarquent en Polynésie française ne sont plus soumis à une quarantaine. En revanche, ils doivent présenter un résultat négatif de test Covid avant d'embarquer pour la Polynésie, puis réaliser un auto-prélèvement, analysé par l'Institut Louis Malardé, quatre jours après leur arrivée. C'est l'un de ces auto-prélèvements qui s'est révélé positif.Les autorités de l'Etat et de la collectivité communiqueront lundi, après les résultats des tests, sur les options sanitaires choisies. Une quarantaine à bord n'est pas exclue.",
    "date": "2020-08-03",
    "heading": "Partis jeudi, les passagers du paquebot Paul Gauguin ont appris la présence du virus à bord dans la nuit de samedi à dimanche. Ils ont désormais pour consigne de ne pas quitter leur cabine, où sont livrés leurs repas.",
    "title": "Polynésie : 340 personnes confinées à bord d'un bateau de croisière pour un cas de Covid-19"
}