{
    "article": "Il y a trop de monde dans les rues de Perros-Guirec : la prestigieuse station balnéaire des Côtes-d'Armor a décidé lundi 3 août d'imposer le port du masque \"dans les rues commerçantes et les secteurs littoraux\" pour lutter contre la propagation du Covid-19. Même scénario à Nice, où le maire LR Christian Estrosi a décidé de rendre obligatoire le port du masque jusqu'à nouvel ordre dans \"un grand périmètre\" de la ville jusqu'au bord de mer\"Au vu du haut niveau de fréquentation de la station depuis plusieurs jours et au mois d'août, nous avons pris la décision en concertation avec Monsieur le Préfet de rendre le port du masque obligatoire dans les rues commerçantes et sur les secteurs littoraux\", a annoncé la mairie dans un communiqué. Cette obligation, inscrite dans un arrêté municipal, concerne \"notamment les sentiers des douaniers et les fronts de mer de 10H00 à 19H00 jusqu'au 30 août inclus\", précise la municipalité. Le sentier des douaniers (GR34) peut attirer jusqu'à 6.000 promeneurs par jour en cette période, a indiqué l'office du tourisme de Perros-Guirec. En juillet, 165.000 personnes ont fréquenté le sentier, soit 16% de plus que sur la même période l'an passé. Dans la cité costamoricaine, le port du masque est déjà obligatoire sur les marchés depuis le 25 mai.À Étretat (Seine-Maritime), le port du masque est également obligatoire depuis vendredi en centre ville, sur la plage et autour des falaises, sous peine d'amende. Le maire André Baillard a pris un arrêté en ce sens, en vigueur jusqu'au 31 août. Le port du masque en extérieur sera obligatoire à Nice jusqu'à nouvel ordre dans \"un grand périmètre\" de la ville jusqu'au bord de mer, a annoncé lundi le maire LR Christian Estrosi. Applicable depuis lundi, l'arrêté municipal impose le port du masque de 10H00 à 01H00 du matin, sous peine d'une amende de 35 euros. Celle-ci passera à 135 euros si, comme l'espère Christian Estrosi, un arrêté préfectoral vient confirmer la mesure. \"L'entretien que j'ai eu avec (le préfet) me laisse espérer que ce soit le cas\", a affirmé le maire de Nice.Interrogé sur la durée de cette mesure, l'édile a répondu: \"Jusqu'à ce qu'on me dise qu'il (le virus) ne circule plus (...) J'ai eu un cap pendant toute cette période, que je n'ai pas quitté et que je ne quitterai pas jusqu'à ce qu'on ait atteint 50% d'immunité, si le vaccin n'est pas sorti d'ici là\".D'ici à mercredi, une dizaine d'agents de la police municipale seront présents sur les sites les plus fréquentés pour obliger à faire porter le masque. \"À partir de mercredi, on prendra vraiment des sanctions\", a précisé l'élu. Une gageure selon des policiers municipaux : \"Depuis ce matin, ça n'arrête pas\", explique l'un d'eux, se plaignant des nombreuses remarques ironiques de la population, qui pour savoir s'il a le droit d'ôter le masque pour manger sa glace, qui pour fumer. \"Comment voulez-vous faire... Le temps qu'on en verbalise un, cinq autres passeront sans masque, ça va créer des injustices\", soupirait sa collègue.La ville de la Côte d'Azur a installé dans le prolongement de la Promenade des Anglais des hauts-parleurs qui rappellent toutes les demi-heures \"la nécessité de respecter les gestes barrières\", mais aussi de ne pas s'attrouper, de laisser la plage propre, de ne pas troubler le voisinage avec de la musique ou de ne pas consommer d'alcool passée une certaine heure. Une quinzaine de ces hauts-parleurs, déjà utilisés pendant le confinement, sont déployés et une dizaine de plus le seront pour faire respecter le port du masque, a précisé Christian Estrosi.Il a aussi annoncé qu'il serait sans pitié avec les bars se transformant en boîtes de nuit illégales. \"Les interdictions vont tomber, c'est tant pis pour eux (...)\", a-t-il dit. Le 12 juillet, un grand concert organisé par la mairie sur la Promenade des Anglais sans grand respect des gestes barrières avait suscité des critiques.",
    "date": "2020-08-03",
    "heading": "À Perros-Guirec, le sentier des douaniers peut attirer jusqu'à 6.000 personnes par jour pendant l'été.",
    "title": "Coronavirus : Nice et Perros-Guirec imposent le masque en extérieur"
}