{
    "article": "Le port du masque obligatoire, même à l'extérieur ? \"C'est ce qu'il fallait faire depuis le début\". Catherine Hill, l'épidémiologiste de l'Institut Gustave-Roussy à Villejuif a appelé les Français au \"bon sens\". Selon elle, \"il faut que le message soit simple : portez un masque quand vous êtes dehors, point barre\". Interrogée ce dimanche sur Franceinfo, Catherine Hill a réagit à l'obligation du port du masque en extérieur dans 69 communes de Mayenne, qui connaît une recrudescence très forte de l'épidémie de coronavirus. \"C'est une extrêmement bonne chose\", a-t-elle martelé. \"C'est ce qu'on fait en Asie\", a-t-elle illustré. \"Et c'est ça qu'on aurait dû faire depuis le début. Il n'est jamais trop tard pour bien faire ça. On va y arriver, mais très, très lentement\". Vendredi dernier, le ministre de la Santé Olivier Véran avait annoncé la possibilité pour les préfectures de mettre en place cette obligation du masque en extérieur. La Mayenne l'a donc appliquée dans 69 départements. Plus d'une quarantaine de communes ont pris des arrêtés en ce sens. C'est le cas par exemple à Cannes, à Biarritz, à Saint-Malo, à Quiberon, au Mont-Saint-Michel ou encore au Touquet, à Annecy, à Noirmoutier, à Lille... Lundi, Jean Castex est attendu à Lille et à Roubaix pour un point sur cette nouvelle obligation. Coronavirus: bientôt tous masqués dans les rues de Paris?par BFMTV\"On devrait tester toute la population de la Mayenne, c'est une urgence\"Questionnée sur l'utilité de dépister davantage la population, comme en Chine, la professionnelle estime que cette tactique est contre-productive. Pour Catherine Hill, il faut \"cibler les populations\". \"Au lieu de dire aux gens de se faire tester s'ils le veulent, ce qui fait des embouteillages, ce qui fait que les délais sont beaucoup trop longs, il faut tester, cibler les populations qu'on teste, là où on sait qu'il y a le virus\".Une stratégie qu'elle recommande en Mayenne. \"Aujourd'hui on devrait tester toute la Mayenne, c'est une urgence, alerte-t-elle. \"Il suffit de faire 50 000 tests par jour et c'est tout à fait faisable. On peut faire des tests groupés. Ça se fait dans plein de pays\".",
    "date": "2020-08-02",
    "heading": "Alors que le port du masque en extérieur devient obligatoire dans 69 communes de Mayenne dès lundi, une épidémiologiste lance un appel sur Franceinfo dimanche 2 août sur la nécessité d'instaurer cette obligation comme une \"règle universelle\".",
    "title": "Coronavirus : \"portez un masque quand vous êtes dehors, point barre\", exhorte une épidémiologiste"
}