{
    "article": "\"Imposer pour ne pas reconfiner\". Alors que le port du masque est obligatoire dans les lieux clos accueillant du public partout en France depuis le 20 juillet, certaines communes ont également décidé de l'imposer à l'extérieur, dans les zones très fréquentées, en raison d'une recrudescence des cas de Covid-19, Dans le NordLe préfet du Nord a ainsi annoncé vendredi soir que le port du masque serait obligatoire dans l'espace public à partir de lundi 3 août dans \"un certain nombre de zones\" de la métropole européenne de Lille. Dans la métropole lilloise, qui compte 95 communes regroupant 1,2 million d'habitants, les autorités constatent en effet une progression \"inquiétante\" de l'épidémie : le taux d'incidence a presque doublé en une semaine, atteignant désormais 31 personnes contaminées pour 100.000 habitants. Dans le \"cœur de la métropole\" ce taux se situe même \"autour de 40, encore plus proche du seuil d'alerte\", fixé à 50.Sont concernées par ces dispositions des artères à forte affluence comme les rues du centre-ville et du Vieux-Lille, essentiellement autour de la cathédrale de la Treille. La préfecture a également ciblé les zones piétonnes, comme les berges de la Deûle, ou encore les jardins publics comme le parc de la Citadelle. Les espaces ouverts ou semi-ouverts comme les marchés en plein air, les centres commerciaux et leurs parkings, ainsi que les infrastructures de transports (arrêt de bus et de tramway compris) sont également concernés par ces mesures. Tout contrevenant s'expose à une contravention de 135 euros.En MayenneLe masque est également obligatoire à compter de lundi dans les lieux publics de 69 communes de la Mayenne, département où les indicateurs \"confirment la circulation active du virus\", a fait savoir samedi la préfecture de Mayenne.Le port du masque est imposé dans ces 69 communes \"dans tous les lieux publics (voie publique, espaces publics de plein air) à l'intérieur du périmètre délimité par les panneaux d'entrée et de sortie des villes concernées\". Il s'agit notamment des \"communes de Laval Agglomération, de la communauté de communes du Pays de Château-Gontier, de la communauté de communes de l'Ernée ainsi que des communes de Mayenne, Evron, Craon et Renazé, secteurs plus particulièrement affectés par le virus\".\"Si tous les Mayennais se mobilisent et respectent les consignes, les indicateurs sanitaires évolueront dans le bon sens. Ce combat est donc l'affaire de tous\", a insisté le préfet Jean-François Treffel dans un communiqué. A NiceFace à une augmentation des patients atteints du Covid-19 dans le département des Alpes-Maritimes, le maire de Nice Christian Estrosi a demandé vendredi à la préfecture de prendre un arrêté afin d'imposer le port du masque dans sa ville. \"Le cas échéant je prendrai un arrêté municipal pour l'imposer dès ce lundi\", avait-il prévenu sur Twitter.Chose promise, chose due. Selon Nice-Matin, à partir de ce lundi, le port du masque est imposé dans certains quartiers de Nice. Le périmètre exact de cette obligation sera détaillé ce jour lors d'une conférence de presse. Pour le quotidien régional, le centre-ville ainsi que la Promenade des Anglais devraient être concernés. Les contrevenants s'exposent à une amende de 35 euros. L'édile Les Républicains avait déjà tenté en mai dernier de généraliser le port du masque en extérieur, avant d'y renoncer à cause de deux recours devant le tribunal administratif, rappelle Nice-Matin.Dans le CentreA Tours (Indre-et-Loire), le port du masque sera obligatoire entre 18h et 6h du matin dans un périmètre comprenant le Vieux-Tours ou encore les bords de la Loire. A Orléans (Loiret), il est obligatoire sur les quais de Loire, le soir et la nuit (de 21h à 6h), et sur tous les marchés brocantes et vide-greniers, depuis vendredi 31 juillet.Dans le Sud-OuestLe port du masque est également obligatoire à partir de lundi à Biarritz et à Bayonne (Pyrénées-Atlantique). A Biarritz, cela inclura la zone hyper-touristique de l'Hôtel du Palais et de la plage de Port-Vieux. De plus, à partir de mardi, les plages seront fermées de 22H00 à 06H00, heures auxquelles elles sont actuellement très fréquentées par des jeunes venus y faire la fête. La mairie par ailleurs ne s'interdit pas de fermer la plage ponctuellement en journée, en cas de marée haute qui limiterait la place sur le sable et conduirait à une trop forte densité de baigneurs.En BretagneA Perros-Guirec (Côtes d'Armor), le masque est obligatoire dans les secteurs \"littoraux et commerçants\" de 10h à 19h, depuis vendredi. A Saint-Malo (Ille-et-Vilaine), l'obligation est en vigueur depuis jeudi 30 juillet.",
    "date": "2020-08-03",
    "heading": "En Mayenne, à Lille, Biarritz, Nice... Pour limiter la propagation du coronavirus, de nombreuses communes françaises imposent désormais le masque aussi à l'extérieur dans les zones de forte affluence.",
    "title": "Coronavirus : où le masque est-il obligatoire dans la rue ?"
}