{
    "article": "Le Premier ministre, ainsi que celui de l'Intérieur Gérald Darmanin et le porte-parole du gouvernement Gabriel Attal, ont débuté leur visite autour de 09H00 par un exposé de la situation à l'Agence régionale de santé.\"La dynamique est très inquiétante et il faut absolument (la) casser\", a souligné le docteur Patrick Goldstein, chef du pôle de l'urgence et du Samu du Nord au CHU de Lille.S'il n'y a pas \"aujourd'hui\" d'impact sur l'hôpital, \"ce dont on est sûr, c'est que ça ne va pas durer. Demain, il y aura une transmission des patients peu symptomatiques vers des patients fragiles\", a-t-il ajouté. Dans le département du Nord, le taux d'incidence a plus que doublé en trois semaines, passant de neuf cas confirmés pour 100.000 habitants à 21,8 habitants, un taux qui est \"encore plus élevé chez les 15-44 ans\".Dans la métropole lilloise, qui compte 95 communes regroupant 1,2 million d'habitants, le taux de positivité atteint 3%, un niveau \"trois fois plus élevé que dans le reste du département\", et le taux d'incidence s'établit désormais à 38 personnes contaminées pour 100.000 habitants contre 17 deux semaines plus tôt.De ce fait, le préfet du Nord a prononcé vendredi l'obligation de porter le masque dans certaines zones publiques susceptibles d'accueillir des concentrations de personnes, après l'autorisation donnée aux préfets d'étendre le port du masque obligatoire dans les \"lieux publics ouverts\".Cette décision concernera notamment \"les zones piétonnes\", \"les zones où la circulation routière est limitée à 20 km/h\", celles \"qui se caractérisent par une très forte fréquentation du public\" comme certaines grandes rues commerçantes et connues pour leur vie nocturne de Lille ou encore \"tous les espaces verts urbains, y compris les bords des cours d'eau\", avait annoncé le préfet Michel Lalande.M. Castex doit ensuite se rendre à l'Institut Pasteur de Lille où un centre de dépistage \"en mode drive et piéton\" a été mis en place.Enfin, il est attendu dans un atelier de fabrication de masques à Roubaix, ancienne capitale de l'industrie textile. L'usine, créée à la hâte lors de la crise du nouveau coronavirus, fait partie du réseau Résilience, qui milite pour la relocalisation de cette activité en France et regroupe PME et entreprises d'insertion.Elle produit des masques en tissu en forme de bec de canard, lavables 20 fois.M. Castex doit s'exprimer à l'issue de cette visite, vers 12H30, depuis l'Hôtel de ville de Roubaix.Le discours des autorités a évolué au fil des semaines et des connaissances scientifiques, passant d'un masque \"inutile pour toute personne dans la rue\" jusqu'à aboutir à une obligation dans tous les lieux publics clos, depuis le 20 juillet, et donc désormais dans certaines zones publiques.",
    "date": "2020-08-03",
    "heading": "Jean Castex est arrivé lundi matin à Lille pour une visite destinée à faire un point sur la résurgence de l'épidémie dans la métropole, où le port du masque est désormais obligatoire dans certains \"lieux publics ouverts\" comme ailleurs dans le pays.",
    "title": "Castex en visite à Lille, en proie à un regain de Covid-19"
}