{
    "article": "\"Protéger, tester, isoler\". Le 28 avril dernier, en plein confinement, le Premier ministre Edouard Philippe a présenté les trois principes de la stratégie du gouvernement de lutte contre le coronavirus. Avec une consigne très clair : en cas de doute sur une contamination par le coronavirus, le test est indispensable. Trois mois plus tard, l'accès au dépistage reste pourtant très compliqué souligne Le Parisien lundi 3 août.Fin avril, le chef du gouvernement avait fixé un objectif de 700.000 tests PCR par semaine, ces prélèvements nasaux à l'aide d'un écouvillon. Or à l'heure actuelle, \"seulement\" 500.000 tests sont réalisés chaque semaine. \"On n'était pas prêts, et on n'est toujours pas prêts\", tempête dans les colonnes du quotidien le Pr Gilles Pialoux, le chef de l'infectiologie à l'hôpital Tenon, à Paris. \"On dit qu'il n'y a pas assez de personnel, dans cette épidémie, on a passé notre temps à manquer de tout\", déplore-t-il. Un arrêté pris fin juillet autorise les aides-soignantes, les étudiants en santé, les secouristes ou encore les techniciens de labo à réaliser les prélèvements et les campagnes de dépistages se multiplient dans les lieux touristiques. Mais ça ne suffit pas. Les files d'attente et les délais s'allongent, notamment en Île-de-France. Certains patients doivent attendre jusqu'à 10 jours pour se faire tester. Pourquoi ? Les départs en vacances et le rebond de l'épidémie poussent de plus en plus de personnes dans les laboratoires, encouragées par la gratuité des tests, parfois en sous-effectif à cause des congés d'été. \"Ça bloque encore pour plein de gens\", reconnaît François Blanchecotte, président national du Syndicat des biologistes. Si la Direction générale de Santé temporise auprès du Parisien en évoquant des \"tensions actuelles transitoire\", M. Blanchecotte plaide pour une meilleure organisation pour éviter un engorgement à la rentrée. \"Ça ne se calmera pas, car il faudra tester tous ceux qui reviennent de vacances. On ne pourra pas gérer cette crise si tout le monde ne se met pas autour de la table\", estime-t-il. \"Il faudra un grand plan, embaucher plus de personnel, ouvrir des locaux adaptés et des call centers (centres d'appels) car les dépistages massifs organisés dans certaines régions font exploser les appels des standards\", insiste-t-il.\"J'ai insisté avec les laboratoires pour leur dire que la permanence des soins doit se poursuivre au coeur de l'été et qu'il fallait augmenter la cadence. Je signe arrêté sur arrêté pour permettre au laboratoires de recruter du personnel pour pouvoir tester\", a de son côté assuré le ministre de la Santé Olivier Véran la semaine dernière.",
    "date": "2020-08-03",
    "heading": "Alors que les files d'attentes et les délais s'allongent dans les laboratoires, François Blanchecotte, président national du Syndicat des biologistes plaide pour une meilleure organisation pour éviter un engorgement à la rentrée. \"Il faudra un grand plan, embaucher plus de personnel\", estime-t-il dans les colonnes du Parisien.",
    "title": "Coronavirus : l'accès au dépistage reste compliqué en France"
}