{
    "article": "Ils ont finalement obtenu en partie gain de cause. Alors qu'ils le réclamaient depuis plusieurs semaines, les restaurateurs et cafetiers de France vont pouvoir continuer à chauffer leur terrasse quelques mois supplémentaires. C'est ce qu'a confirmé la ministre de la Transition Ecologique Barbara Pompili au cours d'un entretien accordé dimanche 2 août au Courrier Picard. C'était un point de désaccord majeur ente le gouvernement et le monde de la restauration. Les convictions écologiques de la ministre la poussent à vouloir progressivement interdire cette pratique qu'elle n'hésite pas à décrire comme une \"aberration écologique\".\"Une terrasse équipée de cinq braseros émet autant de CO2 au cours d'un hiver qu'une voiture qui ferait trois fois le tour du monde. C'est absurde, et ça coûte cher en énergie\", rappelle-t-elle auprès du Courrier Picard.Aider les restaurateurs à rebondir Si la fin de l'hiver 2020 devait marquer la fin des terrasses chauffées, la récente crise sanitaire a rebattu les cartes. Les longues semaines de confinement ont plongé la plupart des restaurateurs dans une situation économique très compliquée. \"J'entends évidemment les difficultés des cafetiers et des restaurateurs et c'est pourquoi cette mesure ne s'appliquera pas cet hiver, mais l'année prochaine. Nous allons mener des concertations et les accompagner dans cette transition\", assure Barbara Pompili.Un véritable ouf de soulagement pour les professionnels du secteur. Ils n'avaient pas digéré la manière dont la première décision avait été prise. Ils estimaient ne pas avoir été assez concertés, le gouvernement se basant surtout sur les conseils de la Convention citoyenne pour le climat. C'est pourtant un aspect majeur de leur économie. Comme l'explique le fondateur du cabinet Food Service Vision François Blouin au Figaro, s'ils ne peuvent plus chauffer leur terrasse l'hiver, les restaurateurs perdraient entre \"5 et 10% de leur chiffre d'affaires annuel\".",
    "date": "2020-08-03",
    "heading": "La ministre de la Transition Ecologique Barbara Pompili a confirmé que l'interdiction de chauffer les terrasses sera repoussée à l'hiver 2021 afin d'aider le secteur de la restauration à se relancer.",
    "title": "Le gouvernement repousse l'interdiction des terrasses chauffées\n"
}