{
    "article": "\"Je ne viens pas vous voir pour cocher une case mais pour vous dire tous mes encouragements et mon admiration\", a affirmé Jean-Castex à son arrivée à Ivry-sur-Seine, soulignant qu'il avait lui-même créé \"le Samu social de Toulon\" quand il était directeur des affaires sociales et sanitaires du Var.\"J'ai une inquiétude car vous avez parlé de la crise sanitaire et il y a eu une prévalence de l'épidémie dans les publics que vous rencontrez\", a-t-il poursuivi.\"Personne n'ignore que la crise sanitaire est suivie par une crise économique et sociale. Là aussi il y aura des publics particulièrement vulnérables. Ce sont des sujets qui vont continuer à mobiliser le gouvernement que je dirige\", a-t-il assuré.Il a été accueilli par le président du Samu social Alain Christnacht qui a souligné qu'il y avait eu \"beaucoup de contaminés par le Covid\" parmi ses agents, dont trois médecins. Il y a eu trois \"clusters\" dans les centres d'hébergement et quatre décès parmi les personnes prises en charge, a-t-il précisé à l'AFP.M. Christnacht a salué comme \"une bonne solution\" la politique du gouvernement dite \"logement d'abord\", qui est d'essayer d'aller directement de la rue au logement. Mais il a pointé \"le manque de logements sociaux pour offrir des solutions pérennes\". Pourtant, selon lui, il y a les financements mais il y a un problème de foncier, de longueur d'obtention des permis de construire, de coût du foncier, et parfois de volontés politiques des maires...Jean Castex souligne pour sa part que l'utilisation des hôtels ne relève pas vraiment \"de l'optimisation des deniers publics\". \"On se demande si on peut pas faire mieux avec autant d'argent\", poursuit-il.M. Christnacht déplore aussi que \"le dispositif national d'accueil géré par le ministère de l'Intérieur soit sous dimensionné et renvoie des demandeurs d'asile sur le 115\", le numéro du Samu social.La moitié environ des personnes prises en charge est étrangère. Au total, les travailleurs sociaux du 115 répondent à environ un millier d'appels par jour. \"Il n'y plus de place. Il faudrait rappeler demain\", dit un agent à son interlocuteur, en présence du Premier ministre. Il n'est que 21H00.Ils sont 60 agents pour le 115 sur les 700 personnes que compte le Samu social, avec des équipes qui parcourent six départements d'Ile-de-France et bientôt les huit.C'est avec l'une de ces équipes que le chef du gouvernement, toujours masqué et vêtu d'un jean foncé et d'une chemise à carreaux, est parti en maraude de nuit dans un camion blanc siglé Samu social. Avec le chauffeur, une infirmière et un travailleur social, il a distribué soupes, bouteilles d'eau ou encore t-shirts et notamment réconforté Fabien, un sans-abri qui lui a montré ses BD d'Astérix et de Tintin. Il s'est entretenu longuement avec une jeune femme enceinte qui avait appelé au secours, avant de la faire monter dans le camion pour l'emmener dans le centre d'hébergement Romain Rolland de la porte d'Orléans. Il en a profité pour visiter le centre qui offre 60 places dans des chambres mais qui manque cruellement de masques, a expliqué une infirmière à l'AFP. Au total, le Samu Social de Paris oriente vers un parc de 39.000 places d'hébergement, entre les hôtels, les centres qu'il possède, les autres centres ou encore les logements d'insertion.Son budget est de 280 millions d'euros, abondé à 85% par l'Etat et 15% par la Ville de Paris.",
    "date": "2020-08-03",
    "heading": "Le Premier ministre Jean Castex a rendu visite dimanche soir à la plateforme du Samu social de Paris, exprimant son \"inquiétude\" pour les sans-abris particulièrement touchés par le Covid-19, avant de suivre une maraude, a constaté l'AFP.",
    "title": "Castex visite la plateforme du Samu social de Paris avant une maraude"
}