{
    "article": "Nouveau rebondissement dans le vaste scandale sanitaire de la Dépakine. Le groupe pharmaceutique Sanofi a déclaré lundi 3 août à l' AFP avoir été mis en examen pour \"homicides involontaires\" dans l'enquête sur la commercialisation de l'anti-épileptique, confirmant une information du quotidien Le Monde.Le groupe, dans une communication transmise à l'AFP, affirme avoir \"respecté ses obligations d'information et conteste le bienfondé de ces poursuites\". \"Le laboratoire a saisi la chambre de l'instruction afin de contester sa mise en examen.L'ensemble de ces éléments ne préjuge en rien de la responsabilité du laboratoire\", met-il en avant. Dépakine : quelle est a responsabilité de l'état ?par CNEWSDes milliers d'enfants concernésL'enquête avait été ouverte en 2016 auprès du tribunal judiciaire de Paris, suite à une procédure à l'initiative de l'Association d'aide aux parents d'enfants souffrant du syndrome de l'anti-convulsivant (Apesac), représentant 4.000 personnes dont la moitié des enfants malades, et qui s'appuyait sur 14 cas de mères ayant reçu de la Dépakine lors polde leur grossesse. La molécule en cause, le valproate de sodium, est commercialisée depuis 1967 sous la marque Dépakine par Sanofi, mais aussi sous des marques génériques, et est prescrite aux personnes souffrant de troubles bipolaires. Elle présente néanmoins un risque élevé de malformations congénitales sur le fœtus si elle est prise par une femme enceinte. Selon des estimations de l'assurance maladie et de l'Agence nationale de sécurité du médicament, elle est responsable de malformations chez 2.150 à 4.100 enfants, et de troubles neurodéveloppementaux chez 16.600 à 30.400 enfants.\"Cette mise en examen est \"une très grande victoire pour les familles de victimes de la Dépakine\", a réagi l'Apesac auprès de Franceinfo. \"Il faut que ces criminels en col blanc assument leurs responsabilités et fassent preuve de morale, d'éthique pour que ces enfants puissent être soignés\", a estimé Marine Martin, présidente de l'Apesac.Sanofi déjà mis en examenEn février 2020, les juges en charge de l'enquête sur la commercialisation de la Dépakine avaient mis en examen le groupe pharmaceutique français pour \"tromperie aggravée\" et \"blessures involontaires\".En juillet dernier, la justice avait pour la première fois reconnu la responsabilité de l'Etat, ainsi que celle de Sanofi et de médecins, dans les effets dévastateurs de l'anti-épileptique Dépakine, le condamnant à indemniser des familles d'enfants lourdement handicapés.",
    "date": "2020-08-03",
    "heading": "Le valproate de sodium, commercialisé depuis 1967 sous la marque Dépakine par Sanofi, est responsable depuis 1967 de malformations chez 2.150 à 4.100 enfants, et de troubles neurodéveloppementaux chez 16.600 à 30.400 enfants.",
    "title": "Dépakine : Sanofi mis en examen pour \"homicides involontaires\""
}