{
    "article": "Du fort Mistral et des températures caniculaires. Autant de conditions météorologiques réunies qui sont propices aux feux de forêt. Et depuis vendredi 31 juillet, les massifs des Bouches-du-Rhône étaient sous haute surveillance. Dès lors avec ces conditions, comme le précise France 3, le département a décidé de fermer tous ses massifs ce dimanche 2 août. À cause de ces rafales pouvant aller jusqu'à 70 km/h et des températures avoisinant les 40°C, plus aucune personne ne pourra poser le pied dans les massifs. A titre d'exemple, les calanques de Cassis sont fermées ; elles ne seront accessibles qu'en bateau mais à condition de ne pas débarquer. En tout donc, comme le montre le site Prévention-Incendie-Forêt, ce ne sont pas moins de 24 massifs qui resteront fermés. Les autorités réclament la plus grande vigilance aux usagers alors que dans le même temps, les pompiers sont d'ores et déjà mobilisés en cas de départ de feu. Les soldats du feu rappellent les règles élémentaires : \"Pas de feu à proximité des forêts, les travaux sont interdits et surtout ne pas de jeter de mégot\", enjoignent-ils. Si vous êtes témoin d'un départ de feu, il faut alors appeler le 112 le plus vite possible. Le Vaucluse, l'Aude et la Corse aussi concernés Mais les Bouches-du-Rhône n'est pas le seul département concerné. Son voisin, le Var, voit lui aussi cinq de ses massifs fermés depuis ce samedi. Tous sont classés en zone rouge. Dans ces zones, il est formellement interdit de fumer, d'allumer du feu, faire du camping sauvage, de déposer de ordures de ramasser de plantes, de jeter des \"objets en ignition\", et évidemment de s'y promener. Décisions similaires en Occitanie dans le Massif de la Clape, nous apprend l'Indépendant. La zone est en rouge aux alentours de Narbonne et qualifié de \"risque très sévère\". La mesure prise ce samedi 1er aout l'est jusqu'à nouvel ordre, selon la préfecture de l'Aude. Après les incendies qui ont eu lieu hier près de l'autoroute A9 entre Milhaud et Nîmes, le Gard est toujours sous surveillance. Selon Risque-Prévention-Incendie, la zone autour de Nîmes, et allant aux portes d'Arles et d'Avignon, est aussi en rouge. L'accès aux massifs est \"fortement déconseillé\". Dans le Vaucluse, il est interdit de se rendre dans le Massif du Ventoux, dans le Lubéron et les Monts de Vaucluse. Enfin en Corse, l'accès aux massifs de Piana, Bavella et Illarata sera fermé lundi 3 et mardi 4 août. Dès aujourd'hui, les Agriates ouest sont en noir tout comme Bonifato et Fango sur la partie ouest de l'île près du Golfe de Porto.",
    "date": "2020-08-02",
    "heading": "Après les nombreux incendies qui ont touché la France ces derniers jours et les conditions climatiques propices aux feux, le département a pris ses précautions ce dimanche, indique France 3. D'autres régions leur ont emboîté le pas.",
    "title": "La totalité des massifs forestiers fermés en Bouches-du-Rhône"
}