{
    "article": "La coupe revient à la France. Selon les informations de France 3 Occitanie, c'est dans l'Aude que se trouverait le « meilleur restaurant au monde ». C'est ce qu'indique Tripadvisor, le célèbre site où les clients sont encouragés à donner leur avis une fois avoir consommé dans un restaurant. L'heureux élu se nomme donc Gilles Goujon. Il est le propriétaire du restaurant L'Auberge du Vieux Puits situé dans la ville de Fontjoncouse. Ce chef aux trois étoiles s'y est installé depuis 30 ans. Selon le classement établi par les utilisateurs de la plateforme, il devance La Ville Blanche, un établissement également français situé à Rospez dans les Côtes d'Armor, et le Chila, restaurant cette fois-ci argentin de Buenos Aires.« C'est incroyable ! Notre restaurant est au fin fond de la pampa et on figure dans un classement mondial », s'est exclamé le chef auprès de France 3 Occitanie. C'est toute une équipe qui a halluciné au moment de prendre connaissance d'une telle distinction. « Avec mon équipe, on a chanté 'On est les champions' dès qu'on a appris la nouvelle, on est super heureux. » Des assiettes fournies et une hygiène irréprochable Plusieurs raisons expliquent le plébiscite qui a couronné L'Auberge du Vieux Puits. Outre le fait d'être « super sympa » et accompagné d'une « super équipe », Gilles Goujon propose un menu qui lui a valu la note de 4,5/5. Au menu, du cochon noir rôti au filet de rouget barbet, sa cuisine traditionnelle a convaincu les clients. « Je veux que ça envoie du bois dans l'assiette », explique-t-il.Fermé pendant le confinement, l'établissement a rouvert ses portes le 3 juillet dernier. Une reprise tardive afin que les quarante salariés du restaurant maîtrisent parfaitement les nouveaux protocoles sanitaires à respecter à la lettre. Ils restent désormais au même poste durant tout le service pour réduire les contacts.À l'entrée, une vitre de plexiglas protège la réception et du gel hydroalcoolique est à disposition, que cela soit en cuisine ou en salle. « Nous avons pris toutes les dispositions mais nous essayons tout de même de garder ce côté convivial pour que nos clients passent un bon moment », assure le chef à France 3 Occitanie.",
    "date": "2020-08-02",
    "heading": "France 3 Occitanie met en valeur le travail de Gilles Goujon. Ce dernier dispose du restaurant le mieux noté sur la fameuse plateforme Tripadvisor.",
    "title": "Selon Tripadvisor, le « meilleur restaurant du monde » est en France\n"
}