{
    "article": "Cette discussion sur le racisme et les violences policières convoquée à la demande des pays africains doit se poursuivre jeudi devant le Conseil des droits de l'Homme de l'ONU, instance que les Etats-Unis ont quittée en 2018. La réunion fait suite au mouvement historique qui secoue les Etats-unis depuis la mort, le 25 mai à Minneapolis (Minnesota), de George Floyd, un quadragénaire noir asphyxié par un policier blanc.\"Vous avez le pouvoir de nous aider à obtenir justice\", a lancé son frère, Philonise Floyd, dans un message vidéo au ton très combatif diffusé lors de la réunion à Genève, en demandant une \"commission d'enquête indépendante sur les personnes noires tuées par la police aux Etats-Unis et sur la violence déployée contre des manifestants pacifiques\".La Haut-Commissaire de l'ONU aux droits de l'Homme, Michelle Bachelet, a dénoncé elle un \"acte de brutalité gratuite\" symbolisant \"le racisme systémique\".Ce débat intervient après le lancement mardi par le président américain Donald Trump d'une réforme limitée de la police avec un décret interdisant les prises controversées d'étranglement, sauf en cas de danger pour la vie du policier. Des mesures qui ne devraient guère satisfaire les manifestants américains qui réclament entre autres l'interdiction pure et simple de ces prises. Sans mentionner les Etats-Unis, Mme Bachelet a dénoncé \"la violence raciale, le racisme systémique et les pratiques policières discriminatoires d'aujourd'hui\", déplorant \"l'incapacité à reconnaître et à affronter l'héritage de la traite des esclaves et du colonialisme\".\"Nous devons faire amende honorable pour des siècles de violence et de discrimination, au travers notamment d'excuses officielles, de processus de vérité et des réparations sous diverses formes\", a-t-elle dit.Avant l'ouverture des débats, une vingtaine de hauts fonctionnaires des Nations unies d'origine ou d'ascendance africaine, parmi lesquels le chef de l'Organisation mondiale de la santé Tedros Adhanom Ghebreyesus, avaient eux aussi signé à titre personnel une déclaration pour indiquer que \"la simple condamnation des expressions et des actes de racisme ne suffit pas\".- 'Transparence' -Jeudi, le Conseil doit se prononcer sur le projet de résolution présenté par le groupe africain condamnant \"les pratiques raciales discriminatoires et violentes des forces de l'ordre contre les Africains et les personnes d'origine africaine et le racisme endémique structurel du système pénal, aux Etats-Unis et dans d'autres parties du monde\".Dans sa version initiale, le texte réclamait l'établissement d'une commission d'enquête internationale indépendante, une structure de haut niveau généralement réservée aux grandes crises comme le conflit syrien.Une nouvelle mouture du texte se contente de demander à Michelle Bachelet \"d'établir les faits et les circonstances relatives au racisme systémique, aux violations présumées du droit international en matière de droits de l'Homme et les mauvais traitements contre les Africains et les personnes d'origine africaine\".Andrew Bremberg, ambassadeur américain auprès des Nations unies à Genève, a souligné la \"transparence\" dont fait preuve son pays en matière de lutte contre la discrimination et l'injustice raciales, citant la réforme lancée par Donald Trump.De nombreux pays ont reconnu mercredi à Genève que le racisme ne concernait pas uniquement les Etats-Unis. Certains, comme l'Australie, ont également apporté leur soutien à Washington en faisant part de leur confiance en la justice américaine, tandis que le représentant du Japon a appelé à éviter que le sujet ne devienne l'objet d'une \"confrontation\".- 'Point de non-retour' -Il faut \"rapprocher la police et les communautés, pas les éloigner\", a affirmé pour sa part mardi M. Trump, martelant sa volonté de restaurer la \"loi et l'ordre\". Seul un \"très petit\" nombre d'agents commet des fautes, a-t-il insisté dans des remarques prenant parfois des allures de discours de campagne.S'il a déploré la mort de George Floyd et d'autres victimes noires, le président républicain a depuis le début des manifestations esquivé le débat sur le racisme. Le président américain n'a qu'un pouvoir limité sur les services de police, qui dépendent surtout des Etats et des villes.Sans attendre l'administration Trump ou le Congrès, plusieurs villes ont interdit des pratiques policières controversées depuis la mort de George Floyd.",
    "date": "2020-06-17",
    "heading": "Le frère de George Floyd a appelé mercredi les Nations unies à \"aider les Américains noirs\" lors d'un débat exceptionnel à l'ONU au cours duquel une haute responsable onusienne a plaidé pour des réparations après \"des siècles\" de violences raciales.",
    "title": "Philonise Floyd appelle l'ONU à l'aide, Bachelet plaide pour des réparations"
}