{
    "article": "La présidente de la région Île-de-France a annoncé un dépôt de plainte.Les images sont impressionnantes. Une nuée de jeunes agglutinés, sans le moindre respect des gestes barrières, pour en découdre. Le motif ? Une histoire floue de vol de carte bancaire et de téléphone entre deux bandes. Les esprits, déjà bien échauffés par les 40 degrés ressentis vendredi 31 juillet, n'ont pas mis longtemps à s'enflammer, explique au Parisien Gérard Hébert, le président du syndicat mixte de la base de loisirs. \"Les soucis ont commencé vers 18 heures entre deux groupes. Apparemment, l'un accusait l'autre de vol. Il y a eu un début de bagarre. Nos médiateurs et agents de sécurité sont intervenus et nous avons appelé la police.\"\"Ils draguaient outrageusement les jeunes femmes\"Devant des familles interloqués par la violence de la scène, près de 200 jeunes se sont mêlés à une bagarre. Un péplum de triste facture qui ne serait d'ailleurs pas la seule nuisance causée par ces groupes, explique au quotidien une source policière. \"Il y avait énormément de monde et le service de sécurité était débordé. Les jeunes, chauffés par le soleil, ennuyaient les familles présentes les obligeant à quitter les lieux, et draguaient outrageusement les jeunes femmes.\"Menacés, frappés, et sur le point d'être débordés, les policiers ont dû faire usage de gaz lacrymogène pour disperser la foule, en essayant au maximum de ne pas toucher les familles encore présentes. Scandalisée par les images, la présidente de la région Île-de-France a annoncé un dépôt de plainte. Certains élus réclament, auprès du ministre de l'Intérieur, la création d'un fichier de fauteurs de trouble sur les bases de loisirs, sur le modèle de ce qui se fait dans les stades de football, afin d'interdire aux récidivistes l'accès aux bases.",
    "date": "2020-08-02",
    "heading": "Une rixe a dégénéré, vendredi 31 juillet, sur la base de loisirs d'Étampes (Essonne). 200 jeunes se sont retrouvés mêlés à une bagarre devant des familles sous le choc.",
    "title": "Étampes : une bagarre implique 200 jeunes sur une base de loisirs\n"
}