{
    "article": "Il a répondu à la demande de Martine Aubry. Le ministre de l'Intérieur Gérald Darmanin a promis ce dimanche l'arrivée d'ici la fin de l'année de 60 policiers supplémentaires à Lille, lors d'une visite \"impromptue\" au commissariat central. La maire socialiste avait formulé dans une lettre quelques jours plus tôt une demande de renforts. \"Il manque à peu près une cinquantaine de policiers nationaux dans l'agglomération de Lille (...). Dès le mois de septembre, ces policiers qui manquent seront complétés, une trentaine à l'arrivée de septembre à la sortie des écoles, le reste au mois décembre\", a-t-il assuré. \"D'ici la fin de l'année c'est soixante policiers en plus qu'il y aura dans l'agglomération de Lille pour revenir aux effectifs qui sont normalement de 1 845\", a détaillé le ministre. Il a aussi estimé que \"la vidéo surveillance n'est pas assez présente à Lille\" et assuré l'avoir dit à Martine Aubry par téléphone, jugeant que des caméras supplémentaires aideraient à la \"lutte contre les trafics de stupéfiants, qui sont importants dans notre agglomération.\"\"Ce n'est pas qu'une question de trafiquants de quartiers, je l'entends trop souvent. Il y a aussi des gens, dans les beaux quartiers de Lille et d'ailleurs, qui utilisent ces substances illicites, le cannabis, la cocaïne. Le consommateur doit être pénalisé comme le trafiquant doit être pénalisé\", a-t-il souligné. \"Une délinquance et une violence de plus en plus insupportables\"Dans un courrier daté du 29 juillet adressée à Gérald Darmanin, Martine Aubry lui demandait de \"mettre en œuvre dans les meilleurs délais un vrai plan de renforcement des moyens humains et matériels de la circonscription de sécurité publique de Lille\".\"Il convient aussi, parmi d'autres mesures, d'intensifier la coopération avec nos voisins européens pour endiguer l'entrée des produits stupéfiants sur la métropole lilloise\", poursuivait-elle.Selon l'édile, \"ces trafics génèrent une délinquance et une violence de plus en plus insupportables pour les habitants qui vivent dans des immeubles véritablement mis en coupe réglée par les dealers.\" \"Vous parlez 'd'ensauvagement', c'est dans ces zones de non droit qu'il est le plus visible\", écrivait-elle encore, rappelant qu'une femme avait été blessée en juillet dans un quartier de Lille, disant avoir été victime d'un dealer. Interrogé sur son poste de maire de Tourcoing, Gérald Darmanin a refusé de répondre. Vendredi, il avait annoncé vendredi que l'élection de son successeur aurait finalement lieu \"fin août\", alors qu'il avait initialement émis le souhait d'une nomination à fin juillet.",
    "date": "2020-08-02",
    "heading": "Le ministre de l'Intérieur Gérald Darmanin, en visite \"impromptue\" au commissariat central de Lille dimanche 2 août, a annoncé l'arrivée de 60 policiers supplémentaires. Une mesure en réponse à la demande de renforts Martine Aubry, la maire socialiste de Lille, pour faire face au trafic de drogue dans la métropole.",
    "title": "En visite surprise à Lille, Gérald Darmanin promet 60 policiers supplémentaires "
}