{
    "article": "\"La Ville et la police municipale de Nice vous rappellent que pour votre sécurité, les regroupements troublant l'ordre et la tranquillité publique, la consommation d'alcool comme l'utilisation de dispositifs sonores ou instruments de musique troublant la quiétude du voisinage, sont interdits sur la plage ainsi que sur la voie publique. Vous êtes priés de laisser le site propre et de ne pas jeter vos détritus par terre ou sur la plage. Compte tenu du contexte sanitaire lié au Covid-19, nous vous rappelons la nécessité de respecter les gestes barrière ainsi que la distanciation sociale\". C'est le message qu'entendent depuis 3 jours habitants et touristes se trouvant dans les rues de Nice entre 21 heures et 2 heures du matin. Comme l'indique Nice-Matin, ces consignes de prévention sont diffusées via huit caméras équipées de haut-parleurs et disposées à différents endroits de la préfecture des Alpes-Maritimes.Selon nos confrères, cette mesure a été prise par la municipalité à la suite « du manque de distanciation et de la consommation excessive d'alcool le soir sur le quai des États-Unis », qui longe la mer Méditerranée. D'autres messages devraient être prochainement diffusés, notamment un concernant l'obligation du port du masque dans plusieurs endroits très fréquentés de Nice. Une décision prise par le maire Christian Estrosi, normalement effective à partir du lundi 3 août.Ce système peut aussi être utilisé par la police municipale pour « passer un message ciblé », affirme dans les colonnes de Nice-Matin Anthony Borré, premier adjoint de Christian Estrosi en charge de la sécurité. En cas d'incident ou de bagarre, un message audio pourra être diffusé tout près du lieu du problème indiquant l'arrivée imminente des forces de l'ordre.Ce dispositif a également été pensé ne pas gêner les résidents. « Le volume sonore est réglé automatiquement en fonction du bruit ambiant pour éviter de déranger les riverains et ceux qui voudraient du calme », assure Anthony Borré.",
    "date": "2020-08-02",
    "heading": "Chaque soir de 21h à 2h du matin, des règles visant à assurer la sécurité et la propreté de la ville sont rappelées aux habitants et touristes à l'aide de haut-parleurs disposés dans les rues niçoises.",
    "title": "Coronavirus : à Nice les caméras qui rappellent les passants à l'ordre"
}