{
    "article": "Baptisée \"Demandez à Clara\", en référence à Clara Schumann --brillante pianiste, compositrice et épouse du célèbre compositeur-- cette base de données gratuite a été lancée en juin par une équipe dirigée par Claire Bodin, directrice du festival \"Présences féminines\" consacré aux compositrices du passé et du présent.\"Depuis notre tendre enfance, on n'entend pas de musique de compositrices, ou si rarement qu'on n'en garde pas la mémoire\", affirme Mme Bodin à l'AFP.\"A nous musiciens et musiciennes, aucun +matrimoine+ n'a été transmis; on a été biberonné à l'idée du génie du grand compositeur, toujours un homme, sans jamais s'interroger sur le répertoire des compositrices\".Cet outil, financé par l'action culturelle de la Sacem, a répertorié pas moins de 4.662 oeuvres de 770 compositrices de 60 nationalités, de 1618 à 2020.Le site ( www.presencecompositrices.com) prévoit d'ajouter 4.000 oeuvres supplémentaires à l'automne, dont celles de Hildegarde de Bingen (1098-1179), sainte de l'Eglise catholique et l'une des premières compositrices connues.La recherche se fait par nom, titre, instrument, pays ou époque. Parmi les plus anciennes, les Italiennes Francesca Caccini -- qui serait la première femme à avoir composé un opéra--, Isabella Leonarda et Barbara Strozzi, l'une des première compositrices professionnelles, encore la Française Elisabeth Jacquet de la Guerre.Et la plateforme compte beaucoup de compositrices issues de pays anglo-saxons, \"beaucoup plus avancés dans ce domaine\", précise Mme Bodin.- Enrichir et non réécrire -Un travail de recherche de longue haleine qui a commencé dès 2006 et qui n'est pas lancé \"parce que c'est un sujet à la mode\".\"Ce n'est pas une question de réécrire l'Histoire mais d'enrichir le répertoire\", explique Mme Bodin. \"Il ne faut pas simplement les programmer parce que ce sont des femmes et pour se donner bonne conscience, mais parce qu'il y a un réel intérêt artistique\".Pour cette claveciniste qui a mis de côté sa carrière pour se consacrer à ces projets, la non programmation des compositrices reste un frein majeur à la diffusion de leurs oeuvres.Depuis une dizaine d'années, elle donne régulièrement des conférences sur le sujet et rares parmi le public sont ceux qui peuvent donner des noms au-delà du \"top 5\" des compositrices, comme Clara Schumann, Fanny Mendelssohn, Lili Boulanger ou les contemporaines Betsy Jolas et Kaija Saariaho.\"Pour les salles de concert, il y a la contrainte de remplissage\" qui repose généralement sur les grands noms comme Beethoven, Mozart, Tchaïkovski, Brahms ou Bach.\"On ne voit que le haut de l'iceberg, car même chez les hommes il y un tas de compositeurs qui méritent d'être mis en avant\", rappelle Mme Bodin.\"Il faut que tout le monde se mette à programmer des compositrices car les artistes invités, s'ils ne sont pas assurés que d'autres salles le font, vont hésiter à jouer ces partitions\".Prévu en mars, le festival \"Présences féminines\" a été reporté en octobre (du 12 au 20). Depuis sa création, sept oeuvres de compositrices ont été commandées, dont une par la jeune Camille Pépin (29 ans), devenue cette année la première compositrice primée aux \"Victoires de la musique classique\".Pour son édition 2021, le festival a lancé un appel à projets pour la création d'un conte musical à l'intention des jeunes. Cécile Buchet l'a emporté sur 15 compositrices.Pour Mme Bodin, la valorisation des compositrices doit également être menée au niveau des conservatoires.Interviewée par l'AFP en 2019, Camille Pépin avait indiqué qu'elle était la seule fille aux cours de composition au Conservatoire de Paris. \"Mais aujourd'hui les professeurs que je rencontre et les jeunes musiciens veulent que ça bouge; il y a des présupposés qui ont la dent dure mais qui commencent à tomber\".Le site des compositrices",
    "date": "2020-08-02",
    "heading": "De Francesca Caccini au 17e siècle à Camille Pépin au 21e: une plateforme numérique répertorie les oeuvres de plus de 700 compositrices pour faire découvrir des artistes longtemps éclipsées.",
    "title": "Un site dédié aux compositrices, pour découvrir le \"matrimoine musical\""
}