{
    "article": "La capitale chinoise a fait état de 31 nouvelles contaminations par le coronavirus au cours des dernières 24 heures -- un chiffre globalement stable pour le quatrième jour consécutif.En l'espace de cinq jours, plus de 130 malades ont été identifiés. Un choc pour les Pékinois, car avant ce rebond épidémique, la capitale n'en avait recensé aucun depuis deux mois et la vie avait repris un cours quasi-normal. Pour tenter d'enrayer les nouvelles infections, la mairie a déjà confiné près de 30 zones résidentielles, soit plusieurs milliers de personnes, et exhorté ses 21 millions d'habitants à éviter les voyages \"non essentiels\" en dehors de la ville. Depuis samedi, les autorités sanitaires ont testé environ 356.000 personnes, a indiqué mercredi Zhang Qiang, un haut responsable pékinois chargé de la gestion de l'épidémie.Le nouveau foyer est le marché de gros de Xinfadi, situé dans le sud de Pékin et où transitent d'ordinaire 70% des légumes consommées dans la capitale. Le virus a notamment été détecté sur des planches servant à découper le saumon.- 'Phase ascendante' -\"L'épidémie est toujours en phase ascendante\", a concédé mercredi lors d'une conférence de presse Pang Xinghuo, la directrice adjointe du Centre du contrôle et de prévention des maladies de Pékin.\"Il n'est pas exclu que le nombre de cas continue (à augmenter) ou reste à ce niveau pendant un certain temps. Jusqu'à présent, 95% des cas sont de type normal ou bénin\", a-t-elle souligné.Au moins 1.255 vols ont été supprimés mercredi à Pékin, a indiqué le Quotidien du Peuple, le journal officiel du Parti communiste chinois (PCC) au pouvoir.L'application spécialisée Variflight a fait état d'un important taux d'annulation des vols à l'arrivée (66%) et au départ (64%) des deux aéroports internationaux de la capitale.La mairie avait annoncé mardi soir que toutes les écoles et universités devraient à nouveau fermer à partir de ce mercredi. Quant aux habitants des zones classées \"à risque moyen ou élevé\", c'est-à-dire les plus touchées par le Covid-19, ils ont interdiction de sortir de la ville.- Un autre foyer? -Plusieurs villes et provinces imposent de toute façon désormais une quarantaine à l'arrivée aux voyageurs en provenance de la capitale.Le ministère chinois de la Santé a également fait état mercredi de deux nouveaux malades locaux du Covid-19 dans les provinces du Hebei (nord) et du Zhejiang (est). La grande métropole de Tianjin (16 millions d'habitants), située au sud-est de Pékin, a elle aussi rapporté un cas local, a annoncé dans la soirée la télévision publique CCTV.Elément préoccupant: cet homme de 22 ans, employé d'un restaurant d'hôtel, n'aurait pas quitté la ville durant les 14 jours précédant les premiers symptômes, ce qui alimente l'hypothèse d'un potentiel foyer local. Le ministère de la Santé a également annoncé mercredi 11 cas importés, dus à des personnes de retour de l'étranger.",
    "date": "2020-06-17",
    "heading": "Les aéroports de Pékin ont annulé mercredi plus d'un millier de vols et la mairie a fait refermer les écoles, au moment où les autorités tentaient d'enrayer un rebond de Covid-19 lié à un des plus gros marchés d'Asie.",
    "title": "Rebond du Covid-19 à Pékin: vols annulés et écoles fermées"
}