{
    "article": "L'été est souvent synonyme de mobilisation pour les pompiers, notamment en raison du grand nombre de feux de végétation. Si le début du mois de juillet a été plutôt clément sur ce plan, les incendies ont repris de plus belle depuis quelques jours et se multiplient dans tout le pays. Dernier en date, selon France Bleu, un feu localisé en Ardèche. Après un premier constaté à Saint-Péray vendredi 31 juillet, des flammes ont parcouru des dizaines d'hectares, selon la radio locale, vers Saint-Marcel-lès-Annonay.Plus de 280 pompiers ont été mobilisés au plus fort de l'incendie pour lutter contre les flammes, d'autant que les conditions météorologiques ont compliqué la tâche des soldats du feu, notamment en raison du vent tourbillonnant. 65 hectares sont partis en fumée et entre 50 et 70 personnes ont dû être évacuées par \"mesure de précaution\". À noter que l'incendie a été circonscrit aux alentours de 21h.La prudence reste toutefois de mise avec des orages qui se profilent. A noter que deux autres incendies ont touché les communes de Boucieu-le-Roi et Saint-Martin-de-Valamas. En tout, 350 soldats du feu étaient mobilisés dans le département ce samedi. Incendie dans le Gard près de l'A9 Dans le Gard, un feu a ravagé la végétation entre Milhaud et Nîmes. Il a pris à proximité de l'autoroute A9 sur le secteur de la zone industrielle de Saint-Césaire, provoquant de fortes perturbations sur ce grand axe. Plusieurs kilomètres de bouchons ont été constatés en direction de Barcelone au cours de la journée.D'après les pompiers, il y aurait eu trois départs de feu ce qui étayerait la thèse d'un incendie volontaire. Environ 100 soldats du feu ont été mobilisés sur place pour tenter de l'éteindre, accompagnés de trois Canadairs, un Dash (autre bombardier d'eau) et l'hélicoptère du Sdis (Service départemental d'incendie et de secours). Selon les pompiers, le feu serait en passe d'être maîtrisé mais le commandant sapeur-pompier Patrick Migoule a annoncé sur BFMTV que \"4 pompiers ont été blessés, dont un grièvement\". Ces incendies font écho à celui qui a eu lieu à Anglet dans les Pyrénées-Atlantiques 48 heures auparavant. L'incendie qui a ravagé 165 hectares de forêt et de végétation est \"d'origine humaine\", a dévoilé le parquet de Bayonne ce 1er août. \"Il y a eu une intervention de l'Homme\", a précisé la vice-procureure de Bayonne.",
    "date": "2020-08-01",
    "heading": "Après l'incendie qui a ravagé plus de 165 hectares à Anglet (Pyrénées-Atlantiques) jeudi, de nouveaux départs de feu ont été constatés notamment près de l'A9 dans le Gard et surtout en Ardèche.",
    "title": "Les feux de végétation se multiplient dans le pays"
}