{
    "article": "A l'origine d'un millier de décès par an, les noyades sont la première cause de mort accidentelle des moins de 25 ans, selon la dernière enquête de Santé publique France, menée au cours de l'été 2018. Pourtant, en prenant certaines précautions, il est souvent possible de les éviter. Alors que trois noyades accidentelles d'enfants ont eu lieu en moins de 24 heures en Indre-et-Loire, le secrétaire d'Etat chargé de l'Enfance et des Familles, Adrien Taquet, en déplacement dans le département mardi 28 juillet, a rappelé le premier réflexe à adopter pour éviter les accidents avec les enfants : une surveillance permanente doit être exercée, dès qu'ils s'approchent de l'eau. \"Vous tenez à eux, ne les quittez pas des yeux\", conseille le gouvernement.\"Quelques instants malheureusement suffisent\", a rappelé Adrien Taquet. \"Il faut que les adultes assument leurs responsabilités d'adultes et aient cette vigilance de tous les instants, en ayant toujours les yeux sur les enfants, quand les enfants se baignent. Que ce soit dans un cadre privé, ou dans le cadre d'une sortie\", a insisté le secrétaire d'Etat.Autre bon réflexe à adopter : donner dès que possible aux enfants une \"éducation à la baignade\". Il s'agit d'apprendre aux enfants à ne pas paniquer dans l'eau, à mettre la tête dans l'eau en bouchant leur respiration,... avant de pouvoir leur apprendre à nager, dès qu'ils en ont l'âge (entre 4 et 6 ans). Tant que les enfants ne sont pas de bons nageurs, il est important de les équiper de brassards. Au bord de la mer comme sur les rivages des lacs et des rivières, il est recommandé de privilégier les zones de baignade surveillées, signalées par des drapeaux rouge et jaune. Renseignez-vous sur les conditions de baignade avant de vous jeter à l'eau : courants existants qui pourraient vous entraîner loin du rivage, horaires de marées (afin de ne pas se laisser piéger), dangers naturels...Les drapeaux de baignade donnent des consignes de sécurité qu'il convient de respecter pour se baigner en toute sécurité : un drapeau vert indique que la baignade est surveillée et sans danger particulier, un drapeau jaune signale une baignade surveillée mais dangereuse. Lorsque le drapeau est rouge, la baignade est interdite. S'il n'y a pas de drapeau, c'est que la baignade n'est pas surveillée.Quand on va se baigner, il faut également faire attention à sa forme physique et ne pas présumer de ses forces afin de ne pas se mettre en danger en allant par exemple nager jusqu'à une bouée située au large, un jour de fatigue. A la mer, il est d'ailleurs conseillé de nager parallèlement au rivage et de ne pas trop s'éloigner.Quelques gestes sont également à adopter pour éviter l'hydrocution : ne pas s'exposer trop longtemps sur sa serviette au soleil avant d'aller se baigner, ne pas consommer de l'alcool juste avant la baignade, rentrer progressivement dans l'eau, se mouiller la nuque avant de s'immerger complètement...Enfin, il est recommandé de prévenir un proche avant d'aller se baigner afin que celui puisse prévenir rapidement les secours s'il vous voit en difficulté.",
    "date": "2020-08-01",
    "heading": "Apprendre à nager, surveiller les enfants en permanence dès qu'ils s'approchent de l'eau, privilégier les zones de baignades surveillées... Pour nager en toute sécurité, pensez à adopter les bons réflexes.",
    "title": "Noyades : les réflexes à adopter pour éviter les accidents"
}