{
    "article": "Cette instance, \"dotée d'un budget propre, sera composée de magistrats, de médecins, de psychologues et de sociologues\", sur le modèle de celle mise en place par l'Église catholique, précise M. Taquet. Elle sera créée lors des états généraux de la protection de l'enfance, qui doivent donner lieu à des mesures avant le 20 novembre.\"Notre modèle est la commission Sauvé sur la pédocriminalité dans l'Église. Cette nouvelle instance indépendante sera centrée pour l'essentiel sur le cercle familial, qui concentre 80 % des violences, et doit d'abord nous permettre de mieux connaître le phénomène\", indique-t-il.\"L'inceste est le dernier des tabous. La seule étude d'ampleur, réalisée aux États-Unis, a estimé que 6 % de la population américaine en avait été victime. Transposé à la France, cela correspondrait à 4 millions de personnes\", estime le secrétaire d'Etat.Pour M. Taquet, \"il faut que nous affirmions clairement, en tant que société, que l'impunité des relations sexuelles avec les mineurs, c'est fini. C'est trop facile de dire que Matzneff, c'est l'histoire d'une époque, d'un milieu ou d'un quartier de Paris, d'un homme. La vraie question qui doit nous interroger, c'est pourquoi cela a mis trente ans à sortir alors que beaucoup savaient\".M. Taquet indique qu'un projet de loi sera présenté \"en 2021\" afin de mettre en place \"un organe de pilotage unifié, comprenant l'État, les départements qui sont chargés de l'Aide sociale à l'enfance depuis trente ans, et des associations\" pour mieux lutter contre les disparités dans la prise en charge des enfants en danger.Il se déclare en outre favorable à l'allongement du congé paternité, actuellement de onze jours, estimant que \"les conditions sont réunies\".\"Le rendre obligatoire ou renforcer l'incitation à le prendre font partie des hypothèses à l'étude\", réaffirme-t-il, en indiquant que \"seuls 48 % des hommes en CDD le prennent, contre 80 % de ceux en CDI \" et qu'il s'agit de \"mettre fin à cette inégalité\".",
    "date": "2020-08-02",
    "heading": "Le secrétaire d'Etat chargé de l'Enfance et des Familles, Adrien Taquet, annonce la création à l'automne d'une \"commission indépendante sur les violences sexuelles faites aux enfants\", dans une interview au Journal du dimanche.",
    "title": "Taquet annonce une commission sur les violences sexuelles faites aux enfants"
}