{
    "article": "L'épidémie de Covid-19 continue d'inquiéter en Mayenne. La Belgique a ainsi interdit les voyages \"non essentiels\" de ses ressortissants vers le département. À tel point que la préfecture a décidé de contre-attaquer. Le masque sera obligatoire à compter de lundi 3 août dans les lieux publics de 69 communes de la Mayenne, département où les indicateurs \"confirment la circulation active du virus\", a fait savoir samedi la préfecture.Le port du masque est imposé dans ces 69 communes \"dans tous les lieux publics (voie publique, espaces publics de plein air) à l'intérieur du périmètre délimité par les panneaux d'entrée et de sortie des villes concernées\", indique la préfecture dans un communiqué. Il s'agit notamment des \"communes de Laval Agglomération, de la communauté de communes du Pays de Château-Gontier, de la communauté de communes de l'Ernée ainsi que des communes de Mayenne, Evron, Craon et Renazé, secteurs plus particulièrement affectés par le virus\".La crise sanitaire \"menace de s'aggraver\"\"Depuis deux semaines, les indicateurs du département de la Mayenne confirment la circulation active du virus. La crise sanitaire dure et menace de s'aggraver si des mesures strictes ne s'imposent pas. La mise en place d'un reconfinement serait dommageable, tant pour le bien-être collectif\" que pour l'activité économique, explique le préfet, Jean-François Treffel.\"Si tous les Mayennais se mobilisent et respectent les consignes, les indicateurs sanitaires évolueront dans le bon sens. Ce combat est donc l'affaire de tous\", insiste le communiqué. Plusieurs nouveaux foyers de Covid-19 ont été identifiés cette semaine dans le département, touchant principalement des entreprises et des personnes vulnérables ou précaires dans des structures sociales ou médico-sociales.",
    "date": "2020-08-02",
    "heading": "Touchée depuis plusieurs semaines par l'épidémie de Covid-19, la Mayenne a rendu obligatoire le port du masque dans 69 communes. La Belgique a interdit à ses ressortissants de s'y rendre.",
    "title": "Mayenne : le masque obligatoire dans les lieux publics\n"
}