{
    "article": "Un spectacle de désolation. Ce sont les mots du maire d'Anglet sur RTL, qui a vu 165 hectares de la forêt de Chiberta, située dans le centre de cette commune basque, ravagés par les flammes. L'impressionnant incendie s'est déclaré jeudi 30 juillet et a été fixé la nuit suivante. S'il n'a pas fait de victimes, plusieurs habitations ont été entièrement détruites. La forêt de Chiberta, îlot de verdure de 250 hectares en pleine agglomération de Bayonne-Anglet-Biarritz, est située entre le fleuve Adour et l'Atlantique et bordée notamment par un prestigieux parcours de golf et de luxueuses villas.L'incendie avait surpris de par sa localisation : les feux en été prennent généralement dans des zones non habitées, que ce soit dans la forêt des Landes de Gascogne, dans le massif des Maures ou encore dans le maquis corse. Mais celui survenu à Anglet pourrait ne plus être un cas isolé, comme l'indique Le Parisien, qui cite plusieurs spécialistes de la question.Plusieurs facteurs expliquent ce phénomène inquiétant : la sécheresse, les canicules à venir et l'étalement urbain. « Les villes se sont rapprochées des forêts. On construit des habitations dans le maquis, on aménage des parcours aventure dans les bois, on installe des campings sous la pinède », rappelle au quotidien Jean-Baptiste Filippi, chercheur au CNRS et coordinateur du programme de recherche FireCaster, un outil pré-opérationnel d'aide à la décision incendie.Il faut ajouter à cela les prévisions des climatologues du Giec, qui prédisent des épisodes caniculaires et de sécheresse de plus en plus rapprochés. Et ce, partout en France. Des régions jusqu'ici épargnées par les feux estivaux pourraient bientôt être concernées.«Aujourd'hui, plus de trois quarts des surfaces détruites par les feux de forêt sont localisées dans le grand Sud », indique sur le site de l'Office national des forêts Yvon Duché, responsable technique national incendies de forêts. « Les scénarios d'évolution climatiques du Giec dont nous disposons montrent une tendance à l'extension du risque d'abord vers le sud-ouest, puis vers la Bretagne, le Val de Loire, la région parisienne et la haute vallée du Rhône, avant de concerner dans un second temps, vers la fin du siècle, quasiment tout le territoire national ».",
    "date": "2020-08-01",
    "heading": "Le feu qui a détruit plus de 165 hectares de pinède dans le centre-ville d'Anglet (Pyrénées-Atlantiques) ne devrait plus être un cas isolé, selon plusieurs spécialistes. En cause notamment, l'étalement des villes et le réchauffement climatique.",
    "title": "Pourquoi les incendies ne vont plus se limiter aux zones rurales"
}