{
    "article": "Il est obligatoire en intérieur et en extérieur dans certaines villes de nos pays voisins, comme en Belgique ou en Espagne. Et alors que les clusters se multiplient en France, beaucoup de maires et de préfets réclamaient le port du masque obligatoire, pas seulement dans les lieux clos. Vendredi 31 juillet, Olivier Véran est allé dans leur sens. Le ministre de la Santé a donné l'autorisation pour les préfets d'étendre le port du masque obligatoire aux lieux publics ouverts. Et depuis, la mesure fait tache d'huile. France Bleu nous informe notamment que la Mayenne prend l'augmentation du nombre de cas très au sérieux ; le département étant un des plus touchés dans l'Hexagone depuis le déconfinement. Ainsi, il faudra sortir masqué dans pas moins de 69 communes dès lundi 3 août à la suite d'un arrêté préfectoral. Jusqu'alors, seules quelques villes de grande taille étaient concernées (Laval, Evron, Château-Gontier...). Toutes les agglomérations de ces villes sont désormais concernées ainsi que les communautés de commune, à l'image de celle du Pays de Château-Gontier. Le préfet explique que la propagation du virus est active dans le département et justifie sa décision par le \"le caractère actif de la propagation du coronavirus\". Vers une mesure nationale ? Mais la Mayenne n'est pas la seule à avoir pris cette décision. Dès l'annonce du ministre de la Santé, le préfet du Nord avait annoncé mettre en place le port du masque obligatoire également à partir du 3 août. Passé cette date, ceux qui ne respecteraient pas la mesure seraient passibles d'une amende de 135 euros. En tout, ce sont plus d'une quarantaine de communes qui pris un arrêté dans ce sens. LCI a listé une bonne partie d'entre elles, parfois avec des règles et mises en place différentes. Seront concernés notamment à Perros-Guirec (Côtes d'Armor), les secteurs \"littoraux et commerçants\" de 10h à 19h. Les zones très fréquentées à Biarritz (Pyrénées-Atlantiques). A Saint-Malo (Ille-et-Vilaine), la ville et les remparts, ou encore plusieurs axes fréquentés de Quiberon (Morbihan). Les autres villes sont : Orléans (Loiret), Le Touquet (Pas-de-Calais), Bayeux (Calvados), Dax (Landes), Bayonne (Pyrénées-Atlantiques), Nice (Alpes-Maritimes) \"dans certaines rues de la ville\", Cergy (Val-d'Oise), Ermont (Val-d'Oise), Annecy (Haute-Savoie), La Rochelle (Charente-Maritime), Le Mont-Saint-Michel (Manche), Troyes (Aube), Saint-Brieuc (Côte d'Armor), Le Grau-du-Roi (Gard), Noirmoutier (Vendée), Abbeville (Somme), Argelès-sur-Mer (Pyrénées-Orientales) ou Biscarosse (Landes). A Caen (Calvados), Cannes (Alpes-Maritimes) et Lorient (Morbihan), il faudra mettre le masque sur les marchés extérieurs. D'autres communes devraient leur emboîter le pas d'ici lundi.",
    "date": "2020-08-01",
    "heading": "Depuis l'annonce du ministre de la Santé permettant aux préfets de rendre le port du masque obligatoire en extérieur, de nombreuses villes sautent sur l'occasion afin d'éviter la propagation de la Covid-19.",
    "title": "Port du masque en extérieur : les décrets se multiplient"
}