{
    "article": "Première grande réforme sociétale du quinquennat, le texte, examiné depuis lundi, a été voté par 60 voix contre 37 et 4 abstentions, sous des applaudissements de la majorité. Il doit encore repasser devant le Sénat, peut-être pas avant janvier 2021, avant que les parlementaires des deux chambres ne tentent de trouver une version de compromis.Dans un tweet, Emmanuel Macron a salué \"l'engagement des parlementaires, des membres du gouvernement et du comité consultatif national d'éthique\" qui, selon lui, \"ont permis l'adoption d'un texte d'équilibre dans un débat apaisé\".Le Premier ministre Jean Castex a ensuite salué sur Twitter un texte qui représente, selon lui, une \"avancée pour les familles, les patients, la recherche\" et issu \"du dialogue sincère engagé entre l'exécutif, le Parlement et la société\".C'est \"une réforme très attendue par nos concitoyens\", un \"texte équilibré\" avec \"des avancées majeures\", a estimé le secrétaire d'Etat Adrien Taquet à 3h40. Outre la mesure emblématique de l'ouverture de la PMA aux couples de lesbiennes et aux femmes célibataires, ce projet de loi prévoit une délicate réforme de la filiation et de l'accès aux origines, et aborde nombre de sujets complexes comme l'autoconservation des ovocytes ou la recherche sur les cellules souches embryonnaires.Comme en première lecture, le texte a hérissé une très large partie de la droite LR, vent debout contre la création \"d'enfants sans pères\", y voyant \"une étape de plus vers la GPA\", la gestation pour autrui.En guise d'ultime coup de pression, la Manif pour tous a lâché vendredi matin deux bouquets de ballons devant le Palais Bourbon portant l'inscription \"Stop PMA\". Dans la nuit, le collectif a fustigé le vote \"en catimini\" de ce texte et a assuré que sa \"détermination\" restait \"intacte\" pour le contester.A l'inverse, pour la présidente de l'association LGBT GayLib et membre du mouvement radical Catherine Michaud, ce texte est une \"avancée historique pour les droits et la liberté des femmes\".A ses yeux, la loi n'est toutefois \"pas achevée. On peut regretter que les personnes trans' aient été écartées\" de la PMA ou l'existence d'un \"mode de filiation spécifique\" pour les couples de femmes.Dans tous les groupes politiques, la liberté de vote était de mise sur ces sujets qui touchent à l'intime et ont suscité des questionnements au-delà des clivages partisans.Mesure phare, la PMA pour toutes promise par Emmanuel Macron a été validée mercredi soir sans encombre, comme en première lecture il y a neuf mois.D'autres mesures ont davantage divisé la majorité. Le gouvernement avait d'ailleurs tenté de prendre les devants, en appelant les marcheurs à respecter \"l'équilibre\" du texte voté en première lecture, quand certains élus souhaitaient aller plus loin.Malgré des divergences internes, l'exécutif a souvent été entendu sur des mesures sensibles et qui faisaient figure de \"lignes rouges\" pour l'opposition de droite- Ligne de crête -Il a néanmoins été battu sur certaines dispositions. Contre son avis, l'Assemblée nationale s'est ainsi prononcée jeudi par un scrutin très serré pour que les enfants nés d'un don de gamètes avant le projet de loi puissent eux aussi bénéficier du nouveau dispositif d'accès aux origines que propose ce texte. Egalement contre les préconisations du gouvernement, les députés veulent permettre aux parents qui le souhaitent d'avoir accès aux données \"non identifiantes\" (âge, caractéristiques physiques...) du donneur avant la majorité de leurs enfants. Des députés avaient anticipé un examen \"un peu plus rock'n'roll\" qu'en première lecture, avec certains LREM ne voulant rien \"lâcher\" et ce calendrier d'examen en toute fin de session.Cheffe de file du groupe majoritaire sur ce texte, Aurore Bergé a estimé, auprès de l'AFP, que sur une \"ligne de crête\", le texte permet \"un équilibre éthique, que ce soit sur la reconnaissance des enfants nés à l'étranger de GPA, ou l'ouverture de la PMA pour toutes mais pas post-mortem\".L'Assemblée nationale a aussi rejeté la technique dite ROPA, soit le don d'ovocytes au sein d'un couple de femmes en vue d'une PMA, malgré le plaidoyer du corapporteur Jean-Louis Touraine (LREM).La gauche et des élus de la majorité ont par ailleurs tenté en vain de \"supprimer la discrimination\" subie par les homosexuels qui veulent donner leur sang, mais doivent respecter un délai d'abstinence sexuelle de quatre mois. Le ministre de la Santé Olivier Véran a pris l'engagement d'avancer par \"voie règlementaire\" sur ce sujet.",
    "date": "2020-08-01",
    "heading": "Après un sprint de moins d'une semaine et d'âpres débats, l'Assemblée nationale a adopté en deuxième lecture le projet de loi bioéthique et sa mesure phare de l'ouverture de la PMA à toutes les femmes, dans la nuit de vendredi à samedi.",
    "title": "PMA pour toutes: l'Assemblée nationale adopte la loi bioéthique une deuxième fois"
}