{
    "article": "\"Le pic des bouchons a été atteint à 12h10 avec un cumul des bouchons au niveau national de 760 kilomètres\", a annoncé Bison futé dans un communiqué.La situation est \"conforme aux prévisions\", précise le site d'informations routières. Le pic est comparable au samedi équivalent du 3 août 2019 (762 km), et supérieur au samedi 25 juillet 2020 (609 km).Les principales difficultés de circulation enregistrées se situent sur les autoroutes A7, de Lyon à Marseille, et A10, entre Paris et Bordeaux.Un record inattendu de 955 km d'embouteillages avait été enregistré il y a 3 semaines. Du jamais vu en juillet.Ce samedi est aussi classé rouge au niveau national dans le sens des retours. \"Les temps de parcours ont plus que doublé samedi sur l'autoroute A7 par rapport à la normale, en particulier vers Orange, Valence et Montélimar\", a précisé le site d'informations routières à l'AFP. Avec cette circulation surchargée dans la descente de la vallée du Rhône depuis le sud de Lyon jusqu'à Orange, les temps de parcours étaient par exemple vers midi de 05h10 au lieu de 1h30 d'habitude. Des itinéraires de délestage ont été mis en place.Un accident a par ailleurs entraîné samedi matin la coupure de l'A89 sur l'axe Bordeaux-Lyon. Et le mercure qui s'affole, avec des températures de 36 à 41 degrés, de la vallée du Rhône aux deux départements savoyards, rendait encore plus pénible la route des vacances. Treize départements étaient toujours placés samedi à la mi-journée en vigilance orange canicule par Météo France: l'Ain, l'Ardèche, la Côte-d'Or, le Doubs, la Drôme, l'Isère, le Jura, la Loire, la Haute-Loire, le Rhône, la Saône-et-Loire, la Savoie et la Haute-Savoie.- \"On maîtrise ses nerfs\" -Beaucoup d'automobilistes suivaient les conseils de prudence de Bison futé par temps de bouchons et de canicule: éviter de circuler aux heures les plus chaudes de la journée, entre midi et 16h00, protéger le véhicule du soleil, boire régulièrement de l'eau et être particulièrement attentif aux passagers les plus vulnérables, enfants et personnes âgées.\"On s'arrête le plus souvent possible, dès que les enfants le demandent, et on essaie de s'hydrater un maximum pour que tout le monde ait un peu de plaisir sur la route\", explique ainsi à l'AFP Fabrice, automobiliste de Nancy en route pour le Grau-du-Roi (Gard), qui faisait halte sur l'aire de Saint-Rambert-d'Albon, dans la Drôme.\"On maîtrise ses nerfs, on patiente, on s'arrête sur les aires de repos pour les petits, c'est important. On s'hydrate et on se repose quand on peut\", renchérit Nassim, de Saint-Étienne, en partance vers le Sud.Aujourd'hui, \"presque 180.000 véhicules sont attendus sur le réseau\" autoroutier, explique à l'AFP Morgane Sauzay, responsable clientèle et communication Vinci Autoroutes, présente sur la même aire de repos. Pendant cette grosse journée de trafic, notamment dans la vallée du Rhône et en particulier sur l'autoroute A7 dans les deux sens de circulation, \"l'heure la plus critique est entre midi et 15h00 où tout le monde se retrouve sur la route, aussi bien les gens qui descendent que ceux qui remontent\", ajoute-t-elle. Pour les retours, Bison futé a aussi prévu des routes chargées samedi dans le Sud-Ouest, avec des difficultés sur l'A10 à hauteur de Bordeaux et entre Bordeaux et Niort.",
    "date": "2020-08-01",
    "heading": "Sous un soleil écrasant, le chassé-croisé entre \"juillettistes\" et \"aoûtiens\" n'a pas failli à la règle, avec un pic de bouchons cumulés de 760 kilomètres samedi, première journée de l'été classée noire dans le sens des départs.",
    "title": "Premier samedi noir sur les routes: 760 km de bouchons sous un soleil de plomb"
}