{
    "article": "Le chauffeur a été blessé à l'oeil.Le respect des gestes barrière est la condition pour éviter une deuxième vague de l'épidémie. Le port du masque est ainsi obligatoire dans les transports en commun, ce qui dérange certains usagers. Un mineur soupçonné d'avoir frappé un conducteur de bus qui lui avait demandé de porter un masque, mardi à Orléans, a été mis en examen \"pour violence sur personne chargée d'une mission de service public\", a annoncé vendredi 31 juillet le parquet d'Orléans.L'agresseur présumé, âgé de 17 ans et interpellé jeudi, a été placé sous contrôle judiciaire par le juge des enfants, avec interdiction d'entrer en contact avec la victime et d'utiliser les transports en commun de la métropole d'Orléans (Tao).Le conducteur de Tao (groupe Keolis) s'était vu prescrire quatre jours d'ITT (incapacité totale de travail) en raison, notamment, d'une blessure à un œil.Le traumatisme de Bayonne toujours présentSelon le parquet, le chauffeur avait fait remarquer au mineur que le port du masque était obligatoire dans les transports en commun. Le jeune Orléanais, encore jamais condamné par la justice, avait alors remonté son T-shirt au niveau de son visage et s'était dirigé vers le fond du bus. Il était revenu quelques instants plus tard, cette fois avec un masque, pour asséner plusieurs coups au conducteur, avant de prendre la fuite.Le 10 juillet à Bayonne, un chauffeur de bus, Philippe Monguillot, était décédé après avoir été violemment agressé par deux hommes, pendant qu'il voulait contrôler le ticket d'un passager et exigeait le port du masque pour trois autres.Ce décès avait suscité une profonde émotion et des condamnations unanimes. Les obsèques de la victime avait été suivies par des centaines de personnes.",
    "date": "2020-08-01",
    "heading": "Un jeune homme de 17 ans a agressé un chauffeur de bus qui lui demandait de porter un masque. Il a été mis en examen.",
    "title": "Orléans : refusant de porter un masque, un mineur agresse un chauffeur de bus"
}