{
    "article": "Un taux d'occupation si bas que certains établissements, comme à Paris, préfèrent fermer leurs portes, faute de clients étrangers notamment.Après deux mois de confinement, l'hôtellerie ne parvient pas à relancer son activité. Le taux d'occupation des hôtels est au plus bas, selon les données du cabinet spécialisé MKG publiées par Le Parisien ce samedi 1er août. Entre le 1er et le 25 juillet, les hôtels de l'hexagone n'ont été remplis qu'à moitié (52,8% de taux d'occupation). Une chute de 25 points par rapport à l'an dernier. Certains établissements n'ont toujours pas rouvert depuis la fin du confinement, le 11 mai dernier, préférant attendre le mois de septembre. Ils espèrent un retour de la clientèle, et éviter de rouvrir à perte. Manque de clients étrangers Pour les hôteliers qui ont choisi de rouvrir leurs portes à la fin du confinement, une grande absente : la clientèle étrangère. \"Ils accueillent en général à peine 15% de touristes français\", explique Didier Arino au Parisien, directeur du cabinet d'étude Protourisme. \"La clientèle française va très peu à l'hôtel, elle se porte plutôt vers des meublés, des campings, des villages vacances...\", poursuit-il. A Paris, première destination touristique, à peine 5% des touristes habituels visitent la capitale. Conséquence : le chiffre d'affaires des hôtels connaît une chute vertigineuse : 92%. Si bien que les professionnels en Ile-de-France travaillent à perte. Seuls ceux qui ont plusieurs établissements peuvent sauver les meubles en regroupant leurs clients dans un seul lieu. Le parc d'attractions Dysneyland souffre de cette crise, avec un hôtel sur six seulement d'ouvert. Même phénomène à Lourdes, où un établissement sur trois a ouvert ses portes. Quant aux hôtels de la Côte d'Azur, ils connaissent un recul du taux d'occupation de 19% par rapport à l'an dernier. La Côte Atlantique, la Bretagne et la Manche s'en sortent mieux, avec des taux d'occupations équivalents à ceux de l'an dernier. Pour faire face à cette situation, le ministre de l'Economie Bruno Le Maire a annoncé vendredi 31 juillet une nouvelle aide de l'Etat : en plus du chômage partiel prolongé jusqu'en décembre dans le milieu du tourisme, les entreprises vont pouvoir bénéficier d'un prêt garanti par l'Etat, dit \"saison\". Destiné aux professionnels de l'hôtellerie, de la restauration, de l'événementiel du sport des loisirs et de la culture, ce crédit se base sur les trois meilleurs mois de leur chiffre d'affaires 2019.",
    "date": "2020-08-01",
    "heading": "Le secteur, durement touché par la crise du coronavirus, n'a toujours pas la côte cet été. Du 1er au 25 juillet, les hôtels en France n'ont été remplis qu'à 52,8%.",
    "title": "Tourisme : en France, les hôtels à moitié vides cet été"
}