{
    "article": "Après François de Rugy et l'ex-ministre de l'Intérieur Christophe Castaner, elle est la troisième à s'être déclarée en vue de la succession de Gilles Le Gendre, critiqué en interne et qui va quitter ses fonctions à la rentrée.Le scrutin est prévu les 9 et 10 septembre pour dévoiler le résultat à l'ouverture des journées parlementaires LREM, organisées à Amiens les 10 et 11 du même mois.Comme Christophe Castaner la veille, elle a dit avoir \"envie\" d'être présidente du groupe, dans une lettre adressée à ses collègues à la fin de la session parlementaire à l'Assemblée.\"Nous avons souvent douté. Certains sont partis, d'autres ne viennent plus : cela doit clairement et collectivement nous interpeller\", ajoute la candidate, en référence notamment aux deux nouveaux groupes à l'Assemblée rejoints par des députés LREM.\"Vous savez d'où je viens. Mais si j'ai justement choisi de quitter la droite, ce n'est pas pour que les idées de la droite conservatrice l'emportent !\" mais pour \"construire autre chose, d'autres idées, d'autres méthodes\", a ajouté cette ancienne juppéiste réputée proche de l'ex-Premier ministre Edouard Philippe.Elle dit aussi vouloir défendre un groupe \"qui efface ses combats personnels au bénéfice des seuls combats qui vaillent : ceux de notre collectif\".Aurore Bergé fait partie des députés critiques vis-à-vis de la présidence de Gilles Le Gendre, fragilisé par des départs au fil de l'eau d'élus du groupe LREM, jusqu'à la formation en mai d'un 9e groupe politique à l'aile gauche puis d'un 10e à l'aile droite, faisant perdre la majorité absolue à LREM.M. Le Gendre, 62 ans, avait été déstabilisé début juin après la fuite dans la presse d'une \"note\" à Emmanuel Macron sur un remaniement ministériel, dans laquelle il semblait plaider pour un changement de Premier ministre, alors Edouard Philippe, et proposait - ce qu'il dément - un nouveau casting gouvernemental. Avec lui, c'est toute l'équipe de direction du groupe, soit quelque 25 députés qu'il avait choisis, qui devra s'en aller. Cette réorganisation pourrait coïncider avec des changements à la tête du parti présidentiel.",
    "date": "2020-08-01",
    "heading": "La députée des Yvelines Aurore Bergé a officialisé samedi sa candidature à la présidence du groupe majoritaire à l'Assemblée en septembre, dans un message que l'AFP s'est procuré.",
    "title": "Après Rugy et Castaner, Bergé candidate à la présidence du groupe LREM à l'Assemblée"
}