{
    "article": "Le secteur de l'automobile peut souffler, mais il est loin d'avoir retrouvé son niveau d'avant la crise. Les immatriculations de voitures particulières neuves ont progressé de près de 4% en juillet par rapport au même mois en 2019, mais restent en repli de 33% sur les sept premiers mois de l'année, a annoncé samedi 1er août le comité du secteur. En juillet, \"avec 178.981 immatriculations, le marché français des voitures particulières neuves est en hausse de 3,92% en données brutes par rapport à juillet 2019\", et ce alors même que juillet 2020 comptait un jour ouvré de moins, a fait savoir le Comité des constructeurs français d'automobiles (CCFA) dans un communiqué.Ce résultat s'explique entre autres par les bonnes performances du groupe Renault (+33%), dont les marques Renault et Dacia ont bondi de 41% et 15% respectivement. À l'inverse, le groupe PSA a subi un recul de 5%. Si la marque au lion Peugeot s'est adjugée une hausse d'un peu plus de 6%, les labels Citroën, DS et Opel ont baissé de respectivement 20%, 16% et 12%.Du côté des constructeurs étrangers, l'allemand Volkswagen, de très loin le premier importateur en France, a vu ses immatriculations chuter de 13%, tirées vers le bas par ses marques VW et Audi. Le mois de juillet s'est également révélé compliqué pour les groupes allemands BMW (-3%) et Daimler (-25%). Le groupe FCA (Fiat, Jeep, etc.) a lui vu ses immatriculations diminuer de 15% environ.Fortunes diversesCertains ont toutefois su tirer leur épingle du jeu, à l'image des japonais Nissan (+28%) et Toyota (+14%), de l'américain Ford (+5%) ou encore du coréen Hyundai (+26%).Sur les sept mois allant de janvier à juillet, le marché automobile montre toujours les stigmates du confinement et de la crise économique liée à l'épidémie de Covid-19. Les nouvelles immatriculations ont atteint un total de 894.779 véhicules, soit grosso modo 440.000 de moins que sur la même période l'an passé. Cela représente un plongeon de 33%, ressenti de manière généralisée par les groupes français comme étrangers.",
    "date": "2020-08-01",
    "heading": "Le nombre d'immatriculation a grimpé de 4% en juillet, comparé au même mois de l'année dernière. Néanmoins cette légère amélioration du marché ne suffit pas à contrebalancer les pertes des sept premiers mois.",
    "title": "Automobile : une embellie en juillet qui ne masque pas un semestre compliqué"
}