{
    "article": "\"Ces visages qu'on voit à l'intérieur, on ne les oublie pas\", soupire Arslan Ahmid, un Pakistanais de 24 ans, sur le pont du bateau-ambulance qui attendait toujours jeudi de se voir attribuer un port pour débarquer les personnes secourues parfois depuis une semaine.Sur l'embarcation en bois d'une dizaine de mètres dans laquelle les passeurs les avaient entassés, leurs regards n'avaient pas pu se croiser. Et même une fois à bord, entre le masque chirurgical imposé par l'ONG SOS Méditerranée - craintes d'une contagion de coronavirus obligent - et la fatigue extrême des premiers jours, ces improbables retrouvailles ont pris du temps.On les retrouve désormais à l'arrière du bateau, à se taquiner avec quelques mots de vocabulaire commun.Où était cette prison ? L'endroit exact, sur la côte libyenne, leur échappe, mais ils sont unanimes: il y a 4 ou 5 mois encore, ils se croisaient dans la courette où ils prenaient un maigre repas quotidien.\"Il y avait des Libyens, des gens de partout. On se disait bonjour, on se faisait des signes de la tête mais avec l'Érythréen, par exemple, on ne se comprenait pas, je ne parle pas anglais. A l'époque, c'était dur, on baissait vite les yeux. Quand je l'ai revu, je me suis dit que c'était le destin!\", poursuit Arslan, qui retrouve peu à peu le sourire, après avoir été emprisonné car il était en situation irrégulière en Libye.- \"Célébrer la vie\" -L'Érythréen, c'est Hafiz, 30 ans, T-shirt bleu, jogging noir, pieds nus. \"Quand je le vois sourire, maintenant, ça me fait plaisir. Avant, on ne souriait jamais\", raconte-t-il à un journaliste de l'AFP embarqué à bord de l'Ocean Viking. Il se souvient qu'un groupe de Pakistanais a quitté la détention avant lui, \"ils en ont fait sortir deux, trois, mais moi je suis resté jusqu'au bout\". \"Quand je suis sorti, j'ai pris le bateau quelques jours après\" pour quitter le pays, complète-t-il.\"Le froid, la chaleur, la faim, la soif, on a tout traversé ensemble\", abonde Noman, 30 ans également. En prison, \"quand on se voyait, on se disait qu'on allait mourir de faim ou de soif\", livre ce Pakistanais qui a passé 8 mois en Libye, dont la moitié en prison après une première tentative de traversée vers l'Europe avortée, lors de laquelle les garde-côtes libyens l'ont arrêté. \"Ils nous ramenaient de l'eau de mer à boire. On avait les boyaux retournés\", se remémore-t-il, en croquant dans un biscuit salé.Il en convient, aujourd'hui, \"ça fait bizarre\" de se retrouver sur ce bateau. Maintenant que la Libye est derrière eux, mais que l'avenir reste incertain, aux portes de l'Europe, \"ça fait du bien\" d'être entouré par des visages familiers, se félicite Taieb, autre Pakistanais de 29 ans, qui préfère se projeter: \"On se retrouve ici. C'est incroyable. Peut-être qu'on se retrouvera après, quelque part en Europe\".Hafiz y croit. \"On est sortis de l'enfer ensemble, maintenant on commence une deuxième vie ensemble\", acquiesce-t-il, persuadé que \"ça ne peut être que mieux\".\"Si je le vois quelque part, en Italie, ou ailleurs\", fait-il en pointant du doigt un ancien compagnon d'infortune, \"on va sortir, on va faire la fête ensemble, on va célébrer la vie!\".Avec la barrière de la langue, son \"nouvel ami\" pakistanais n'a pas compris ces mots. Mais les deux hommes lèvent le pouce et se tiennent par les épaules. Dans un éclat de rire.",
    "date": "2020-07-02",
    "heading": "Ils s'appellent Taieb, Noman ou Hafiz, se sont connus dans les geôles libyennes, se sont perdus de vue, et le \"destin\" les a rassemblés sur le navire humanitaire Ocean Viking, qui a recueilli en Méditerranée 180 migrants fuyant essentiellement la Libye.",
    "title": "Des geôles libyennes aux portes de l'Europe, improbables retrouvailles sur l'Ocean Viking"
}