{
    "article": "\"Les préfets pourront désormais par arrêté étendre l'obligation de port du masque aux lieux publics ouverts. Cette décision pourra être prise localement, en fonction de l'évolution de l'épidémie dans chaque territoire\", a annoncé dans un tweet le ministre de la Santé, Olivier Véran, vendredi. Le préfet du Nord a ensuite annoncé que le port du masque serait obligatoire dans l'espace public à partir de lundi dans \"un certain nombre de zones\" de la métropole européenne de Lille. A Perros-Guirec, certaines zones sont également concernées, a indiqué à son tour la préfecture des Côtes d'Armor. Le préfet de Mayenne avait déjà pris mardi la même décision pour quatre communes.Au niveau municipal, Biarritz, Bayonne, Saint-Malo et Orléans ont imposé jeudi le port du masque en extérieur, dans leur centre ou les marchés. Le Touquet appliquera cette mesure dès samedi dans son centre-ville.Les autorités mettent en garde contre une circulation accrue du coronavirus, près de trois mois après la fin du confinement, et alors que l'été encourage les rassemblements festifs en plein air.Elles justifient le masque à l'extérieur par les preuves qui s'accumulent pour dire que le Covid-19 se transmet via de fines gouttelettes en suspension dans l'air expiré par les malades (les \"aérosols\"), et pas uniquement via les postillons.- Circulation soutenue - Lors d'un déplacement dans les Yvelines mercredi, M. Véran avait incité au port du masque en extérieur: \"Si vous êtes dans une rue où il y a plusieurs personnes qui vont se balader et vous n'êtes pas sûr de pouvoir garder la distance, je le recommande\".Cette position tranche radicalement avec le message des autorités en début d'épidémie. Dans un contexte de pénurie de masques, elles assuraient que cet objet était destiné aux soignants et aux malades et \"inutile pour toute personne dans la rue\", selon les mots du Directeur général de la Santé (DGS), Jérôme Salomon.Le discours a évolué au fil des semaines (et des connaissances scientifiques), jusqu'à aboutir à une obligation dans tous les lieux publics clos, le 20 juillet.\"La gestion de l'épidémie en France est sérieuse\", a estimé le Premier ministre Jean Castex vendredi, en visite dans l'Ain en pleine vague de chaleur.Ces dernières semaines, les pouvoirs publics multiplient les avertissements.\"La circulation du virus est soutenue avec un nombre de cas quotidiens en augmentation (+1.346 sur les dernières 24 heures, selon la DGS vendredi).- Evolution \"à bas bruit\" - Jeudi soir, l'agence sanitaire Santé publique France (SpF) relevait également une \"augmentation marquée du nombre de nouveaux cas, de 54% par rapport à la semaine précédente, \"particulièrement chez les 20-30 ans\".Pour autant, certains scientifiques appellent à mettre ces chiffres en perspective.\"La situation en France ne justifie aucunement de dire qu'il y a une aggravation\", affirme à l'AFP Yonathan Freund, professeur de médecine d'urgence à la Pitié-Salpêtrière à Paris.\"S'il y a 1.000 cas par jour, c'est parce que le virus circule, et c'est normal. L'épidémie est maîtrisée, si jamais on se fait dépasser, on le saura très en avance\", a poursuivi ce médecin, qui s'élève contre un excès \"d'alarmisme\", même si sa position est minoritaire.\"On n'est pas dans une deuxième vague (mais) dans la poursuite d'une épidémie à plus ou moins bas bruit\", avait d'ailleurs nuancé M. Véran, mercredi sur LCI. L'Insee, elle, a indiqué vendredi que le nombre de décès constatés en France depuis le mois de mai était légèrement inférieur à celui des deux dernières années, y compris dans les régions plus touchées par le coronavirus.Mais sur le plan économique, l'épidémie et ses conséquences, dont le confinement, poursuivent leurs ravages: la France a connu au printemps le plus fort recul de son activité depuis au moins 1949, avec un plongeon du produit intérieur brut (PIB) de 13,8%.",
    "date": "2020-07-31",
    "heading": "Les autorités préparent les esprits à des obligations locales du port du masque en extérieur: il pourra être imposé dans les zones où l'épidémie de Covid-19 remonte, une décision déjà prise vendredi pour la métropole de Lille.",
    "title": "Covid-19: le masque en extérieur, ça se précise"
}