{
    "article": "\"Partout dans le pays, des professionnels médicaux et paramédicaux intérimaires se sont portés volontaires et ont rejoint, sans hésiter, les établissements de santé en difficultés\", rappellent des organisations syndicales et une fédération patronale dans un courrier du 24 juillet, révélé vendredi par Le Monde. \"Lorsqu'une prime exceptionnelle a été annoncée pour reconnaître le dévouement et le travail consentis pendant cette période, tous ces personnels ont logiquement pensé qu'elle serait accordée à l'ensemble d'entre eux\", ajoutent les signataires (CGT, CFDT, CFTC, FO, CFE-CGC, Unsa et Prism'emploi, qui fédère les entreprises de l'intérim).\"Recevable ni juridiquement ni moralement\"Dans leur courrier, que l'AFP s'est procuré, ces organisations s'étonnent du choix fait par le gouvernement - dans le cadre du projet de loi de finance rectificative (PLFR) adopté le 23 juillet par le Parlement - d'exclure les intérimaires de ce dispositif.\"Dès lors que des établissements de santé ou médicaux-sociaux, sous statut public ou privé, versent cette prime à leurs salariés ou agents permanents, les intérimaires en mission dans ces établissements doivent en bénéficier dans les mêmes conditions\", estiment-elles. \"Il ne nous semble donc recevable ni juridiquement, ni moralement que les personnels médicaux travaillant en intérim soient discriminés en raison de leur seul statut\", insistent-elles.Cette \"prime exceptionnelle\", défiscalisée et exemptée de cotisations sociales, avait été annoncée fin mars par Emmanuel Macron, qui avait vanté \"une réponse claire et forte de court terme\" pour les soignants, en première ligne face au Covid-19.Prime fixée à 500 euros dans les hôpitauxDans les hôpitaux, la prime a été fixée à 500 euros pour les membres du personnel hospitalier et 1.500 euros pour ceux ayant travaillé dans les 40 départements les plus touchés par l'épidémie. Dans les Ehpad relevant de la fonction publique hospitalière, elle est de 1.000 ou 1.500 euros selon les départements. \"La prime Covid a été mise en place pour que chaque établissement puisse valoriser l'engagement de ses soignants, médecins comme paramédicaux, face à la crise\", a souligné vendredi auprès de l'AFP le ministère de la Santé, disant avoir voulu récompenser les salariés des établissements de santé.\"Elle couvre donc l'ensemble des professionnels de l'établissement, mais ne s'étend ni aux intérimaires salariés ni aux prestataires\", a-t-il fait valoir.",
    "date": "2020-07-31",
    "heading": "Plusieurs organisations syndicales et une fédération patronale dénoncent l'absence de \"prime Covid\" pour le personnel soignant intérimaire ayant travaillé dans des établissements de santé durant la crise du coronavirus, évoquant un \"accroc regrettable au principe d'égalité de traitement\".",
    "title": "Soignants intérimaires exclus de la \"prime Covid\" : la colère des syndicats et d'une organisation patronale"
}