{
    "article": "Achever en moins d'une semaine, avant la pause estivale, les discussions débutées lundi sur plus de 2.000 amendements déposés relève de la gageure.Si besoin, les députés pourraient encore siéger samedi sur ce vaste texte sociétal qui hérisse la droite, vent debout contre la création \"d'orphelins de pères\", et suscite des questionnements dans tous les groupes politiques, majorité comprise.Mettant un ultime coup de pression, la Manif pour tous a lâché vendredi matin deux bouquets de ballons devant le Palais Bourbon portant l'inscription \"Stop PMA\".Mesure phare, l'ouverture promise par Emmanuel Macron de la procréation médicalement assistée (PMA) aux couples de lesbiennes et aux femmes célibataires a été validée mercredi soir sans encombre, avec une poignée de voix à contre-courant dans presque tous les camps, comme en première lecture il y a neuf mois.Le projet de loi prévoit aussi une réforme de la filiation en lien avec la PMA, l'autoconservation des ovocytes et une recherche facilitée sur les cellules souches embryonnaires. Vendredi en début de soirée, avant la pause dîner, il restait encore 260 amendements, avec des échanges nourris en vue sur une mesure sensible, l'élargissement du diagnostic préimplantatoire à la recherche d'anomalies chromosomiques (DPI-A).Cette mesure, retoquée par l'Assemblée à l'automne mais remise au débat, représente un casus belli pour la droite qui fustige de l'\"eugénisme\" par un \"tri des embryons\". Le gouvernement est également contre, mais des \"marcheurs\" en pointe soutiennent le DPI-A, qui serait non obligatoire et permettrait de réduire les fausses couches, défendent-ils.- \"Ligne de crête\" -Ce n'est pas la seule disposition sujette à un vote à risque pour le gouvernement, qui avait exhorté en amont à maintenir l'\"équilibre\".Jeudi, contre l'avis du secrétaire d'Etat Adrien Taquet, l'Assemblée s'est prononcée par un scrutin très serré pour que les enfants nés d'un don de gamètes avant le projet de loi puissent eux aussi bénéficier du nouveau dispositif d'accès aux origines que propose ce texte. Egalement contre les préconisations du gouvernement, les députés ont permis aux parents qui le souhaitent d'avoir accès aux données non identifiantes du donneur avant la majorité de leurs enfants.\"Nous aurions pu nous dispenser de cette disposition\", a lâché M. Taquet. Le gouvernement a la possibilité de demander une nouvelle délibération avant le vote final sur l'ensemble du projet de loi.Des députés avaient anticipé un examen \"un peu plus rock'n'roll\" qu'en première lecture, avec certains LREM ne voulant rien \"lâcher\".Cheffe de file du groupe majoritaire sur ce texte, Aurore Bergé a estimé, auprès de l'AFP, que \"les débats ont réussi à garder la hauteur de vue\" initiale. Sur une \"ligne de crête\", \"nous avons trouvé et maintenu un équilibre éthique, que ce soit sur la reconnaissance des enfants nés à l'étranger de GPA, ou l'ouverture de la PMA pour toutes mais pas post-mortem\".L'Assemblée a aussi rejeté la technique dite ROPA, soit le don d'ovocytes au sein d'un couple de femmes en vue d'une PMA, malgré le vibrant plaidoyer du co-rapporteur Jean-Louis Touraine (LREM).Vendredi après-midi, les LR ont cherché en vain à supprimer ou encadrer davantage l'article visant à faciliter la recherche sur les cellules souches embryonnaires, critiquant une \"fuite en avant\".Un peu plus tôt, la question des tests génétiques récréatifs a suscité des récits d'histoires familiales de plusieurs députés, encore une fois partagés quant à leur autorisation. Pas de feu vert in fine à ces tests peu \"fiables\" selon le gouvernement.Le projet de loi devra encore repasser devant le Sénat, peut-être pas avant janvier 2021, avant que les parlementaires des deux chambres ne tentent de trouver une version de compromis.",
    "date": "2020-07-31",
    "heading": "Dernière ligne droite pour le réexamen du projet de loi bioéthique par l'Assemblée: après des divisions au sein de la majorité et des votes parfois compliqués, les députés doivent adopter dans la soirée de vendredi à samedi ce texte emblématique ouvrant la PMA à toutes les femmes.",
    "title": "Bioéthique et PMA pour toutes: nouvelle étape bientôt franchie à l'Assemblée"
}