{
    "article": "Imaginez-vous pouvoir éviter une marée noire à la simple force de vos cheveux ? C'est peut-être le destin qui vous attend si vous vous êtes offert une petite coupe au salon Déclic Coiffure, situé à Ploërmel, dans le Morbihan. Comme le rapporte le site actu.fr, la patronne de l'établissement et ses cinq salariés ont pris une décision forte au mois de juin dernier : plus aucun cheveu ne doit finir dans la poubelle des ordures ménagères ! Toutes les mèches fraîchement coupées sont récupérées au sol et placées dans des immenses sacs en papier pouvant contenir jusqu'à 220 coupes. Les déchets de cheveux, aux propriétés très nombreuses (ultra-résistants, isolants ou encore inaltérables), sont ensuite transmis à une association. \"L'association Coiffeurs justes propose de récupérer les cheveux coupés pour les valoriser. Jusque-là, nous les jetions. Je me suis souvent demandé pourquoi personne ne s'était penché sur la question avec les milliers de coiffeurs qui coupent, colorent, taillent, brushent les cheveux au quotidien\", a confié Laëtitia Pédrono, la patronne du salon de coiffure, à actu.fr.Réutilisables cinq foisLa seconde vie offerte aux cheveux récoltés dans ce salon est étonnante, puisque les poils vont être recyclés... en boudins anti-pollution. \"La structure du cheveu en écailles en ferait un allié précieux pour retenir les hydrocarbures et lutter contre les marées noires\", a détaillé l'association au média local. Ainsi, un kilo de cheveux permettrait de filtrer jusqu'à huit litres d'hydrocarbures. Réutilisables cinq fois dans des boudins antipollution, les cheveux peuvent ensuite être revalorisés en matière isolante dans des briques ou du béton.",
    "date": "2020-07-31",
    "heading": "Une fois coupées, les mèches des cheveux des clients d'un salon de coiffure breton sont réutilisées dans des boudins anti-pollution, rapporte le site actu.fr. Ultra-résistants, les cheveux permettent de filtrer jusqu'à huit litres d'hydrocarbures.",
    "title": "Morbihan : un salon de coiffure recycle les cheveux pour lutter contre les marées noires "
}