{
    "article": "C'est un bilan qui, au premier abord, peut étonner, d'autant plus qu'il concerne aussi les régions plus touchées par le coronavirus. Le nombre de décès constatés en France depuis le mois de mai est légèrement inférieur à celui des deux dernières années, indique vendredi l'Insee. Entre le 1er mai et le 20 juillet, 123.104 décès ont ainsi été enregistrés sur le territoire, soit 3% de moins qu'en 2019 et 1% de moins qu'en 2018, selon des chiffres encore provisoires, basés sur l'état-civil et ne détaillant donc pas les causes des décès.Plus d'excédent de mortalitéCes données confirment que \"depuis le 1er mai, on ne constate plus en France d'excédent de mortalité\", relève l'institut national de la statistique dans cette publication. En Île-de-France, région très fortement touchée par l'épidémie, le nombre des décès constatés depuis le 1er mai est inférieur d'1% par rapport à 2019 et stable par rapport à 2018. Dans le Grand Est, autre région où le virus était très actif, les décès sur cette période sont inférieurs de 3% par rapport à ceux de 2019 et également stables par rapport à 2018.Cinq départements de France métropolitaine enregistrent un nombre de décès supérieur de plus de 5%: Jura, Seine-et-Marne, Lozère, Isère et Meuse. A noter que la Mayenne, où circule actuellement le virus, comptabilise moins de décès que les années précédentes (-4% par rapport à 2018 et 2019).Dans les départements d'outre-mer, la situation est plus hétérogène, avec une mortalité plus élevée par rapport à l'an passé à Mayotte (+23%), à La Réunion (+6%) et en Guyane (+6%), et moins élevée en Martinique (-7%) et Guadeloupe (-8%).Plus de décès en maisons de retraite ou à domicileLa baisse moyenne des décès constatée depuis le 1er mai concerne toutefois davantage les personnes de moins de 50 ans (-11% de décès chez moins de 25 ans, -7% chez les 25 à 49 ans) et les morts ayant eu lieu à l'hôpital ou en clinique (-7%). Les décès survenus en maison de retraite ou à domicile restent plus nombreux qu'en 2019, respectivement de +9% et +5%.Depuis mars, la mortalité reste cependant élevée en France avec 252.969 décès survenus entre le 1er mars et le 20 juillet, soit 10% de plus qu'en 2019 (+23.900 décès) et 8% de plus qu'en 2018 (+18.200 décès). Au moins 30.254 personnes sont mortes depuis le début de l'épidémie, dont 19.739 dans les hôpitaux et 10.515 dans les établissements sociaux et médicaux-sociaux (Ehpad), selon les derniers chiffres communiqués par la Direction générale de la santé.",
    "date": "2020-07-31",
    "heading": "Un effet du reflux de l'épidémie de Covid-19 et du respect des gestes barrières ? Le nombre de décès constatés entre le mois de mai et le 20 juillet en France est légèrement inférieur à celui des deux années précédentes.",
    "title": "Moins de morts en France depuis le 1er mai, par rapport aux deux années précédentes"
}