{
    "article": "\"Le feu est maîtrisé, il y a une amélioration par rapport à la nuit, mais il y a encore deux ou trois points durs, tout risque de reprise n'est pas écarté\", a précisé M. Olive. \"Cent hectares de forêt ont été détruits d'un seul tenant, 165 hectares avec les sautes de feu\"Seize personnes ont été intoxiquées sans gravité, par les fumées -six habitants du secteur, neuf policiers et un pompier-, selon un bilan actualisé de la préfecture des Pyrénées-Atlantiques.Le feu a également touché onze maisons, dont cinq rendues inhabitables.Quelque 130 pompiers, restaient vendredi en début de matinée engagés sur le feu, en protection et en surveillance. Ils étaient 150 au plus fort du dispositif jeudi soir.Ils s'attachaient en particulier à \"noyer\" le terrain, encore dangereux avec des braises, des souches, qui constituent autant de risques de reprises de feu, a précisé M. Olive.Le maire a exhorté les Angloys (habitants d'Anglet) à ne pas se rendre sur les lieux par curiosité, et à laisser travailler les pompiers. Il a estimé que la centaine d'habitants évacués jeudi soir, ne devraient pas pouvoir rentrer chez eux \"avant la fin de l'après-midi\".L'élu a par ailleurs précisé que les causes de l'incendie restaient inconnues à ce stade, même si \"on sait à peu près d'où est parti le feu\", a proximité d'un complexe sportif, situé à hauteur du milieu de la forêt de Chiberta, le poumon vert d'Anglet et lieu de promenade prisé des habitants et des touristes.Le spectacle de \"désolation\", vendredi matin, notamment les ruines de la maison d'accueil d'un parc écologique en bordure de la forêt, est \"une immense tristesse\" a déploré le maire de la station balnéaire basque.",
    "date": "2020-07-31",
    "heading": "Un spectaculaire incendie qui a pris jeudi soir dans une forêt en plein centre d'Anglet (Pyrénées-Atlantiques) était vendredi matin \"maîtrisé\", après avoir détruit 165 hectares de végétation, a indiqué à l'AFP le maire d'Anglet, Claude Olive.",
    "title": "Incendie à Anglet: feu \"maîtrisé\" vendredi matin, 165 hectares détruits"
}