{
    "article": "Les tarifs réglementés de vente de l'électricité vont bien augmenter de 1,54% en France au 1er août, a confirmé vendredi le gouvernement. \"A la suite de la délibération de la Commission de régulation de l'énergie (CRE), les tarifs réglementés de l'électricité augmenteront de 1,54% TTC en moyenne le 1er août 2020\", indique le ministère de la Transition écologique dans un communiqué. La CRE avait en effet proposé cette augmentation le 10 juillet. Le régulateur avait évoqué une hausse des tarifs réglementés de 1,55% TTC, avec dans le détail une augmentation de 1,54% pour les tarifs \"bleus\" résidentiels en France continentale et de 1,58% pour les professionnels.Un sujet sensibleLe gouvernement disposait de trois mois pour entériner cette proposition.Le ministère rappelait vendredi avoir mis en place une série de mesures d'accompagnement, comme des chèques énergie pour les ménages modestes, alors que la question du pouvoir d'achat reste très sensible. Ce sujet avait déclenché le mouvement de contestation des \"gilets jaunes\".Ces tarifs réglementés de vente (TRV) fixés par l'Etat sont commercialisés uniquement par l'opérateur historique EDF ainsi que par les entreprises locales de distribution dans certaines villes. Fin 2019, la France comptait 23,9 millions de sites résidentiels aux tarifs réglementés, soit une large majorité. Un peu plus de 9 millions souscrivaient aux offres de marché, dont les tarifs sont fixés librement par les fournisseurs.La CRE s'est aussi prononcée vendredi pour un relèvement dès 2021 du plafond du mécanisme par lequel EDF doit vendre une partie de son électricité nucléaire bon marché à ses concurrents, \"pour éviter de faire supporter aux consommateurs le surcoût lié à l'atteinte du plafond\". Ce dispositif technique a en effet un impact sur les prix pour le consommateur. Le ministère de la Transition écologique et celui de l'Economie n'ont pas réagi dans l'immédiat sur ce dernier avis.",
    "date": "2020-07-31",
    "heading": "Le gouvernement suit les recommandation de la Commission de régulation de l'énergie.",
    "title": "Electricité : les tarifs réglementés vont bien augmenter de 1,54% le 1er août"
}