{
    "article": "C'est un nouveau droit dont vont pouvoir profiter les préfets en France. Dans un tweet publié vendredi 31 juillet, le ministre de la Santé Olivier Véran les a autorisés à instaurer le port du masque de manière obligatoire dans certains lieux. \"Pour limiter la circulation du Covid-19, les préfets pourront désormais par arrêté étendre l'obligation de port du masque aux lieux publics ouverts. Cette décision pourra être prise localement, en fonction de l'évolution de l'épidémie dans chaque territoire\", a-t-il écrit. C'est une nouvelle réponse du gouvernement à la crise sanitaire qui touche la France depuis plusieurs mois. Face à l'épidémie de coronavirus, le port du masque n'était jusqu'à ce jour rendu obligatoire que dans certains lieux publics fermés. Il fallait en être muni pour accéder à l'intérieur d'un restaurant. Dans les transports en commun, il était aussi devenu obligatoire d'en porter un. Le port du masque obligatoire à LilleAprès cette annonce faite par le ministre de la Santé Olivier Véran, certaines grandes villes ont pris des décisions radicales. Comme l'indiquent les informations de BFMTV, il va devenir obligatoire de porter un masque dans certaines zones de la métropole de Lille (Nord). Cela va concerner des lieux où de nombreuses personnes pourraient se réunir comme les galeries commerciales, les espaces verts, les zones piétonnes les plus fréquentées.Cette liste de mesures strictes s'explique aussi par le contexte sanitaire qui entoure le département du Nord. En quatorze jours seulement, le taux d'incidence du virus a tout simplement doublé. Neuf nouveaux clusters ont récemment été identifiés par les autorités sanitaires. En Belgique, pays voisin, l'épidémie de coronavirus fait de plus en plus de victimes, notamment à Anvers. En donnant ce pouvoir aux préfets, le gouvernement tente de réagir face à ce qui constitue la plus grande crainte des professionnels de santé : une potentielle seconde vague de contamination au coronavirus qui pourrait frapper la France.",
    "date": "2020-07-31",
    "heading": "Dans un message posté sur Twitter, Olivier Véran a fait savoir que les préfets pourraient désormais, par arrêté, demander le port du masque obligatoire en lieux publics ouverts, dans certains cas.",
    "title": "Port du masque : les préfets autorisés à le rendre obligatoire dans les lieux publics ouverts"
}