{
    "article": "\"Une enquête pour violences par personne dépositaire de l'ordre public a été ouverte pour comprendre ce qui s'est exactement passé\", a indiqué à l'AFP le parquet du tribunal judiciaire de Besançon, qui a saisi l'Inspection générale de la police nationale (IGPN).Sur la vidéo d'une dizaine de secondes, que l'AFP a visionnée sur Twitter, on voit un policier portant casque et gilet pare-balles s'entretenir, semble-t-il calmement, avec un jeune homme dans le quartier sensible de Planoise. Soudain, le policier lui donne un violent coup au visage, la vidéo s'interrompant à cet instant.\"Dans l'intérêt du service, le préfet a demandé un retrait immédiat de la voie publique du fonctionnaire de police au directeur départemental de la sécurité publique du Doubs, en l'attente des conclusions de cette enquête\", a précisé la préfecture du Doubs dans un communiqué.Selon une source proche du dossier, l'adolescent de 16 ans a été placé en garde à vue jeudi après-midi pour \"outrage et menace de crime à l'encontre d'une personne dépositaire de l'autorité publique\". Il est sorti de garde à vue vendredi en début d'après-midi avec une convocation par officier de police judiciaire, en octobre, devant le juge des enfants pour répondre de ces faits.\"Cet acte de violence commis par un dépositaire de la force publique vient dégrader le travail de reconquête républicaine mené par les forces de police déployées par l'Etat, les services de la ville et les associations qui porte ses premiers fruits\", a estimé dans un communiqué la maire de Besançon, Anne Vignot (EELV) qui \"salue\" la saisie de l'IGPN.\"L'exemplarité dont ont fait preuve les forces de police ces derniers mois à Planoise ne saurait souffrir du comportement d'un agent\", a-t-elle ajouté, souhaitant que \"la confiance puisse être maintenue entre policiers et habitants\".Dans son communiqué, le préfet du Doubs, Joël Mathurin, affirme par ailleurs souhaiter \"la poursuite du travail de reconquête républicaine et de lutte contre le narco-trafic engagé avec succès depuis plusieurs mois sur le quartier de Planoise\".\"Un professionnalisme exemplaire est exigé dans l'action républicaine de la police, il implique du sang froid en toutes circonstances\", ajoute cependant M. Mathurin tout en renouvelant \"sa confiance et sa reconnaissance envers les forces de sécurité intérieure qui interviennent dans des conditions difficiles\".",
    "date": "2020-07-31",
    "heading": "Le parquet de Besançon a ouvert une enquête et saisi l'IGPN après la diffusion sur les réseaux sociaux d'une vidéo prise jeudi, montrant un policier assénant un violent coup à un jeune homme à Besançon, a-t-on appris vendredi de sources concordantes.",
    "title": "Besançon: un policier frappe un jeune homme, l'IGPN saisie"
}