{
    "article": "La crise sanitaire n'a épargné personne. Pour de nombreuses grandes entreprises françaises, le couperet est tombé. Ce jeudi 30 juillet, les résultats semestriels de la plupart des géants français ont été publiés. Et les chiffres le confirment : la crise du coronavirus a fait très mal et n'a épargné personne, pas même les plus grands groupes. Énergie, aéronautique, automobile... Tous les secteurs sont touchés. Le groupe Renault a par exemple perdu 7,3 milliards d'euros au premier semestre, soit la plus grosse perte de son histoire. Comme le relève Le Monde, la branche française est, en plus du coronavirus, plombée par son partenaire japonais Nissan. Fin mai, Renault annonçait déjà vouloir supprimer 15 000 emplois dans le monde. Dans la foulée, l'entreprise avait obtenu un prêt de cinq milliards d'euros garanti par l'Etat. Le luxe ne tire pas son épingle du jeu L'exécutif a également annoncé être prêt à voler au secours d'un autre fleuron de l'industrie française et européenne : Airbus, également en grande difficulté financière. Les résultats publiés ce jeudi par l'avionneur font état d'une perte nette de 1,9 milliard d'euros au premier semestre. Le secteur de l'énergie n'est pas non plus à la fête. Alors qu'il avait engrangé 2,5 milliards d'euros de bénéfice l'an passé à la même période, l'électricien EDF accuse cette année une perte de 701 millions d'euros. Pour sortir la tête de l'eau, l'entreprise va devoir céder 3 milliards d'euros d'actifs, rapportent Les Echos. Le gazier et pétrolier Total, pour sa part, a perdu au deuxième trimestre 8,4 milliards de dollars (7,13 milliards d'euros), sa première perte nette depuis 2015 Enfin, le luxe ne parvient pas à tirer son épingle du jeu. Le groupe français Hermes, par exemple, a vu son bénéfice net chuter de 55%. Ce jeudi, dans une communication dont Le Monde s'est fait écho, l'entreprise se disait néanmoins \"confiante dans l'avenir\". Après le constat accablant des derniers résultats, les géants français - tous secteurs confondus - veulent croire à des jours meilleurs.",
    "date": "2020-07-30",
    "heading": "Les résultats semestriels des grands groupes français sont presque tous dans le rouge. Airbus, Renault, Total...",
    "title": "Coronavirus : les lourdes pertes des grandes entreprises françaises"
}