{
    "article": "Près d'un Français sur trois reconnaît jeter des déchets pas la fenêtre alerte la Fondation Vinci Autoroute ce vendredi, alors que la fréquentation sur les routes explose en ce weekend de grand départ. Le grand chassé croisé des vacances d'été n'est pas que synonyme de circulation difficile. Un fléau menace les routes de France : la façon dont les automobilistes gèrent leurs déchets. Près d'un Français sur trois les jette par la fenêtre de sa voiture, rapporte la Fondation Vinci autoroutes dans une étude* publiée vendredi 31 juillet.30 % des personnes interrogées admettent donc jeter des déchets par la fenêtre, un comportement qui stagne depuis 2015. Le rapport, relayé par FranceInfo, précise que 82% des sondés justifient ce comportement par le fait que les poubelles à dispositions sont trop pleines, ou trop rares. Elles sont pourtant \"présentes sur toutes les aires\" d'autoroute, explique la Fondation, qui lance avec cette enquête une vaste campagne de sensibilisation du grand public. Son slogan : \"Retenez-vous... la prochaine poubelle n'est jamais loin !\". 25 tonnes de déchets sauvages ramassés tous les jours\"Chaque jour, 25 tonnes de déchets sauvages sont ramassés sur le long des autoroutes\", alerte la Fondation Vinci autoroutes. Le déchet le plus fréquent : le mégot de cigarette. 12% des Français, soit un tiers des fumeurs, avouent le jeter par la fenêtre de leur voiture. L'étude souligne par ailleurs que la très grande majorité des Français (86%) se sentent coupables lorsqu'ils jettent un déchet dans la rue, dans la nature ou par la fenêtre de leur voiture. Alors que 92% des sondés trient régulièrement leurs déchets, ils ne sont plus que 86% à le faire sur leur lieu de vacances et 72% à le faire sur l'autoroute. Un comportement que résume l'enquête vis à vis des enjeux croissants environnementaux : \"la prise de conscience et les comportements individuels peinent à progresser au même rythme, notamment lorsque les Français sont sur la route des vacances\".*L'enquête, réalisée par Ipsos, a été menée sur 2160 personnes constituant un échantillon représentatif de la population française, par le biais d'Internet entre le 10 et le 14 juillet.",
    "date": "2020-07-31",
    "heading": "Mégots, masques, papiers... Des tonnes de déchets sauvages sont ramassés tous les jours sur les autoroutes de France.",
    "title": "Autoroutes : un tiers des Français jette ses déchets par la fenêtre de sa voiture"
}