{
    "article": "En 105 images grand format - de 80X120 cm à 120X180 cm - sur un sentier de trois kilomètres qui chemine parmi des plantes aromatiques et médicinales puis s'enfonce dans la forêt, les visiteurs partent à la découverte des petits et grands carnivores qui peuplent campagne, forêts ou montagnes.\"On a voulu se recentrer sur nos contrées avec des animaux connus du grand public, mais qui restent invisibles\" en raison de leur mode de vie, explique Yann Godé, l'un des vice-présidents de l'association qui organise jusqu'en novembre la 5e édition des Sentiers de la photographie au Haut-du-Tôt, hameau perché à 827 m d'altitude sur la commune de Sapois.\"Parmi ces petits carnivores, on a par exemple la genette, qui se domestique comme un chat, très prisée des seigneurs au Moyen-Âge\", mais que l'on croise désormais très rarement, la loutre, la martre des pins, le putois d'Europe ou le chien viverin.La première section, intitulée \"De l'ours à la belette\", offre \"un panorama exhaustif de la faune française\" avec les photos des 40 carnivores identifiés comme autochtones par l'Office français de la biodiversité.Les trois parties suivantes sont consacrées au loup, au lynx et à l'ours. Trois photographes - Corentin Esmieu, Neil Villard et Jacques Ioset - ont réalisé un travail patient d'approche et de dissimulation pour mieux capter le quotidien des trois prédateurs.- Concurrence avec l'homme -L'exposition, qui s'adresse aussi bien aux familles qu'aux amateurs de photographies animalières, se veut aussi pédagogique en sensibilisant le public aux bêtes parfois considérées comme nuisibles et qui peuvent être menacées par l'activité humaine. \"Ce sont des animaux qui sont là depuis au moins 30.000 ans, mais une autre espèce appelée sapiens sapiens ne supporte pas la concurrence. La proximité entre une espèce prédatrice forte comme l'homme et des grands prédateurs naturels comme le loup ou le lynx a toujours posé problème\", regrette Yann Godé.\"C'est vrai aussi pour les petites espèces comme la fouine et le blaireau, qui ne fait pas grand mal, sauf retourner les terrains, ce qui dérange les agriculteurs. Voir comment ils sont zigouillés, c'est honteux!\", s'indigne-t-il.Un focus est réservé au renard, en partenariat avec le collectif Renard Grand Est, qui regroupe 70 associations de protection de la nature. Après une série de clichés montrant des renards à l'affût, jouant à deux sur des ballots de paille ou cinq renardeaux fixant l'objectif, des panneaux reviennent sur les idées reçues qui collent à la peau de l'animal aux poils roux, considéré comme nuisible dans de nombreux départements. \"Se faire embarquer une poule, c'est désagréable, mais de là à faire une extinction de masse sur le renard, il y a un gouffre\", peste encore Yann Godé, qui revendique \"le côté militant\" de l'exposition. Depuis 2016, Yann Godé, Vincent Munier, photographe animalier, et le couple Grandemange, qui exploite des jardins de plantes aromatiques et médicinale, organisent chaque été avec les Sentiers de la photographie des expositions thématiques sur \"la nature et les rapports que l'homme peut entretenir avec le milieu naturel\", explique M. Godé.L'objectif est de \"proposer au plus grand nombre des photos connues seulement des amateurs de photos animalières\", poursuit-il, rappelant que le circuit, dont l'entrée est libre, peut s'emprunter de jour comme de nuit \"à la lampe frontale\".D'après les estimations, la fréquentation a bondi de 10.000 personnes la première année à 55.000 personnes en 2018. Pour la 5e édition, \"vu l'affluence, on sera aux alentours de 50.000 personnes\", espère M. Godé.La partie \"De l'ours à la belette\" sera exposée ailleurs en France à partir de l'automne, notamment au festival international de la photo animalière et de nature en novembre à Montier-en-Der (Haute-Marne).",
    "date": "2020-07-31",
    "heading": "Une hermine jouant dans la neige, l'oreille d'un lynx derrière une branche, un ours dressé entre les arbres: les Sentiers de la photographie, dans les Vosges, proposent une centaine de clichés à ciel ouvert pour changer le regard du public sur la faune de nos contrées.",
    "title": "Une exposition dans les Vosges pour changer de regard sur la faune"
}