{
    "article": "Une centaine d'habitants ont dû être évacués.Le feu, aux origines encore inconnues, est sous contrôle ce vendredi matin, même si \"le risque de reprise n'est pas écarté\". Un violent incendie s'est déclaré jeudi 30 juillet dans une zone boisée d'Anglet (Pyrénées-Atlantiques), menaçant un quartier résidentiel bordant la forêt du Pignada, qui était en proie aux flammes dans la soirée. \"C'est une forêt en pleine zone urbaine, très fréquentée\", a précisé le maire de la ville de 40 000 habitants, Claude Olive, à l'antenne de BFM-TV. 100 hectares de forêt sur 270 sont partis en fumée. L'incendie a touché en tout 165 hectares, en comptant les zones urbanisées plus ou moins affectées alentours.Seize personnes ont été intoxiquées, sans gravité, par les fumées (six habitants du secteurs, neuf policiers et un pompier), et onze maisons ont été attaquées par le feu, dont cinq ont entièrement brûlées, selon un bilan de la préfecture Des centaines d'habitants ont été évacués.\"C'est sinistre, il n'y a plus rien\"Un important dispositif a été déployé dans la soirée pour faire face aux flammes qui progressaient rapidement, en raison des conditions météorologiques défavorables. Pas moins de 150 soldats du feu ont été mobilisés et 50 engins motorisés, venus des Pyrénées-Atlantiques, des Landes et de Gironde. Deux Canadairs ont aussi été déployés.Sur Franceinfo ce vendredi matin, le maire d'Anglet a exprimé son émotion et sa contrariété. L'édile déplore la perte d'une \"richesse patrimoniale, environnementale, inestimable qui est partie en fumée\". Le feu n'a pas épargné la \"maison de l'environnement\", et \"tous les services environnementaux\". \"C'est sinistre, il n'y a plus rien\", ajoute-t-il.Même si \"on sait à peu près d'où est parti le feu\", à proximité d'un complexe sportif, situé à la hauteur de la forêt de Chiberta, les causes de l'incendie sont encore inconnues. Une enquête devra être ouverte.",
    "date": "2020-07-31",
    "heading": "Plus de 100 hectares de la forêt de Chiberta, poumon vert de la ville d'Anglet, dans les Pyrénées-Atlantiques, ont brûlé jeudi 30 juillet. Plusieurs maisons ont été endommagées par les flammes, en partie ou totalement.",
    "title": "Incendie à Anglet : le feu est maîtrisé, 100 hectares sont partis en fumée"
}