{
    "article": "En ce weekend de chassé-croisé entre juillettistes et aoûtiens, la circulation s'annonce très difficile. La journée de vendredi est classée rouge dans le sens des départs sur l'ensemble du territoire, samedi, elle est classée noire, alerte Bison futé. Dimanche, la circulation sera moins dense mais restera difficile sur l'ensemble du pays. Dans le sens des retours, le trafic est classé orange vendredi et samedi. Vendredi 31 juilletLa journée de vendredi s'annonce \"très difficile\" dans le sens des départs. Dans le sens des retours, elle est classée orange c'est-à-dire \"difficile\". Dans le sens des départs, Bison futé conseille de quitter ou traverser l'Île-de-France avant 7h ou entre 10h et 14h, d'éviter de quitter ou regagner les grandes métropoles entre 14h et 20h, d'éviter l'autoroute A6 entre Beaune et Lyon de 10h à 19h, d'éviter l'autoroute A7 entre Lyon et Salon-de-Provence de 10h à 20h, d'éviter l'autoroute A9 entre Nîmes et Narbonne de 9h à 21h, d'éviter l'autoroute A10 à hauteur de Bordeaux entre 6h et 20h. L'accès en Italie par le tunnel du Mont-Blanc sera très dense de 10h à 12h et de 16h à 19h (attente supérieure à 1h) et très critique entre 12h et 16h (attente supérieure à 2h).Dans le sens des retours, Bison futé conseille de rentrer ou traverser l'Île-de-France avant 14h ou après 20h, d'éviter de quitter ou regagner les grandes métropoles entre 15h et 18h, d'éviter l'autoroute A7 entre Orange et Lyon de 10h à 20h, d'éviter l'autoroute A9 entre Narbonne et Orange de 11h à 19h, d'éviter l'autoroute A62 entre Toulouse et Bordeaux de 15h à 20h et d'éviter l'autoroute A61 entre Narbonne et Toulouse de 15h à 19h. L'accès en France par le tunnel du Mont-Blanc s'annonce très dense entre 16h et 18h (attente supérieure à 1h).Samedi 1er aoûtSi vous le pouvez, évitez de prendre le volant samedi pour partir en vacances : la journée est classée noire par Bison futé. Dans le sens des retours, si la circulation devrait être un peu moins dense, la journée est néanmoins classée orange par le prévisionniste. Dans le sens des départs, Bison futé conseille d'accéder au péage de l'A10 de Saint-Arnoult dans les Yvelines avant 6h ou après 12h et d'éviter de quitter ou de regagner les grandes métropoles entre 6h et 20h. Le prévisionniste conseille également d'éviter les autoroutes : A10 entre Orléans et Tours de 8h à 13h et de Niort à Bordeaux entre 7h et 18h ; A63 de Bordeaux vers l'Espagne entre 8h et 13h ; A11 entre Paris et Angers de 10h à 13h ; A13 entre Rouen et Caen de 10h à 17h ; A7 entre Lyon et Orange de 5h à 19h et de Salon-de-Provence à Marseille entre 9h-20h ; A9 entre Orange et l'Espagne de 7h à 18h ; A20 entre Limoges et Brive-la-Gaillarde de 9h à 18h ; A75 entre Clermont-Ferrand et Montpellier de 9h à 17h ; A61 entre Carcassonne et Narbonne de 9h à 15h ; A43 entre Lyon et Chambéry de 9h à 17h. Par ailleurs, l'accès en Italie par le tunnel du Mont-Blanc s'annonce très dense entre 9h et 16h (attente supérieure à 1h).Dans le sens des retours, le prévisionniste suggère d'accéder au péage de Saint-Arnoult-en-Yvelines de l'A10 avant 14h ou après 18h, d'éviter de quitter ou regagner les grandes métropoles entre 9h et 18h, d'éviter l'autoroute A10 à hauteur de Bordeaux entre 10h et 20h, l'autoroute A10 entre Bordeaux et Niort de 10h à 17h, l'autoroute A7 entre Lançon-de-Provence et Lyon de 9h à 17h, l'autoroute A9 entre Narbonne et Orange de 10h à 17h,l'autoroute A71 à hauteur de Clermont-Ferrand de 12h à 16h et l'autoroute A62 entre Toulouse et Bordeaux de 10h à 16h. L'accès en France par le tunnel du Mont-Blanc sera très dense entre 15h et 18h (attente supérieure à 1h), prévient Bison futé.Dimanche 2 aoûtLa circulation s'améliorera légèrement dimanche. Dans le sens des départs, la circulation restera très difficile sur les grands axes reliant la Normandie et la Bretagne à Paris et la vallée du Rhône. Sur le reste du territoire, la journée est classée orange. En revanche, Bison futé a classé la journée verte dans le sens des retours. Dans le sens des départs, le prévisionniste conseille d'accéder au péage de l'A10 de Saint-Arnoult-en-Yvelines avant 9h ou après 14h, de quitter ou regagner les grandes métropoles entre 10h et 20h, d'éviter l'autoroute A10 entre Tours et Bordeaux de 10h à 20h, l'autoroute A7 entre Lyon et Orange de 9h à 20h et de Salon-de-Provence à Marseille entre 10h à 21h, l'autoroute A9 entre Orange et Narbonne de 10h à 20h, l'autoroute A20 entre Limoges et Brive-la-Gaillarde de 11h à 18h, l'autoroute A62 entre Agen et Toulouse de 16 h à 20 h et l'autoroute A61 entre Toulouse et Narbonne de 10h à 15h.",
    "date": "2020-07-31",
    "heading": "La journée de vendredi est classée rouge dans le sens des départs, samedi, elle est classée noire.",
    "title": "Circulation : le weekend s'annonce particulièrement chargé sur la route des vacances"
}