{
    "article": "Alors que l'épidémie de coronavirus est loin d'avoir disparu, un pic de chaleur est attendu à partir de ce jeudi 30 juillet, avec des températures qui devraient dépasser les 40 degrés sur une grande partie du territoire. Entre chaleur et coronavirus, tour d'horizon des gestes de prévention à adopter, notamment pour pour les plus fragiles.• Ne pas abandonner gestes barrières et masquesMême si cela n'est pas facile en cas de chaleur, \"le respect des gestes barrières, notamment la distanciation physique et le port du masque lorsque celle-ci n'est pas possible, doit perdurer\", rappelle la Direction générale de la Santé (DGS). \"Il ne faut jamais humidifier le masque, même si cela peut procurer une sensation de rafraîchissement\", ajoute-t-elle. \"Si le masque se trouve humidifié, par exemple à cause de la transpiration, il faut le changer rapidement, car son efficacité n'est plus assurée\", explique la DGS.• Boire mais pas tropDans le contexte de l'épidémie de Covid-19, \"la plupart des recommandations habituelles pour faire face à une vague de chaleur continuent de s'appliquer\", souligne la DGS. Première recommandation : boire mais pas trop. S'il faut en effet se désaltérer sans attendre d'avoir soif, pour compenser l'eau perdue (par la transpiration, la respiration et les urines), il ne faut pas boire avec excès non plus, pour éviter des œdèmes et d'autres conséquences néfastes. Attention donc à ne pas \"noyer\" les aînés, sous prétexte de les faire boire suffisamment. En revanche, il est conseillé d'éviter l'alcool et les boissons chargées en caféine qui ont un effet diurétique. L'alimentation contribue à l'hydratation avec les légumes et les fruits (concombre, tomate, laitue, pastèque, melon..) et les laitages (yaourts, fromages blancs). Il ne faut donc pas hésiter à modifier son alimentation pour laisser la part belle aux fruits et légumes gorgés d'eau. • Se rafraîchir en se mouillant le corpsIl faut se rafraîchir en mouillant son corps régulièrement (au moins le visage et les avant-bras) et en prenant des douches, mais pas à l'eau trop froide : si sur le moment la sensation est agréable, gare au choc thermique qui peut suivre ! De même, si se rafraîchir en piquant une tête dans une rivière ou un lac frais est agréable, les plongeons intempestifs sont déconseillés ! Comme la Fédération nationale des sapeurs-pompiers de France (FNSPF) le rappelle régulièrement, en cas de fortes chaleurs, il faut entrer progressivement dans l'eau et se mouiller la nuque et le torse. Dans le cas contraire, on court le risque de noyade par hydrocution. • Rester et dormir au fraisChez soi, il est conseillé de laisser volets, rideaux et fenêtres fermés le jour et d'ouvrir le soir et la nuit s'il fait moins chaud. Il est également conseillé d'éviter de sortir aux heures les plus chaudes et de se mettre à l'abri du soleil. Sport et efforts intenses en plein cagnard sont également à proscrire. De même, il est conseillé \"d'éviter de circuler aux heures les plus chaudes de la journée (entre 12H et 16H)\" et de protéger le véhicule du soleil.Si l'envie de dormir à côté d'un ventilateur est tentante, il s'agit en réalité d'une mauvaise idée : l'air très sec risque au bout de plusieurs heures de dessécher les sinus ou la gorge et ce n'est guère conseillé aux allergiques exposés à un brassage d'impuretés.Avec l'épidémie de coronavirus, il est également \"nécessaire d'adapter les habitudes en matière de rafraîchissement des espaces intérieurs, notamment en collectivité\", rappelle la DGS. \"Ainsi, le ventilateur ne peut plus être utilisé en collectivité, dans les milieux clos où se trouvent plusieurs personnes. Il peut en revanche être utilisé dans le milieu familial en l'absence de personnes malades\", précise l'autorité sanitaire. Pour la climatisation, il faut \"nettoyer et entretenir régulièrement les installations\", et \"utiliser des filtres ayant une bonne performance sanitaire, correctement entretenus\".• Protéger les plus jeunes de la chaleurLes aînés ne sont pas les seuls à craindre la chaleur : les enfants y sont également très vulnérables. Ainsi, ils \"ne doivent jamais être laissés en plein soleil ni laissés seuls dans un véhicule\", rappellent les autorités sanitaires. La température peut rapidement y dépasser 30 degrés. Le risque est mortel. \"Visage rouge, transpiration, pleurs, inconfort\" sont les premiers signes qui montrent que les bébés commencent à souffrir de la soif et le chaleur, selon l'Association française de pédiatrie ambulatoire (AFPA).• En cas de malaiseIl ne faut pas négliger des signes d'alerte montrant que l'organisme commence à souffrir de la chaleur : crampes, fatigue, faiblesse et/ou insomnie inhabituelle. En cas de symptômes, il faut penser à boire et à se mettre au frais. Si les signes s'aggravent ou persistent plus d'une heure, il ne faut pas hésiter à appeler un médecin.Maux de tête violents, nausées, vomissements, propos incohérents, perte de connaissance, convulsions, température supérieure à 39°C : c'est le coup de chaleur. Dans ce cas, il faut appeler le Samu (le 15).",
    "date": "2020-07-30",
    "heading": "Dans le contexte de l'épidémie de Covid-19, \"la plupart des recommandations habituelles pour faire face à une vague de chaleur continuent de s'appliquer\", rappellent les autorités sanitaires, qui soulignent l'importance de continuer à respecter les gestes barrières. Seul changement significatif : l'utilisation des ventilateurs et des climatiseurs qui doit être adaptée.",
    "title": "Chaleur et coronavirus : quels sont les gestes de prévention à adopter ? "
}