{
    "article": "Ce premier \"rassemblement national\" a réuni entre 220 personnes, selon la police, et 300 selon la CGT, venues de toute la France, et notamment de Morlaix et Lille, où les sites sont menacés. Rassemblés à partir de 08H00 devant le siège de Hop!, plusieurs d'entre eux ont invectivé le président de la compagnie Pierre-Olivier Bandet à son arrivée au siège, situé à proximité de l'aéroport de Nantes-Atlantique, dans la commune de Bouguenais. Devant le siège, ils ont installé des pancartes, un cercueil avec une croix pour symboliser \"la mort de la compagnie\" et ont démonté, à l'aide d'une masse, le grand panneau métallique portant le logo Hop!, qui signale le siège de la compagnie. Ils ont ensuite brûlé le panneau sous les applaudissements des manifestants.\"No hope for Hop!\", \"Hold-up organisé sur les vols de province\", \"L'État français fossoyeur de l'aérien\", pouvait-on lire sur les pancartes. La manifestation s'est dispersée vers midi mais plusieurs dizaines de salariés on pu échanger avec la direction pendant plus d'une heure en début d'après-midi. Avant un CSE (comité social et économique) extraordinaire prévu vendredi, lors duquel la direction doit détailler les chiffres des suppressions envisagées, Étienne Guenat, délégué syndical CFDT, a expliqué s'attendre à \"un bras de fer sur le nombre de postes supprimés qu'on conteste\".\"On va passer de 2.420 équivalent temps plein en mai 2020 à 1.401 à l'horizon 2023\", a expliqué le président de Hop!, Pierre-Olivier Bandet, lors d'un point presse dans l'après-midi.\"Notre objectif, c'est de trouver un maximum de solutions sur la base du volontariat (...) on se donne deux ans pour ça. Après, si à la fin de ce processus on reste dans une situation de sureffectif, on n'exclut pas des départs contraints à l'horizon 2023\", a-t-il ajouté.Le CSE va permettre \"d'initier une procédure de PDV-PSE (plan de départs volontaires - plan de sauvegarde de l'emploi, ndlr)\" puis, à compter de vendredi, \"on a quatre mois pour négocier avec les organisations professionnelles sur le contenu de ce PDV-PSE et on vise une première vague de volontariat au début 2021\", a précisé M. Bandet.- \"On a très, très peur\" -\"On nous promet des postes chez Air France, mais Air France va très mal. On a très, très peur\", a confié à l'AFP une hôtesse de l'air, Pauline Polonceau-Duchene, qui craint, en cas de reclassement, de \"repartir à zéro\" malgré 13 ans d'ancienneté.Frappé par la crise du Covid-19, le groupe Air France compte supprimer plus de 7.500 postes d'ici à la fin 2022, dont environ 6.500 au sein de la compagnie tricolore et plus de 1.000 au sein de Hop!.Pendant la manifestation de Nantes, une centaine de salariés de Hop! et d'Air France, la plupart masqués, se sont rassemblés à la mi-journée à Bordeaux devant la principale agence Air France du centre-ville, ont constaté des journalistes de l'AFP.Ils protestaient notamment contre la suppression de la navette aérienne entre Bordeaux-Mérignac et Orly (560.000 passagers par an), au motif qu'il existe une alternative en train en moins de 2 heures 30.Sur une bâche on pouvait lire : \"les salariés d'Air France refusent de finir à la Ben\", en référence au nom du directeur général de la compagnie, Ben Smith. \"J'entends l'argument écologique (pour supprimer la navette vers Orly) mais on sait déjà qu'une low cost lorgne sur cette liaison: donc les avions d'Air France pollueraient mais pas ceux de cette low cost ?\", a dénoncé Muriel Giloteaux, déléguée CGT.",
    "date": "2020-07-30",
    "heading": "Quelque 300 personnes ont manifesté jeudi matin à Nantes devant le siège de la compagnie Hop!, filiale régionale d'Air France, pour dire non aux suppressions d'emplois et à la \"mort de la compagnie\", a constaté une journaliste de l'AFP.",
    "title": "Mobilisation des salariés Hop! en colère devant le siège de la compagnie à Nantes"
}