{
    "article": "La piste criminelle est \"incontestable\". Une dizaine de départs de feu très rapprochés ont provoqué un incendie dans la nuit de mercredi à jeudi 30 juillet à Sainte-Cécile d'Andorgne, dans le Gard, a indiqué une source proche de l'enquête, qui doit être menée conjointement par la gendarmerie et des pompiers spécialisés. 20 hectares sont partis en fumée. Pour le sous-préfet d'Alès Jean Rampon, \"l'origine volontaire\" du feu ne fait pas de doute. \"L'incendie débute au coeur de la nuit. Il n'y a pas d'activités dans le secteur, pas d'habitations. Le feu ne peut pas partir tout seul\", a-t-il souligné en appelant la population à \"signaler les comportements suspects\". \"Les conditions sont réunies pour l'éclosion et le développement des incendies de forêt\"L'incendie a été maîtrisé jeudi dans la matinée, vers 10 heures 30. Des centaines de sapeur-pompiers ont été mobilisés pour venir à bout du feu, dans cette commune située à 70 km de Nîmes. Un massif important de résineux et de feuillus a été touché. Plus de 20 véhicules de lutte contre les feux de forêts et près de 120 soldats du feu sont toujours engagés jeudi pour réaliser le difficile travail de noyage des lisières dans un massif au relief parfois escarpé, aux confins du Gard et de la Lozère.\"Compte tenu de la hausse des températures attendue, d'une probable baisse de l'hygrométrie et de l'établissement d'une brise dans la journée, les conditions sont réunies pour l'éclosion et le développement des incendies de forêt. La vigilance et la prudence sont donc de rigueur\", ont prévenu les pompiers gardois. Le premier semestre 2020 est le plus chaud jamais observé sur le Gard, même si jusqu'ici il n'y a pas eu de canicule comme en 2019, relève la préfecture. Dans un communiqué, le préfet du Gard Didier Lauga annonce jeudi avoir placé en alerte sécheresse de niveau 1, impliquant des restrictions d'eau, les secteurs Vidourle, Gardon aval et Vistre-Vistrenque. Sur le Gardon aval, la quasi-totalité des affluents suivis sont désormais en assec ou en écoulement non visible, selon les relevés effectués par l'office français de la biodiversité.",
    "date": "2020-07-30",
    "heading": "Un incendie déclaré dans la nuit de mercredi à jeudi a ravagé 20 hectares dans le Gard, à Sainte-Cécile d'Andorgne. Les enquêteurs privilégie la piste criminelle dans cette zone où les fortes chaleurs et la sécheresse favorisent l'éclosion et le développement des incendies de forêt.",
    "title": "Gard : un important incendie maîtrisé après 8 départs de feu, piste criminelle privilégiée"
}