{
    "article": "La mésaventure paraît d'autant plus insoutenable avec les vagues de fortes chaleurs qui déferlent actuellement sur le pays. Depuis le 10 juin dernier, les 900 habitants de Tautavel, une petite commune des Pyrénées-Orientales située à une trentaine de kilomètres au nord de Perpignan, ne peuvent plus boire de l'eau du robinet. Et pour cause : cette dernière a été déclarée impropre à la consommation, rapporte franceinfo ce jeudi 30 juillet. L'Agence régionale de la santé a retrouvé des traces de pesticides à des taux dépassant le seuil autorisé et a donc décidé de sévir. Le quotidien des habitants de Tautavel est bouleversé par cette interdiction. Le village est ravitaillé en bouteilles d'eau minérale par des agents de la métropole de Perpignan. \"Tout ce qu'on fait cuire c'est avec de l'eau en bouteille. Il n'y a que pour la douche qu'on prend l'eau du robinet\", a confié Lionel, un habitant, à franceinfo. Par précaution, certains préfèrent même se rincer à l'eau minérale après la douche. La situation devrait se résoudre d'ici le 15 août, date à laquelle une station provisoire de traitement de l'eau sera mise en service. Les vignerons et viticulteurs pointés du doigt Les pesticides retrouvés dans l'eau de Tautavel sont notamment des néonicotinoïdes, une substance pourtant interdite depuis 2018 afin de protéger les abeilles. Des traces de fongicides, utilisés dans la vigne, ont également été repérées dans ce village qui compte soixante vignerons et viticulteurs. Ces derniers sont tenus pour responsables de la situation par certains habitants. Mais le maire, Francis Alis, a souhaité temporiser auprès de franceinfo : \"Demander à ce que tout le monde soit bio, je ne suis pas sûr que ce soit possible\". Une association d'habitants a tout de même porté plainte contre X pour empoisonnement.",
    "date": "2020-07-30",
    "heading": "L'eau du robinet du petit village de Tautavel a été déclarée impropre à la consommation le 10 juin dernier, a repéré franceinfo. Des traces de pesticides à un taux trop élevé y ont été retrouvées.",
    "title": "Pyrénées-Orientales : un village est privé d'eau potable depuis plus d'un mois et demi"
}