{
    "article": "Ils sont aujourd'hui hantés par les images qu'ils ont vues. Un peu plus de 24 heures après le terrible accident qui a coûté la vie à quatre enfants âgés de 9 à 13 ans, des témoins de l'accident, ainsi que des personnes ayant tenté de les sauver, témoignent de l'horreur qu'ils ont vécue. Dans Le Parisien, deux frères expliquent avoir vu au loin une \"boule de feu\" avant d'accourir pour porter secours aux accidentés. \"On a tiré la dame pour l'éloigner un peu, on avait peur que ça explose\", décrit Salah Boukateh. \"Elle était très brûlée sur tout un côté, mais elle ne voulait pas qu'on s'occupe d'elle. Elle criait qu'il fallait sauver les enfants, le reste ne comptait pas...\", complète-t-il. Un des deux hommes qui a sauvé la vie de la conductrice en la tirant de la voiture raconte la scène. \"Sa portière était complètement enfoncée (...) Avec un autre homme, j'ai essayé de casser le pare-brise et nous avons réussi à l'extraire. Je lui ai pris le bras gauche et nous l'avons sortie, les flammes commençaient à être sur elle\", dit Aurélien. Mais ce sont aujourd'hui les images d'enfants criant de peur et de douleur qui hantent leurs esprits. \"Il (un des enfants) hurlait, il pleurait. Nous étions plusieurs à essayer d'ouvrir les portières, elles étaient bloquées. On a essayé de les faire plier par le haut... A mains nues, c'était déjà difficile, mais l'incendie était très violent, et avec les flammes qui grandissaient c'est devenu impossible\", continue Aurélien en larmes dans des propos que rapporte Le Parisien. Le conducteur du camion probablement fautif A plusieurs, ils tentent bien d'éteindre le feu avec des extincteurs mais il est trop tard. D'autant que selon les premiers éléments de l'enquête, tous ne sont pas morts sur le coup. \"Ils ont brûlé sous nos yeux et on n'a rien pu faire...\", déplore avec émotion Salah. Un sentiment d'impuissance couplé à la colère depuis qu'ils ont appris les possibles circonstances du drame. Dans le choc, trois véhicules étaient en effet impliqués. La voiture qui a pris feu, mais également un camion et une fourgonnette. Ce serait un défaut d'attention du conducteur du camion qui aurait tout déclenché. Devant les enquêteurs, l'homme de 57 ans aurait avoué qu'il cherchait à ramasser un objet tombé à terre dans sa cabine. Il se serait ensuite relevé, aurait remarqué que la route était réduite à une voie et aurait percuté la fourgonnette avant de faire une embardée sur la voiture qui venait en face, avec les quatre enfants donc. Le véhicule se serait ensuite embrasé. Un drame qui n'a pas livré encore tous ses secrets mais qui n'en finit pas de submerger d'émotion les témoins. La RN2 est qualifiée depuis longtemps de \"goulot d'étranglement\".",
    "date": "2020-07-29",
    "heading": "Au lendemain de l'accident mortel qui a coûté la vie à quatre enfants sur la Route Nationale 2 à hauteur de Laon (Aisne), des témoins décrivent au Parisien des scènes \"d'horreur\" et regrettent de ne pas avoir pu faire plus.",
    "title": "Accident de la RN2 à Laon : des témoins racontent"
}