{
    "article": "Leur opposition va se poursuivre devant la justice. Selon les informations de La Provence, Didier Raoult attaque Martin Hirsch en justice. A travers la voix de son conseiller, Me Brice Grazziani, le professeur annonce qu'il porte plainte pour dénonciation calomnieuse. Il estime que le directeur général de l'Assistance publique des hôpitaux de Paris a franchi les limites en l'accusant de faux témoignage sous serment.L'opposition entre les deux hommes remonte au 26 juin dernier. Ce jour-là, face à la commission d'enquête parlementaire, le célèbre médecin marseillais fait mention d'un taux de mortalité des malades du Covid-19 dans les services de réanimation qui serait de 43% à Paris contre 16% dans les services marseillais. Des accusations en partie contestées par Martin Hirsch le 6 juillet dernier. Didier Raoult pointait aussi du doigt la gestion du premier patient chinois traité en France. Âgé de 80 ans et fiévreux, cet homme issu de la région du Hubei, en Chine, n'avait pas été diagnostiqué positif et avait dans un premier temps été renvoyé à son domicile puisqu'il « ne venait pas de l'épicentre de l'épidémie et n'avait pas de signes respiratoires » selon le chef du service des maladies infectieuses de l'hôpital Bichat.Une lettre qui passe malLa plainte du professeur marseillais est essentiellement liée à un courrier envoyé par Martin Hirsch à Richard Ferrand, président de l'Assemblée nationale, et Brigitte Bourguignon, présidente de la commission. Dedans, il dénonçait, lors de son audition, les déclarations de Didier Raoult « qui mettent gravement en cause l'AP-HP, faites sous serment » et qui « semblent s'apparenter à un faux témoignage ».Une lettre qui a été la goutte d'eau qui fait déborder le vase pour l'infectiologue marseillais. « Le professeur Raoult a été beaucoup malmené pendant toute cette crise mais tant que cela reste de l'ordre du débat scientifique, il n'a jamais rien dit. Là, la limite a été dépassée. D'autant que les chiffres qu'il a avancés sont issus de données épidémiologiques de l'AP-HP et de l'AP-HM. Il ne voulait pas laisser passer cela », explique Me Grazziani à La Provence. Il rappelle que ce délit est d'ailleurs passible de cinq ans de prison et 75 000 euros d'amende.",
    "date": "2020-07-30",
    "heading": "Selon La Provence, le professeur Didier Raoult a déposé une plainte pour dénonciation calomnieuse contre le patron de l'AP-HP Martin Hirsch. Ce dernier l'a accusé de faux témoignages sous serment.",
    "title": "Didier Raoult porte plainte contre Martin Hirsch"
}