{
    "article": "C'était une promesse de campagne d'Emmanuel Macron. La PMA, procréation médicalement assistée, a été ouverte à toutes les femmes sous les applaudissements des députés. L'Assemblée nationale a voté mercredi 29 juillet cette mesure phare du projet de loi bioéthique examiné en deuxième lecture. L'hémicycle était clairsemé pour ce vote, qui a suscité une vive opposition de la droite. Cet article a été adopté par 66 voix contre 27, et 3 abstentions. Comme souhaité par le gouvernement, les députés ont voté une version de cet article 1er quasi identique à celle issue de la première lecture en octobre dernier.Actuellement réservée aux couples hétérosexuels, la PMA permet d'avoir un enfant au moyen de différentes techniques médicales, telles que l'insémination artificielle ou la fécondation in vitro. Le texte, soutenu par la majorité et la gauche, prévoit que cette pratique soit remboursé par la Sécurité sociale. La PMA post-mortem et le dons d'ovocytes dans un couple de femmes rejetésMalgré des divisions dans la majorité, les députés ont rejeté à nouveau la PMA post-mortem, avec les gamètes d'un conjoint décédé, ou l'ouverture de la PMA aux hommes transgenres.Même sort pour le don d'ovocytes dans un couple de femmes (technique dite de la ROPA), dans laquelle la droite voyait un \"glissement vers une gestation pour autrui\" (GPA, recours à une mère porteuse).L'Assemblée a supprimé un autre ajout fait récemment en commission, concernant l'appariement (recherche d'un donneur aux caractéristiques proches, en particulier physiques). Cette pratique largement répandue est contraire à \"l'esprit\" du projet de loi, qui est de \"lever le tabou\" de la PMA, et non pas de semer la \"confusion\" par une ressemblance physique avec le ou les parents, ont justifié plusieurs députés LREM.\"Orphelins de pères\" Farouchement opposée à ce projet, la droite a croisé le fer dans l'hémicycle contre cet article 1er qui a fait l'objet à lui seul de plus de 550 amendements, quelque 2.300 que les députés doivent examiner d'ici la fin de la semaine.Les Républicains (LR) ont dénoncé inlassablement la création \"d'orphelins de pères\" ou le risque d'une \"marchandisation de la procréation\", réaffirmant leur inquiétude que l'ouverture de la PMA ne mène \"inéluctablement\" à la gestation pour autrui (GPA).Le ministre de la Santé Olivier Véran a opposé que \"l'amour est la base du foyer familial\", vantant un nouveau droit pour \"des milliers de familles qui feront des milliers d'enfants\". Petite satisfaction pour le principal groupe d'opposition : l'Assemblée a voté un amendement LR précisant que les membres du couple sont bien \"deux\". Son auteur Xavier Breton s'était inquiété de voir un jour un \"couple à trois\", autrement dit un \"trouple\", vouloir un enfant. Et grâce aux voix des LR, un amendement de la \"marcheuse\" anti-PMA pour toutes Blandine Brocard a été adopté, qui prévoit la remise aux candidats des \"conclusions des dernières études\" sur \"les désordres médicaux engendrés\" par la PMA.",
    "date": "2020-07-30",
    "heading": "Les députés ont de nouveau adopté mercredi soir l'ouverture de la procréation médicalement assistée à toutes les femmes, c'est à dire aussi aux célibataires et aux couples de lesbiennes, suite à de vifs débats.",
    "title": "Loi bioéthique : l'ouverture de la PMA à toutes les femmes de nouveau votée à l'Assemblée nationale"
}