{
    "article": "\"Avec le décès d'Albin Chalandon, la France perd un de ses combattants de la Libération, la République un de ses grands serviteurs et le ministère de la Justice un de ses anciens Gardes. A cet instant, je pense avec émotion à son épouse, à ses enfants et à ses proches\", écrit dans un tweet le ministre. Albin Chalandon, qui a mené une double carrière d'homme politique et d'homme d'affaires, avait 100 ans.Né le 11 juin 1920 à Reyrieux (Ain), licencié ès-lettres, il entre dans la Résistance et participe à la Libération de Paris en 1944. Après l'inspection des Finances, il devient membre du cabinet de Léon Blum, alors président du gouvernement provisoire.Il s'engage ensuite dans la vie politique et s'inscrit au RPF (gaulliste) en 1948. En 1952, il crée la Banque commerciale de Paris, qu'il présidera de 1964 à 1968.Revenu à la politique en 1958 avec le général de Gaulle, il devient secrétaire général de l'UNR (1958-59), puis secrétaire général adjoint de l'UDR (1974-75). Député des Hauts-de-Seine (1968 puis 1973), il est élu député du Nord en 1986 mais renonce à son mandat électoral pour entrer au gouvernement.Ministre de l'Industrie de Georges Pompidou de mai à juillet 1968, il est ministre de l'Equipement et du Logement dans les gouvernements Couve de Murville (1968-69) et Chaban-Delmas (1969-72). C'est en 1969 qu'il a l'idée de proposer des maisons individuelles bon marché aux ménages les plus modestes. Environ 65.000 \"chalandonnettes\" sont construites entre 1970 et 1972. Mais certaines rencontrent des problèmes techniques, provoquant le mécontentement de leurs propriétaires.Albin Chalandon devient ensuite président du groupe nationalisé Elf-Aquitaine (1977-83). Il en est écarté après l'arrivée au pouvoir de la gauche pour avoir voulu s'opposer au plan de restructuration de la chimie lourde française.Nommé garde des Sceaux en 1986 dans le gouvernement de cohabitation de Jacques Chirac, M. Chalandon y est le symbole d'une politique sécuritaire.En 2010, il a été mis en garde à vue dans le cadre de l'affaire Visionex, société soupçonnée de fabriquer des bornes internet permettant des paris clandestins et visée par une enquête dans laquelle son fils a été mis en examen.Il est un des mentors de l'ancienne ministre de la Justice Rachida Dati.Grand'Croix de la Légion d'honneur et Croix-de-guerre 39-45, Albin Chalandon était père de trois enfants. Il partageait la vie de la journaliste Catherine Nay.",
    "date": "2020-07-30",
    "heading": "L'ancien garde des Sceaux et ex-PDG d'Elf-Aquitaine Albin Chalandon est décédé, a annoncé le ministre de la Justice Eric Dupond-Moretti, qui salue jeudi la mémoire d'un \"grand serviteur\" de la République.",
    "title": "Mort à 100 ans de l'ancien garde des Sceaux Albin Chalandon"
}