{
    "article": "La France \"n'est pas dans une deuxième vague du coronavirus\", a martelé sur LCI Olivier Véran mercredi 29 juillet, précisant qu'on \"est dans la poursuite de l'épidémie\". Alors que le nombre de nouvelles infections de Covid-19 est en hausse, la France fait face à un début de reprise de l'épidémie.Pour autant, contrairement à d'autres pays comme la Belgique, où les scientifiques prédisent une deuxième vague, ou bien la Corée du Sud qui lutte actuellement contre une deuxième vague du virus, le gouvernement français n'utilise pas ce terme pour désigner ce phénomène de hausse. Cette notion n'est en réalité pas clairement définie, comme l'explique le site de BFMTV. Précisions. \"La deuxième vague pourrait être très éparpillée\" Interrogé par BFMTV, le cabinet du ministère des Solidarités et de la Santé explique qu'il est difficile de prédire à quoi va ressembler la propagation du Covid-19 dans les semaines et les mois à venir. \"Le terme de deuxième vague laisse penser qu'une fois déconfinés, on retrouve une situation similaire à celle de mars\", alors que \"la deuxième vague pourrait être très éparpillée\", avance le cabinet. De son côté, l'Agence canadienne Science Presse explique qu'on \"parle de deuxième vague lorsque le nombre de cas de coronavirus, après avoir diminué pendant un certain temps, voire être tombé à zéro, recommence à augmenter\". L'agence souligne également qu'une deuxième vague peut être différente de la première, comme pour la grippe espagnole de 1918, où la deuxième vague fut plus meurtrière que la première. Par ailleurs, le terme de deuxième vague ne plaît à tout le monde. Il est perçu par un chercheur anglais de l'Université du Kent, Jeremy Rossman, comme un \"concept bancal\", rapporte BFMTV. Selon lui, au vu des différents cas de coronavirus continuant d'être signalés, on peut estimer que \"la première vague n'est pas terminée\". \"Reprise épidémique\" localiséeFace à l'incertitude de l'évolution de l'épidémie, le gouvernement préfère donc parler de \"reprise épidémique\" localisée, d'autant que de nombreux facteurs conditionnent un retour du virus.En Mayenne des mesures sont déjà prises pour lutter contre la propagation du virus. Le port du masque y est obligatoire à l'extérieur et les rassemblements de plus de 10 personnes interdits. Dans le Nord, la question du port du masque à m'extérieur se pose également, et il est déjà obligatoire dans plusieurs villes et stations balnéaires de la côte Atlantique notamment. \"Le but est de repérer les chaînes de contamination et de les tracer pour isoler les cas contacts\", explique le cabinet d'Olivier Véran. Mercredi, le ministre de la Santé a rappelé les gestes barrières et à la prudence, notamment des plus jeunes, lorsqu'il était en déplacement dans les Yvelines pour superviser l'envoi de 50 millions de masques gratuits aux foyers les plus modestes.",
    "date": "2020-07-30",
    "heading": "La France, comme ses voisins européens, subit une hausse du nombre de cas de cas de coronavirus. Un phénomène qui n'est pas assimilable à une deuxième vague, mais à une reprise de l'épidémie localisée, précise le ministère de la Santé.",
    "title": "Coronavirus : pourquoi le gouvernement parle de \"reprise de l'épidémie\" et non de \"deuxième vague\" ?"
}