{
    "article": "Elle était devenue le symbole de la lutte contre les violences faites aux femmes. Jacqueline Sauvage s'est éteinte à l'âge de 72 ans à son domicile dans le Loiret, à La Selle-sur-le-Bied, selon les informations de La République du Centre confirmées par la suite par BFMTV. Elle est décédée le 23 juillet.Sa famille et ses proches ne souhaitaient pas que l'information soit révélée immédiatement. Des obsèques se sont d'abord tenues dans la plus grande discrétion le mardi 28 juillet. Ce n'est que le lendemain que l'annonce de sa mort a été faite. \"Je suis choquée et triste. Jacqueline Sauvage a été un symbole pour toutes les femmes\", témoigne l'une de ses avocates Me Nathalie Tomasini auprès de La République du Centre. Elle se remémore une femme qui \"nous a quittés sans bruit, alors que son affaire a mobilisé toute la France dans un chaos retentissant\". L'histoire de cette femme avait agité la France. Victime pendant 47 ans de violences physiques infligées par son mari, Norbert Marot, Jacqueline Sauvage avait fini par réagir. Le 10 septembre 2012, elle avait abattu l'homme à l'aide d'un fusil. En 2014, un premier jugement la condamne à 10 ans de réclusion. Une décision confirmée le 3 décembre 2015 par la cour d'appel d'assises de Blois.Une vague de soutien envers cette femme battue avait progressivement pris forme, avec notamment des artistes à ses côtés comme l'humoriste Muriel Robin. \"Elle a cristallisé les espoirs des victimes de violences conjugales. Sa résistance a mobilisé tout un pays. (...) D'une certaine manière, Jacqueline Sauvage a fait avancer la lutte contre les violences faites aux femmes\", se souvient Me Tomasini au micro de BFMTV. En 2016, le président de la République François Hollande avait finalement décidé d'accorder une grâce présidentielle à la condamnée.Fatiguée par l'importante médiatisation de son destin, Jacqueline Sauvage s'était depuis retirée et vivait paisiblement à son domicile. Aujourd'hui, c'est une femme que beaucoup considèrent comme un symbole de la lutte contre les violences conjugales qui a disparu. \"Jacqueline Sauvage a éveillé les consciences, elle a marqué la société qui a enfin pu s'imaginer ce que pouvaient vivre ces femmes dans le huis-clos familial\", rappelle son avocate.",
    "date": "2020-07-29",
    "heading": "Selon les informations de La République du Centre, confirmées par BFMTV, Jacqueline Sauvage est décédée le 23 juillet chez à elle à La Selle-sur-le-Bied (Loiret). Elle était âgée de 72 ans.",
    "title": "Figure de la lutte contre les violences faites aux femmes, Jacqueline Sauvage est décédée"
}