{
    "article": "Passionnément débattu depuis mardi soir, cet article 1er du vaste projet de loi a été adopté par 66 voix contre 27, et 3 abstentions, plusieurs groupes politiques étant partagés. La procréation médicalement assistée (PMA), qui permet d'avoir un enfant au moyen de différentes techniques médicales (insémination artificielle, fécondation in vitro...), est actuellement réservée aux couples hétérosexuels. Promesse de campagne d'Emmanuel Macron, cette PMA élargie aux couples de lesbiennes et aux femmes célibataires, soutenue par la majorité et la gauche, sera remboursée par la Sécurité sociale.Comme souhaité par le gouvernement, les députés ont voté une version de cet article 1er quasi identique à celle issue de la première lecture en octobre dernier.Malgré des divisions dans la majorité, ils ont ainsi rejeté à nouveau la PMA post-mortem, avec les gamètes d'un conjoint décédé, ou l'ouverture de la PMA aux hommes transgenres.Même sort pour le don d'ovocytes dans un couple de femmes (technique dite de la ROPA), dans laquelle la droite voyait un \"glissement vers une gestation pour autrui\" (GPA, recours à une mère porteuse).L'Assemblée a supprimé un autre ajout fait récemment en commission, concernant l'appariement (recherche d'un donneur aux caractéristiques proches, en particulier physiques). Cette pratique largement répandue est contraire à \"l'esprit\" du projet de loi, qui est de \"lever le tabou\" de la PMA, et non pas de semer la \"confusion\" par une ressemblance physique avec le ou les parents, ont justifié plusieurs députés LREM.Très mobilisée dans l'hémicycle, la droite principalement a porté le fer contre cet article 1er, objet à lui seul de plus de 550 amendements, sur les quelque 2.300 que les députés doivent examiner d'ici la fin de la semaine.Les LR ont dénoncé inlassablement la création \"d'orphelins de pères\" ou le risque d'une \"marchandisation de la procréation\", réaffirmant leur inquiétude que l'ouverture de la PMA ne mène \"inéluctablement\" à la GPA.Le ministre de la Santé Olivier Véran a opposé que \"l'amour est la base du foyer familial\", vantant un nouveau droit pour \"des milliers de familles qui feront des milliers d'enfants\". Petite satisfaction pour le principal groupe d'opposition: l'Assemblée a voté un amendement LR précisant que les membres du couple sont bien \"deux\". Son auteur Xavier Breton s'était inquiété de voir un jour un \"couple à trois\", autrement dit un \"trouple\", vouloir un enfant. Et grâce aux voix des LR, un amendement de la \"marcheuse\" anti-PMA pour toutes Blandine Brocard a été adopté, qui prévoit la remise aux candidats des \"conclusions des dernières études\" sur \"les désordres médicaux engendrés\" par la PMA.",
    "date": "2020-07-30",
    "heading": "Sous les applaudissements, l'Assemblée nationale a à nouveau voté mercredi soir l'ouverture de la PMA à toutes les femmes, mesure phare du projet de loi bioéthique examiné en deuxième lecture, malgré la vive opposition de la droite.",
    "title": "L'Assemblée nationale vote à nouveau l'ouverture de la PMA à toutes les femmes"
}