{
    "article": "Quiberon continue d'être le point chaud de l'épidémie de coronavirus, après les résultats de nouveaux tests de dépistage du Covid-19. Le foyer de contagion à Quiberon touche désormais 72 personnes, soit 32 cas supplémentaires, ont annoncé mercredi la préfecture du Morbihan et l'ARS, estimant que le cluster présentait un \"fort potentiel de transmission\". Le dépistage des personnes contacts à risque identifiées lors des investigations menées par l'Agence régionale de santé (ARS) et l'assurance maladie \"a permis d'identifier 32 cas supplémentaires, portant le nombre total de cas confirmés pour ce cluster à 72 cas\". La majorité ont entre 18 et 25 ans.Des opérations de dépistage à un \"drive\" à Quiberon se tiennent chaque jour depuis samedi et plus de mille personnes ont fait l'objet d'un test, d'après la même source. \"Les plus jeunes sont appelés à ne pas participer à des événements privés ou bien publics incompatibles avec le respect des règles de distanciation\", souligne le communiqué.Par arrêté municipal et \"en raison de la situation sanitaire\", depuis dimanche les plages et les parcs publics sont fermés de 21h à 7h, indique la mairie bretonne sur son site. Lors d'une conférence de presse mercredi, elle a toutefois assuré que le dispositif serait allégé à compter de vendredi avec une fermeture des plages uniquement de 23h à 4h. \"Vital de préserver la saison\"\"Le cluster identifié à Quiberon est maîtrisé\", a assuré Gildas Quendo, premier adjoint de la ville. \"Depuis deux jours Quiberon reprends une vie normale\", a-t-il assuré, indiquant que les personnes infectées \"vont bien\". \"Il n'y a pas de danger de mort, pas d'hospitalisation, certainement des souffrances\", a-t-il précisé, évoquant 40 cas positifs sur quatre journées de tests, entre vendredi et lundi (13 cas vendredi, 17 samedi, 4 dimanche et 6 lundi).Le port du masque est rendu obligatoire depuis jeudi dernier dans les rues les plus fréquentées de la cité balnéaire. Le non-respect de cette mesure est passible d'une amende de 135 euros, indique la mairie.Dans un communiqué, la communauté de communes Auray Quiberon Terre Atlantique a exhorté mercredi les estivants, les professionnels et les habitants à \"ne pas relâcher les gestes barrières pour soutenir l'économie touristique\". Avec 50% du chiffre d'affaires des entreprises touristiques réalisé en juillet-août, il est \"vital de préserver la saison pour soutenir une des premières activités économiques du territoire\".",
    "date": "2020-07-29",
    "heading": "La situation se tend à Quiberon (Morbihan), où le foyer de contagion compte désormais 72 cas. L'ARS redoute que l'épidémie ne se transmette à d'autres régions avoisinantes.",
    "title": "Covid-19 : 32 cas supplémentaires à Quiberon"
}