{
    "article": "La démission, il y a une semaine, de l'adjoint à la Culture à la mairie de Paris, Christophe Girard, avait fait les gros titres de la presse. Longtemps silencieux, son ami Gabriel Matzneff (comme il se plait à le dire), au cœur du \"scandale\" qui l'a poussé à quitter son poste, sort du silence. Dans une lettre envoyée au média BFM TV, il dépeint toute son incompréhension à la suite de cette affaire et se dit \"outré et catastrophé\" du sort qui est réservé à son \"ami\". \"Ce réquisitoire (...) montre qu'être mon ami, témoigner de l'amitié à mon égard est en soi une faute qu'il convient de punir sévèrement\", regrette-t-il dans un premier temps. \"C'est un délit que n'avait jusqu'à ce jour pas prévu le Code pénal, mais je compte sur les féroces pharisiens qui, depuis sept mois inlassablement me lapident, pour l'y inscrire sans tarder\", lance-t-il. Par ces mots, Gabriel Matzneff fait référence notamment aux élus écologistes qui avaient manifesté pour souhaiter le départ de Christophe Girard. Ils avaient dénoncé le soutien de l'élu à l'écrivain visé par une enquête pour \"viols sur mineurs\" ; des relations loin des \"qualités éthiques et morales\" nécessaires \"pour ce genre de responsabilités\", rappelle BFM TV. Prêt à contre-attaquer Mais ce soutien inattendu va-t-il servir Christophe Girard ? De tout temps, l'élu a nié avoir eu des relations personnelles avec l'écrivain. Lors de la découverte par la mairie de Paris de notes de frais \"engagées\" par Christophe Girard pour des repas avec Gabriel Matzneff, il s'était justifié en mettant en avant des rendez-vous professionnels. C'est d'ailleurs dans ce sens que le premier adjoint à la mairie de Paris, Emmanuel Grégoire, avait abondé dans son sens. \"Manger avec quelqu'un n'est pas qualificatif de sanction pénale (...) Christophe Girard ne se cachait pas d'avoir eu des contacts avec Gabriel Matzneff, qu'il ne qualifie pas d'amicaux mais de professionnels\", justifie-t-il. Accusé de \"pédophilie\" et de \"violences sexuelles\" par la romancière Vanessa Springora dans son roman Le Consentement, Gabriel Matzneff est depuis persona non grata dans le milieu. D'autres ont dénoncé la complaisance dont il avait bénéficié à l'époque. S'il ne souhaite pas s'expliquer pour le moment, il confie qu'il le fera dans les semaines à venir et ce à l'occasion de la sortie d'un \"livre-confession\". \"Quant à ma propre défense, c'est dans un livre que je la formulerai. Écrivain aujourd'hui honni, maudit, mais l'écriture demeure mon art, mon salut, par-delà le désespoir où j'ai été soudainement précipité\", révèle-t-il. Comparant les accusateurs de Christophe Girard à \"Marat et Fouquier-Tinville\", il se dit aujourd'hui \"assassiné par la société française\" et ne compte pas en rester là.",
    "date": "2020-07-29",
    "heading": "L'écrivain a envoyé une lettre à BFM TV pour faire part de sa tristesse après la démission du conseiller de Paris. Il annonce aussi la sortie prochaine d'un livre retraçant l'affaire.",
    "title": "Gabriel Matzneff \"catastrophé\" par la démission de son \"ami\" Christophe Girard"
}