{
    "article": "Selon le quotidien La République du Centre, qui a révélé l'information, Mme Sauvage est décédée le 23 juillet à son domicile de La Selle-sur-le-Bied (Loiret), commune d'un millier d'habitants où s'est noué le drame conjugal.Les causes du décès n'ont pas été révélées. Sylvie, l'une des filles de Jacqueline Sauvage, l'a confirmé par SMS à l'AFP, précisant que les obsèques avaient eu lieu mardi. \"Jacqueline Sauvage s'en est allée libre. Elle était devenue le symbole de la lutte contre les violences faites aux femmes. Ce combat, grande cause du quinquennat, nous continuerons sans relâche à le mener (...)\", a réagi Emmanuel Macron sur Twitter.L'une de ses avocates, Me Nathalie Tomasini, s'est dite \"très choquée\" par son décès. \"Elle nous quitte jeune. L'ensemble de ces souffrances a participé à ce qu'elle nous quitte si tôt\".\"C'est le parcours d'une femme qui a souffert le martyre dans le huis clos familial mais aussi après, compte tenu de l'incompréhension des magistrats\", a-t-elle ajouté.En première instance comme en appel, Jacqueline Sauvage avait été condamnée aux assises à dix ans de réclusion pour avoir tué son mari de trois balles dans le dos.Après quatre années derrière les barreaux, marquées par une vaste mobilisation en sa faveur, elle était sortie de prison à 69 ans à la suite d'une grâce totale accordée par François Hollande. La décision de l'ancien président de la République avait soulevé de nombreuses critiques, notamment parmi les magistrats.L'ancien président lui a lui aussi rendu hommage mercredi, évoquant un \"un drame conjugal qui avait bouleversé l'opinion publique\". \"Beaucoup de femmes battues s'étaient reconnues en elle. Aujourd'hui si je suis ému par sa disparition, je sais aussi que Jacqueline Sauvage est décédée en liberté\", a tweeté François Hollande.- \"Je n'ai plus peur\" -Cette grâce présidentielle a aussi été saluée par l'autre avocate de la défunte, Me Janine Bonaggiunta. \"Cette femme aura eu une vie remplie de tourments et aura très peu connu la paix\", a-t-elle rappelé. \"Sans François Hollande, elle n'aurait même pas vécu ces dernières années tranquilles, entourée des siens.\"Retirée dans sa maison près de Montargis, elle n'a toutefois \"pas beaucoup profité de sa tranquillité\", a de son côté regretté Eva Darlan, la présidente de son comité de soutien.Son histoire et son calvaire avaient beaucoup ému. Jacqueline Sauvage l'avait d'ailleurs raconté dans un livre, sorti en mars 2017, au titre évocateur: \"Je voulais juste que ça s'arrête\".Elle y relate ses 47 années de vie avec le père violent de ses quatre enfants. \"Ma vie me semble un champ de ruines. Mes filles ont subi le pire, mon fils est mort. A quoi bon ?\", écrit-elle alors, regrettant n'avoir pas \"su trouver les mots\" lors de ses deux procès. Dans le livre, elle estime que les magistrats n'ont pas cherché à la comprendre. Elle y regrettait aussi la mise en doute de la parole de ses filles, qui avaient témoigné avoir été violées et battues par leur père.Symbole de la vive émotion suscitée par l'histoire de cette femme, un téléfilm inspiré du livre, \"Jacqueline Sauvage, c'était lui ou moi\", avait réuni près de huit millions de téléspectateurs en 2018.\"Jacqueline était devenue le symbole du combat contre les violences conjugales\", a réagi mercredi Muriel Robin, qui l'avait incarnée à l'écran.\"Quand on s'appelait au téléphone, je lui demandais comment elle allait\", a dit l'actrice. \"Elle me répondait: +Je n'ai plus peur. C'est bien de se lever le matin et de ne pas avoir peur+\".mam-gd-may-gvy-jmt/mas/ach",
    "date": "2020-07-29",
    "heading": "Jacqueline Sauvage, devenue pour beaucoup un symbole des violences conjugales après sa condamnation pour avoir tué son mari de trois balles dans le dos, est décédée à 72 ans, un peu plus de trois ans après sa sortie de prison, en décembre 2016, à la faveur d'une grâce présidentielle.",
    "title": "Mort de Jacqueline Sauvage, symbole des violences conjugales"
}