{
    "article": "A l'issue d'un débat très nourri, l'Assemblée nationale s'est à nouveau opposée mercredi à la PMA post-mortem, avec les gamètes d'un conjoint décédé, lors de l'examen en deuxième lecture du projet de loi bioéthique.Les députés, puis les sénateurs, s'étaient déja prononcés contre en première lecture, suivant en cela l'avis du gouvernement, avec un vote plus serré que cette fois. Le débat a été marqué par des divisions au sein de la majorité. Interdite en France mais autorisée en Belgique ou en Espagne, la procréation médicalement assistée post-mortem consiste à réaliser une PMA après le décès du conjoint, sous forme d'insémination de sperme ou d'implantation d'un embryon conçu avec les gamètes du couple, puis congelé avant le décès de l'homme.Certains députés défendaient d'ailleurs une PMA post-mortem limitée aux embryons déjà conçus, dans le sillage d'un avis du Conseil consultatif national d'éthique.Les partisans de la PMA post-mortem, dont le co-rapporteur LREM Jean-Louis Touraine, ont estimé qu'il était \"paradoxal\" d'autoriser les femmes seules à recourir à une PMA, comme le prévoit ce projet de loi, mais de ne pas permettre à une femme de poursuivre après le décès de son conjoint un \"projet parental\" déjà engagé.Contre cette mesure, la ministre de la Recherche Frédérique Vidal a souligné les \"pressions familiales\" qui pourraient s'exercer sur les veuves, mais aussi les problèmes en matière de filiation ou de succession.\"Concevoir un enfant orphelin\"\"On a beaucoup entendu parler de projet parental\", mais \"le décès d'un membre du couple détruit le projet tel qu'il a été imaginé et pensé\", a-t-elle estimé. \"Concevoir un enfant orphelin me met mal à l'aise\", a aussi insisté la députée LREM Anne-Laurence Petel.Pour son collègue \"marcheur\" Jean-François Mbaye, ça n'a au contraire \"aucun sens\" de ne pas autoriser la PMA post-mortem si on autorise la PMA aux femmes seules. \"Les femmes n'ont pas besoin que nous décidions à leur place. Pourquoi nous sentons-nous obligés de nous immiscer dans l'intimité de ces femmes?\", a-t-il lancé.L'enfant n'est \"pas un palliatif\" à la mort de son conjoint, mais \"laissons le choix aux femmes\", a aussi plaidé Emilie Chalas (LREM). \"Nous nous opposons à la PMA post-mortem. Une veuve et une femme seule, ce n'est pas la même chose\", a souligné pour sa part la LR Annie Genevard.",
    "date": "2020-07-29",
    "heading": "Déjà rejetée en première lecture, la procréation médicalement assistée post-mortem, a à nouveau été rejetée par les députés, à l'issue d'un vif débat, divisant la majorité.",
    "title": "PMA post-mortem : l'Assemblée à nouveau opposée au projet"
}