{
    "article": "Il est nécessaire de \"discuter avant de prendre une décision\" concernant des projets d'entrepôts de commerce en ligne, dans le cadre de la lutte contre l'artificialisation des sols, a estimé mercredi 29 juillet Bruno Le Maire alors qu'un gel de nouvelles zones commerciales vient d'être décidé. \"L'artificialisation des sols est un sujet majeur\", \"il faut qu'on préserve les terres agricoles\", a jugé le ministre de l'Economie à l'issue d'une réunion avec des représentants de la Convention citoyenne pour le climat, les ministres de la Transition écologique Barbara Pompili, du Travail Elisabeth Borne et des représentants d'organisations patronales et syndicales.Barbara Pompili a annoncé lundi un moratoire sur les zones commerciales en périphérie, qui se traduit par une circulaire envoyée aux préfets pour leur demander de veiller à la question d'artificialisation dans les dossiers d'autorisation commerciale, avec la saisie au besoin de la commission nationale d'aménagement commercial.Concernant les centres commerciaux, \"la France est allée trop loin\", avec une multiplication de ses surfaces en périphérie des villes, \"il faut qu'on arrête\", a jugé Bruno Le Maire. Il a aussi rappelé que l'artificialisation des sols résulte également du développement de zones pavillonnaires.Concertation sur l'e-commerceCe moratoire n'inclut pas l'implantation de nouveaux entrepôts de commerce en ligne, une idée portée par Barbara Pompili. L'e-commerce fera l'objet d'une \"concertation de quelques mois\", avait indiqué lundi la ministre, qui a précisé ne pas concevoir \"que la France continue à se couvrir d'entrepôts logistiques\" pendant ce délai.\"Il faut en discuter avant de prendre une décision\", a confirmé le ministre de l'Economie. Des projets d'entrepôts logistiques d'Amazon suscitent des oppositions, comme en Alsace.",
    "date": "2020-07-29",
    "heading": "Engagé dans une politique de protection des sols, le gouvernement entend limiter le développement des grandes zones commerciales périphériques. Le développement des entrepôts de commerce en ligne est menacé.",
    "title": "Centres commerciaux : \"la France est allée trop loin\", estime Bruno Le Maire"
}