{
    "article": "\"Scandalisée\", \"heurtée\" : la famille de Cédric Chouviat a réagi aux propos du ministre de l'Intérieur \"qui évidemment ne peuvent être fortuits\", écrivent leurs avocats.\"Chacun doit mesurer ce que disent ces propos du mépris et du cynisme du ministre de l'Intérieur pour les familles endeuillées ou meurtries par des violences policières\", ajoutent-ils.\"D'évidence, le ministre de l'Intérieur n'a pas hésité par cette saillie abjecte à tenter une pathétique manoeuvre de diversion. La famille Chouviat invite le ministre à se concentrer sur l'affaire criminelle dans laquelle il est mis en cause\", poursuivent les avocats, une référence à l'information judiciaire en cours visant Gérald Darmanin après une accusation de \"viol\" qu'il réfute.Classée sans suite dans un premier temps, la procédure a été relancée par la cour d'appel de Paris qui a demandé début juin de nouvelles investigations. \"C'est une expression française utilisée communément, comprise par tous. Il n'y avait aucune arrière-pensée. Il ne s'agit en aucun cas d'un parallèle dans une affaire où des mises en examen ont été prononcées\", a précisé l'entourage de Gérald Darmanin.\"La police exerce une violence certes mais une violence légitime. (...) Elle doit le faire de manière proportionnelle, elle doit le faire de manière encadrée. Que quelques personnes le fassent en dehors des règles déontologiques, la sanction doit être immédiate\", avait avancé Gérald Darmanin.Cédric Chouviat, un père de famille de 42 ans, a eu un malaise lors d'un contrôle policier le 3 janvier près de la Tour Eiffel, à Paris, au cours duquel il a été plaqué au sol avec son casque sur la tête. Ayant prononcé neuf mois les mots \"J'étouffe\" lors du contrôle, il a été transporté dans un état critique à l'hôpital, où il est mort le 5 janvier.Un premier rapport d'autopsie avait noté chez cet homme une asphyxie avec \"fracture du larynx\" ainsi qu'\"un état cardiovasculaire antérieur\".L'IGPN estime dans une synthèse d'enquête que l'un des policiers a pratiqué sur le livreur un \"étranglement arrière\" non mentionné par les agents dans leurs premières déclarations.",
    "date": "2020-07-29",
    "heading": "Le ministre de l'Intérieur a expliqué hier lors d'une audition qu'il \"s'étouffe\" lorsqu'il entend le mot \"violences policières\".",
    "title": "La famille Chouviat scandalisée par les propos de Darmanin sur les violences policières"
}