{
    "article": "Les deux laboratoires assurent que le vaccin pourrait être autorisé dès le premier semestre 2021 et viennent d'obtenir l'accord du Royaume-Uni pour en écouler 60 millions de doses, à condition q'un contrat définitif soit signé. Dans un contexte de concurrence planétaire, les deux groupes assurent que \"des discussions actives sont en cours avec la Commission européenne, avec la France et l'Italie dans l'équipe de négociation, et d'autres gouvernements pour garantir l'accès mondial\" à leur produit. \"Il n'y a aucune garantie\" de trouver un jour un vaccin contre le nouveau coronavirus, a relevé le ministre britannique des Entreprises Alok Sharma. \"Cela étant, il est important que nous obtenions un accès rapide à un large éventail de candidats vaccins prometteurs.\" Il s'agit pour le Royaume-Uni du quatrième accord de ce type, après ceux avec AstraZeneca, Valneva et celui avec BioNTech/Pfizer. Le pays a ainsi sécurisé au total 250 millions de doses. Sanofi et GSK prévoient de \"débuter une étude de phase 1/2 en septembre, suivie d'une étude de phase 3 d'ici à la fin de 2020\". Ailleurs dans le monde, d'autres candidats vaccins sont à des stades plus avancés, mais seules quatre formules sont en \"phase 3\", où l'efficacité est mesurée à grande échelle.Alors que la pandémie est bien loin d'être sous contrôle, les gouvernements du monde entier se sont lancés dans une course effrénée pour garantir des stocks de vaccins, avec des enjeux financiers énormes et nombre de crispations politiques. Le gouvernement américain a ainsi passé une commande initiale de \"100 millions de doses pour 1,95 milliard de dollars et pourrait acquérir jusqu'à 500 millions de doses supplémentaires\" du produit mis au point par la biotech allemande Biontech et le laboratoire américain Pfizer. Sanofi avait d'ailleurs fait polémique en évoquant dès mai la perspective de réserver aux Etats-Unis la primeur d'un éventuel vaccin contre le Covid-19.",
    "date": "2020-07-29",
    "heading": "Le laboratoire français s'associe avec son concurrent britannique GSK en vue de la fourniture de ce vaccin.",
    "title": "Covid-19 : Sanofi obtient l'accord du Royaume-Uni pour fournir 60 millions de doses de vaccin"
}