{
    "article": "Une proposition de loi publiée mercredi 29 juillet au Journal officiel vise à améliorer le bien-être animal par une réforme de l'arsenal juridique et la création d'un \"défenseur des animaux\". Portée par 152 députés, cette proposition de loi s'inspire du rapport du député LREM des Alpes-Maritimes Loïc Dombreval. Elle \"durcit et harmonise\" les sanctions pénales pour actes de maltraitance dans un pays qui compte plus de 63 millions d'animaux de compagnie. Au sommet de cet édifice pénal, le texte aménage la possibilité d'une aggravation des peines pour les sévices les plus graves allant jusqu'à 5 ans de prison et 75.000 euros d'amende quand ils sont caractérisés par la torture et la barbarie. Ces peines seraient systématiquement assorties d'une interdiction de détenir un animal. \"C'est la peine principale, au-delà de l'amende et des peines de prison éventuelles\", a commenté auprès de Loic Dombreval.Ce texte construit une politique de prévention des maltraitances et de l'abandon. Il suggère \"un niveau de connaissance minimal sur la physiologie et le comportement des animaux pour l'acquisition d'un premier chat ou chien\", sanctionné par une attestation de connaissances ou d'un certificat de capacité, selon des modalités fixées par décret. \"Un volet éducatif\", selon l'élu du parti présidentiel.Nouvelle manière d'évaluer les chiens dits \"dangereux\"Il durcit aussi la réponse pénale existante quand un professionnel de l'animal exerce, ou laisse exercer, des mauvais traitements envers des animaux placés sous sa garde, punissant ce type de mauvais traitements de 3 ans de prison et de 45.000 euros d'amende. Le texte prévoit aussi la création d'un stage de sensibilisation à la prévention et la lutte contre la maltraitance animale, \"de la pédagogie de la peine, comme il en existe sur d'autres types de maltraitances\". Pour gérer au mieux la surpopulation féline, le texte prévoit de rendre obligatoire le statut du chat libre, en imposant la stérilisation des chats non destinés à la reproduction à l'âge de 6 mois.Il vise aussi à supprimer la catégorisation des chiens \"dits dangereux\", fondée sur des critères morphotypaux et raciaux. Elle passera désormais par l'évaluation de critères relatifs au comportement de l'animal. \"La catégorisation basée sur la race de l'animal ça ne marche pas\", affirme Loïc Dombeval. \"Le chien sera évalué à un an par un véto et classé selon une grille de dangerosité\". Ce texte veut encore mettre fin à la vente des animaux en animalerie, sur Le bon coin ou Facebook. \"L'élevage et l'acquisition d'un animal de compagnie, être sensible, doivent être régis par des règles propres, distinguant l'animal de compagnie d'une marchandise comme les autres\".",
    "date": "2020-07-29",
    "heading": "La création de ce nouveau poste figure parmi les mesures prévues par une proposition de loi sur la condition animale, publiée ce mercredi au Journal officiel. Elle intervient alors que le gouvernement n'a pas nommé de secrétaire d'Etat dédié à cette cause.",
    "title": "Condition animale : vers la création d'un \"Défenseur des animaux\""
}