{
    "article": "Alors que l'activité touristique reste durement touchée par la crise sanitaire, le secrétaire d'Etat au Tourisme a annoncé ce matin sur Franceinfo la prolongation du dispositif de chômage partiel pour les entreprises touchées.Ce recours à l'activité partielle pour les entreprises du secteur (hôtellerie, restauration, voyagistes, événementiel, etc.) avait été instauré pendant le confinement, pour les aider à faire face à l'arrêt ou la baisse de leur activité. En mai, le gouvernement avait annoncé la prolongation du dispositif jusqu'à fin septembre.\"Le chômage partiel se poursuit sur les mêmes modalités jusqu'en septembre, il va être prolongé jusqu'au mois de décembre, on verra peut-être les modalités selon l'état du secteur\", a annoncé Jean-Baptiste Lemoyne.\"Mais ce qui est clair, c'est que les professionnels du tourisme ont besoin d'un soutien dans la durée ; pour certains cela va être une année blanche. On continuera d'être à leur côté\", a-t-il insisté. \"On regardera cela en septembre. Sur le principe, oui, nous continuerons jusqu'au mois de décembre\".Jean-Baptiste Lemoyne a rappelé que le gouvernement avait \"mis 18 milliards d'euros en mesures de soutien et d'investissements\" pour le secteur du tourisme, des mesures annoncées en mai et qui englobent les mesures de chômage partiel, les prêts garantis par l'Etat, les exonérations sociales ou encore les reports d'impôts.\"Près de 9 milliards d'euros de prêts garantis par l'Etat\" ont déjà été accordés aux entreprises du secteur \"pour faire face à toutes les tensions de trésorerie\", a précisé le secrétaire d'Etat. Le secteur dans son ensemble représente plus de 8% du PIB français et quelque 2 millions d'emplois.\"Il va falloir rallonger les délais d'aide et de soutien à notre profession, sinon il y a beaucoup de portes d'hôtels qui vont fermer. Ce sera un cataclysme économique pour notre filière du tourisme\", avait indiqué mardi à Jean-Virgile Crance, président du Groupement national de chaînes hôtelières (GNC).\"Avec l'Umih\", principale fédération d'hôteliers, \"on estime à plus de 20% les établissements qui pourraient être en situation de quasi faillite d'ici la fin de l'année, si la situation économique perdure\", a également estimé Jean-Virgile Crance.",
    "date": "2020-07-29",
    "heading": "Les modalités restent encore à définir, prévient toutefois le secrétaire d'Etat au Tourisme Jean-Baptiste Lemoyne.",
    "title": "Chômage partiel : des mesures prolongées jusqu'à décembre pour le tourisme"
}