{
    "article": "L'allocation de rentrée scolaire, dotée de 100 euros supplémentaires cette année, sera versée le 4 août à la Réunion et Mayotte, puis le 18 août en métropole et dans les autres DOM (Martinique, Guadeloupe, Guyane). L'annonce a été faite par le ministère des Solidarités, mercredi 29 juillet. \"Plus de 3 millions de familles\" aux revenus modestes vont bénéficier de cette allocation, majorée en raison \"des conséquences sociales de la crise épidémique\", indiquent les autorités dans un communiqué. C'est \"une mesure de solidarité pour nos enfants, afin qu'ils puissent reprendre l'école avec tout ce qu'il leur faut dans la trousse et dans le cartable pour bien apprendre\", a relevé le ministre des Solidarités, Olivier Véran, cité mercredi par ses services.Attribuée sous conditions de ressources, l'ARS passe cette année à 469,97 euros pour un enfant âgé de 6 à 10 ans (après 368,84 euros en 2019), à 490,39 euros pour un enfant âgé de 11 à 14 ans (389,19 euros l'an dernier) et à 503,91 euros pour un enfant âgé de 15 à 18 ans (402,67 euros en 2019).Elle est versée pour \"chaque enfant scolarisé né entre le 16 septembre 2002 et le 31 décembre 2014 inclus\", ainsi que \"chaque enfant né après cette date et déjà inscrit en CP\", selon le communiqué. Elle concerne aussi les apprentis, indique la Caisse d'allocations familiales (CAF) sur son site.L'ARS sera versée aux parents dont les revenus annuels de 2018 étaient inférieurs à 25.093 euros pour un enfant à charge au 31 juillet de cette année, 30.884 euros pour deux enfants à charge ou 36.675 euros pour trois enfants à charge. A Mayotte, d'autres plafonds de ressources s'appliquent. Exécutée \"dans le cadre du plan de relance\", la majoration de l'ARS \"vient renforcer le soutien apporté par le gouvernement aux familles modestes face à une crise qui a pesé parfois lourdement sur leurs revenus et leur quotidien\", a noté le ministère. Le 15 mai, \"une aide exceptionnelle de solidarité avait été versée à plus de 4 millions de foyers et familles modestes\", a-t-il rappelé.",
    "date": "2020-07-29",
    "heading": "La majoration de l'allocation de rentrée scolaire (ARS) avait été annoncée le 15 juillet par le Premier ministre Jean Castex.",
    "title": "Rentrée scolaire : ce qu'il faut savoir de l'allocation exceptionnelle versée en août"
}