{
    "article": "La Cour des comptes publie son rapport annuel et celui-ci pointe la bonne tenue des caisses de l'Elysée, excédentaires d'un millions d'euros en 2019. Cet excédent est essentiellement dû à la baisse des dépenses de services de 3,26% par rapport à 2018, et à l'augmentation des ressources de 1,2%. En 2018, l'Élysée avait dépassé son budget initial et dû puiser plus de cinq millions d'euros sur la réserve, en raison notamment de la hausse de l'activité de la présidence.En 2019, la baisse des dépenses résulte principalement de deux facteurs. D'une part, \"le nombre des déplacements présidentiels a baissé de 20% en 2019, induisant une part significative de la réduction des coûts (-6,1 millions d'euros)\", note la cour dans son rapport qui a été remis mardi à Emmanuel Macron par son premier président Pierre Moscovici. Le président Macron s'est moins rendu à l'étranger, avec 32 déplacements en 2019 sur un total de 108, contre 46 en 2018 sur un total de 135 déplacements.Baisse des effectifsDans le même temps, l'évolution de la masse salariale (71,1%) \"a pu être contenue\", avec une hausse de 0,9% par rapport à 2018, en raison notamment d'une baisse des effectifs de 2,5% en moyenne\". Les dépenses de fonctionnement ont globalement diminué de 4,9%.Au 31 décembre 2019, le nombre d'agents de la présidence s'établissait à 779, dont 454 civils et 325 militaires, contre 816 à la même date l'année précédente. Le cabinet du chef de l'Etat était composé de 47 personnes, comme en 2018.La cour a particulièrement observé cette année la réorganisation des services, lancée en 2017 sous l'impulsion d'Emmanuel Macron.\"De premiers résultats sont déjà perceptibles, comme l'illustrent la réduction de 20% des heures supplémentaires et la mise en place d'un agenda numérique partagé des événements présidentiels qui permet d'anticiper leur préparation\", note-t-elle.\"Sous l'impulsion d'Emmanuel Macron, la Présidence de la République s'est réorganisée. Des progrès concrets et des économies ont été réalisés. C'est la Cour des comptes qui le constate\", s'est félicité l'Elysée dans un tweet.Dix-sept événements ont par ailleurs été organisés en 2019 dans le cadre du \"grand débat\" pour sortir de la crise des gilets jaunes, dont 11 déplacements du chef de l'Etat pour rencontrer des élus locaux et six réceptions à l'Elysée, pour un coût global de 0,9 million.Comme chaque année, un contrôle spécifique porte sur l'activité de Brigitte Macron. Les dépenses directes qui lui sont imputables résultent essentiellement des salaires des membres de son cabinet pour \"282.476 euros\", un montant comparable à ceux de 2017/2018. L'épouse du chef de l'Etat a reçu plus de 21.000 courriers en 2019, contre 19.500 l'année précédente.",
    "date": "2020-07-29",
    "heading": "Les dépenses ont baissé et les ressources, augmenté, précise la cour des comptes.",
    "title": "Les caisses de l'Elysée excédentaires d'un million d'euros en 2019"
}