{
    "article": "Toute sa vie, Vincent Van Gogh a cultivé le mystère. Et peut-être encore plus à la fin de cette existence tourmentée. Pour preuve, son dernier chef-d'œuvre authentifié comme tel, Racines d'arbres. La toile de 50X100 centimètres représente des racines entrelacées devant des arbres, mais sans aucun autre indice. Longtemps, les spécialistes se sont cassés les dents pour trouver les origines ou les inspirations de l'artiste. Mais c'était sans compter sur le confinement et l'opiniâtreté du directeur scientifique de l'Institut Van Gogh, Wouter Van der Veen, rapporte Le Parisien. L'homme est considéré comme un des plus grands spécialistes du peintre. Par le plus grand des hasards, Wouter Van der Veen a retrouvé un élément permettant d'identifier \"l'endroit exact qui a servi de modèle au tableau\". En rangeant des photographies qu'il avait numérisées, il tombe sur la vue d'une rue d'Auvers-sur-Oise qu'il croit reconnaître... qui ressemble bel et bien au dernier tableau de Vincent Van Gogh. \"J'étais moi-même un peu incrédule. Même quand on est expert, on peut parfois partir sur des théories un peu bizarres\", raconte-il au Parisien. Validé par le musée Van Gogh Sauf qu'être persuadé et authentifier ne sont pas la même chose. Sur place, cent trente après, il doit encore trouver des preuves, des racines par exemple. Avec la discrétion du président de l'Institut Van Gogh, aussi patron de l'Auberge Ravoux (aujourd'hui un musée), ils se rendent sur place et ne mettent pas longtemps à déblayer quelques feuilles pour découvrir les racines. Il s'agit bien du bon lieu. Si rien ne peut toujours \"être sûr à 100 %\", la découverte a été validée par les experts du Musée Van Gogh. A tel point que bientôt, le lieu fera partie du parcours que les touristes emprunteront lorsqu'ils se rendront à Auvers-sur-Oise, avec l'Auberge, le cimetière ou encore la tombe. Peinte le jour de sa mort, la toile laisse aujourd'hui place à de nombreuse théories. Le Parisien rappelle qu'il écrivait à son frère Théo quelques jours avant sa mort que sa vie \"était attaquée à la racine-même\". Un signe ? En tout cas, l'emplacement sera dévoilé ce 29 juillet, date de l'anniversaire de sa mort.",
    "date": "2020-07-28",
    "heading": "130 ans après la mort de l'artiste, le secret de sa dernière toile a été percé, décrit Le Parisien. Un secret qui en dit bien plus sur la fin de sa vie.",
    "title": "Les derniers secrets de Van Gogh dévoilés au grand jour"
}