{
    "article": "Le Paris FC entre dans une nouvelle dimension. Lundi 27 juillet, le club de Ligue 2 a officiellement annoncé l'entrée dans son capital du royaume de Bahreïn, venant ainsi confirmer une information révélée par L'Équipe un peu plus tôt dans la journée. Le quotidien sportif rapporte par ailleurs que Bahreïn aurait déboursé cinq millions d'euros pour s'offrir 20% des parts. Le Royaume devient également sponsor principal du club, 17e de Ligue 2 au moment de l'arrêt des compétitions en mars dernier. Pierre Ferracci, l'actuel président, conserve la tête du club et 77% des parts. Porté par un investisseur du Golfe, comme le PSG l'est depuis 2011 et son rachat par le Qatar, le PFC se veut désormais ambitieux. \"Au travers de ce partenariat stratégique, le club de la capitale s'inscrit désormais dans une dimension internationale\", écrit le club dans son communiqué. \"Le club franchit une nouvelle étape et continue de grandir grâce au renforcement de ses moyens, et notamment de ce nouvel apport, avec une augmentation du budget de 30%.\"Politique globale d'investissement des pays du GolfeGrâce à cette augmentation de budget, le club a annoncé vouloir accéder à la Ligue 1 d'ici les trois prochaines saisons. Mais, si le PFC va désormais disposer de moyens financiers importants, notamment à l'échelle de la Ligue 2, la puissance financière du Bahreïn n'est en rien comparable avec celle de ses voisins qataris ou saoudiens. L'ouverture du capital du club pourrait bien ne pas s'arrêter là.Plus globalement, l'arrivée du Bahreïn au PFC s'inscrit dans une politique globale d'investissement des pays du Golfe en France. Il y a quelques années, le Qatar avait fait couler beaucoup d'encre en jetant son dévolu sur l'Hexagone. Outre le rachat du PSG, les Qataris avaient également investi dans l'immobilier et l'hôtellerie de luxe. Le Martinez à Cannes, le Palais de la Méditerranée à Nice, ou encore le Concorde Lafayette et l'hôtel du Louvre à Paris étaient ainsi passés sous pavillon qatari.",
    "date": "2020-07-28",
    "heading": "Le royaume de Bahreïn devient actionnaire du Paris FC. Le club l'a officiellement annoncé lundi 27 juillet.",
    "title": "Le royaume de Bahreïn investit dans le capital du Paris FC"
}