{
    "article": "C'est officiel. A partir de ce samedi 1er août, les plages des Sables-d'Olonne seront fermées au public trois heures par jour, rapporte Ouest France. Une mesure instaurée pour l'instant pour une semaine, par l'édile de la ville, Yannick Moreau. Chaque jour, et jusqu'au 7 août, une tranche horaire particulière sera donc bloquée comme l'a révélé le maire sur Twitter. Ainsi, la plage sera fermée le 1er août de 15h à 18h, le 2 août de 15h30 à 18h30, le 3 août de 16h à 19h, le 4 août de 17h à 20h, le 5 août de 17h30 à 20h30, le 6 août de 18h à 21h et enfin le 7 août de 18h20 à 21h30. Ces horaires ont été décidés en fonction des marées afin d'éviter une trop forte concentration quand la marée est haute, en particulier sur les plages du Tanchet et des Présidents. Les plages seront interdites d'accès 1h30 avant et après la marée, précise Ouest France. Pour se justifier, Yannick Moreau explique que \"les distances de précaution sanitaire suffisantes sur les plages urbaines ne sont plus garanties dans les jours qui viennent\". Comme l'ajoute 20 Minutes, la météo est au beau fixe ces derniers jours, et l'édile est persuadé de prendre la bonne décision. \"Il s'agit d'une mesure proportionnée, circonstanciée et raisonnable\". Que vont faire les touristes ? Mais très vite, notamment sur les réseaux sociaux, cette mesure a fait débat. Ouest France a compilé une partie de ces réactions, entre colère et compréhension. D'aucun sont persuadés que cela va empirer les choses avec des gens qui se rueront sur la plage \"aux heures d'ouverture\" et \"qui seront tous en même temps sur la plage\". D'autres se demandent ce que vont faire les touristes en attendant ? Aller faire du shopping ? \"Ils seront agglutinés dans les magasins et les grandes surfaces. Que ce soit à la plage ou ailleurs, le risque est là\", peste une femme. Pour une autre femme, la question de l'évacuation des gens aux heures de fermeture se pose aussi. Du côté des défenseurs du maire, on met en avant une sage décision, tant la plage est réduite quand la marée est haute. Ils comptent même proposer d'autres initiatives afin de ne pas voir leur ville devenir un nouveau foyer épidémique. Déjà pendant le confinement, le maire avait restreint l'accès aux Sables-d'Olonne pour les citadins qui affluaient et ne respectaient pas les règles de déplacement. Il avait mis en garde contre le manque de médecins pour faire face au virus.",
    "date": "2020-07-28",
    "heading": "Le maire souhaite ainsi limiter les contacts entre les gens alors que le nombre de cas liés au coronavirus repart à la hausse dans l'Hexagone, explique Ouest France. Une mesure pas toujours bien accueillie.",
    "title": "Les plages des Sables-d'Olonne fermées quelques heures par jour à partir du 1er août"
}