{
    "article": "Le coronavirus causera-t-il l'abandon du projet d'extension du terminal 4 de l'aéroport de Roissy-Charles de Gaulle ? \"Le projet du T4 doit être revu en profondeur\", a déclaré le ministre délégué aux Transports Jean-Baptiste Djebbari mardi 28 juillet sur Europe 1. Ce projet doit permettre de porter les capacités d'accueil du terminal à 40 millions de passagers. \"Revu en profondeur, cela veut dire que le projet qui prévoyait l'accueil à horizon 2030 de 40 millions de passagers en plus, probablement aujourd'hui ne se justifie plus tel qu'il était prévu\", a poursuivi le ministre, interrogé sur la nécessité de cette extension, alors que ADP, le gestionnaire des aéroports parisiens, a annoncé un retour du trafic au niveau d'avant-crise seulement entre 2024 et 2027, en raison du choc brutal de la crise du coronavirus. \"Par contre, il y aura besoin d'aménagements, il y aura besoin d'accueillir de nouveaux types de trafics, il y aura besoin de continuer à pouvoir construire sobrement en fonction des besoins de ceux de la plateforme\", a-t-il ajouté. \"Nous sommes en train d'investir massivement dans l'avion à hydrogène, nous devons nous doter de capacités aéroportuaires pour accueillir l'avion à hydrogène\", a-t-il également expliqué.Pour ADP, l'objectif du futur terminal est de permettre d'absorber la fréquentation de Roissy, deuxième aéroport d'Europe derrière Heathrow. Mais ce projet, au coût estimé entre 7 et 9 milliards d'euros, est critiqué sur le plan environnemental. Dans un avis rendu début juillet, l'Autorité environnementale (AE) constatait que \"l'équation à résoudre\" entre l'augmentation des vols, de la circulation routière et le respect des objectifs internationaux de la France en matière de réduction des émissions de gaz à effet de serre \"n'est pas décrite ni posée de manière complète\".",
    "date": "2020-07-28",
    "heading": "Selon les prévisions du gestionnaire des aéroports parisiens, le trafic aérien ne sera de retour à son niveau d'avant-crise qu'entre 2024 et 2027.",
    "title": "Le projet d'extension de l'aéroport de Roissy \"ne se justifie plus tel qu'il était prévu\", estime Jean-Baptiste Djebbari"
}