{
    "article": "Si la nécessité d'acheter des masques de protection sanitaire constitue un nouveau poids dans le pouvoir d'achat des ménages, faire ses courses a également creusé le porte-monnaie.Les prix des fruits frais issus de l'agriculture conventionnelle ont augmenté de 17% sur un an, avec des hausses particulièrement marquées pour les pêches, les nectarines, poires et cerises, selon le baromètre annuel de l'association Familles rurales publié mardi 28 juillet. \"En un an, le prix des fruits a augmenté de 17% en conventionnel et de 6% en bio, celui des légumes de 4% en conventionnel et de 1% en bio\", souligne l'association dans un communiqué.\"En cette année si particulière, le confinement (manque de main d'œuvre, coûts de transport plus importants, production étrangère moins abondante) et les conditions météorologiques pour certains produits peuvent expliquer certaines augmentations; ces dernières demeurent néanmoins très importantes pour les consommateurs sans pouvoir s'assurer de surcroît (d') une meilleure rémunération des producteurs\", regrette l'association.Familles rurales a réalisé 75 relevés de prix du 30 mai au 12 juin dans des grandes surfaces, des enseignes bio et des marchés, via une équipe de 46 \"veilleurs consommation\" dans 26 départements. Selon ses calculs, acheter un panier type de huit sortes de fruits (pomme, melon, abricot, cerise, fraise, pêche, nectarine et poire, à raison d'un kilo ou pièce par variété) coûte cette année 35,36 euros en conventionnel et 59,61 euros en bio.Nectarine, +26%Un panier de huit légumes (aubergine, carotte, courgette, haricot vert, poivron, pomme de terre, tomate et salade) coûte quant à lui 21,34 euros en conventionnel et 37 euros en bio. \"En conventionnel, des hausses remarquables de prix sont à souligner: la nectarine qui augmente de 26%, la poire de 24%, la pêche de 21% ou encore la cerise qui poursuit son ascension pour atteindre près de 10 euros au kilo cette année, soit +20% par rapport à la même période en 2019\", note l'association. Côté légumes, \"les prix de l'aubergine enregistrent les plus fortes hausses: +44% en bio et +16% en conventionnel\". \"La tomate, le légume le plus consommé par les Français, subit également de plein fouet ces augmentations : +14% en bio et +12% en conventionnel. Le poivron se hisse à la troisième marche du podium: +13% en bio et +9% en conventionnel\", poursuit l'association. Familles rurales note que les recommandations nutritionnelles de manger au moins cinq fruits et légumes par jour \"paraissent impossibles à tenir pour certaines familles\". Elle estime qu'une famille de deux adultes et deux enfants devait pour cela débourser en juin entre 144 et 259 euros, selon qu'elle se tourne vers les prix les plus bas ou le tout bio.",
    "date": "2020-07-28",
    "heading": "L'association Familles rurales a noté dans son baromètre annuel que le prix des fruits frais issus de l'agriculture conventionnelle avait grimpé de 17% en un an en moyenne. Pour certains légumes, c'est une hausse de plus de 40%.",
    "title": "Fruits et légumes : les prix ont bondi en un an"
}