{
    "article": "Dès qu'un vaccin sûr et efficace sera disponible en France, quelles populations seront ciblées en priorité par une campagne de vaccination ? C'est à cette question que répond la Haute Autorité de Santé, en préconisant que \"quelle que soit la situation épidémique à l'arrivée d'un vaccin, les professionnels de santé et du médico-social de première ligne apparaissent comme les populations cibles prioritaires et incontournables\".En outre, la HAS considère \"que les personnes à risque de formes graves de Covid-19 (personnes âgées de plus de 65 ans, personnes présentant une comorbidité) seront également des cibles prioritaires (de campagnes de vaccination, ndlr) dès lors que les essais cliniques permettront de garantir un bénéfice/risque favorable.\"Quatre scénarii de stratégie vaccinalePour ce premier travail de recommandations sur de futures campagnes de vaccination, la HAS a retenu quatre scénarios selon le niveau de circulation du virus à l'arrivée des vaccins: forte circulation virale au niveau national, forte circulation localisée sur certains territoires, circulation virale à bas bruit (foyers d'infection limités), absence d'indicateur de circulation virale. \"Chacune de ces situations implique des choix différents sur les populations à cibler en priorité (âge, état de santé, profession, doses nécessaires...) et des modalités de mise en œuvre adaptées (professionnels mobilisés pour vacciner, suivi des personnes vaccinées, conditions d'administration et stockage)\", explique l'autorité.Les caractéristiques des vaccins disponibles influenceront également les choix de stratégie vaccinale, précise l'autorité indépendante qui avait été saisie par le ministère de la Santé pour formuler des \"recommandations préliminaires\" sur la stratégie vaccinale.Elles seront actualisées en fonction de l'évaluation des vaccins qui obtiendront une autorisation de mise sur le marché et des indications formulées par les autorités sanitaires.La HAS envisage en outre, selon les vaccins et la quantité de doses disponibles, de saisir le Conseil national d'éthique \"sur les questions éthiques liées à la priorisation des populations à vacciner\".La quête d'un vaccin contre le Covid-19 fait l'objet d'une course planétaire effrénée. Dans son dernier point daté du 24 juillet, l'OMS (Organisation mondiale de la santé) recense 25 \"candidats vaccins\" évalués dans des essais cliniques sur l'homme, et 139 projets en phase pré-clinique.Selon l'Agence européenne du médicament (EMA), \"cela pourrait prendre au moins jusqu'au début 2021 pour qu'un vaccin contre le Covid-19 soit prêt à être approuvé et disponible en quantité suffisante\" pour un usage mondial.",
    "date": "2020-07-28",
    "heading": "La Haute Autorité de Santé a retenu quatre scénarii selon le niveau de circulation du virus à l'arrivée des vaccins.",
    "title": "Vaccin anti-Covid : les soignants et personnes à risques \"prioritaires et incontournables\", assure la Haute Autorité de Santé "
}