{
    "article": "L'Ehpad La Riviera de Mougins (Alpes-Maritimes), où 40 résidents sur 109 sont décédés du Covid-19 depuis le début de l'épidémie, a été reconfiné à la suite d'un cas positif chez une résidente, a-t-on appris mardi 28 juillet auprès du groupe Korian. Ce cas positif concerne une résidente hospitalisée pour d'autres raisons de santé au centre hospitalier de Cannes, précise Antoine Ruplinger, directeur régional de Korian, groupe qui gère cet établissement hébergeant des personnes âgées dépendantes, confirmant une information de Nice-Matin.\"Cette résidente, qui avait été malade du Covid en mars dernier et en était guérie, avec plusieurs tests négatifs, a subi un test positif lors de son admission au centre hospitalier, laissant supposer soit à des traces de son ancienne infection, soit à une nouvelle infection\", précise M. Ruplinger, ajoutant que \"l'hôpital a indiqué qu'elle ne présentait aucun symptôme du Covid\".Aucun autre test positifPar précaution, Korian a néanmoins reconfiné depuis samedi ses résidents et interdit les repas pris en commun et la visite de proches. Le groupe a également effectué un ensemble de tests sur les personnes âgées et le personnel.\"Tous les tests effectués sur la soixantaine de résidents sont négatifs, de même que ceux effectués sur la plupart de nos soixante collaborateurs \", note-t-on chez Korian. En fonction des derniers résultats attendus mercredi sur le reste du personnel, les mesures de confinement et de restriction de visites pourraient être levées dans la foulée.En avril, à la suite des nombreux décès dans l'établissement, des proches de résidents ont déposé plainte contre X pour homicide volontaire, non-assistance à personne en danger et mise en danger d'autrui.",
    "date": "2020-07-28",
    "heading": "Un Ehpad déjà durement frappé par l'épidémie de coronavirus lors de la première vague, a été reconfiné. Une résidente a été testée positive après plusieurs tests négatifs.",
    "title": "Alpes-Maritimes : un Ehpad reconfiné en raison d'un cas de Covid-19"
}