{
    "article": "Son nom restera lié à la défense de la cause des femmes. Gisèle Halimi s'est éteinte ce mardi 28 juillet 2020. La cause des femmes, c'était aussi le nom du mouvement féministe qu'elle avait créé en 1971 aux côtés de Jean Rostand et Simone de Beauvoir. Cette année-là, elle est également signataire du Manifeste des 343, avec 342 autres femmes qui déclarent avoir avorté et revendiquent le droit d'accéder à la contraception et à l'avortement librement.Un an plus tard, elle défend Marie-Claire, 16 ans, ayant avorté après un viol. Cette affaire, emblématique du combat féministe, lui permettra d'obtenir le sursis pour la mère de Marie-Claire et la relaxe de Maire-Claire elle-même. Ce procès ouvrira une tribune contre cette loi de 1920 interdisant l'avortement et contribuera à l'évolution de la société vers la loi Veil, votée en 1974 sur l'IVG.L'histoire de ce procès avait été récemment adaptée par la Comédie française en 2018.\"Elle s'est éteinte dans la sérénité, à Paris\", a déclaré l'un de ses trois fils, Emmanuel Faux, estimant que sa mère avait eu \"une belle vie\".Élue députée de l'Isère (apparentée PS) en 1981, elle poursuit son combat à l'Assemblée, cette fois-ci pour le remboursement de l'interruption volontaire de grossesse (IVG), finalement voté en 1982. Avant de prendre ses distances avec le Parti socialiste après son élection à l'Assemblée. Militante engagée pour plusieurs causes En 1998, elle fait partie de l'équipe qui crée Attac (Association pour la taxation des transactions financières et pour l'action citoyenne).Parallèlement à sa carrière d'avocate, elle a mené une carrière d'écrivain. Parmi sa quinzaine de titres, figurent \"Djamila Boupacha\" (1962), du nom d'une militante emblématique du FLN, et une œuvre plus intimiste comme \"Fritna\", sur sa peu aimante mère (1999), \"pratiquante juive totalement ignorante\". Mère de trois garçons, dont Serge Halimi, directeur de la rédaction du Monde diplomatique, elle a confié qu'elle aurait aimé avoir une fille pour \"mettre à l'épreuve\" son engagement féministe. \"J'aurais voulu savoir si, en l'élevant, j'allais me conformer exactement à ce que j'avais revendiqué, à la fois pour moi et pour toutes les femmes\", a-t-elle dit au Monde en 2011. Dans une longue interview accordée au journal Le Monde en septembre 2019, la nonagénaire s'étonnait encore que \"les injustices faites aux femmes ne suscitent pas une révolte générale\".",
    "date": "2020-07-28",
    "heading": "L'avocate franco-tunisienne avait 93 ans.",
    "title": "L'avocate et grande figure du féminisme Gisèle Halimi est morte"
}