{
    "article": "Douze secrétaires d'Etat ont été nommés dimanche 26 juillet et aucun n'a été chargé de la condition animale, malgré les suppliques des associations de défense des animaux. Une pétition réclamant un \"ministère ou un secrétariat d'Etat important défendant la cause animale, maltraitance, abandon\" avait pourtant récolté près de 100 000 signatures, adressée à Emmanuel Macron ainsi qu'aux ministres de la Transition écologique et de l'Agriculture. L214 s'est interrogé sur Twitter, en réponse à l'annonce de Bérangère Abba dimanche de sa nomination en tant que secrétaire d'Etat à la biodiversité, \"pour la préservation du vivant, la protection de la nature et de l'environnement\" : \"Est-ce que la 'préservation du vivant' concernera tous les animaux ? Les animaux utilisés comme ressources alimentaires, objet de distraction ou matériel de labo sont encore oubliés...\", a déploré l'association.Même son de cloche pour l'association Ethics for animals, sur Facebook ce lundi 27 juillet : \"Tout le secteur de la Protection Animale avait espéré que le gouvernement prenne en considération la préoccupation grandissante des Français pour la cause animale. Ce secrétariat d'État, attendu depuis des années, aurait été un signe fort, une reconnaissance de cette attente de nos très nombreux concitoyens\", peut-on lire ans le communiqué.L'association ne perd néanmoins pas espoir que \"l'exécutif entendra (ses) demandes\". \"Secrétariat d'État ou pas, il y a une véritable urgence à soutenir ce secteur. Un fonds d'urgence par exemple pour les refuges indépendants et les associations de protection animale !\", a ajouté Ethics for animals.Le parti animaliste, parti politique consacré à la défense des animaux, s'est quant à lui interrogé, toujours sur Twitter : \"Pas de ministère, ni même un secrétariat d'État à la condition animale... Quand cesserons-nous de nous intéresser uniquement aux espèces menacées ? Finissons en avec la \"biodiversité\" et considérons les animaux comme des individus !\"Le Paris Animaux Zoopoliste a de son côté fustigé \"une honte\". \"Ce gouvernement est sourd aux attentes de la population concernant la souffrance animale\", a-t-il déploré, toujours sur Twitter.",
    "date": "2020-07-27",
    "heading": "Dimanche 26 juillet, la liste des douze secrétaires d'Etat a été annoncée par le gouvernement. Parmi eux, aucun n'a été chargé de la cause animale, ce qui a provoqué la foudre des associations.",
    "title": "Condition animale : des associations déplorent qu'il n'y ait toujours pas de secrétaire d'Etat défendant la cause"
}