{
    "article": "Nouveau rebondissement dans l'affaire Matzneff-Girard. Selon Mediapart, les services municipaux parisiens ont découvert, les 22 et 23 juillet, trois notes de frais de repas entre Christophe Girard, le désormais ex-adjoint chargé de la culture, et l'écrivain Gabriel Matzneff, payés par la Ville. L'une de ces notes porterait sur un déjeuner remontant au 12 février 2019 d'un montant de 85 euros. Les deux autres sont plus anciennes. Elles concerneraient un dîner en 2016 et un déjeuner en 2017 alors que l'élu était maire du IVe arrondissement de Paris.D'après Mediapart, la maire de la capitale Anne Hidalgo a transmis l'addition de février 2019 au parquet de Paris, qui l'a versée à l'enquête préliminaire en cours sur Gabriel Matzneff pour «viols commis sur mineurs». Christophe Girard a déjà été entendu comme témoin en mars, car il a côtoyé l'homme de lettres dans les années 80.Anne Hidalgo ne connaissait pas l'existence du déjeuner de 2019Ce repas de février 2019 au restaurant «Le Taxi jaune» aurait été justifié par l'adjoint à la culture comme un déjeuner dans le cadre de la journée écriture-manuscrit organisée par la Ville au mois de mai de cette année. Selon les précisions de Mediapart, après la découverte de cette note de frais, le directeur de cabinet de la maire, Frédéric Lenica, le premier adjoint, Emmanuel Grégoire, se sont entretenus avec Christophe Girard le 23 juillet en début d'après-midi sans lui demander de démissionner. Une fois les deux autres notes découvertes en fin de journée, l'élu a annoncé sa démission. Le cabinet d'Anne Hidalgo assure à Mediapart que la maire «n'avait absolument pas eu connaissance de ce déjeuner en 2019. Quand elle en prend connaissance, elle décide d'en informer Christophe Girard et le parquet parce qu'on sait que l'affaire est sensible et qu'on ne veut absolument pas qu'on puisse nous reprocher quoi que ce soit». «Si le déjeuner avait eu lieu en février 2020, c'est-à-dire après la sortie du livre de Vanessa Springora, la maire l'aurait très très fortement condamné et regretté. En revanche, en 2019, cette histoire n'était pas de notoriété publique», ajoute son cabinet à Mediapart.Le 24 juillet, lendemain de la démission de Christophe Girard, Anne Hidalgo n'a nullement mentionné les notes de frais, ne dénonçant que «le déversement de haine et de violence inacceptable» à l'encontre de son adjoint et annoncé des poursuites à l'encontre des «propos indignes et de banderoles infamantes» de la manifestation de militantes féministes",
    "date": "2020-07-28",
    "heading": "La démission de Christophe Girard, l'adjoint de la maire de Paris, n'est pas qu'une question de manifestation de militantes féministes. Il aurait invité l'écrivain Gabriel Matzneff à manger aux frais de la Ville, a révélé Mediapart lundi 27 juillet.",
    "title": "Ces trois repas entre Christophe Girard et Gabriel Matzneff qui embarrassent la mairie de Paris"
}