{
    "article": "Les particuliers pourront désormais acquitter leurs impôts, amendes, factures de cantines scolaire, d'hôpital, de crèche ou de piscine chez leur buraliste dans toute la France dès le mardi 28 juillet, selon Europe 1 et le HuffPost. Ce dispositif était testé dans 18 départements depuis février et aurait dû entrer en vigueur nationalement au 1er juillet, une date légèrement repoussée du fait de l'épidémie de coronavirus, explique le HuffPost.Ce \"paiement de proximité\", par chèque, carte bancaire, ou en espèces, sera possible dès lors que la facture comporte un code QR, dans des bureaux de tabac équipés de machines de la Française des Jeux, soit 4.000 à 5.000 sur les 24.000 que compte le pays, selon Europe 1. L'usager devra scanner le code de sa facture, et le buraliste n'aura accès qu'à la somme, et non au type de facture acquittée, pour des raisons de confidentialité.Ce système permettra de tracer les paiements et de prévenir l'administration que le règlement a bien été effectué. Pour le solde des impôts ou de la taxe foncière, la somme à payer doit être inférieure à 300 euros puisque la loi exige, désormais, un paiement en ligne pour tout montant supérieur.Les buralistes sont rémunérés 1,50 euro par transaction. La direction des finances publiques (DGFiP) estime à 2 millions le nombre de transactions qui pourraient être effectuées ainsi en année pleine, pour l'essentiel des factures (hôpital, crèche, cantines etc.).Officiellement, ce déploiement doit permettre aux trésoreries de se concentrer sur l'accompagnement des usagers et le conseil. \"Gérer du cash n'est pas notre coeur de métier\", indique la DGFiP. Les syndicats dénoncent \"un désengagement de l'Etat\".",
    "date": "2020-07-27",
    "heading": "Testé depuis février dans 18 départements, le \"paiement de proximité\" va être étendu à toute la France dès le 28 juillet, selon Europe 1 et le HuffPost.",
    "title": "Le paiement des impôts ou de la cantine en bureau de tabac généralisé dès mardi"
}