{
    "article": "Ce sont, à ce jour, les deux plus gros incendies de l'été 2020. La journée du lundi 27 juillet a été marquée par deux importants feux, l'un à Vienne-en-Val, dans le Loiret, et l'autre dans la commune de Tuzan, en Gironde. Dans les deux cas, 250 hectares de végétation sont partis en fumée avant que l'incendie ne soit \"fixé\" dans la nuit. Dans le Loiret, plus d'une centaine de pompiers ont été mobilisés pour éteindre un feu de forêt et de friches qui s'était déclaré lundi après-midi à Vienne-en-Val, au Sud d'Orléans. En plus des 250 hectares de végétation détruits, une quarantaine d'habitants ont dû être évacués par les pompiers, rapporte France Bleu Orléans. Le feu a finalement été fixé dans la nuit. Ce mardi, une cinquantaine de soldats du feu sont toujours sur place pour traiter les lisières de l'incendie et ainsi éviter que ce dernier ne reparte. Selon le parquet d'Orléans, interrogé par France Bleu, la piste privilégiée est celle d'un incendie volontaire. Un mégot mal éteint, conjugué au vent et à un temps très sec, pourrait être à l'origine du sinistre.En Gironde, un camion de pompiers part en fuméeEn Gironde, le vent a justement rendu la tâche des pompiers très compliquée. Lundi après-midi, un feu s'est déclaré vers 14 heures dans une zone forestière près de la commune du Tuzan, à environ 60 kilomètres au sud de Bordeaux. Le feu, \"complexe\" et \"virulent\" en raison des bourrasques mais aussi d'un terrain sableux difficile d'accès et de parcelles de pins d'âges différents, d'après le Service départemental d'incendie et de secours (Sdis) de Gironde, a mobilisé quatre bombardiers d'eau et plus de 180 pompiers. Quatre pompiers ont été blessés, victimes d'un \"coup de chaud\", selon le Sdis. Un camion de pompiers a par ailleurs été ravagé par les flammes après avoir été abandonné par ses occupants. Comme dans le Loiret, des habitations ont été évacuées en fin d'après-midi. Dans la soirée, la préfecture de la Nouvelle-Aquitaine annonçait que le feu avait été fixé aux alentours de 22h30.",
    "date": "2020-07-28",
    "heading": "Deux importants incendies se sont déclarés dans le Loiret et en Gironde, lundi 27 juillet. 250 hectares sont partis en fumée dans chaque sinistre, finalement tous les deux maîtrisés par les pompiers dans la nuit.",
    "title": "Le Loiret et la Gironde touchés par deux violents incendies"
}