{
    "article": "Plus de 160 sapeurs-pompiers sont engagés sur un incendie de forêt dans le sud de la Gironde, qui avait déjà détruit près de 200 hectares de forêt en début de soirée, lundi 27 juillet. Un des camions de pompiers a brûlé mais les occupants sont indemnes. Selon la préfecture, cinq hameaux, totalisant une trentaine de personnes, situés aux environs de la zone du sinistre, étaient en cours d'évacuation \"à titre préventif\" en raison des fumées. Au total, plus de 100 véhicules sont engagés pour lutter contre l'incendie, qui ravage des zones difficiles d'accès. \"Les conditions d'accès sont compliquées avec des pistes sableuses qui handicapent nos moyens de lutte\", a commenté le capitaine Mathieu Jaumain, du Service départemental d'incendie et de secours (SDIS) de Gironde, à l'antenne de BFM-TV. \"Environ 35 personnes ont été évacuées de manière préventive\", a t-il encore précisé.L'incendie d'origine indéterminée, le plus important de l'année à ce jour en Gironde, a débuté vers 14h dans une zone forestière reculée près de la commune du Tuzan, à environ 60 km au sud de Bordeaux. Une ferme photovoltaïque située à Saint-Symphorien a également été touchée. Le feu est \"complexe\", en raison notamment du vent et de parcelles de pins d'âges différents, dont des jeunes aux branches basses propices à la propagation, a indiqué l'officier. La Gironde, qui abrite une grande partie de la forêt des Landes de Gascogne, est le premier département français en nombre de départs de feux avec plusieurs centaines chaque année (plus de 500 en 2019), mais sur des surfaces relativement modérées (moins de 420 hectares détruits au total l'an dernier). La Gironde a connu un début d'été sec et chaud, avec plusieurs journées à plus de 30 degrés, et un nouvel épisode de fortes chaleurs est attendu pour la deuxième partie de semaine, malgré une possible perturbation pluvieuse prévue mardi.",
    "date": "2020-07-27",
    "heading": "Le feu s'est déclaré dans une zone boisée à proximité de la commune du Tuzan, lundi 27 juillet. La tâche des pompiers est rendue complexe par les conditions météorologiques, ainsi que par la difficulté des voies d'accès.",
    "title": "Gironde : un incendie ravage près de 200 hectares de forêt, un camion de pompiers détruit"
}