{
    "article": "Au total, l'effectif de ces catégories a continué d'augmenter à son plus haut niveau historique.C'est une nouvelle baisse en trompe-l'oeil. Le nombre de chômeurs a fortement diminué (-4,6%) en juin, soit 204.700 inscrits en catégorie A en moins, selon les chiffres de Pôle emploi publiés lundi 27 juillet. Ce nombre reste cependant au niveau très élevé de 4,221 millions après les hausses exceptionnelles dues au confinement. Au total, l'effectif des catégories A, B et C a continué d'augmenter, de 0,5%, à 6,157 millions, son plus haut niveau historique. Sur le trimestre, d'avril à juin, la hausse reste sans précédent : +23,2% en catégorie A à 4,407 millions et +6,5% en ABC à 6,116 millions.En juin, la baisse en catégorie A concerne toutes les tranches d'âge : les moins de 25 ans (-4,6%), les 25-49 ans (-5%) et les 50 ans ou plus (-3,7%). Plus forte chez les hommes (-5,8%) que chez les femmes (-3,3%), elle a été plus marquée sur la façade ouest (-6,9% en Bretagne), ainsi qu'en PACA et en Corse (-7,5%).Ce recul en juin \"est plus particulièrement porté par la baisse du nombre de ceux qui recherchent un métier dans la construction et le BTP, ainsi que dans l'hôtellerie et le tourisme\", conséquence de la reprise de l'activité autorisée dans ces deux derniers secteurs en juin, souligne la Dares, le service statistique du ministère du Travail.L'activité réduite en hausseComme en mai, où elle avait diminué de 3,3%, l'évolution du nombre de chômeurs s'explique principalement par la reprise d'activité réduite de demandeurs d'emplois qui n'avaient pas travaillé du tout en mai. Cette activité réduite a ainsi augmenté de 13,9%, mais si celle de courte durée (catégorie B, moins de 78 heures par mois) a \"quasiment retrouvé son niveau de février\", la longue (catégorie C, plus de 78 heures), \"reste encore bien en deçà\".Globalement en juin, le nombre d'entrées en catégories A, B, C a rebondi fortement (+24,8%) et reste supérieur aux sorties, même si celles-ci ont également nettement progressé (+37,8%). La hausse des entrées s'explique notamment par les retours de formation et les premières entrées sur le marché du travail (+41%). Les inscriptions pour licenciement économique restent faibles à 9.900 et quasi-stables.",
    "date": "2020-07-27",
    "heading": "En juin, les inscrits à Pôle emploi n'ayant exercé aucune activité (catégorie A) a fortement baissé, bien que leur nombre reste élevé. En revanche, ceux ayant exercé une activité réduite (B et C) sont en augmentation.",
    "title": "Le nombre de chômeurs a baissé en juin mais reste à un niveau très élevé"
}