{
    "article": "On est encore loin du scénario des Dents de la mer, mais plusieurs vacanciers ont été surpris par un drôle de poisson sur la plage du Veillat à Saint-Raphaël (Var), nous rapporte Nice-Matin. En tout, ce ne sont pas moins de quatre personnes qui ont dû être transportées à l'hôpital, par mesure de précaution, après avoir été mordues à quelques mètres du rivage. Des morsures qui ont provoqué des saignements, nous racontent nos confrères, constatés avec une certaine incompréhension par les sauveteurs. Un moniteur sauveteur ajoute même : \"C'est une toute petite entaille, mais la peau fine des personnes âgées est plus fragile.\"Car le mystérieux animal serait attiré par les veines. Un état de fait constaté par un homme souffrant de varices dont les écoulements de sang furent importants à cause de son traitement anticoagulant. D'après les nombreux témoignages recueillis par des personnes \"seulement mordues\", le poisson s'adonnerait à de \"furtives\" mais \"vives\" morsures. Déjà des cas en 2018 ? A Saint-Raphaël, même les habitués sont circonspects. D'autres évoquent pourtant l'œuvre du sar. Ce poisson, qui a une bouche de 2-3 centimètres, a les dents pointues. Et si certains ne le pensent pas capable d'attaquer un humain, d'autres avancent la possibilité que le poisson veuille protéger son territoire. Le baliste est aussi évoqué, et pour les mêmes raisons. Aujourd'hui, de nombreux badauds ne prennent pas l'affaire au sérieux évoquant avec ironie des \"piranhas\" et d'autres \"une légende\", au contraire de la municipalité qui ne voudrait pas que sa plage pâtisse de cette affaire. Mais force est de constater que les blessures existent. Et si certains baigneurs ne sont pas allés voir les secours, ils ont remarqué deux petites morsures au niveau de la jambe ou de la cuisse. Plusieurs photos publiées par Nice-Matin mettent en exergue les blessures ensanglantées. D'ailleurs, le quotidien régional a ressorti des témoignages émanant de 2018. Des femmes s'étaient déjà faites attaquer à l'époque par des poissons \"de 15 centimètres avec des taches noires sur les côtés\". Déjà à l'époque, les \"victimes\" n'avaient pas eu le temps de voir le poisson. Cette année, les sauveteurs ont remarqué que le poisson sévissait toujours au même endroit, sur la gauche de leur poste de secours.",
    "date": "2020-07-27",
    "heading": "De nombreux baigneurs ont été mordus par un poisson encore \"mystérieux\" sur une plage de Saint-Raphaël (Var), nous racontent nos confrères de Nice Matin. Jusqu'à saigner, parfois.",
    "title": "Côte d'Azur : un poisson \"mordeur\" sévit sur une plage"
}