{
    "article": "Plusieurs longs mois sans école. La crise sanitaire n'aura pas épargné les élèves, malgré les dispositifs mis en place pour éviter le fameux \"décrochage\" - le ministère de l'Education nationale estimait en juin dernier que cela concernait 4% des quelque 12 millions d'élèves en France. Ce lundi 27 juillet, Jean-Michel Blanquer était au micro de France Inter. Il a précisé les contours de son \"plan ultra-volontariste\" pour tenter de rattraper cette année scolaire exceptionnellement compliquée. Le ministre de l'Education nationale a d'abord promis, \"dans le premier degré, des créations de poste que nous avons réalisé pendant la crise, pour cette rentrée\", qui devraient permettre \"d'améliorer le taux d'encadrement commune par commune, de développer l'aide personnalisée, sur la base aussi d'évaluation de début d'année, qui seront systématiques pour certains classes comme le CP, le CE1, la classe de 6e, en particulier.\"Son objectif de \"réhausser le niveau général\" est maintenuCe plan, ce sont également \"des outils que nous donnons aux professeurs, qu'ils peuvent utiliser en début d'année aussi, pour les autres classes, de façon ensuite à avoir cette aide personnalisée pour laquelle on dégage plusieurs centaines de milliers d'heures supplémentaires, notamment pour les mois de septembre et octobre, de façon à ce que, notamment en français et en mathématiques, les fondamentaux soient consolidés en début d'année\", a continué Jean-Michel Blanquer.Puis d'évoquer \"des stages de réussite scolaire, à la dernière semaine du mois d'août - par exemple, pour des élèves de CM2, dont on sait qu'ils ont pu être fragilisés par la crise et qui, avant d'entrer en 6e, doivent consolider leur français et leurs maths. J'en profite pour le dire : il est encore possible de s'inscrire aujourd'hui au travers des sites académiques\", a ajouté le ministre.Il a ensuite réitéré sa volonté de maintenir le niveau scolaire des classes. \"Je suis très attentif à la lutte contre les inégalités et à la hausse du niveau général. Je pense que les deux vont ensemble. L'objectif n'est pas de baisser les exigences mais de lisser davantage les choses. (...) Mon objectif depuis le début, c'est quand même de réhausser le niveau général. Nous avons plutôt bien réussi l'enseignement à distance, vous avez des élèves qui ont pu se maintenir à niveau, d'autres qui ont baissé, ces élèves qui ont pu baisser, nous allons mettre le paquet, notamment en heures supplémentaires, pour que le niveau soit atteint\", a conclu Jean-Michel Blanquer.",
    "date": "2020-07-27",
    "heading": "Jean-Michel Blanquer, ministre de l'Education nationale, était au micro de France Inter ce lundi 27 juillet.",
    "title": "Coronavirus : Jean-Michel Blanquer détaille son \"plan ultra-volontariste\" pour rattraper le retard accumulé dans les écoles"
}