{
    "article": "La semaine commence plus que chaudement. Ce lundi 27 juillet, le thermomètre va grimper très haut dans presque tout le pays. Sur une grosse partie de l'Hexagone, les températures vont allègrement dépasser les 30 degrés. Mais c'est dans le Sud-Ouest, et notamment en Haute-Garonne, que la journée sera la plus suffocante, puisqu'à Toulouse, le thermomètre devrait franchir les 39 degrés. La barre des 40 degrés sera par ailleurs localement franchie en Midi-Pyrénées, indique Météo France. Dans le Tarn, à Albi, les températures devraient avoisiner les 38 degrés dans l'après-midi. Au total, 11 départements de la vallée du Rhône et du Sud-Ouest sont classés en alerte jaune canicule par Météo France ce lundi : le Lot-et-Garonne, le Gers, le Lot, le Tarn-et-Garonne, le Tarn, la Haute-Garonne, l'Ariège, le Rhône, l'Isère et la Drôme.\"Les températures au plus chaud de l'après-midi pourraient atteindre localement dans le Sud-Ouest des niveaux proches des records mensuels de juillet\", prévient l'agence de prévisions météorologiques. Seuls le Nord-Ouest et le nord du pays semblent épargnés. Avec 20 degrés à Brest et 23 degré à Cherbourg, c'est sur le littoral où l'air sera le plus respirable. Dans les autres régions du pays, on attend 32 degrés à Paris, 34 degrés à Bordeaux et Strasbourg, et même 37 degrés à Lyon et Grenoble.Un pic de chaleur encore plus intense vendredi ?La chaleur marquera ensuite une courte pause. Mardi et mercredi, les températures chuteront de 2 à 5 degrés. En Auvergne-Rhône-Alpes, cette baisse devrait même s'accompagner d'orages. Mais vendredi, un nouveau pic de chaleur est attendu, plus généralisé, mais \"peut-être plus intense qu'en ce début de semaine\" d'après Météo France, qui prévoit ce jour-là la journée la plus chaude de ce mois de juillet à l'échelle nationale. Cette fois-ci, précise BFM TV, les températures devraient approcher des 40 degrés dans les villes de Lyon et Bordeaux notamment.",
    "date": "2020-07-27",
    "heading": "La France va connaître un gros coup de chaud à partir de ce lundi 27 juillet. Dans certaines villes, notamment dans le Sud-Ouest, le mercure va s'affoler.",
    "title": "Météo : ces villes où les températures vont frôler les 40 degrés"
}