{
    "article": "La mesure, annoncée lundi 27 juillet par le gouvernement, fait grincer des dents. Dans le cadre de l'application des propositions de la Convention citoyenne pour le climat, le gouvernement a décidé d'interdire les terrasses chauffées à partir de 2021. Les dispositifs de chauffage qui faisaient vivre les terrasses des cafés et des restaurants en hiver ont été décrits comme des aberrations écologiques. Pour les professionnels du secteur, cette annonce est un véritable coup de massue. \"Nos entreprises aujourd'hui luttent pour leur survie et on vient leur annoncer une mesure qui va avoir un impact considérable sur leur activité\", a déploré Didier Chenet, président du Groupement national des indépendants de l'hôtellerie-restauration, au micro d'Europe 1. \"Les terrasses, en moyenne, sur l'année, c'est 30% du chiffre d'affaires des établissements.\"Après l'annonce de cette mesure, Didier Chenet a regretté le manque de dialogue et aurait aimé une prise en compte plus importante de l'avis de ses collègues. \"Le président de la République a promis de la concertation et, encore une fois, il n'y en a eu aucune. C'est une déclaration qui arrive et puis advienne que pourra, les restaurateurs doivent s'aligner. Ce n'est pas des façons de faire ! L'hôtellerie-restauration, c'est 8% du PIB. Nous méritons mieux qu'un oukase à appliquer sans broncher\", a-t-il ajouté.\"La profession est en plein désarroi\"Un avis partagé par Pascal Mousset, président du GNI, le syndicat des hôteliers et restaurateurs d'Île-de-France. Interrogé par BFM TV, il a également fait part de sa colère. \"On veut parler de ses sujets et on voudrait être concertés (...) La profession est en plein désarroi\", a-t-il déclaré, insistant sur le fait que le secteur de la restauration avait assez souffert à cause de la crise sanitaire.",
    "date": "2020-07-28",
    "heading": "À partir de 2021, les terrasses chauffées seront interdites. Sur Europe 1, le président du Groupement national des indépendants de l'hôtellerie-restauration a fustigé cette mesure.",
    "title": "\"Une mesure destructrice\" : la colère des restaurateurs après l'interdiction des terrasses chauffées"
}