{
    "article": "C'est une comparaison qui ne passe pas. \"Les policiers français, les gendarmes français qui ont obéi aux ordres de leurs supérieurs en mettant en œuvre la rafle du Vel d'Hiv et d'autres rafles après et ailleurs sont les ancêtres de ceux qui aujourd'hui avec le même zèle traquent les migrants, les sans-papiers (...)\", a déclaré le maire EELV de Colombes (Hauts-de-Seine) Patrick Chaimovitch le 19 juillet, selon une vidéo qui circule sur les réseaux sociaux, tournée lors d'une commémoration de la rafle du Vel d'Hiv. Dimanche 26 juillet, le ministre de l'Intérieur Gérald Darmanin a dénoncé des \"propos scandaleux et insupportables\" envers la police et la gendarmerie, menaçant de déposer plainte s'ils étaient bien confirmés.\"Ce maire à peine élu à Colombes, par ses propos infâmes, incarne désormais la honte de la République et déshonore déjà son mandat\", a dénoncé de son côté le syndicat des commissaires de la police nationale sur Twitter.\"Il déshonore son mandat. Il est une honte pour la République. Comparer les policiers actuels avec ceux du régime de Vichy: c'est indigne (...), a également tweeté le syndicat indépendant des commissaires de police.Plusieurs élus de droite dont la présidente de la région Île-de-France Valérie Pécresse se sont émus de ces propos. \"Comparaison insensée et scandaleuse du maire EELV de Colombes : nos forces de l'ordre agiraient comme la police de Vichy ! L'Etat doit porter plainte(...)\", a-t-elle tweeté.Dans un communiqué adressé à l'AFP, le maire dit \"regretter que (s)on propos ait pu porter à confusion\" et rappelle son \"soutien aux policiers et aux gendarmes qui exercent la lourde responsabilité républicaine de sécurité dans des conditions extrêmement difficiles\". \"Il n'y a pour moi aucune comparaison possible entre police et gendarmerie d'un Etat démocratique d'une part, et police et gendarmerie de l'État pétainiste d'autre part\", insiste-t-il, réfutant tout parallèle entre \"le sort des migrants\" et celui \"des Juifs promis à l'extermination\".Les 16 et 17 juillet 1942, quelque 13.000 juifs avaient été arrêtés à leur domicile par des policiers et gendarmes français avant d'être rassemblés au Vélodrome d'Hiver pour être ensuite envoyés en camp de concentration, d'où beaucoup ne ne sont jamais revenus. Le 16 juillet 1995, Jacques Chirac, lors d'un discours prononcé au Square des martyrs du Vel d'Hiv à Paris, avait été le premier président à reconnaître la responsabilité de la France dans les déportations de juifs pendant la Seconde guerre mondiale.",
    "date": "2020-07-27",
    "heading": "Après les propos de Patrick Chaimovitch comparant les forces de l'ordre à la police de Vichy, le ministre de l'Intérieur Gérald Darmanin envisage de déposer plainte.",
    "title": "Quand le maire de Colombes compare les forces de l'ordre à la police de Vichy"
}