{
    "article": "Le Puy du Fou fait machine arrière. Le parc a annoncé dimanche qu'il allait limiter à 5.000 le nombre de spectateurs assistant à sa célèbre Cinéscénie face au début de polémique provoquée par des images montrant des tribunes pleines, alors que la circulation du coronavirus est en \"nette augmentation\", selon le ministère de la Santé. Coronavirus : le Puy du Fou était-il en droit d'accueillir 12 000 spectateurs ?par franceinfo\"En concertation permanente avec l'Etat, le Puy du Fou a ouvert la Cinéscénie en 3 tribunes dans le respect du protocole sanitaire visant à garantir la sécurité de ses spectateurs\", peut-on lire sur le compte Twitter du deuxième parc à thème français. \"Ce dispositif semble susciter des inquiétudes qui pourraient nuire à la sérénité de nos futurs spectateurs\", ajoute le parc situé aux Epesses, en Vendée. \"En conséquence, la Cinéscénie n'accueillera pas plus de 5.000 spectateurs dès sa prochaine représentation\". Le parc a annoncé qu'il \"prendra contact prochainement avec tous les visiteurs ayant des billets pour les séances à venir de la Cinéscénie afin de leur donner toutes les informations relatives à leur réservation\".Les images de 12.000 spectateurs - portant tous un masque - répartis dans trois tribunes distinctes et séparées par des plaques de plexiglas avaient suscité un début de polémique sur les réseaux sociaux. Certains internautes s'interrogeaient sur la légalité de ce spectacle en plein air alors que les rassemblements de plus de 5.000 personnes restent interdits en France. Réputé pour ses fresques historiques, le Puy du Fou, qui a accueilli plus de 2,3 millions de personnes en 2019, a vu comme de nombreux parcs d'attraction son début de saison tronqué par l'épidémie de coronavirus avant d'être autorisé à rouvrir ses portes le 11 juin dernier. La date de sa réouverture avait elle-même fait l'objet d'une polémique, le fondateur du parc Philippe de Villiers ayant rendu public un SMS du président Emmanuel Macron lui donnant son feu vert pour la réouverture - un geste perçu par certains comme une marque de favoritisme.",
    "date": "2020-07-26",
    "heading": "Des images montrant 12.000 spectateurs masqués assistant à un spectacle ont suscité l'incompréhension alors que le coronavirus circule toujours et que les rassemblements de plus de 5.000 personnes restent interdits en France.",
    "title": "Coronavirus : le Puy du Fou limite le nombre de spectateurs après un début de polémique"
}