{
    "article": "Les autorités sont débordées, rapporte La Provence.D'ordinaire, le site est déjà l'une des destinations les plus prisées du pays. Avec la crise sanitaire et la crainte de s'offrir des vacances à l'étranger, les Calanques, situées dans les Bouches-du-Rhône, sont prises d'assaut par les touristes. Et cette sur-fréquentation inédite n'est pas sans conséquence pour la préservation du parc national. Le dépôt de détritus en est l'une des plus visibles. Dépôt sauvage dans la nature, au pied des panneaux d'information ou à proximité des poubelles déjà pleines : dans la seule calanque d'En Vau, située à l'est du parc, 900 litres de déchets ont été ramassés au lendemain du 14 juillet, d'après des propos d'un garde moniteur dans les colonnes de La Provence. À cette pollution de la nature vient s'ajouter une pollution sonore. D'après le quotidien régional, de la musique, souvent écoutée sur des enceintes portables à pleine puissance, vient bouleverser le calme du site naturel. En dépit de l'interdiction formelle de diffuser de la musique dans le parc.Autre interdiction que les gardes ont du mal à faire respecter : l'usage de la cigarette. Comme l'organisation de barbecue ou de feu de camp, fumer est formellement proscrit afin d'éviter tout départ d'incendie. Malgré ces règles, les imprudences sont nombreuses. La Marseillaise rapporte par exemple que 700 mètres carrés de végétation sont partis en fumée le 14 juillet dernier. Par la suite, des pommes de terre de cuisson ont été retrouvées sur le lieu du sinistre.Opération \"flagrant délit de bon geste\"Pour préserver les Calanques, les autorités misent avant tout sur le dialogue et n'hésitent pas à mettre en place des initiatives originales. Ainsi, pour le deuxième été consécutif, l'opération \"flagrant délit de bon geste\" a été instaurée. Le principe, résumé par La Provence, est simple : les visiteurs surpris par les gardes en train de nettoyer une plage ou de ramasser les déchets sont inscrits sur la liste des meilleurs visiteurs des calanques et récompensés par une sortie en mer sur un voilier patrimonial d'une valeur de 68 euros, soit le montant de l'amende donnée pour abandon de déchet.",
    "date": "2020-07-27",
    "heading": "Le parc national des Calanques est la cible de nombreuses incivilités depuis le déconfinement. Déchets, bruit, départs de feu...",
    "title": "Bouches-du-Rhône : les incivilités se multiplient dans les Calanques"
}