{
    "article": "Pour la jeunesse, Quiberon ne sera plus aussi festif et sympathique. La municipalité a décidé de mettre fin aux plaisirs des soirées et des nuits sur les plages ou dans les parcs de la station balnéaire du Morbihan. Il y aurait eu un manque criant de responsabilités de la part des jeunes. Cette semaine, 19 cas ont été détectés à la suite d'une soirée dans un bar à laquelle ont participé vacanciers et saisonniers. La préfecture a ordonné la fermeture administrative de l'établissement et la mairie ferme depuis ce dimanche 27 juillet plages et parcs de la commune de 21 heures à 7 heures.\"Ce que nous constatons, c'est que tous les cas positifs sur la commune sont des jeunes de 18 à 25 ans. Ils sont liés à des regroupements de plus de dix personnes qui se rejoignent tardivement la nuit sur la Grande Plage. Nous sommes contraints de devoir interdire ces regroupements. Notre souhait, c'est de protéger nos touristes, et de passer un message fort envers une certaine population qui ne prend pas les précautions nécessaires\", a expliqué à France Bleu Gildas Quendo, premier adjoint au maire de Quiberon. Sur France Inter, le préfet du Morbihan Patrice Faure a dénoncé lui aussi \"une irresponsabilité de la jeunesse\" et a menacé de prendre d'autres mesures : \"Je pourrai interdire les rassemblements de plus de dix personnes en public, comme en Mayenne, ou fermer les établissements dans lesquels on aurait détecté plusieurs cas de façon concomitante, ou enfin, et j'espère ne pas en arriver là mais s'il le faut je le ferai, fermer les bars à partir de 19 heures.\"Ces mesures drastiques seront mises en place si les 230 tests effectués samedi se révèlent dans leur grande majorité positifs. En attendant, les jeunes fêtards peuvent trembler.",
    "date": "2020-07-26",
    "heading": "Après une recrudescence des cas de Covid-19 cette semaine, la mairie de Quiberon a décidé, révèle France Bleu, d'interdire l'accès aux plages et aux parcs de 21 heures à 7 heures.",
    "title": "Coronavirus : les soirées sur les plages de Quiberon, c'est terminé"
}