{
    "article": "Onze personnes ont été interpellées dimanche en marge du déplacement du ministre de l'Intérieur Gérald Darmanin à Saint-Étienne-du-Rouvray. \"Onze personnes ont été interpellées et auditionnées, quatre sont en garde à vue pour outrage, et toutes sont verbalisées pour manifestation interdite\", a précisé la préfecture de Seine-Maritime.\"Darmanin sale violeur\"En plein discours d'hommage au prêtre Jacques Hamel, les mots \"Darmanin sale violeur\" ont été proférés par un ou plusieurs individus. Selon la préfecture le secteur où avaient lieu les hommages n'était pas fermé. \"Même s'il y avait une interdiction de manifester, le secteur était ouvert au public\", a rappelé la préfecture. Les personnes qui \"ont interpellé le ministre ont été exfiltrées\". Elles sont \"connues pour leur appartenance à la mouvance gilets jaunes et ultra gauche\", et les mots proférés ne sont pas le fait de féministes.La préfecture rappelle néanmoins \"qu'il est scandaleux de profiter d'une cérémonie de recueillement\" pour commettre ce type de manifestation.\"Culture du viol en marche\"Depuis sa nomination à l'Intérieur, Gérald Darmanin, qui fait l'objet d'une accusation de viol, est la cible d'associations féministes. Dénonçant \"la culture du viol en Marche\", il y a deux semaines, plusieurs milliers de manifestants avaient protesté à Paris et dans plusieurs villes contre la présence de M. Darmanin au gouvernement.Dans son discours dimanche, M. Darmanin a rendu hommage au père Hamel \"mort sous les coups de la barbarie la plus infâme et la plus aveugle\". Son assassinat \"n'a pas touché que les chrétiens. Il a touché toute la France en son cœur et en son esprit\", a dit le ministre. \"Mettre à mort un prêtre (...) c'est tenter d'assassiner une partie de l'âme nationale\" a souligné M. Darmanin.Assassiné par deux terroristes\"Quatre années après, nous nous souvenons de son action. De ce drame. Et nous n'oublions pas\", a dit M. Darmanin, souhaitant que la vie et la mort du prêtre puissent \"être la fois un exemple pour ceux qui croient et un vœu d'espérance de fraternité républicaine pour tous\".Le 26 juillet 2016, le père Jacques Hamel, prêtre de Saint-Étienne-du-Rouvray (Seine-Maritime), a été égorgé dans son église par deux jihadistes, Abdel Malik Petitjean et Adel Kermiche, qui ont été tués par la police. L'assassinat avait été revendiqué par l'organisation État islamique.",
    "date": "2020-07-26",
    "heading": "Le ministre de l'Intérieur rendait ce dimanche hommage au père Hamel, assassiné il y a quatre ans à Saint-Étienne-du-Rouvray.",
    "title": "Cérémonie d'hommage au père Hamel : Darmanin insulté, onze interpellations"
}