{
    "article": "L'exécutif est sous le feu des critiques depuis que des médias américains ont rapporté au cours du week-end que des agents russes avaient distribué de l'argent à des combattants \"proches des talibans\" pour qu'ils tuent des soldats américains ou de l'Otan en Afghanistan.M. Trump a de nouveau nié mercredi avoir été informé par les services de renseignement américains, assurant que les sources n'avaient pas été jugées assez solides pour que les détails remontent jusqu'à lui.\"C'est un bobard des journaux et des démocrates\", a-t-il déclaré à la chaîne Fox. \"Franchement, je pense que beaucoup de gens au sein des services de renseignement n'ont pas cru que ça s'était vraiment passé\".Mais d'après ces journaux, qui s'appuient sur des sources anonymes au sein du renseignement américain, les informations ont été transmises à Donald Trump, et le conseil de Sécurité nationale de la Maison Blanche en a discuté fin mars sans qu'aucune action ne soit engagée.De son côté le chef de la diplomatie américaine, Mike Pompeo, a affirmé qu'il n'y avait \"rien de nouveau\" dans le fait que les activités de la Russie en Afghanistan étaient contraires aux intérêts des Etats-Unis mais il a défendu la réponse de l'administration américaine.\"Nous avons pris ceci au sérieux. Nous l'avons géré de façon adéquate\", a déclaré M. Pompeo, qui est un ancien directeur de la CIA, s'abstenant de tout commentaire sur les informations des médias américains.- Poutine à Washington? -\"Les Russes vendent des armes qui mettent les Américains en danger depuis 10 ans. Nous avons exprimé notre désaccord\", a ajouté le secrétaire d'Etat américain.\"Quand nous voyons des informations crédibles qui suggèrent que la Russie met des vies américaines en danger, nous y répondons d'une façon sérieuse\", a-t-il déclaré. \"Est-ce que nous les mettons en garde, est-ce que nous leur parlons? La réponse est: bien sûr que nous le faisons\".Pourtant, M. Pompeo n'a pas exclu que le président russe Vladimir Poutine puisse être invité aux Etats-Unis.M. Trump a proposé une nouvelle fois début juin d'inviter au prochain sommet du G7 son homologue Vladimir Poutine, qui avait été exclu en 2014 de ce qui était alors le G8 pour avoir annexé la Crimée.\"C'est le président qui décide s'il veut l'inviter à un sommet ou non\", a déclaré le secrétaire d'Etat américain au cours d'une conférence de presse. \"C'est à lui de prendre cette décision\", a ajouté M. Pompeo. \"Mais je suis convaincu qu'il est absolument important que nous ayons des contacts plus fréquents avec les Russes\".M. Trump a exprimé à plusieurs reprises la volonté d'améliorer les relations avec Vladimir Poutine, qui a obtenu mercredi par les urnes une révision constitutionnelle lui permettant de se maintenir au Kremlin jusqu'en 2036.Ces efforts ont suscité l'inquiétude jusque dans les rangs du Parti républicain, traditionnellement partisan d'une ligne plus dure face à la Russie.Le sénateur démocrate Robert Menendez a proposé mercredi d'imposer des sanctions à la Russie en raison de l'affaire des primes russes. Le texte prévoit notamment un gel des actifs et l'interdiction du territoire à M. Poutine, au ministre de la Défense Sergueï Choïgou et à d'autres responsables russes s'il est prouvé qu'ils ont été impliqués dans le programme de primes pour la mort d'Occidentaux en Afghanistan.\"Avec les détails qui continuent de faire surface sur cet odieux programme russe, Donald Trump prouve une fois de plus qu'il est incapable de protéger nos troupes et notre pays\", a commenté M. Menendez dans un communiqué.",
    "date": "2020-07-01",
    "heading": "Le gouvernement du président Donald Trump a réaffirmé mercredi avoir fait preuve de fermeté à l'égard de la Russie en Afghanistan, mais laissé la porte ouverte à une participation de Vladimir Poutine à un sommet élargi du G7.",
    "title": "Pompeo n'exclut pas que Poutine soit invité au G7"
}