{
    "article": "Impardonnable et pourtant. La vitre de la stèle dressée en souvenir des victimes du crash du Concorde le 25 juillet 2000 a été endommagée récemment. Elle est craquelée en mille morceaux, mais le verre n'est pas tombé. Le maire y voit alors un signe. \"Nous allons nous interroger avant de réparer. Le symbole c'était cet avion qui transperce la vie représentée par le verre. Effectivement le fait que le verre soit cassé renforce le message\", a confié au Parisien Jean-Pierre Blazy (PS).L'avion est toujours omniprésent dans le ciel de Gonesse, située entre les aéroports de Roissy-Charles-de-Gaulle et du Bourget. Pas de pause pendant la commémoration. Les atterrissages et les décollages rythmaient le discours du maire, qui a appelé à la \"vigilance\". Un message dont les jeunes ne se rendent peut-être pas compte, car ils ne l'ont pas vécu, même s'ils en ont eu connaissance. \"J'ai toujours entendu parler du Concorde comme j'habite Gonesse\", affirme Mantra, 16 ans, présente à la cérémonie en tant que conseillère municipale des jeunes. \"Je prends quand même l'avion souvent, mais c'est vrai que cela fait réfléchir.\" Mantra connaissait le drame, mais n'avait jamais vu la stèle érigée en 2006 au bord des champs là où le vol d'Air France à destination de New York s'est écrasé. L'accident a tué 113 personnes. Quatre se trouvaient dans l'hôtel détruit par le supersonique. Le bilan aurait pu être bien plus dramatique, car \"la vraie trajectoire de l'avion c'était la ville de Gonesse\", a rappelé le maire. Le pilote du Concorde avait, selon les boîtes noires, commencé une manœuvre pour tenter un atterrissage d'urgence à l'aéroport du Bourget. En vain.Le Concorde a cessé de voler en 2003, pas assez rentable. Et le samedi 25 juillet 2000, il n'aurait \"pas dû voler\", a révélé la justice lors du procès en appel du crash en 2012 à cause d'une faiblesse de conception.",
    "date": "2020-07-25",
    "heading": "La ville de Gonesse (Val-d'Oise) organisait ce samedi 25 juillet une cérémonie du souvenir pour les vingt ans du crash du Concorde, qui avait fait 113 morts.",
    "title": "Vingt ans après, le crash du Concorde hante toujours Gonesse"
}