{
    "article": "C'est le dernier texte examiné par les députés en cette session extraordinaire d'été : le projet de loi de bioéthique, qui ouvre la procréation médicalement assistée (PMA) à toutes les femmes, fait son retour à partir de lundi devant l'Assemblée nationale dans un contexte peu propice. Les parlementaires ont jusqu'à vendredi soir pour examiner les près de 2.300 amendements qui ont été déposés pour cette deuxième lecture, dans le cadre d'un temps législatif programmé de 25 heures, qui peut aller jusqu'à doubler dans les faits. Sa mesure phare est l'extension de la PMA aux femmes seules et aux couples de femmes, promesse de campagne d'Emmanuel Macron. Il comprend aussi une modification de l'accès aux origines pour les personnes nées grâce à un don de sperme ou encore l'autoconservation des ovocytes et la recherche sur les cellules souches embryonnaires. \"Je ne le sens pas très bien. Ca va être un peu plus rock'n'roll qu'en première lecture. Combien on sera dans l'hémicycle, une cinquantaine ?\", s'interroge un responsable, inquiet des votes. \"La partie va se jouer\", se félicite à l'inverse Guillaume Chiche, un ex-\"marcheur\" très actif, qui note que ses collègues sont \"dans une autre séquence\". Pressé par des associations et une partie de la majorité, le gouvernement a choisi d'inscrire ce projet de loi qui doit concrétiser la promesse d'Emmanuel Macron sur la PMA et avait été repoussé en raison de la crise du coronavirus. Les opposants y trouvent des arguments supplémentaires : examen \"en catimini\", \"en pleine crise économique\" imposant d'autres priorités, a encore dénoncé Annie Genevard (LR) lors des dernières questions au gouvernement.Son groupe, vent debout contre une \"PMA sans père\", a majoritairement voté contre le projet de loi en première lecture. Mais le texte \"porte en lui des avancées sociales, sociétales, médicales et scientifiques\" et \"est attendu par une grande partie de la population française\", lui a rétorqué le ministre de la Santé Olivier Véran. Plusieurs voient dans cet examen un signe à gauche. Mais la cheffe de file LREM Aurore Bergé l'affirme : le projet de loi \"n'est pas étiqueté de gauche ou de droite\". En octobre 2019 en première lecture, le texte avait été adopté au terme de deux semaines et demie d'échanges passionnés. Le Sénat l'avait ensuite validé en février 2020 mais modifié, limitant notamment le remboursement par la Sécurité sociale à la seule PMA à \"caractère médical\". Les députés sont revenus en commission sur la plupart de ces modifications. Sous l'aiguillon d'élus en pointe, ils ont aussi adopté l'autorisation du don de gamètes dirigé entre deux femmes au sein d'un même couple, si l'une d'elle souffre d'infertilité (technique dite ROPA), et également l'élargissement du diagnostic préimplantatoire à la recherche d'anomalies chromosomiques. Parmi les 2.300 amendements déposés, plus de la moitié viennent des députés LR. Les élus LREM en ont déposé 200. Le gouvernement en a également soumis une petite dizaine qui visent notamment à revenir sur certains votes des députés en commission. Comme indiqué par le ministre de la Santé Olivier Véran, le gouvernement ne souhaite pas autoriser la technique dite ROPA ni élargir le diagnostic préimplantatoire à la recherche d'anomalies chromosomiques, ce que les opposants au texte qualifient d'\"eugénisme\". Le gouvernement veut en outre revenir à la version du texte de l'automne dernier concernant les anciens donneurs. Il a prévu en effet que les enfants nés d'un don puissent accéder à leur majorité à des \"données non identifiantes\" (âge, caractéristiques physiques, etc.) du donneur et même, s'ils le souhaitent, à son identité, mais seulement à partir de l'entrée en vigueur de la loi. Le patron des députés \"marcheurs\" Gilles Le Gendre d'appeler à \"ne pas rouvrir des débats tranchés\", malgré la \"tentation\" de certains et la \"liberté de vote\" sur ce texte. Ainsi la bataille dans l'hémicycle pourrait aussi avoir lieu au sein même de la majorité. Très engagé, le co-rapporteur Jean-Louis Touraine (LREM) juge que \"l'exécutif devient un peu frileux\". \"Si on faisait un référendum, je suis convaincu que le texte serait plus progressiste qu'aujourd'hui\", a assuré ce professeur de médecine au magazine Têtu. La droite, qui souligne que quoi qu'il advienne, le texte n'aura pas fini son parcours parlementaire, a demandé en vain sa position au nouveau Premier ministre Jean Castex (ex-LR).",
    "date": "2020-07-26",
    "heading": "Outre l'extension de la PMA aux femmes seules et aux couples de femmes, le texte comprend une modification de l'accès aux origines pour les personnes nées grâce à un don de sperme ou l'autorisation de l'autoconservation des ovocytes et des mesures sur la recherche sur les cellules souches embryonnaires.",
    "title": "PMA pour toutes : la loi de bioéthique de retour devant l'Assemblée lundi"
}