{
    "article": "Des milliers de personnes, dans une foule compacte. Ces images provoquent la polémique alors que la Cinéscénie du Puy-du-Fou rouvrait ses portes au public pour la première fois vendredi 24 juillet, détaille France 3. Alors qu'un décret limite à 5.000 personnes la jauge maximale pour les spectacles et grands événements, le parc a accueilli 12 000 personnes dans ses tribunes, selon la chaîne locale. Un chiffre qui dépasse les mesures générales indiquées dans le décret du 10 juillet 2020 pour faire face à l'épidémie de coronavirus.Lors d'une conférence de presse le préfet de région, Claude d'Harcourt a ainsi rappelé que \"les organisateurs de rassemblements ont une responsabilité qui peut d'ailleurs être mise en cause. Et si elle n'est pas assumée, au nom de l'État je peux prononcer des fermetures administratives\". Coronavirus : le Puy du Fou était-il en droit d'accueillir 12 000 spectateurs ?par franceinfoMachine arrièreLe président du Puy-du-Fou, Nicolas de Villiers, a de son côté assuré avoir connaissance des textes réglementaires. Face à ce début de polémique, il a expliqué avoir \"scindé la tribune, de telle sorte qu'il y ait trois tribunes qui respectent la jauge fixée par l'État\". Mais, depuis, face au tollé médiatique, le parc vendéen a fait machine arrière. \"Nous ne voulons pas laisser penser que le Puy du Fou serait prêt à mettre le public en danger. Nous annonçons donc dès ce samedi notre intention d'accueillir 5 000 personnes dans une seule tribune, dès le week-end prochain\", a déclaré Nicolas de Villiers au journal Ouest-France.Avant cette annonce, la direction avait affirmé avoir pris des précautions pour protéger le public : \"Nous avons distribué à chacun de nos spectateurs du gel hydroalcoolique à l'entrée. Nous avons pris la température de chacun de ces spectateurs pour se garantir de la sécurité de tous\".",
    "date": "2020-07-26",
    "heading": "Le 24 juillet au soir, une foule de 12 000 personnes était présente dans l'enceinte du parc d'attraction. Face à la polémique, le parc a assuré qu'il allait revoir sa copie.",
    "title": "Puy-du-Fou : ces images qui créent la polémique"
}