{
    "article": "Célébrer l'Aïd oui, mais sans oublier les gestes barrière ! A l'approche de cette grande fête musulmane, le Conseil français du culte musulman (CFCM) a appelé chacun à respecter strictement les consignes sanitaires lors des célébrations, prévues vendredi 31 août. Alors que les autorités constatent une \"nette augmentation\" de la circulation du Covid-19 en France, le CFCM a rappelé dans un communiqué les \"mesures de vigilance et de protection\" : \"respecter l'obligation du port du masque et la distanciation physique\" notamment pour les rassemblements et les prières collectives, \"se laver les mains régulièrement\" et \"éviter\" embrassades et poignées de mains. \"S'agissant d'une période de rassemblements à haut risque\", le Conseil appelle par ailleurs \"les personnes vulnérables à se protéger davantage et à ne pas se rendre aux rassemblements\". Il demande aux mosquées ne pouvant faire respecter les mesures barrière de \"s'abstenir d'organiser les prières collectives de l'Aïd et du vendredi\". Les mosquées organisant plusieurs services de prières sont invitées \"à les espacer suffisamment pour éviter que les fidèles se croisent\" et ces derniers sont priés d'apporter \"leurs tapis individuels de prière\" et d'effectuer leurs ablutions chez eux, selon le communiqué. L'Aïd el-Adha (fête du sacrifice) ou Aïd el-Kébir (grande fête) est l'une des deux grandes fêtes musulmanes avec l'Aïd el-Fitr (rupture du jeûne). Elle commémore la soumission à Dieu d'Abraham, prêt à offrir son fils, qui fut in extremis substitué un mouton. Elle est généralement célébrée avec le sacrifice d'une bête de troupeau, un mouton généralement, à partager avec ses proches et des pauvres.La fête de l'Aïd se déroulant cette année un vendredi, jour de prière, le CFCM appelle à \"rendre brefs les deux rassemblements\". De même, \"de nombreux foyers de contamination (clusters) se sont déclarés autour des abattoirs. Il convient d'y réduire la fréquentation en privilégiant la délégation, en étalant l'acte sacrificiel sur les trois jours de la fête et en optant pour des livraisons à des points plus sûr\", indique le CFCM.",
    "date": "2020-07-26",
    "heading": "Dans un contexte d'augmentation de la circulation du coronavirus en France, le CFCM appelle également \"les personnes vulnérables à se protéger davantage et à ne pas se rendre aux rassemblements\".",
    "title": "Fête de l'Aïd : le Conseil français du culte musulman appelle à ne pas oublier les gestes barrière"
}