{
    "article": "Un nouveau dispositif de primes à la conversion sera mis en place à partir du 3 août, pour prendre la suite de celle instaurée dans le cadre du plan de soutien à l'automobile, a annoncé samedi le ministère de la Transition écologique. La prime à la conversion exceptionnelle du plan de relance, mise en place en juin pour aider les constructeurs à écouler leurs stocks invendus durant le confinement, a eu du succès puisque les 200.000 primes prévues auront été accordées d'ici fin juillet.Les Crit'air 3 encore éligiblesPour la suite, \"afin de permettre au plus grand nombre de ménages de bénéficier de cette mesure, resteront éligibles pour la mise au rebut tous les véhicules classés Crit'air 3 ou plus anciens (à savoir les véhicules essence immatriculés avant 2006 et les véhicules diesel immatriculés avant 2011)\", précise le ministère. Retour à l'ancien barèmeLe barème de prime sera cependant celui qui prévalait avant le plan de soutien, avec un effort particulier en faveur des ménages les plus modestes, ajoute-t-on. Le prime exceptionnelle prévoyait 3.000 euros pour une voiture essence ou diesel et 5.000 euros pour une électrique. Selon le nouveau système, les particuliers recevront de 2.500 à 5.000 euros (selon leurs revenus), pour l'achat d'un véhicule électrique ou hybride rechargeable. Ce sera 1.500 à 3.000 euros pour un véhicule Crit'Air 1 ou 2.Éligibilité toujours pour le passage au moteur électriqueEst aussi confortée l'éligibilité à la prime à la conversion de la transformation d'un moteur thermique en un moteur électrique, au même titre que l'achat d'un véhicule électrique.Est également maintenue la surprime de l'Etat d'au maximum 1.000 euros lorsque le bénéficiaire habite ou travaille dans une \"zone à faible émission\" (ZFE) et qu'une aide similaire a été accordée par la collectivité territoriale concernée.",
    "date": "2020-07-26",
    "heading": "La prime à la conversion automobile lancée en pleine crise du coronavirus va être transformée. Le barème de prime exceptionnel prendra fin.",
    "title": "Prime à la conversion auto : ce qui va changer le 3 août"
}