{
    "article": "\"Sans cette aide, jamais je n'aurais pu m'offrir ces vacances\": étudiante aux revenus modestes, Anne-Solenne, 24 ans, vient de prendre quelques jours de répit en Bretagne pour une somme dérisoire, grâce à une aide méconnue de l'Agence des chèques-vacances, renforcée à l'occasion de la crise sanitaire. Avec cette subvention, sa location de quatre nuits à Saint-Malo ne lui a coûté que 53 euros, \"moins cher qu'une auberge de jeunesse!\", observe la jeune femme originaire de Grenoble, mais qui étudie à Orléans. \"Après l'annulation de mon stage à cause du Covid et des problèmes de santé, j'avais vraiment besoin de voir la mer, ça m'a fait un bien énorme!\"Mer, montagne ou \"city break\"Comme Anne-Solenne, quelque 2.100 jeunes de 18 à 25 ans se sont inscrits cette année pour bénéficier de ce programme réservé aux étudiants boursiers, apprentis ou volontaires en service civique. Chaque jeune éligible peut bénéficier d'une subvention portée cette année à 200 euros - au lieu de 150 habituellement - pour un séjour à la mer, à la montagne ou pour un \"city break\" en France ou ailleurs en Europe. Les bénéficiaires doivent s'acquitter d'une participation minimale de 50 euros par personne.Le dispositif s'inscrit dans la mission sociale dévolue à l'Agence nationale pour les chèques-vacances: grâce aux commissions prélevées sur ces bons distribués aux salariés par les comités d'entreprises ou les employeurs - et aussi aux sommes récupérées sur les chèques non utilisés -, l'ANCV aide des publics fragiles à partir, eux aussi, en vacances.Juline, 21 ans, vendeuse au chômage, rentre d'une semaine près de Perpignan. Avec son compagnon de 23 ans, également éligible à la subvention, ils ont payé 159 euros pour un appartement \"avec vue sur mer\". \"Trois ans que je n'étais pas partie en vacances!\", s'enthousiasme cette Parisienne. Franchir un capFares, lui, va partir une semaine à Nice avec deux amis, étudiants en apprentissage comme lui. A eux trois, ils paieront 350 euros la semaine pour leur location. \"C'est vraiment génial, ça nous laisse une marge pour payer le reste, le transport et des activités\".En cette année 2020 marquée par l'épidémie de Covid-19 et des incertitudes sur les départs, l'aide a été réévaluée cette année, pour être plus incitative. \"L'idée, c'est d'aider les bénéficiaires, souvent culturellement éloignés des vacances, à franchir un cap\", explique Alain Schmitt, directeur général de l'ANCV. Cette première expérience, \"entre copains, sans les parents\", pourra ensuite aider ces jeunes \"à s'insérer, à progresser socialement\", pourquoi pas en apprenant à se constituer un budget en vue d'un prochain départ, souligne Dominique Ktorza, chargée des politiques sociales à l'agence. Un dispositif pour les seniorsLes jeunes ne sont pas les seuls à pouvoir bénéficier des 27 millions d'euros consacrés chaque année par l'ANCV à ces programmes sociaux: un autre dispositif cible ainsi les seniors de plus de 60 ans - le plus souvent, encore relativement autonomes, mais isolés et qui ne partent plus en vacances. Du fait de l'épidémie, seuls 19.000 seniors se sont cependant inscrits pour en bénéficier cette année, pour des séjours prévus entre fin août et décembre - contre 85.000 bénéficiaires l'an dernier.Vers les femmes victimes de violencesGrâce aux marges ainsi involontairement dégagées, l'agence a donc fait le choix d'augmenter ses aides, mais cherche aussi à toucher d'autres cibles. Elle vient ainsi de lancer des appels à candidatures pour mettre sur pied des séjours subventionnés pour les femmes victimes de violences (avec une aide pouvant aller jusqu'à 300 euros par femme) ou encore pour les jeunes habitant dans les quartiers prioritaires.Un programme a même été imaginé pour les résidents de maisons de retraite: après des mois de confinement et d'isolement, eux aussi ont besoin de \"répit et d'évasion\", souligne l'ANCV. De petits groupes de personnes âgées, accompagnées de leurs aidants, pourraient ainsi bénéficier d'une aide de 3.500 euros pour partir un à trois jours dans un gite proche de leur Ehpad. Si la situation épidémique le permet, bien sûr.",
    "date": "2020-07-25",
    "heading": "Chaque année, l'Agence des chèques-vacances aident des étudiants boursiers, apprentis ou volontaires à partir en vacances. La subvention, habituellement de 150 euros, a été portée à 200 euros en cet été de crise.",
    "title": "\"Moins cher qu'une auberge de jeunesse\" : des vacances subventionnées pour les précaires"
}