{
    "article": "L'incident technique est survenu samedi à 7H45 dans l'entreprise dimique Borealis du Grand-Quevilly, dans la zone portuaire de Rouen. \"L'entreprise, classée Seveso seuil haut, a déclenché son Plan d'opération interne (plan concernant les incidents limités au site)\", indique la préfecture. Ce POI, déclenché \"suite à un dysfonctionnement électrique ayant entraîné, conformément à la procédure, la mise à l'arrêt de l'activité de l'entreprise et la mise en sécurité du site\" a été clos à 12h30 et l'entreprise \"travaille au redémarrage du site, qui devrait intervenir dans les prochains jours\", selon la préfecture.\"Dégagement de vapeurs\"Au moment de l'incident, des témoins cités par le quotidien Paris-Normandie, ont affirmé avoir entendu \"un bruit important\", comme \"un bruit de réacteur d'avion\" et avoir aperçu de la \"fumée jaune\". Des témoignages partiellement confirmés par la préfecture qui rapporte que la procédure d'arrêt du site \"a entraîné un dégagement de vapeurs et des nuisances sonores de courte durée\".La Dreal (Direction régionale de l'Environnement de l'Aménagement et du Logement) s'est rendue sur place pour les vérifications d'usage. \"Les sapeurs pompiers ont procédé à des relevés atmosphériques, à l'intérieur du site et à ses abords, en complément des contrôles réalisés par l'entreprise en continu\" et \"aucune anomalie n'a été détectée\", assure la préfecture.Plus grand site de production du groupeL'entreprise Borealis-Chimie a évoque un \"déclenchement électrique\" qui a \"provoqué l'arrêt de la production\" sur son site de Grand-Quevilly. Selon le groupe, le site de Grand-Quevilly, situé dans la zone portuaire de Rouen, est le plus grand site de production de Borealis Chimie. D'une superficie totale de 100 hectares, le site produit des fertilisants pour l'agriculture et des intermédiaires industriels utilisés notamment dans la métallurgie et l'agro-alimentaire.",
    "date": "2020-07-25",
    "heading": "Une usine de l'entreprise chimique Borealis, classée Seveso seuil haut, a été mise à l'arrêt à Rouen à la suite d'un dysfonctionnement électrique survenu samedi matin sur le site, où \"aucune anomalie n'a été détectée\", selon la préfecture de Seine-Maritime.",
    "title": "\"Un bruit de réacteur d'avion\" : une usine Seveso de Rouen mise à l'arrêt après un incident électrique"
}