{
    "article": "Une semaine plus tard jour pour jour, l'homme interpellé après l'incendie dans la cathédrale de Nantes le 18 juillet a été de nouveau placé en garde à vue puis présenté au parquet qui a requis son placement en détention, et la piste criminelle est désormais privilégiée, a annoncé le procureur de la République de Nantes Pierre Sennès. \"Les premiers résultats communiqués par le laboratoire central de la Préfecture de police de Paris amènent à privilégier la piste criminelle\", précise procureur. L'homme, un bénévole du diocèse, avait été interpellé dans la foulée de l'incendie, et remis en liberté le lendemain sans poursuite, dans le cadre de l'enquête ouverte pour \"incendie volontaire\" par le parquet. \"Les développements de l'enquête, postérieurs à cette première phase, ont conduit à l'interpellation de cette même personne ce jour (samedi) 25 juillet 2020 à 6h15, et à son placement en garde à vue\", a indiqué le procureur dans un communiqué. Au terme de celle-ci, elle a été présentée samedi soir au parquet de Nantes qui a ouvert une information judiciaire des chefs de \"dégradations, détériorations ou destruction du bien d'autrui par incendie\".Demande de placement en détention provisoireLe parquet a requis la saisine du juge des libertés et de la détention (JLD) \"aux fins de placement de l'intéressé en détention provisoire\", ajoute M. Sennès. Selon le magistrat, \"l'infraction visée dans le réquisitoire introductif du parquet est punie d'une peine de 10 ans d'emprisonnement et 150.000 euros d'amende\". Les décisions qui seront prises par le juge d'instruction et le JLD étaient attendues \"en fin de soirée\", selon M. Sennès. Après l'incendie, aucune trace d'effraction n'avait été constatée mais l'enquête avait révélé l'existence de trois points de feu distincts dans la cathédrale Saint-Pierre-et-Saint-Paul.L'alerte avait été donnée le 18 juillet vers 07H45 par des passants qui avaient vu des flammes sortant de la cathédrale. Il avait fallu environ deux heures aux sapeurs-pompiers pour circonscrire le feu qui a notamment détruit un tableau d'Hippolyte Flandrin du XIXe siècle et le grand orgue.",
    "date": "2020-07-25",
    "heading": "Un homme de 39 ans, chargé de la sécurité de la cathédrale, avait été placé en garde à vue le 18 juillet avant d'être remis en liberté, sans poursuite. Il a été présenté devant le parquet ce samedi.",
    "title": "Incendie de la cathédrale de Nantes : le bénévole du diocèse présenté au juge"
}