{
    "article": "Bientôt la fin des démarchages téléphoniques abusifs ? La nouvelle loi contre le démarchage téléphonique abusif a été promulguée samedi 25 juillet, sanctionnant plus sévèrement les écarts et interdisant même toute prospection téléphonique pour les travaux de rénovation énergétique. Cette proposition de loi centriste avait été adoptée définitivement par le Parlement le 15 juillet. Désormais, les amendes administratives atteindront désormais 75.000 euros pour les personnes physiques et 375.000 euros pour les entreprises, contre 3.000 et 15.000 euros actuellement, en cas de harcèlement ou d'appels frauduleux. La loi oblige également \"tout professionnel\" à s'assurer de la conformité de ses fichiers de prospection avec la liste anti-démarchage Bloctel, en saisissant l'organisme chargé de gérer celle-ci.Une fois en ligne avec le consommateur, les professionnels devront aussi préciser que tout particulier peut s'inscrire gratuitement sur la liste d'opposition au démarchage téléphonique s'il le souhaite. Un décret devra encore déterminer les jours, horaires et fréquence auxquels le démarchage téléphonique sera autorisé.Le texte interdit en outre toute démarche téléphonique en vue de travaux de rénovation énergétique, mesure demandée par les professionnels du bâtiment eux-mêmes. Dans ce secteur, des entreprises peu scrupuleuses profitent des subventions publiques pour abuser des ménages. \"Toute prospection commerciale de consommateurs par des professionnels, par voie téléphonique, ayant pour objet la vente d'équipements ou la réalisation de travaux pour des logements en vue de la réalisation d'économies d'énergie ou de la production d'énergies renouvelables est interdite\", stipule le texte. Au moment du débat parlementaire, tous les groupes avaient mis en avant le \"fléau\" du démarchage qui \"empoisonne la vie\" des Français. Au nom du gouvernement, la ministre déléguée à l'Industrie Agnès Pannier-Runacher avait vanté \"une position équilibrée\". Mais certains ont jugé le texte \"insuffisant\". La députée Delphine Batho y a vu \"une occasion manquée\", et regrettant un encadrement du démarchage \"là où nous voulons y mettre fin\".",
    "date": "2020-07-25",
    "heading": "Le démarchage est dorénavant totalement interdit pour les travaux de rénovation énergétique.",
    "title": "Démarchages téléphoniques : les abus désormais passibles de 375.000 euros d'amendes"
}