{
    "article": "Les autorités ont décidé de sévir sur la presqu'île de Crozon dans le Finistère. \"La plage de l'Île Vierge est interdite et on a mené une opération préventive, dissuasive et répressive par rapport aux nombreux touristes qui bravent l'interdiction\", a expliqué à l'AFP le capitaine Patrice Poisson, commandant en second de la compagnie de gendarmerie de Châteaulin. Quarante-neuf personnes ont été verbalisées et se sont vues infliger une amende de 135 euros. L'opération, menée depuis la terre et la mer, a été réalisée par la mairie et la police municipale, en collaboration avec la gendarmerie nationale et les gardes du littoral, ajoute la commune, très fréquentée pendant la saison estivale. \"Il est interdit de descendre sur la plage pour des raisons de sécurité d'abord, par rapport à la détérioration du site et des chemins, et puis pour des raisons sanitaires\", a expliqué le capitaine Poisson. L'interdiction est liée \"au risque sanitaire actuel et à l'impossibilité de maintenir la distanciation physique sur le site\", assure la mairie sur son site, faisant en outre état d'un \"accès dangereux par la falaise\" et d'un risque de chute de pierres.La plage de l'Ile Vierge est située sur une petite presqu'île, sur la côte Est du Cap de la Chèvre. Son accès, effectivement périlleux, se fait à flanc de falaise. Avec une eau turquoise et une grève de galets, elle a été classée parmi les plus belles plages d'Europe et du monde par des médias étrangers et des organismes touristiques. Sa fréquentation n'a cessé de croître depuis.Une opération de contrôle avait déjà été menée la semaine dernière sur la plage, conduisant à l'évacuation de 200 personnes de la grève, selon la mairie. \"Des passages réguliers seront assurés par le Police Municipale et la Gendarmerie\", prévient-elle.",
    "date": "2020-07-25",
    "heading": "La plage de l'Île Vierge est interdite \"pour des raisons de sécurité\" et \"pour des raisons sanitaires\".",
    "title": "Presqu'île de Crozon : 135 euros d'amende pour 49 personnes qui se trouvaient sur une plage interdite"
}