{
    "article": "Le dispositif \"MaPrimeRénov'\", installé progressivement au début de l'année pour remplacer le système de crédit d'impôt pour travaux d'économies d'énergie (CITE), ne concerne aujourd'hui pas les plus aisés, au grand dam des organisations de lutte contre le réchauffement qui craignent que les projets de rénovations s'en trouvent freinés. Ces organisations ont été entendues. \"Tous les Français seront éligibles à cette aide\" à partir de 2021, a indiqué la ministre déléguée au Logement Emmanuelle Wargonau Figaro de samedi.Budget accruLa prime sera aussi utilisable pour les travaux en copropriétés, et ouverte aux propriétaires bailleurs (et pas seulement aux propriétaires occupant leur logement), précise-t-elle. A lui seul, ce dispositif va voir son budget accru, assure encore la ministre: \"Le montant exact n'est pas encore défini, mais il devrait être bien supérieur au milliard d'euros\" - contre 800 millions prévus aujourd'hui pour prime et CITE cumulés.A ce stade pourtant, \"MaPrimeRénov'\" a attiré moins de 50.000 ménages depuis le début de l'année, un rythme très inférieur aux 200.000 attendus par le gouvernement sur 2020, notamment du fait de la crise sanitaire, selon un bilan dressé en juin par l'agence chargée de la distribuer.\"Complexité du dispositif\"Pour expliquer cette déception, un rapport de la commission des Finances de l'Assemblée nationale a aussi pointé \"la grande complexité du dispositif\", aux montants variables. Le bâtiment est le deuxième secteur le plus émetteur de gaz à effet de serre en France. Le pays compte plus de 7 millions de logements \"passoires\" (étiquetés F ou G), une situation qui peine à s'améliorer.Pour changer d'échelle, les experts prônent notamment de passer à des rénovations globales, plutôt qu'à des rénovations par étapes ou par gestes. La Convention citoyenne pour le climat a pour sa part recommandé de rendre ces travaux obligatoires, par exemple lors de changements de propriétaires.Mme Wargon avait indiqué mi-juillet qu'au total \"4 à 5 milliards\" d'euros seraient consacrés au bâtiment et à la rénovation thermique, dont une bonne partie à la rénovation des bâtiments publics. Le 14 juillet, Emmanuel Macron a promis \"un grand programme de rénovation\", en commençant par les écoles et les Ehpad, sans toutefois évoquer le caractère obligatoire proposé par la Convention citoyenne.",
    "date": "2020-07-25",
    "heading": "La prime à la rénovation énergétique des logements sera à partir de 2021 accessible sans conditions de revenus, ainsi qu'aux propriétaires bailleurs, a indiqué au Figaro la ministre déléguée au Logement Emmanuelle Wargon.",
    "title": "Rénovation logements : tous les Français seront éligibles à la future prime"
}