{
    "article": "Il n'y aura pas de grande négociation salariale pour les fonctionnaires : la nouvelle ministre de la Transformation et de la Fonction publiques, Amélie de Montchalin, a douché vendredi les espoirs qu'avaient pu avoir les syndicats après les 8 milliards d'euros du \"Ségur de la santé\".Lors de son premier \"rendez-vous salarial\" avec les syndicats de fonctionnaires, la ministre n'a annoncé aucun dégel du point d'indice, préférant le \"sur-mesure\", avec des actions ciblées sur les bas salaires et les inégalités femmes-hommes. La ministre a souligné que \"le contexte de la crise (du Covid-19) nous oblige à être efficaces et concentrés et à répondre en priorité aux questions urgentes\". C'est ainsi que le \"Ségur\" a débloqué 8,2 milliards d'euros pour les salaires des personnels hospitaliers, soit au total à 1,8 million de salariés. Les pompiers (prime de feu), les policiers et les chercheurs ont également bénéficié de mesures spécifiques. \"Manque d'ambition\"Mais la ministre a écarté toute mesure générale, observant que \"l'augmentation du point d'indice valorise beaucoup la catégorie A et très peu la C\" (la moins bien dotée). La CGT dénonce un \"manque d'ambition\", FO exprime une \"déception immense\", et même les réformistes CFDT et Unsa jugent \"très insuffisantes\" les mesures annoncées au regard de l'enjeu.En début de semaine, l'Insee révélait que le salaire net moyen dans la fonction publique d'Etat avait baissé de 1,2% en 2018. Une baisse du pouvoir d'achat qui s'explique par le regain d'inflation en 2018, mais aussi par l'absence de revalorisation du point d'indice (à l'exception des 0,6% de juillet 2016, puis de février 2017 sous le quinquennat Hollande). Elle est aussi due au report à 2019 (gel pour une année) du protocole sur les parcours, carrières et rémunérations (PPCR) et au rétablissement du jour de carence.La ministre a annoncé à cet égard que le protocole sur les parcours serait mené à bien en 2021 (soit 550 millions d'euros de dépenses, après 850 millions en 2020). Elle a également assuré reconduire la garantie individuelle de pouvoir d'achat (Gipa) \"jusqu'à la fin du quinquennat\" et pris l'engagement que l'indemnité compensatrice de la hausse de la CSG serait \"dynamique et pérenne\".Chantier de la complémentaireLa ministre entend aussi lancer à l'automne le \"chantier\" de la complémentaire santé et prévoyance des fonctionnaires. Contrairement aux salariés du privé, qui bénéficient d'une mutuelle prise en charge au moins pour moitié par l'employeur, cette participation est facultative et, lorsqu'elle existe, très faible.Amélie de Montchalin promet enfin de mener une \"expertise\" pour mettre fin aux inégalités de traitement de filières très féminisées et mal dotées, comme les bibliothécaires, médecins du travail ou éducateurs du ministère de la Justice. La ministre veut rendre plus attractifs les postes de fonctionnaires en région, en rapprochant les primes entre Paris et les territoires.4 millions d'agents \"oubliés\"\"La ministre n'a pas parlé salaires, elle a parlé primes\", constate Philippe Crépel (CGT). \"Elle a paru découvrir que, contrairement aux soignants de l'hôpital public et privé, les personnels des Ehpad dépendant de l'Etat et de la territoriale ne toucheraient pas l'augmentation de 183 euros net minimum\" annoncée lors du \"Ségur\". Faux, selon l'entourage d'Amélie de Montchalin: \"La ministre a bien indiqué que le Ségur de la santé prévoit la revalorisation des rémunérations à hauteur de 183 euros net pour les personnels des Ehpad, y compris ceux relevant de la fonction publique territoriale\".FO évoque \"plus de 4 millions d'agents publics (sur 5,5, NDLR) oubliés par le gouvernement\". \"Même ceux en première ligne (policiers, personnels de la pénitentiaire, douaniers, enseignants gardant les enfants des personnels de santé, agents de la voirie, etc.) n'ont rien\", souligne le syndicat dans un communiqué. CFDT, Unsa et FSU reconnaissent que certaines de leurs propositions de longue date sont reprises, comme l'actualisation de la compensation de la CSG, ou le chantier de la complémentaire santé. Mais \"il n'y a aucun engagement pour ouvrir dans les prochains mois des négociations sur des mesures générales\", regrette Mylène Jacquot (CFDT).",
    "date": "2020-07-24",
    "heading": "Espéré un temps, le dégel du point d'indice a été écarté par le gouvernement. En 2018, les salaires des fonctionnaires ont baissé de 1,2% selon une étude de l'Insee.",
    "title": "Fonctionnaires : aucune revalorisation générale des salaires à espérer, la ministre Amélie de Montchalin promet du \"sur-mesure\""
}