{
    "article": "Le ministre délégué aux PME Alain Griset a annoncé vendredi des aides financières pour les discothèques, fermées depuis quatre mois pour cause de pandémie et qui exhortaient le gouvernement à lui octroyer un \"plan de sauvetage\". Coronavirus : un bar-discothèque à l'origine du foyer de contamination de Quiberon ?par franceinfoA l'issue d'une réunion avec les représentants du monde de la nuit, le ministre a confirmé qu'\"il n'y avait pas de date prévue de réouverture\" des établissements du secteur, tout en dévoilant un dispositif de prise en charge des frais fixes des établissements festifs. Les loyers, factures d'eau et d'électricité et autres frais seront pris en charge à hauteur de 15.000 euros par mois maximum, pendant trois mois, au lieu de 5.000 euros initialement prévus dans les dispositifs d'aides aux entreprises menacées de faillite.Un coût total de 50 millions d'euros\"Ce plafond couvre les charges d'environ 85% à 90% des établissements du monde de la nuit\", a précisé Alain Griset à la presse. Le ministère évalue le coût total de la mesure à 50 millions d'euros pour 1.600 entreprises concernées. Les établissements du monde de la nuit bénéficieront de dérogations pour avoir accès aux aides du fonds de solidarité aux entreprises mis en place pour faire face à la crise économique causée par l'épidémie de Covid-19.Les critères de chiffre d'affaires, de nombre de salariés et de perte de revenus ne s'appliqueront plus aux entreprises de ce secteur afin \"de ne pas avoir de risque de fermetures d'entreprises\", a précisé Alain Griset. Les discothèques étaient particulièrement inquiètes du risque de ne plus pouvoir payer leurs loyers et de se faire expulser de leurs lieux d'activité par les propriétaires à partir du 10 septembre, date de fin d'application d'une ordonnance interdisant l'expulsion de bénéficiaires du fonds de solidarité. Réaction mitigée et inquiétudes Les représentants du secteur, le Groupement national des indépendants hôtellerie et restauration (GNI-HCR), l'association française des exploitants de discothèques et dancings (AFEDD), l'Union des métiers et des industries de l'hôtellerie (UMIH) et le Syndicat national des discothèques et lieux de loisirs (SNDLL) ont salué la prise en compte des difficultés de leurs entreprises. \"La réunion était intéressante, avec des prises de décision très rapides qui vont nous permettre de tenir quelques semaines supplémentaires avec cette crise\", a déclaré Michaël Fox, du GNI. \"Aujourd'hui, on est sous perfusion mais ce n'est pas avec des aides que nous allons nous en sortir, il faut absolument qu'on puisse rencontrer le ministre de la Santé pour savoir comment rouvrir le plus vite possible\", a toutefois ajouté M. Fox.Le SNDLL a regretté pour sa part que \"le contenu des échanges ne réponde pas à toutes demandes\", notamment la réouverture des établissements. Le Comité de la filière \"Nuit, lieux musicaux festifs et de vie\", s'inquiète, lui, de l'exclusion des autres \"activités festives encore confinées\" de ce dispositif, comme les \"spectacles, concerts debout, établissements de bars festifs debout, clubs et festivals\", et affirme qu'il va saisir les parlementaires et le gouvernement. Un secteur mobilisé pour sa survieBercy précise de son côté que la situation des ces entreprises a été prise en compte dans le plan tourisme et que certains établissements sont autorisés à ouvrir, au moins partiellement, et engrangent des recettes, contrairement aux discothèques fermées depuis mars. Le 12 juillet, lors d'une manifestation aux côtés de quelque 200 professionnels du secteur à Paris, Matthieu Lebrun, le porte-parole des gérants de discothèques de Normandie, avait estimé que \"la moitié des clubs disparaître\", soit environ 800 discothèques, si une réouverture n'était décrétée qu'en septembre.",
    "date": "2020-07-24",
    "heading": "Fermées depuis quatre mois, les discothèques n'ont pas obtenu de date pour leur réouverture. L'Etat a, en revanche, mis sur la table une aide pour 1.600 entreprises affectées par la crise.",
    "title": "Les discothèques obtiennent des aides de l'Etat mais toujours pas de date de réouverture"
}