{
    "article": "Selon la préfecture maritime, la situation est revenue à la normale vendredi soir au niveau de l'anse de l'Auguette, en Méditerranée près de Martigues, où une fuite accidentelle d'un produit chimique avait entraîné jeudi la formation d'une nappe de pollution.\"Des prélèvements réalisés aujourd'hui (vendredi) par les plongeurs du bataillon de marins pompiers de Marseille ont permis d'analyser l'eau sur la zone et les résultats ne montrent aucun écart par rapport à la composition normale de l'eau de mer\", a déclaré la préfecture dans un communiqué \"L'absence de fer ionique dans les eaux prélevées, renforcé par une faible variation de pH au plus fort du rejet, impliquent en effet une faible atteinte sur la qualité de l'eau en terme de pollution par le chlorure ferrique. Le dispositif maritime mis en place est levé et l'interdiction de la navigation de plaisance, de la pêche maritime, de la plongée sous-marine et de la baignade dans la partie Sud du golfe de Fos prendra fin dès ce soir (vendredi) minuit\", conclut-elle. Produit hautement corrosifCette fuite a été détectée dans la nuit de mercredi à jeudi à 01H50 au niveau d'un bac de stockage de solution de chlorure ferrique, au sein de l'atelier de production du site de Kem One, numéro deux européen du PVC et classé Seveso \"seuil haut\".Ce produit chimique hautement corrosif, utilisé notamment pour le traitements des eaux usées, s'est ensuite transformé en solution acide marron au contact de la mer, formant une nappe toxique d'environ six hectares dans la Méditerranée, au niveau de l'anse d'Auguette.\"La situation est désormais maîtrisée\", a déclaré Kem One dans un communiqué. Selon l'entreprise, \"l'indice matières dangereuses relâchées de cet événement, selon la définition du ministère de la Transition Ecologique est évalué au niveau 3 sur une échelle qui en comporte 6\". Une enquête est en cours pour préciser les circonstances de cette fuite. \"Un certain nombre de questions\" pour le maireJeudi, le préfet maritime avait émis un arrêté interdisant la navigation de plaisance, la pêche maritime, la plongée sous-marine et la baignade dans la partie Sud du golfe de Fos. \"Cet arrêté ne sera certainement pas prolongé après 00H00\", a annoncé vendredi la préfecture. De son côté, le maire de Martigues Gaby Charroux a estimé que cette fuite soulevait \"un certain nombre de questions et d'insuffisances\". \"Plus que des intentions, il est urgent de remettre au cœur des fonctionnements le principe de précaution et de prévention\", a-t-il souligné dans un communiqué, car \"concevoir une industrialisation adaptée à un territoire nécessite des mesures de prévention et de protection modernes\".Le site pétrochimique Lavéra fait partie de l'un des plus gros complexes industriels d'Europe, autour de l'Etang de Berre, qui génère une pollution suscitant régulièrement les craintes des habitants des environs. En octobre 2019, certains d'entre eux avaient notamment attaqué en justice quatre industriels, le chimiste Kem One, ArcelorMittal, Esso et le dépôt pétrolier de Fos-sur-Mer, pour \"trouble du voisinage\".",
    "date": "2020-07-24",
    "heading": "Dans une usine classée Seveso à Martigues, une fuite de produit hautement corrosif a été détectée dans la nuit de mercredi à jeudi. Elle s'est ensuite transformée en solution acide marron au contact de l'eau.",
    "title": "Pollution en Méditerranée : \"retour à la normale\" après une fuite"
}