{
    "article": "Désormais, les tests du coronavirus, qui coûtent 54 euros, vont être intégralement pris en charge par l'Assurance maladie même s'ils ont été réalisés sans ordonnance, indique un arrêté publié samedi 25 juillet au Journal officiel. Cet arrêté autorise également pompiers, secouristes, aides-soignants et étudiants en santé à réaliser les prélèvements pour tester le Covid-19, afin de pallier le manque de bras dans les laboratoires. Pour les tests, l'arrêté précise que les infirmiers diplômés d'Etat, les étudiants en odontologie, en maïeutique et en pharmacie, les aides-soignants, les sapeurs-pompiers, les marins-pompiers et les secouristes des associations agréées de sécurité civile titulaires d'une formation adéquate aux premiers secours pourront réaliser le prélèvement d'échantillon biologique. Le gouvernement a déjà élargi la possibilité de faire les prélèvements, initialement réservée aux seuls biologistes médicaux, aux 40.000 techniciens de laboratoire.Il s'agit des tests virologiques PCR pour lesquels les délais d'attente sont aujourd'hui trop longs dans de nombreuses zones, notamment en Île-de-France, où le manque de bras et la forte demande entraînent une quasi-saturation. Ce problème pourrait être encore accentué alors que la France vient de renforcer son dispositif de dépistage, en rendant les tests obligatoires dans les aéroports pour les voyageurs provenant de 16 pays classés \"rouge\". \"Il faut beaucoup plus de gens pour faire les prélèvements. Si on veut contrôler l'épidémie il faut tester beaucoup plus largement la population\", a estimé samedi sur Europe 1 l'épidémiologiste Catherine Hill. \"On s'est concentré sur les foyers mais c'est une grave erreur, il faut se concentrer sur les porteurs du virus\", a-t-elle prévenu alors que la Direction générale de la Santé (DGS) a alerté que la circulation virale était en \"nette augmentation\" dans le pays, avec plus de 1.000 nouveaux cas par jour.L'arrêté entérine aussi la distribution gratuite de masques aux Français les plus précaires, mesure annoncée par le ministre de la Santé Olivier Véran mercredi. Le ministre avait déclaré que 40 millions de masques allaient être distribués aux 7 millions de Français bénéficiaires de la complémentaire santé solidaire, de l'aide au paiement d'une complémentaire santé et de l'aide médicale de l'Etat.",
    "date": "2020-07-25",
    "heading": "Devant le besoin en test, pompiers, secouristes, aides-soignants et étudiants en santé sont désormais également autorisés à réaliser les prélèvements.",
    "title": "Coronavirus : les tests désormais remboursés intégralement par la Sécurité sociale, même sans ordonnance"
}