{
    "article": "8,2 milliards d'euros ont été débloqués pour les salaires des personnels hospitaliers, dans le cadre de protocoles d'accord auxquels une majorité de syndicats ont donné leur feu vert. Ce geste bénéficiera au total à 1,8 million de salariés.Les personnels paramédicaux et non médicaux bénéficieront de la plus grande partie de cette enveloppe : 7,6 milliards d'euros. Cette somme servira à financer une hausse de salaire générale de 183 euros net, mais aussi des révisions de grilles salariales.Les médecins disposeront de 450 millions d'euros avec, à la clé, une hausse de l'indemnité versée aux praticiens travaillant exclusivement à l'hôpital public. Les internes et externes bénéficieront de 200 millions d'euros.Temps de travailLe principe des 35 heures hebdomadaires n'est pas remis en cause, mais les règles vont être assouplies, via des \"dispositifs d'annualisation du temps de travail\" permettant d'adapter le temps de travail aux besoins.Dans ce cadre, les établissements pourront moduler la durée de travail hebdomadaire, avec un minimum de 32 heures et un maximum de 40 heures, s'ils respectent les 1.607 heures annuelles.Cette mesure, destinée à limiter le recours à l'intérim, devra être validée par des \"accords\" avec les syndicats dans les établissements concernés, puis entérinée par des avenants aux contrats de travail.Embauches L'accord signé avec les syndicats de la fonction publique hospitalière prévoit 15.000 recrutements pour \"soutenir l'emploi hospitalier\", \"pourvoir les emplois vacants\" et \"mieux assurer\" les \"remplacements\".Sur ces 15.000 embauches, financées sur les 8,2 milliards d'euros promis aux personnels hospitaliers, la moitié correspondront à des créations de postes et l'autre à des recrutements sur des postes jusque-là non pourvus.La \"couverture des besoins en effectifs\" s'appuiera sur des \"études d'impact\" réalisées \"avec les organisations représentatives\" dans chaque établissement, et soumises aux agences régionales de santé (ARS). Davantage de lits dans les hôpitaux Quelque 50 millions d'euros par an vont être débloqués pour financer l'ouverture ou la réouverture de 4.000 lits \"à la demande\" dans les hôpitaux. Cela permettra de \"s'adapter à la suractivité saisonnière ou épidémique\", a souligné le ministre de la Santé Olivier Véran. Le manque de lits est régulièrement dénoncé par les soignants, exaspérés par les nombreuses fermetures intervenues ces dernières années : en l'espace de 20 ans, 100.000 lits ont été supprimés dans les 3.042 hôpitaux et cliniques français.6 milliards pour rénover le système6 milliards d'euros vont être débloqués sur cinq ans pour l'investissement dans le système de santé. Cet argent servira à renouveler le matériel, à améliorer les bâtiments, ou encore à développer le numérique.Dans le détail, 2,1 milliards d'euros seront consacrés aux Ehpad et autres établissements médico-sociaux, 2,5 milliards à des \"projets hospitaliers prioritaires\" et 1,4 milliard au \"rattrapage du retard sur le numérique en santé\".Ce plan d'investissement vient s'ajouter à la reprise d'un tiers de la dette des hôpitaux, soit 13 milliards, annoncée à l'automne dans le cadre du \"plan hôpital\" et entérinée par le récent projet de loi sur la dette sociale.Réduire la tarification à l'activité Un modèle mixte de financement des activités hospitalières sera expérimenté dans les établissements qui le souhaitent, avec une \"dotation populationnelle\", fondée sur les besoins de santé des populations du territoire.L'objectif est d'\"accélérer la réduction de la part de T2A\" (tarification à l'activité) dans le financement des hôpitaux, et de \"mieux prendre en compte la qualité des soins\", selon le ministère.Une mission de refonte de l'Ondam (objectif national de dépenses d'assurance maladie) va par ailleurs être lancée, avec l'appui du Haut conseil pour l'avenir de l'assurance maladie, pour l'\"adapter à une politique de santé de long terme\".RéorganisationDe plus grandes marges de manoeuvre et responsabilités seront accordées aux services à l'intérieur des établissements de santé, qui pourront par ailleurs adapter leur organisation interne \"à leur contexte local\".Le \"Copermo\", comité national chargé de valider les investissements hospitaliers, très décrié par la Fédération hospitalière de France, va être remplacé par un Conseil national de l'investissement en santé, \"porteur d'une nouvelle approche\".Le rôle des élus, enfin, sera renforcé. Le gouvernement prévoit notamment de développer la présence des ARS à l'échelon départemental, avec des conseils d'administration donnant davantage de place aux élus locaux.",
    "date": "2020-07-25",
    "heading": "REPERES. Le ministre de la Santé Olivier Véran a présenté cette semaine une série d'accords et de mesures censées améliorer les conditions de travail des soignants et la prise en charge des patients, après deux mois de concertation avec les acteurs du secteur. Salaires des soignants",
    "title": "A l'hôpital, pour les patients : ce que le \"Ségur de la santé\" va changer \n"
}