{
    "article": "Le nombre de patients testés positifs au Covid-19 connaît une tendance continue à la hausse depuis trois semaines consécutives et cette \"augmentation s'intensifie\", souligne jeudi Santé publique France dans son point hebdomadaire sur l'épidémie. Ce même jour, \"plus de 1.000 nouveaux cas\" ont été confirmés. 3.589 nouveaux cas ont été détectés la semaine dernière en France métropolitaine, soit une hausse de 27% par rapport à la semaine précédente, après des hausses hebdomadaires de 21% et 13%, détaille l'agence sanitaire. Depuis deux semaines, le nombre de cas détectés progresse plus rapidement en pourcentage que le nombre de tests effectués, qui ont eux augmenté de 3% la semaine dernière et de 14% la semaine précédente, ajoute-t-elle.Une circulation favoriséeL'augmentation du nombre de patients positifs ne peut donc pas être mise uniquement sur le compte de l'intensification du dépistage. \"Cette tendance de fond indique que nos habitudes récentes\" (relâchement de l'application des gestes barrière, augmentation du nombre de contacts à risques...) \"favorisent la circulation du virus depuis déjà plusieurs semaines\", souligne la Direction générale de la Santé (DGS) dans un communiqué. \"Au moindre symptôme, il est plus que jamais nécessaire de se faire dépister par test virologique, en s'isolant avant même d'avoir un rendez-vous puis dans l'attente du résultat\", pour éviter que \"des chaînes de transmission, parfois importantes, se forment\" et empêcher \"l'épidémie de rebondir\", ajoute-t-elle.Environ 361.000 personnes ont réalisé un test virologique de dépistage la semaine dernière, dont 344.400 en métropole, selon Santé publique France.L'agence sanitaire pointe aussi une augmentation du nombre de patients \"testés tardivement\", c'est-à-dire dont les symptômes étaient apparus 5 à 7 jours avant le prélèvement. Sept départements métropolitains ont enregistré la semaine dernière un taux d'incidence au-dessus du seuil de vigilance, fixé à 10 cas positifs pour 100.000 habitants: la Mayenne, les Vosges, le Finistère, le Val d'Oise, le Haut-Rhin, Paris et la Seine-Saint-Denis.\"Vulnérabilité élevée\" pour la Mayenne, Mayotte et la GuyaneA partir de la synthèse de plusieurs indicateurs, la Mayenne (incidence de 72/100.000, nombre de cas toujours en augmentation), la Guyane et Mayotte sont classés en \"vulnérabilité élevée\", tandis que la Gironde, le Finistère et les Vosges sont en \"vulnérabilité modérée\"L'épidémie a fait 10 morts depuis mercredi dans les hôpitaux, portant le nombre total de décès à 30.182 personnes.Depuis le début de l'épidémie, 19.666 personnes sont décédées au sein des établissements hospitaliers et 10.516 en établissements sociaux et médico-sociaux (Ehpad) où le bilan général a été revu à la baisse mardi. Au total, 5.957 personnes sont hospitalisées pour Covid-19, dont 436 en réanimation, soit 9 de moins que mercredi.Les admissions ne diminuent plus83 nouveaux patients ont été admis en réanimation la semaine dernière, contre 78 la semaine précédente, précise Santé publique France, soulignant que ce chiffre \"a arrêté de diminuer pour la seconde semaine consécutive\".Depuis le 9 mai, 570 cas groupés (ou \"clusters\") ont été détectés mais 361 sont \"clôturés\", relève la DGS. 209 foyers sont donc encore actifs au 23 juillet, dont 10 nouveaux détectés depuis la veille. Un \"cluster\" est défini par la survenue d'au moins trois cas confirmés ou probables, dans une période de 7 jours, qui appartiennent à une même communauté ou ont participé à un même rassemblement.",
    "date": "2020-07-23",
    "heading": "Le nombre de nouveaux cas confirmés de coronavirus en France poursuit son augmentation, avec \"plus de 1.000 ce jour\", et \"10 nouveaux\" foyers de cas groupés détectés depuis la veille, selon un bilan dévoilé jeudi par la Direction générale de la Santé (DGS).",
    "title": "Coronavirus : plus de 1.000 nouveaux cas en France en 24 heures"
}