{
    "article": "L'usage du mobile au volant est mis en cause.L'inattention a été, en 2019, la cause d'un accident mortel sur autoroute sur cinq. Cette part a quasiment doublé en deux ans, selon le bilan annuel de l'Association des sociétés françaises d'autoroutes (ASFA) publié vendredi, début d'un week-end de grands départs en vacances. Il s'agit d'\"une dynamique inquiétante\", souligne Christophe Boutin, délégué général de l'ASFA. Quelque 20% des accidents mortels ont eu pour cause l'inattention, qui devient le troisième facteur derrière l'alcool, les drogues et médicaments d'une part (21%), et la somnolence et la fatigue d'autre part (21%), mais désormais devant la vitesse excessive (16%).Surtout, sa part est en constante augmentation depuis deux ans (11,3% en 2017, 13,6% en 2018) et, \"ce qui est surtout ennuyeux, chez les plus jeunes\" explique à l'AFP Christophe Boutin. \"C'est un facteur dont on craint qu'il ne prenne encore plus d'importance à l'avenir\" ajoute-t-il.La faute au téléphone ?Alors qu'ils ne représentent que 17% des conducteurs sur autoroute, les moins de 35 ans sont à l'origine de 35% des accidents mortels dus à l'inattention, et à l'origine de 28% de tous les accidents mortels.Parce qu'ils utiliseraient plus leur téléphone au volant ? En tout cas, souligne Christophe Boutin, l'ASFA pense que l'usage des écrans est \"la cause principale\" des accidents dus à l'inattention.\"C'est compliqué car les gens, quand ils ont un accident, ne déclarent pas spontanément qu'ils étaient au téléphone, donc on pense qu'il y a un fort biais de sous-déclaration. Mais quand on effectue une enquête spécifique, on voit que certains usages continuent d'augmenter\", argumente-t-il.Parmi les utilisateurs de téléphone au volant, 71% répondent en kit main libre (+14 pts), 57% consultent leur téléphone lorsqu'ils reçoivent une notification (+12) et 42% répondent ou écrivent un message en tenant le téléphone à la main. \"Envoyer un SMS mobilise totalement l'attention et prend au minimum 15 secondes, laps de temps lequel on parcourt 500 mètres à 130 km/h\", ajoute Christophe Boutin.Or, ces comportements dangereux sont particulièrement présents parmi les moins 35 ans, qui sont huit sur dix à interagir avec des écrans, soit 14 points de plus que la moyenne, ou 24% à garder leur téléphone à la main en conduisant, contre 3% pour les plus de 50 ans.Les autoroutes, réseau routier le plus sûrEn dépit de drames comme l'accident sur l'A7 qui a coûté la vie à cinq enfants lundi soir, les autoroutes demeurent de loin le réseau routier le plus sûr. Sur 3.244 victimes de la route en France métropolitaine l'an passé, selon la Sécurité routière, 154 sont mortes sur les autoroutes concédées (trois de moins qu'en 2018) d'après les chiffres de l'ASFA, qui regroupes les concessionnaires privés gestionnaires de 9.180 des 12.000 kilomètres d'autoroutes françaises.Soit 1,49 accident mortel pour un milliard de kilomètres parcourus (1,55 en 2018), un taux divisé par plus de deux depuis 2000.",
    "date": "2020-07-24",
    "heading": "En 2019, l'inattention a été la cause d'un accident mortel sur cinq sur l'autoroute. Un chiffre qui a quasiment doublé en deux ans alerte l'Association des sociétés françaises d'autoroutes (ASFA).",
    "title": "Les accidents mortels dus à l'inattention en forte hausse sur l'autoroute\n"
}