{
    "article": "En 2017, Théodore Luhaka avait été violemment blessé durant une interpellation à Aulnay-sous-Bois. Trois ans après les faits, la voie du procès s'est ouverte. Selon les informations de RTL, le juge d'instruction chargé de l'affaire Théo a terminé ses investigations. Quatre policiers sont mis en examen, dont l'un pour viol. Ils devraient être renvoyés devant la justice lorsque les procureurs auront rendu leurs réquisitions.En février 2017, les blessures du jeune habitant d'Aulnay-sous-Bois, Théodore Luhaka, avait ému une partie de l'opinion publique et suscité des manifestations contre les violences policières. Durant l'interpellation de Théodore Luhaka, un policier lui avait porté un coup de matraque au niveau de la zone rectale. L'arme avait perforé la zone péri anale de Théo sur dix centimètres, et le jeune homme s'était vu prescrire 60 jours d'ITT. Théo Luhaka (Affaire Théo) adresse un message aux policierspar Touche pas à mon posteL'un des enjeux du procès sera de déterminer si le fonctionnaire de police a commis ou non un viol durant l'interpellation. \"La qualification de viol peut être compliquée à démontrer, concède l'avocat de Théo, Antoine Vey à France 3 Ile-de-France. Ce qui compte, ce sont les actes et l'intentionnalité absolument incontestable de ces violences. On ne veut pas que le débat sur le viol occulte la gravité des faits.\"Séquelles à vieMême si la qualification de viol n'est pas retenue, les policiers pourraient être jugés aux Assises pour \"violences ayant entraîné une infirmité permanente\". Le jeune Théo, âgé de 21 au moment des faits, devra supporter toute sa vie les séquelles de cette interpellation. Il souffre notamment d'incontinence. L'avocat Antoine Vey rappelle à RTL que 27 coups de matraque et de pieds ont été portés contre son client. Et appelle, en conséquent, à des sanctions exemplaires.",
    "date": "2020-07-23",
    "heading": "Le juge d'instruction a annoncé avoir terminé son enquête. Quatre policiers sont mis en examen, dont l'un pour viol.",
    "title": "Affaire Théo : l'enquête est terminée, un procès va avoir lieu"
}