{
    "article": "La Loire se relève peu à peu d'un épisode orageux conséquent. Le quotidien régional Le Progrès revient sur la météo très difficile qui a touché la région et plus particulièrement la ville de Saint-Étienne mercredi 22 juillet. Si le calme est revenu ce jeudi 23 juillet, les dernières heures avaient été très problématiques dans cette zone. Tout a démarré mardi 21 juillet. Des chutes de grêle avaient déjà été observées dans certaines villes. Mais tout s'est compliqué mercredi. Dans la vallée du Gier et à Saint-Étienne, en particulier dans les secteurs de Bergson et Soleil, les orages ont éclaté. Face à la gravité de la situation, les pompiers se sont démenés. Ils ont réalisé 59 interventions sur la seule après-midi du mercredi.Certaines personnes étaient notamment bloquées dans leur voiture, elle-même immobilisée en raison des inondations. Heureusement, selon les informations de France Bleu, aucun blessé n'est à déplorer. Le trafic routier n'a pas été le seul touché par la météo. Les voies de la gare de Saint-Chamond se sont retrouvées inondées. Le trafic TER entre Lyon et Saint-Étienne a été temporairement interrompu. Une coupure qui a duré une heure avant de voir la circulation reprendre aux alentours de 18 heures. Le maire de Saint-Étienne réclame un classement en tant que catastrophe naturelle Sur son compte Facebook, le maire de Saint-Étienne Gaël Perdriau a fait le bilan de cette journée mouvementée. Il annonce que « plus de 4 500 impacts de foudre ont été enregistrés » sur le territoire « ce qui en fait le 2ème département le plus touché au niveau national ». S'il reste du travail pour tout réparer, il tient tout de même « à remercier les services municipaux qui ont agi rapidement pour éviter de pires accidents et faciliter la vie des habitants ».Face à l'ampleur de la situation, l'élu en appelle à l'État. Dans son message sur les réseaux sociaux, il réclame « un classement de l'événement en catastrophe naturelle ». Enfin, il appelle toutes les personnes touchées par ces orages à se présenter auprès de la mairie de Saint-Étienne pour constituer un dossier et ainsi faire partie de ceux qui pourraient profiter de cette reconnaissance.",
    "date": "2020-07-23",
    "heading": "Le Progrès rapporte que la ville de Saint-Étienne a été inondée après le passage d'importants orages mercredi 22 juillet. Heureusement, aucun blessé n'est à déplorer.",
    "title": "Loire : Saint-Étienne ravagée par de violents orages\n"
}