{
    "article": "Lundi 20 juillet, un accident sur l'autoroute A7 dans la Drôme causait la mort de cinq enfants. Trois jours après, les quatre autres passagers de la Renault Scénic qui a pris feu étaient toujours hospitalisés. Selon les premiers éléments de l'enquête, l'accident a été causé par la casse du turbo du véhicule, provoquant un emballement du moteur puis son embrasement. \"Le conducteur se trouvait alors, selon le parquet, dans la quasi-impossibilité d'arrêter le moteur, car la panne neutralise tous les systèmes d'assistance du freinage, d'où une sensation d'un freinage qui ne fonctionne pas\" évoquée par le conducteur avant qu'il ne perde connaissance a indiqué à l'AFP le procureur de Valence Alex Perrin.Renault mis en causeLe véhicule datait de 2005, un contrôle technique aurait dû être effectué en mai mais en raison du confinement, l'Etat a accordé une modification des délais ne rendant ce contrôle obligatoire qu'à l'automne.L'avocat de la famille, Me Nicolas Cellupica, interrogé par Le Parisien met en cause le constructeur Renault. Selon le quotidien, il envisage une constitution de partie civile dès l'ouverture d'une information judiciaire. \"C'est le turbo qui a lâché, il s'agit d'un problème technique du constructeur. Renault va devoir répondre de ses responsabilités dans cet accident dramatique\", a déclaré Me Nicolas Cellupica.L'avocat affirme avoir recueilli d'autres témoignages confirmant le problème de moteur du véhicule. Témoignages qu'il va s'atteler à vérifier. Il souligne en outre que l'association de consommateurs UFC Que Choisir avait publié en 2006 une enquête sur les problèmes techniques des turbos de Renault.",
    "date": "2020-07-24",
    "heading": "L'accident de voiture qui a coûté la vie à cinq enfants lundi soir sur l'A7 dans la Drôme a été causé par la casse du turbo du véhicule. L'avocat de la famille, Me Nicolas Cellupica, met en cause le constructeur Renault.",
    "title": "Accident de l'A7 : l'avocat de la famille accuse Renault\n"
}