{
    "article": "Le soldat du 1er régiment de hussards parachutistes de Tarbes Tojohasina Razafintsalama a trouvé la mort, jeudi, lorsque \"son engin blindé a sauté au contact d'un véhicule suicide chargé d'explosifs\", a indiqué la ministre des Armées Florence Parly dans un communiqué. Lors de l'explosion, deux autres soldats constituant l'équipage du véhicule blindé léger, qui était en mission de reconnaissance, ont également été blessés et évacués dans un état grave vers l'hôpital militaire de Gao avant d'être rapatriés dans la soirée.\"Profond respect\"L'accrochage s'est déroulé dans la région de Gossi, à 150 km de à l'ouest de Gao. Après l'attaque, \"l'unité au contact a immédiatement engagé le combat. Dans le même temps, deux hélicoptères Tigre, puis un drone Reaper, ont été déployés afin d'appuyer les éléments au sol\", a indiqué l'état-major des armées.Le président Emmanuel Macron \"s'incline avec un profond respect devant le sacrifice de ce militaire, mort dans l'accomplissement de sa mission au service de la France\", a indiqué l'Elysée. \"Il salue l'engagement, le courage et la détermination de nos militaires déployés au Sahel et leur renouvelle son entière confiance pour le succès de leur mission\".Tojohasina Razafintsalama était né le 20 octobre 1994 à Mahazarivo, à Madagascar. Ce célibataire sans enfant s'était engagé avec le 1er régiment de hussards parachutistes de Tarbes en 2018 et avait été déployé au Mali le 14 juillet dernier.43 décès dans les opérations Serval et BarkhaneSon décès porte à 43 le nombre de soldats français morts au combat dans les opérations Serval (2013) et Barkhane (depuis 2014), selon l'état-major. Il intervient après celui, début mai, de deux légionnaires de la force française Barkhane au Sahel, qui compte quelque 5.000 soldats. En novembre 2019, la France avait perdu 13 soldats dans un accident entre deux hélicoptères en opération au Mali.Ces derniers mois, l'armée française et celles des pays du G5 Sahel ont multiplié les offensives au Sahel, en particulier dans la zone dite des \"trois frontières\" entre Mali, Niger et Burkina Faso. Elles ont revendiqué la \"neutralisation\" de plusieurs dizaines de jihadistes au total, dont l'émir d'Al-Qaïda au Maghreb islamique (Aqmi), l'Algérien Abdelmalek Droukdal, en juin. =1emPlusieurs sources ont néanmoins tempéré ce message ces dernières semaines, constatant que le niveau d'insécurité restait extrêmement élevé et rappelant que la disparition de chaque chef jihadiste était suivie de la nomination d'un autre. Les dirigeants du G5 Sahel et Emmanuel Macron avaient réaffirmé leur détermination à poursuivre le combat lors d'un sommet à Nouakchott le 30 juin, qui faisait suite à celui organisé à Pau en janvier.",
    "date": "2020-07-23",
    "heading": "Un militaire de la force française Barkhane au Sahel a été tué et deux soldats ont été blessés jeudi matin au Mali \"lors de combats contre les groupes armés terroristes\", ont annoncé l'Elysée et l'armée française.",
    "title": "Opération Barkhane : un soldat français tué dans des combats au Mali "
}