{
    "article": "Le coronavirus est de nouveau présent dans les eaux usées de Paris et de la région parisienne, a indiqué mercredi dans un communiqué l'Observatoire épidémiologique dans les eaux usées (Obépine). L'analyses des eaux usées révèlent une présence du SARS-Cov-2 à un \"faible niveau\" qui ne permet toutefois pas de tirer des conclusions sur l'évolution de l'épidémie. A la sortie du confinement mi-mai, \"le virus n'était plus détectable dans plusieurs stations d'épuration d'Île-de-France\", explique Obépine, qui surveille plusieurs stations d'épuration de la région. Mais \"les derniers prélèvements présentent des signaux positifs - quoique très faibles - de présence du génome de SARS-CoV-2 dans certains points de suivi localisés\", indique l'Observatoire. \"Cette très légère augmentation des traces de SARS-CoV-2 dans les eaux usées ne permet cependant pas à ce stade de tirer des conclusions sur le nombre de personnes infectées\", insiste Obépine qui ajoute que les niveaux relevés n'ont rien à voir avec la tendance observée début mars. \"On était sur une dynamique exponentielle, chose qu'on ne constate pas aujourd'hui\", a précise Sébastien Wurtzer, ingénieur et virologue au laboratoire d'Eau de Paris.Depuis l'apparition du Covid-19 en Chine, plusieurs études scientifiques ont relevé la présence du coronavirus dans les selles de patients. Des toilettes aux égouts et aux stations d'épuration, il n'y a qu'un pas qu'ont franchi plusieurs groupes de recherche qui ont vite trouvé des éléments du génome du nouveau coronavirus dans les eaux usées, à Paris, Amsterdam ou Brisbane. Dès le 5 mars, le laboratoire de la régie municipale Eau de Paris a donc mis en place une surveillance dans plusieurs stations d'épuration qui a montré une corrélation entre la concentration du génome du virus dans les eaux usées et la courbe épidémique. Suite aux premiers travaux réalisés sur le sujet, Eau de Paris et plusieurs laboratoires de recherche, notamment de Sorbonne Université, ont créé l'observatoire Obépine, qui vise d'ici l'automne à mettre en place un réseau de 150 stations d'épuration sur tout le territoire français pour suivre l'épidémie de Covid-19.",
    "date": "2020-07-23",
    "heading": "Le virus n'était plus détectable à la sortie du confinement. Les niveaux relevés, qui restent \"très faibles\", ne permettent néanmoins pas de tirer des conclusions sur le nombre de personnes infectées en région parisienne.",
    "title": "Le coronavirus de nouveau présent dans les eaux usées d'Île-de-France"
}