{
    "article": "Jusqu'ici très épargnée par le coronavirus, la Nouvelle-Aquitaine, qui connaît l'été un brassage de populations important, est désormais en alerte. L'Agence régionale de santé assurait la semaine dernière que l'évolution du Covid-19 était \"inquiétante\" en Nouvelle-Aquitaine, ce qui l'avait d'ailleurs poussée à placer mi-juillet la Gironde en situation de \"vigilance modérée\". Pour faire \"face à une reprise de circulation active du virus\", l'ARS a donc décidé de multiplier les opérations de dépistage du Covid-19 sur les sites fréquentés par les touristes dans ce département. Depuis mercredi 22 juillet, des \"dépistages gratuits et facilités dans les lieux d'arrivées et de séjours touristiques\" sont mis en place. Les vacanciers peuvent se faire tester en semaine à Lacanau Océan, sur le bassin d'Arcachon, à la gare d'Arcachon et à La Teste-de-Buch, à Lège Cap Ferret, Vendays Montalivet et tous les jours jusqu'au 15 août à l'aéroport de Bordeaux-Mérignac, détaille l'ARS dans un communiqué. Ces dépistages consistent en un test virologique RT-PCR (prélèvement nasal) et sont pris à 100% par l'Assurance maladie.Le porte-parole du gouvernement Gabriel Attal en déplacement en Gironde pour évoquer le soutien aux professionnels du tourisme, éprouvés par la crise, et la prévention du Covid-19 devait notamment visiter jeudi après-midi l'une de ces tentes de dépistage à Lacanau, l'une des plages les plus fréquentées de Gironde. \"Maintenant nous développons une politique qui consiste à faire venir les tests auprès des Français et notamment auprès des vacanciers\", \"près des plages, des gares\", a-t-il souligné sur le plateau de France 3.L'ARS recensait dans son dernier compte-rendu mardi 13 foyers épidémiques (au moins trois cas groupés) dans la région, dont cinq dans la capitale girondine Bordeaux, contre seulement trois au 10 juillet.",
    "date": "2020-07-23",
    "heading": "\"Face à une reprise de circulation active du virus\", l'Agence régionale de Santé Nouvelle-Aquitaine a mis en place depuis mercredi des \"dépistages gratuits et facilités dans les lieux d'arrivées et de séjours touristiques\".",
    "title": "Coronavirus : en Gironde, les vacanciers invités à se faire dépister"
}