{
    "article": "Un florilège est plutôt cocasse... « Vous allez me prendre pour une folle », « je suis sûr que vous avez d'autres urgences plus graves » : malgré cela, trop nombreux sont les Français qui font la démarche de composer le 18 pour poser des questions parfois ridicules. Face à ce fléau, les pompiers de Paris ont préféré en rire dans une vidéo publiée sur leur compte Twitter mercredi 22 juillet. Une manière de sensibiliser la population. Certaines personnes n'hésitent pas à appeler pour la moindre bête retrouvée. « Dans mon salon, j'ai aperçu une araignée grosse comme le pouce d'un homme », s'inquiète une femme. Un autre homme prend, lui, la peine de contacter les pompiers car un furet, déjà présent dans un arbre le matin, y est resté le soir quand il est rentré du travail.D'autres pensent pouvoir régler le moindre problème en composant le 18, même lors de moments assez improbables. « J'ai un canapé coincé dans la cage d'escalier de mon immeuble. (...) On est en train de faire un déménagement. On est deux à essayer de le porter, et en fait on n'y arrive pas », explique un homme voyant peut-être en les pompiers une autre forme de déménageurs bénévoles.« Ça vous paraît énorme, c'est notre quotidien »Surchargé par un nombre d'appels impressionnant, le standard des pompiers doit parfois faire face à des requêtes toujours plus surprenantes. Certains Français voient encore ce numéro comme un moyen d'obtenir des renseignements sur tout et n'importe quoi : de la manière d'obtenir un numéro de province ou bien pour savoir comment contacter l'entreprise Veolia, ils ont presque tout entendu.Si ces extraits d'appels font sourire, ils compliquent le quotidien des pompiers de Paris. Ils rappellent qu'un appel sur deux ne nécessite pas d'intervention de leur part. « Ça vous paraît énorme, c'est notre quotidien », rappellent-ils à la fin de leur vidéo de sensibilisation. Les pompiers invitent donc à ne contacter le 18 qu'en cas de réelles urgences.",
    "date": "2020-07-22",
    "heading": "Les appels continuent d'inonder le 18 et pas toujours pour un motif justifiable. Pour alerter sur cette dérive, les pompiers de Paris ont révélé certains extraits.",
    "title": "Face à la surcharge d'appels, les pompiers de Paris publient des extraits ridicules pour sensibiliser \n"
}