{
    "article": "Les habitants de la Mayenne, nouveaux pestiférés du pays ? Cette partie de la population semble en tout cas souffrir d'une mauvaise image dans le reste de l'Hexagone, selon Ouest-France. Ces derniers jours, le département a constaté une hausse des contaminations au coronavirus. Un phénomène qui vaut à ses habitants d'être discriminés dans les endroits où ils espèrent passer leurs vacances. Pour tenter de lutter contre ce phénomène, ils ont donc décidé de faire appel... aux garagistes du coin. L'objectif de ces rendez-vous ? Changer le numéro 53 des plaques d'immatriculation. De cette manière, ils pourraient éviter certaines représailles. « La Mayenne a une mauvaise image depuis, et les gens ont peur que leur voiture soit dégradée quand ils partent en vacances », explique un garagiste qui a vu son établissement accueillir des gens voulant afficher « n'importe quel autre autre département ».Certaines personnes issues de Mayenne ont déjà constaté que leur location de vacances avait été annulée en raison du lieu où ils vivent. Désormais, ils craignent le pire. « Nos clients ont entendu des rumeurs comme quoi il y aurait du vandalisme en Vendée et dans le Sud », témoigne un garagiste auprès de Ouest-France. Pour l'instant, seulement une voiture a reçu des coups de clés, mais il n'a pas encore été prouvé que cela était lié à cette peur du virus.Les visites se multiplient chez les garagistesLes seuls à retirer du positif de cette situation semblent être les garages de Mayenne. Dans ce département, un centre Feu Vert a vu entre 20 ou 30 clients se rendre chez lui la semaine dernière. Du côté de Laval, sur la seule matinée du lundi 20 juillet, une dizaine de personnes s'est présentée dans le même garage. Une impressionnante demande qui a surpris. « On est à court de stocks, on attend une livraison jeudi », confie une enseigne à Ouest-France.Ce changement de plaque reste en revanche facile à réaliser. Depuis 2009, la législation française autorise le propriétaire d'un véhicule de choisir le département de son choix. Seule condition : que le département et la région indiqués correspondent. Dans le cas du 35, les habitants optent souvent pour le département d'Ille-et-Vilaine, voisin de la Mayenne. Ils se retrouvent donc dans l'obligatoire de changer aussi la région, passant des Pays de la Loire à la Bretagne.",
    "date": "2020-07-23",
    "heading": "Selon les informations de Ouest-France, à l'approche des vacances, beaucoup de personnes habitant en Mayenne font changer leurs plaques d'immatriculation afin de ne pas être discriminées. La faute à une recrudescence des cas de Covid-19 dans cette zone qui créerait des craintes.",
    "title": "Vacances : surprenante ruée vers les garagistes en Mayenne \n"
}