{
    "article": "Des grandes métropoles qui se vident, des départements ruraux qui se repeuplent... Pendant le confinement, \"la répartition de la population sur le territoire (français) s'est significativement modifiée\", confirme une étude de l'Insee publiée mercredi. Cette étude, basée sur des données anonymes issues des réseaux de trois opérateurs de téléphonie mobile, révèle notamment l'ampleur de l'exode parisien. Selon l'Insee, Paris a vu sa population diminuer de plus de 700.000 personnes. Outre le départ de 263.000 visiteurs étrangers ou habitants des DOM, 450.000 résidents et visiteurs français ont quitté la capitale, ce qui représente pas loin de 20% de la population habituelle de la ville. \"La moitié de cette baisse de population est le fait de non-résidents de la capitale qui ont pu retourner chez eux, l'autre moitié provenant de Parisiens quittant leur ville\", explique l'Insee.Dans les semaines suivant le déconfinement, la population n'est revenue que partiellement à Paris : la population a augmenté de 56.000 personnes au cours des trois premières semaines de déconfinement. \"Il s'agit principalement de résidents d'autres départements qui reviennent à Paris en lien potentiellement avec la reprise de l'activité économique, et plus marginalement de résidents de Paris (seulement + 4.000 Parisiens)\", estime l'Insee.L'Insee révèle également d'autres baisses significatives de population pendant le confinement : dans le département des Hauts-de-Seine, où la baisse atteint 4%, et dans les départements du Nord, du Rhône, de l'Isère et de la Haute-Garonne. Dans ces quatre derniers départements, la baisse est liée à la présence de grandes métropoles, \"pôles d'attractivité qui concentrent les activités économiques et universitaires\" et qui \"abritent habituellement de nombreuses personnes de passage pour le travail, le tourisme, ainsi que des jeunes adultes, étudiants ou jeunes travailleurs. Plus mobiles, ces derniers ont pu rejoindre leurs attaches familiales dans un autre département\", indique l'Insee. A l'inverse, certains départements ont vu leur population augmenter significativement pendant le confinement. C'est notamment le cas des départements ruraux ou du littoral. En Ardèche, dans l'Eure, l'Eure-et-Loir, la Haute-Loire, le Lot, la Nièvre, l'Orne et l'Yonne, la hausse de population dépasse 5%, rapporte l'Insee, qui cite également le Morbihan, les Côtes-d'Armor et le Var. \"Ces départements abritent des résidences secondaires que leurs propriétaires, habitant souvent dans les plus grandes métropoles ou leur périphérie, ont pu rejoindre\", souligne l'institut de statistiques.",
    "date": "2020-07-23",
    "heading": "Après le déconfinement, la capitale est restée moins peuplée qu'habituellement, contrairement à d'autres grandes métropoles qui ont vu leur population partir pendant le confinement puis revenir.",
    "title": "Plus de 700.000 personnes ont quitté Paris au début du confinement"
}