{
    "article": "Ils n'auraient probablement jamais pensé se faire surprendre de cette manière. Selon les informations récoltées par Le Progrès, des voleurs de carte bancaire ont été retrouvés d'une façon assez peu probable. Dans le domaine de Chalain, à Doucier, dans le Jura, c'est en achetant une bouée de flamant rose mardi 21 juillet que les malfrats se sont finalement faits repérés. Toute cette histoire démarre comme un vol classique. Sur la plage, des touristes anglais finissent par remarquer que dès que le moindre achat est effectué à l'aide de cette carte, les propriétaires reçoivent un SMS de confirmation de leur banque.Décidant d'utiliser cette méthode pour retrouver la trace des voleurs, le couple d'anglais n'a pas à attendre bien longtemps avant de recevoir une première alerte. Selon Le Progrès, les fameux acheteurs, ne connaissant pas cette fonction, ont décidé d'investir dans plusieurs objets dont... Une bouée en forme de flamant rose. Très vite, les gendarmes se rendent sur place et le commerçant en question décrit à quoi ressemblent les voleurs.Une affaire réglée en 40 minutesUne fois qu'ils savaient qui chercher, les gendarmes n'ont eu qu'à se concentrer sur le fameux oiseau gonflable. Très rapidement, ils ont retrouvé la trace des quatre personnes recherchées. Il s'agissait de trois hommes et une femme, tous fraîchement majeurs. Ces derniers étaient incrédules lorsqu'ils ont réalisé comment l'affaire avait été résolue.Le Progrès explique que tout s'est finalement bien terminé et ce, en seulement 40 minutes ! Les objets achetés de manière irrégulière ont été récupérés. De leur côté, les deux Anglais ont choisi de ne pas accabler le groupe de voleurs. Après avoir été indemnisés, ils ont préféré ne pas porter plainte.",
    "date": "2020-07-22",
    "heading": "Le Progrès revient sur l'improbable dénouement de ce fait divers dans le Jura. Des voleurs d'une carte bancaire ont été retrouvés en un temps record grâce à un surprenant oiseau.",
    "title": "Jura : les voleurs trahis par... un flamant rose\n"
}