{
    "article": "Pendant le confinement, les Français ont dû modifier leur façon de vivre. Avec une conséquence sur la fréquentation des urgences : pendant cette période, les passages aux urgences pour des accidents de la vie courante ont diminué de 55%, selon une étude publiée mercredi 22 juillet par Santé Publique France. Ainsi, du 17 mars au 11 mai 2020, le nombre de passage aux urgences dus à ces accidents qui se produisent à la maison, lors d'activités de sport et de loisir ou encore à l'école, s'est élevé à 7.115 contre 15.881 à la même période en 2019. Cette baisse, qui concerne tous les âges et aussi bien hommes que femmes, n'est pas vraiment surprenante, la fermeture des écoles et l'interdiction des activités extérieures ayant de fait largement réduit les accidents se produisant dans ces circonstances. Mais elle pourrait aussi être liée à la peur de se rendre aux urgences à cause du Covid-19. L'étude de Santé Publique France note toutefois une exception pour les plus petits (moins de 2 ans) pour lesquels les passages aux urgences ont augmenté pour ingestion de corps étrangers, écrasement/coupure, intoxication aux produits chimiques ou encore brûlures. Le nombre de cas graves observés aux urgences a également baissé dans sa globalité mais dans une moindre mesure (-13%). Ils ont en revanche augmenté de 20% chez les enfants et de 25% chez les plus de 45 ans, selon l'étude de Santé Publique France. Pour les enfants, cette augmentation est notamment liée à des chutes, en particulier chez les 2 à 6 ans. Les chutes sont également en partie responsables de l'augmentation des cas graves d'accidents domestiques chez les 65-84 ans, selon le texte qui pointe du doigt la limitation de la mobilité et des liens sociaux, ainsi que les effets psychologiques de l'épidémie dans les risques d'accident pour cette tranche d'âge.\"La modification des modes de vie familiaux du fait du confinement (télétravail, surveillance en continu de plusieurs enfants au domicile, école à la maison, préoccupation en lien avec la maladie, etc.) a pu modifier les comportements des parents vis-à-vis de la surveillance de leurs enfants\", indique Santé Publique France.Passant plus de temps chez eux, les Français se sont par ailleurs lancés dans des travaux domestiques, \"avec l'utilisation d'outils ou de matériels difficiles d'utilisation ou inconnus pour certains, entraînant plus d'accidents\". L'étude souligne ainsi une augmentation des cas graves d'accident de jardinage chez les 45-74 ans.Chaque année en France, les accidents de la vie courante, qui excluent les accidents de la route, provoquent 5 millions de passages aux urgences, plusieurs centaines d'hospitalisations et 20.000 morts. Pour suivre plus précisément leur évolution par type, âge et blessures, des informations très précises sont récoltées tous les ans auprès d'une dizaine de services d'urgence, sur environ 600.",
    "date": "2020-07-22",
    "heading": "Les passages aux urgences pour des chutes à la maison et des blessures liées au jardinage ont en revanche augmenté.",
    "title": "Pendant le confinement, les passages aux urgences pour les accidents de la vie courante ont baissé de moitié"
}