{
    "article": "La piste du problème mécanique se confirme pour expliquer l'accident de voiture qui a coûté la vie à cinq enfants lundi soir sur l'A7, dans la Drôme. \"Dans son pré-rapport, l'expert judiciaire en mécanique a conclu à la casse du turbo, qui a provoqué un emballement puis l'incendie du moteur et même peut-être de l'habitacle\", a indiqué mercredi 22 juiller à l'AFP le procureur de Valence Alex Perrin, confirmant une information de BFMTV. \"Le conducteur se trouvait alors dans la quasi-impossibilité d'arrêter le moteur, car la panne neutralise tous les systèmes d'assistance du freinage, d'où une sensation d'un freinage qui ne fonctionne pas\" évoquée par le conducteur avant qu'il ne perde connaissance.De son côté, l'Escadron départemental de la sécurité routière (EDSR) Isère - à qui l'enquête a été confiée - a précisé à l'AFP que le véhicule datait de 2005. Selon lui, un contrôle technique aurait dû être effectué en mai dernier, mais suite au confinement, l'Etat a accordé une modification des délais rendant ce contrôle obligatoire à l'automne. \"Il n'y a donc pas de sujet sur le contrôle technique, aucune infraction là-dessus\", a précisé l'EDSR.L'accident de lundi soir a frappé neuf membres d'une famille originaire de Vénissieux, dans la banlieue lyonnaise, et de région parisienne, à bord d'un monospace qui a pris feu avant d'effectuer une sortie de route puis plusieurs tonneaux dans un champ à hauteur de la commune d'Albon. Outre les cinq enfants âgés de 3 à 14 ans qui ont trouvé la mort, quatre autres membres de la famille, dont un enfant de 7 ans et deux adultes au pronostic vital engagé, sont actuellement pris en charge dans des centres hospitaliers à Lyon. \"Ce sont des grands brûlés, on peut imaginer le pire pour les quatre. On risque d'avoir un bilan alourdi dans les prochaines heures, les prochains jours\", a prévenu mardi le préfet Hugues Moutouh.",
    "date": "2020-07-22",
    "heading": "Le grave accident de voiture qui a coûté la vie à cinq enfants lundi soir sur l'A7 dans la Drôme a été provoqué par la casse du turbo du véhicule, provoquant un emballement du moteur puis son embrasement, a rapporté mercredi 22 juillet le parquet.",
    "title": "Drame sur l'A7 : une défaillance mécanique est à l'origine de l'accident de voiture"
}