{
    "article": "Coronavirus : quels critères pourraient entraîner un reconfinement ?par franceinfoQuatre mois après avoir été jugé \"inutile\" par les autorités pour contenir l'épidémie de coronavirus, le port du masque est depuis lundi obligatoire dans les lieux publics clos, et même dans les lieux les plus fréquentés dans certaines zones touristiques. Un moindre mal pour éviter \"un reconfinement général\", avait avancé le gouvernement, alors que le taux de reproduction effectif du virus (ou \"R effectif\", basé sur les tests virologiques positifs) est repassé légèrement au-dessus de 1 depuis la première semaine de juillet, et se situe à environ 1,20. De nouvelles mesures vont-elles suivre ? \"L'inquiétude reste évidemment forte chez les Français\" et \"il y a des préoccupations très fortes dans plusieurs pays avec des décisions de reconfinement\", a déclaré mercredi 22 juillet le porte-parole du gouvernement Gabriel Attal à l'issue du Conseil des ministres. Dans ce contexte, \"il y aura un Conseil de défense consacré au Covid-19 vendredi autour du président de la République pour étudier de nouvelles mesures qui pourront être prises sur cet enjeu\", a-t-il ajouté. Il \"nous permettra de commencer à donner de la visibilité à l'ensemble des acteurs pour la fin de l'été et pour la rentrée\", selon lui.Le Conseil, qui réunit les ministres et les responsables des principaux services de l'Etat concernés par la gestion de la crise, devrait notamment évoquer les questions des contrôles aux frontières, du port du masque et des tests. Le week-end dernier, le Premier ministre Jean Castex n'a notamment pas exclu de refermer les frontières avec l'Espagne, où la Catalogne fait face à un bond des cas de Covid-19.\"Nous sommes désormais à une capacité de tests hebdomadaires de 700.000 et le nombre de tests effectivement réalisés augmente très fortement. Nous étions à 380.000 pour la dernière semaine\", a par ailleurs précisé Gabriel Attal. Il a assuré que l'Etat travaillait \"très fortement\" afin de réduire \"l'engorgement dans les laboratoires d'analyses médicales pour réaliser les tests\" qui est constaté \"dans plusieurs territoires et notamment en Île-de-France\".",
    "date": "2020-07-22",
    "heading": "Un Conseil de défense consacré au Covid-19 aura lieu vendredi 24 juillet \"pour étudier de nouvelles mesures qui pourront être prises sur cet enjeu\", a indiqué mercredi le porte-parole du gouvernement.",
    "title": "Coronavirus : faut-il s'attendre à de nouvelles mesures ?"
}