{
    "article": "Les causes de l'incendie de la cathédrale Saint-Pierre-et-Saint-Paul de Nantes, qui a eu lieu samedi 18 juillet, sont encore inconnues. Ce mercredi lors d'une conférence de presse Claude d'Harcourt, préfet de la Loire-Atlantique et des Pays de la Loire, a assuré que l'édifice a été \"régulièrement entretenu\" ces dernières années. Cathédrales : sécurité suffisante dans les monuments ?par franceinfo\"C'est un montant de plus de 20 millions d'euros qui a été alloué à l'entretien lourd de ce bâtiment en une vingtaine d'années, sans compter les frais d'entretien courant\", a déclaré le préfet. Une réunion concernant un \"plan sécurité\" avait été organisée en octobre et le \"contrôle des installations électriques venait d'être fait\", a-t-il dit.Une enquête pour \"incendie volontaire\" a été ouverte par le parquet de Nantes en raison de l'existence de trois points de feu distincts dans la cathédrale, et l'incertitude demeure sur la cause du sinistre.Le préfet est également revenu sur la chronologie des faits : le signalement de l'incendie par un riverain à 7h43 et l'arrivée des premiers pompiers sur les lieux quatre minutes plus tard. Le feu a été éteint à 10h27 très précisément, grâce à l'intervention de 211 personnes et l'aide de 84 engins, a-t-il détaillé.L'incendie a provoqué une grande émotion, notamment parmi les membres du gouvernement. Après Notre-Dame, la cathédrale Saint-Pierre-et-Saint-Paul, au cœur de Nantes, est en flammes. Soutien à nos sapeurs-pompiers qui prennent tous les risques pour sauver ce joyau gothique de la cité des Ducs.\", a tweeté Emmanuel Macron.\"A Nantes pour dire mon soutien, celui du ministère de la culture tout entier après l'incendie qui s'est déclaré dans la cathédrale Saint-Pierre et Saint-Paul. Hommage aux sapeurs-pompiers et à l'ensemble des services de l'Etat mobilisés pour notre patrimoine commun\", a fait savoir, toujours sur Twitter, Roselyne Bachelot, ministre de la Culture.\"Les dégâts auraient pu être plus grands\"Philippe Barbat, directeur général des patrimoines, a salué le travail des secours, estimant que \"les dégâts auraient pu être plus grands\" sans leur professionnalisme. Il a qualifié l'incendie \"d'événement patrimonial grave\", avec notamment la destruction d'un tableau de Flandrin, du grand orgue, de la console de l'orgue de chœur ou encore des vitraux de la façade occidentale.Le premier objectif est de \"sécuriser le monument\", notamment pour \"mettre à l'abri le personnel qui aura besoin d'intervenir et mener des expertises qui ont déjà commencé\", selon Marc Le Bourhis, directeur de la Direction régionale des affaires culturelles (Drac) des Pays de la Loire , qui a la responsabilité de l'ensemble des travaux.Seconde étape, les diagnostics et les études, qui se compteront \"en semaines\", avant \"la période de reconstruction\" qui se mesurera \"en années\".Toutefois la Drac a laissé entrevoir la possibilité d'une cathédrale ouverte au public pendant une partie des travaux. \"Nous allons essayer d'organiser la restauration de cet édifice pour que l'on puisse au plus tôt et au mieux permettre une ouverture de l'édifice, au début très partielle (...).\", a dit Valérie Gaudard, conservatrice régionale des monuments historiques à la Drac des Pays de la Loire.",
    "date": "2020-07-22",
    "heading": "Un incendie a ravagé la cathédrale Saint-Pierre-et-Saint-Paul de Nantes samedi 18 juillet. L'édifice était \"régulièrement entretenu\" ces dernières années, a rappelé le préfet de la Loire-Atlantique et des Pays de la Loire.",
    "title": "Cathédrale de Nantes : l'incertitude demeure autour de la cause de l'incendie\n"
}