{
    "article": "Combien de personnes sont mortes en France du coronavirus ? Selon Santé Publique en France, au 20 juillet, l'épidémie a fait 30.177 morts au 20 juillet. Un chiffre à prendre avec des pincettes, souligne néanmoins mercredi 22 juillet l'agence sanitaire en publiant une première estimation de la mortalité liée au Covid-19. En effet, selon ce premier bilan, \"entre le 2 mars et le 31 mai 2020, un peu plus de 175.800 décès toutes causes confondues ont été estimés sur le territoire national. Ce nombre est supérieur de 25.030\" par rapport au nombre attendu de décès, estimé à partir des observations des années précédentes\". Cela représente une augmentation du nombre de décès de 16,6%. Au cours de cette période, 18.861 décès dans les hôpitaux et 10.335 décès dans les Ehpad et les établissements médicaux sociaux ont été officiellement comptabilisés comme liés au coronavirus, soit un total de 29.186. Les morts dans les Ephad sans doute surestimésMais Santé publique France souligne que cette évaluation \"est susceptible d'être surestimée\" car certains décès comptés en Ehpad étaient des \"suspicions de Covid-19\". \"En l'absence de tests PCR systématiques, certains décès déclarés ont probablement été à tort associés\" au Covid-19, estime l'étude.Par ailleurs, l'estimation du nombre attendu de décès est elle aussi difficile à établir, avertissent les chercheurs, car la \"période épidémique a produits plusieurs effets simultanés\" sur la mortalité, difficiles à quantifier. A la hausse de mortalité directement liée à l'épidémie s'est en effet ajoutée une augmentation consécutive à \"des retards de prise en charge\" médicale, \"au contexte anxiogène des conséquences sanitaires et économiques de l'épidémie, ou à l'isolement de personnes fragiles et âgées\".Mais cette période s'est aussi traduite par une baisse de la mortalité en raison de la réduction des déplacements et des activités pendant le confinement (accidents de la route, accidents professionnels...)Un chiffre définitif pas avant 2020\"Seules les données exhaustives des causes médicales de décès, collectées à partir de l'ensemble des certificats de décès, électroniques et papier, permettront de quantifier précisément l'excès de mortalité associé à l'épidémie\", estime Santé publique France, précisant que la collecte et le traitement des certificats de décès papier \"nécessitent plusieurs mois\" et qu'ils \"ne pourront pas être analysés avant fin 2020\".Ce constat plaide pour \"l'urgence de généraliser l'utilisation de la certification électronique des décès\", \"disponibles de façon réactive\", réclame l'agence sanitaire. Ce mode de certification \"n'était utilisé, début 2020, que pour 20% de la mortalité nationale, avec une forte hétérogénéité régionale\", précise-t-elle. \"Le nombre de décès directement associés à l'épidémie de Covid-19 ne peut être déterminé précisément à cette étape\", conclut ainsi l'agence sanitaire.",
    "date": "2020-07-22",
    "heading": "Le coronavirus aurait fait entre 25.000 et 30.000 morts en France entre mars et fin mai, selon Santé publique France. Néanmoins, \"le nombre de décès directement associés à l'épidémie ne peut être déterminé précisément à cette étape\".",
    "title": "Coronavirus : pourquoi il est trop tôt pour évaluer le bilan de la mortalité en France"
}