{
    "article": "Une prise d'otage a eu lieu ce mercredi 22 juillet à la prison de Roanne, dans la Loire. Un détenu a brièvement pris sa compagne en otage, à l'issue d'un parloir, avant de la libérer puis de se rendre sans heurts, a-t-on appris de sources concordantes. La prise d'otage a démarré vers 11H00 et la femme a été libérée par le détenu peu après 13H00, a indiqué à l'AFP la direction de l'administration pénitentiaire. Cet homme de 28 ans, qui était actuellement placé à l'isolement, s'est ensuite rendu vers 13H30 au terme de ses négociations avec une Équipe régionale d'intervention et de sécurité (ÉRIS) dépêchée sur place, qui n'a pas eu à intervenir physiquement.Le ministre de la Justice, Eric Dupond-Moretti, s'est rendu sur place mercredi \"afin de saluer les équipes mobilisées lors de cette opération\", a annoncé le ministère dans un communiqué. \"Pour leur dire aussi mon soutien, parce qu'ils n'ont pas à vivre des émotions de cette nature\", a-t-il rajouté sur place. \"Personne ne doit subir la violence. J'ai dit aussi, puisque je suis aussi le ministre des détenus, sans angélisme, que la violence ne pouvait pas être un mode de revendication\", a affirmé le Garde des Sceaux.Le détenu est \"connu pour son comportement violent\"Le détenu, qui purge une peine pour vol à main armée, est \"connu pour son comportement violent en détention et pour des troubles psychiatriques\", avait précédemment indiqué la direction de l'administration pénitentiaire. Il n'était pas armé et revendiquait son transfert dans un autre établissement, selon la même source. Placé pour l'heure en garde à vue, il devrait ensuite être transféré.Une ÉRIS était déjà intervenue ce week-end à Roanne pour un autre détenu qui avait profité de la promenade pour se retrancher sur le toit de la prison. Lui aussi réclamait un transfert et il a été envoyé au centre pénitentiaire de Bourg-en-Bresse.Dans cette même prison de la Loire, un détenu de 27 ans est mort dans la nuit de vendredi à samedi après avoir allumé un incendie dans sa cellule du quartier disciplinaire.",
    "date": "2020-07-22",
    "heading": "Ce mercredi 22 juillet, à Roanne (Loire), un détenu a pris en otage sa compagne avant de la relâcher puis de se rendre. Eric Dupond-Moretti s'est rendu sur place.",
    "title": "Prise d'otage dans une prison à Roanne : \"Personne ne doit subir la violence\", a assuré Eric Dupond-Moretti"
}