{
    "article": "Non, il n'est pas prévu d'évincer le préfet de police de Paris Didier Lallement. Les rumeurs visant le haut-fonctionnaire controversé ont éclaté après la publication d'articles dans la presse, vite balayées par le porte-parole du gouvernement Gabriel Attal. Ces bruits de couloirs \"sont infondées\", a-t-il affirmé ce mercredi 22 juillet. \"Il n'y a absolument pas de question à l'ordre du jour\" du Conseil des ministres concernant le remplacement du préfet de police de Paris. \"Ces rumeurs sont infondées et le préfet Lallement continue d'exercer ses fonctions dans un contexte qui est par définition toujours difficile\", a poursuivi le porte-parole, à l'issue du Conseil.Interrogé la veille, le ministre de l'Intérieur, Gérald Darmanin, avait déclaré à l'AFP que le haut-fonctionnaire avait toute sa \"confiance\". \"Il n'a pas été envisagé un changement du poste de préfet de Paris\", avait-il poursuivi.Polémiques et controversesÂgé de 63 ans, Didier Lallement, préfet réputé à poigne, a pris les commandes de la PP depuis mars 2019, après le saccage de l'avenue des Champs-Élysées lors d'une mobilisation des \"gilets jaunes\". Il a remplacé Michel Delpuech. Sa gestion du maintien de l'ordre dans la capitale et les nombreuses accusations de violences policières lui ont valu de vives critiques dans l'opposition, et plus particulièrement à gauche. Il est également régulièrement vilipendé par les \"gilets jaunes\" et sur les réseaux sociaux.Depuis son entrée en fonction, Didier Lallement a fait face à plusieurs polémiques et controverses, dont celle autour de la mort d'un livreur à Paris, Cédric Chouviat, en janvier 2020, à l'issue d'un banal contrôle de police. Trois policiers ont été mis en examen le 16 juillet pour \"homicide involontaire\" dans cette affaire.Le préfet de police avait également fait parler de lui en avril dernier, en marge d'une opération de police à Paris à la veille des vacances de printemps avec une déclaration choc. \"Ceux qui sont aujourd'hui hospitalisés, en réanimation, sont ceux qui, au début du confinement, ne l'ont pas respecté. Il y a une corrélation très simple : vous ne respectez pas le confinement, vous êtes verbalisé et vous vous mettez en danger car on risque de vous retrouver en réanimation, on risque de retrouver vos proches en réanimation\", avait-il affirmé. Il a par la suite présenté ses excuses. En novembre dernier, alors qu'une manifestation des gilets jaunes avait lieu dans le 13e arrondissement de la capitale, le préfet de police de Paris avait lancé à une habitante se revendiquant du mouvement : \"Nous ne sommes pas dans le même camp Madame.\"",
    "date": "2020-07-22",
    "heading": "Des rumeurs visant le préfet de police de Paris Didier Lallement, affirmant qu'il serait évincé de son poste, circulent dans des articles de presse. Gabriel Attal a tenu à les démentir ce mercredi 22 juillet à l'issue du Conseil des ministres.",
    "title": "Rumeurs d'éviction du préfet Lallement : \"Il continue d'exercer ses fonctions\", assure Gabriel Attal"
}