{
    "article": "Un nouveau passe-temps qui pose de nombreux soucis. Selon les informations du Parisien qui a pu consulté plusieurs vidéos le prouvant, de plus en plus de jeunes à Paris se réunissent le soir pour réaliser un défi pour le moins risqué. Munis chacun d'une trottinette électrique, ils font des courses sur la fameuse avenue des Champs-Élysées. Le tout en consommant juste avant le top départ un gaz hilarant. Les grands trottoirs ne sont désormais plus seulement réservés à l'afflux massif de touristes étrangers. Depuis plusieurs semaines, ces groupes de jeunes foncent à tout-va, slaloment entre les passants et n'hésitant plus à s'asséner des coups entre eux pour parvenir à arriver en premier au terme de la course.Des mouvements dangereux qu'ils maîtrisent d'autant moins au vu de ce qu'ils consomment juste avant de démarrer leur parcours. C'est la nouvelle drogue à la mode chez les adolescents : le protoxyde d'azote. À l'aide d'un ballon de baudruche, ils expirent et inspirent ce gaz hilarant qui crée une euphorie temporaire. Un produit qui peut également provoquer des maux de tête, des vertiges, des syncopes, des pertes de mémoire, des difficultés à s'exprimer, des troubles neurologiques importants ou même ralentir le rythme cardiaque selon Le Parisien.Les commerçants réclament plus de fermeté Cette nouvelle pratique agace forcément les commerçants du coin qui voient le phénomène se développer. « Le problème c'est surtout ce Fast and Furious devant nos commerces. Chaque week-end depuis un mois c'est la même chose à la nuit tombée. (...) Les participants sont de plus en plus nombreux. On sent que ça prend de l'ampleur. Ils doivent partager les images entre eux et se défier je suppose », confie l'un d'entre eux.Avec le déconfinement progressif du pays, l'avenue des Champs-Éysées représente un enjeu majeur pour le secteur du tourisme, en berne durant plusieurs semaines. « C'est inquiétant car beaucoup de touristes se promènent sur cette artère emblématique de Paris. Il y a un vrai risque d'accident. En plus, ces comportements s'étendent désormais aux rues avoisinantes qui ont des trottoirs plus étroits », déclare la maire du VIIIe arrondissement Jeanne d'Hauteserre. « Franchement ça fait peur aux gens qui marchent sur le trottoir. Il y a eu une fois ou deux des chutes spectaculaires », confie encore le commerçant auprès du Parisien.Une police municipale pourrait voir le jour à Paris pour lutter contre ces rodéos. Il va également être à nouveau demandé aux fournisseurs de trottinettes de brider la vitesse des véhicules. Pour ce qui est du gaz hilarant, il est en revanche très difficile de lutter contre cette pratique. Malgré quelques récentes enquêtes, la préfecture de police rappelle que « cette substance n'est pas classée comme stupéfiante et n'attire donc qu'exceptionnellement l'attention des commissariats. »",
    "date": "2020-07-21",
    "heading": "Le Parisien met en avant la nouvelle pratique à la mode chez les jeunes dans la capitale : des courses de trottinettes électriques tout en consommant du protoxyde d'azote.",
    "title": "Paris : ce nouveau challenge des jeunes qui inquiète\n"
}