{
    "article": "\"Entre le 11 mai et le 10 juillet, nous avions de l'ordre de dix nouveaux cas positifs pour toute la région par semaine. Nous en sommes à plus de cent depuis le 10 juillet, c'est une augmentation qui appelle à la vigilance\", a déclaré la préfète de Bretagne Michèle Kirry, mardi 21 juillet durant une conférence de presse à Rennes. Les autorités dénombrent huit foyers d'infection (clusters) dans le Finistère, trois dans les Côtes-d'Armor et aucun dans le Morbihan et l'Ille-et-Vilaine. Respecter les gestes barrière dans les rassemblements privés aussi La préfecture met l'accent sur la nécessité de respecter les gestes barrières lors des rassemblements et fêtes privés. \"Ce qui est sans doute plus difficile à comprendre\", reconnaît la préfète, donnant l'exemple d'un cluster qui s'est formé lors d'une fête qui a rassemblé environ 200 personnes.La Bretagne étant une région touristique, l'augmentation du nombre de cas ne surprend pas les autorités. \"Nous savions mécaniquement que la période estivale, qui est propice à un brassage de population plus important, donnerait lieu à une augmentation du nombre de cas positifs\", indique Michèle Kirry.De nouvelles mesures pas exclues à l'avenir Mais elle écarte tout lien entre l'augmentation du nombre de cas et l'arrivée d'estivants venus d'autres régions : \"Il serait totalement faux de dire : 'la Bretagne serait préservée comme elle l'a été si elle n'avait pas de touristes', puisque les cas nouveaux hors Bretagne sont très peu nombreux sur la centaine qu'on a enregistrés toutes les semaines\", relève-t-elle. La représentante de l'État exclut, dans l'immédiat, de mettre en œuvre de mesures plus coercitives, comme des restrictions de mouvements ou la fermeture d'établissements. \"Je ne l'envisage pas aujourd'hui mais ça ne veut pas dire que je ne l'envisagerai pas demain. Le dispositif juridique en place permet au préfet d'activer un certain nombre de mesures restrictives. S'il le faut, je le ferai, à regret\", a avertit Michèle Kirry.Situation \"préoccupante\" dans le Finistère Depuis le début de la crise sanitaire, la Bretagne a été relativement épargnée par le Covid-19 avec 262 morts, des personnes qui étaient âgés de 48 à 100 ans, selon le dernier bilan communiqué par l'Agence régionale de santé (ARS). Mais la situation est désormais \"préoccupante\" dans le Finistère, selon le préfet du département mardi. Le taux de reproduction du virus (ou \"R effectif\", basé sur les tests virologiques positifs) y est de 3,1, contre 1,2 au niveau national. C'est-à-dire qu'un malade contamine plus de 3 personnes. Quant au taux d'incidence (nombre de malades) pour 100.000 habitants, il est de 15,3 (contre 4,3 pour l'ensemble du territoire en fin de semaine dernière).",
    "date": "2020-07-21",
    "heading": "La préfecture recense onze foyers dans la région, dans le Finistère et les Côtes-d'Armor, et appelle au respect des gestes barrière.",
    "title": "Covid-19 en Bretagne : vigilance de rigueur, les touristes pas en cause"
}