{
    "article": "Si depuis lundi 20 juillet, le port du masque est obligatoire dans tous les lieux publics clos accueillant du public, certaines villes touristiques du littoral sont allées plus loin, rendant son port obligatoire même en plein air, dans les quartiers les plus fréquentés. Objectif : lutter contre un relâchement des bonnes pratiques face au Covid-19 et limiter la propagation du virus. Ainsi, les habitants, travailleurs et visiteurs de La Rochelle, Argelès-sur-Mer, Concarneau ou encore Saint-Brieuc doivent désormais sortir masqués dans certains quartiers. A La Rochelle (Charente-Maritime), le maire (DVG) Jean-François Fountaine a pris un arrêté municipal rendant obligatoire \"le port d'un dispositif de protection nasale et buccale\" pour les plus de 11 ans dans un périmètre commerçant et touristique du centre-ville, selon un communiqué. \"Afin de prévenir un potentiel rebond de l'épidémie en période d'affluence touristique, il est nécessaire de maintenir la vigilance, d'inciter à la prudence et prendre les décisions favorables à la santé des habitants\", explique la municipalité, qui prévient que \"des sanctions pourront être appliquées dès le début d'août\" si la mesure n'était pas respectée.Aucun foyer épidémique actif n'est recensé dans le département mais l'Agence régionale de santé (ARS) assurait la semaine dernière que l'évolution du Covid-19 était \"inquiétante\" en Nouvelle-Aquitaine. Jusqu'ici très épargnée par le virus, cette région touristique connaît l'été un brassage de population important. \"Pour faire bloc contre le virus et ne pas gâcher tous les efforts réalisés lors du confinement, nous devons passer des vacances particulières : respecter les gestes barrières dans tous les endroits collectifs, sur les sites touristiques, au bar de la plage ou du camping, en soirée...\", incitait l'ARS. A Argelès-sur-mer dans les Pyrénées-Orientales, le maire Antoine Parra (SE) a pris une décision similaire. Le masque est obligatoire depuis mardi 21 juillet et jusqu'au 31 août dans les allées piétonnes du centre-plage et les marchés. Il n'y a néanmoins pas de pénalités prévues pour les contrevenants. \"La fréquentation (touristique) reste importante et va encore augmenter en août. L'idée est de ne pas contrevenir à l'attractivité de la station tout en garantissant la sécurité de tous\", explique-t-on au cabinet du maire de cette commune, surnommée la \"capitale européenne du camping\" avec une population multipliée par près de 15 en été.A Saint-Brieuc (Côtes-d'Armor), le port du masque est obligatoire depuis lundi mais uniquement en cas de regroupement de personnes. Il ne s'applique ainsi pas à une personne marchant seule dans la rue. L'arrêté municipal, qui ne prévoit aucune amende, concerne un large périmètre du centre ainsi que des sites \"très fréquentés\" de la ville et \"toute manifestation à caractère culturel, festif ou sportif organisée sur l'espace public et regroupant plus de 10 personnes\".Quant à Concarneau dans le Finistère, le port du masque est obligatoire depuis mardi, de 10 heures à 22 heures dans l'ensemble des rues de la ville-close, sur les remparts, le Petit Château, la place St-Guénolé et le Carré des Larrons. L'obligation, qui concerne toutes les personnes de plus de 11 ans, est en vigueur jusqu'à nouvel ordre.",
    "date": "2020-07-22",
    "heading": "Plusieurs villes touristiques du littoral ont rendu le port du masque obligatoire même en plein air dans les quartiers fréquentés afin de lutter contre un relâchement des bonnes pratiques face au Covid-19 et limiter la propagation du virus.",
    "title": "La Rochelle, Concarneau, Argelès, Saint-Brieuc... Ces villes qui rendent le masque obligatoire dans les zones fréquentées"
}