{
    "article": "C'est une nouvelle forme de discrimination qui voit le jour en France. Selon les informations du Parisien mardi 21 juillet, plusieurs Français enchaînent les refus au moment de réserver leur lieu de vacances. La raison ? La ville ou le département d'où ils viennent, parfois touchés de plein fouet par l'épidémie de Covid-19. Le directeur du CHU de Laval a alerté le journal à ce propos. Une de ses infirmières aurait été victime d'une « stigmatisation totalement injuste » en juillet. Sous prétexte qu'elle venait d'un département où les contaminations au virus sont nombreuses, sa réservation a été stoppée.Une mésaventure également vécu par Sébastien. Au micro de LCI, il a confirmé qu'il ne pourrait plus profiter de sa location. Le propriétaire de ce gîte en Bretagne l'a justifié par « la situation sanitaire en Mayenne ». « On s'est dit qu'on était presque pestiférés », se souvient-il.Trop peu de moyens pour contester ces refus Pour tenter de parvenir à conserver leurs réservations estivales, les habitants issus de Mayenne ont recours à de véritables ruses. Routier, Frédéric a vu sa semaine en Vendée annulée et il compte bien parvenir à trouver une autre location. « Je vais changer les petits logos du département sur ma plaque immatriculation », avoue-t-il au Parisien. « C'est devenu une psychose. Je n'ai jamais vu un virus qui s'arrêtait à un département. » Sur le plan juridique, l'association UFC-Que choisir aimerait que des sanctions existent. « Le gouvernement n'a pas interdit le déplacement des personnes vivant dans des zones où des clusters ont été déclarés. Sauf à prouver que le refus ou l'annulation de la location fondée sur le lieu de résidence de la personne devant louer le bien est liée à un danger manifeste, il s'agit d'une discrimination punie pénalement », déclare-t-elle.En refusant de contracter avec un touriste qui se présente, un individu s'expose à être « sanctionné pénalement par les peines d'amendes prévues pour les contraventions de la cinquième classe - soit 1 500 euros maximum pour une personne physique et 7 500 euros pour une personne morale, comme un camping », rappelle Me Laurence Jégouzo, spécialiste du droit du Tourisme.Si une plainte reste possible pour le vacancier se sentant discriminé, il sera en revanche difficile d'obtenir des sanctions. « Comment prouver que le propriétaire a refusé de contracter avec une personne parce qu'elle est issue de telle région ? C'est ardu. Il faudrait des écrits de la part du camping », rappelle l'avocate.",
    "date": "2020-07-21",
    "heading": "Le Parisien revient sur les mésaventures vécues par de nombreux Français à qui certaines réservations sont refusées à cause de leur lieu de résidence.",
    "title": "Coronavirus : des touristes refoulés de certains lieux en raison de leur département d'origine\n"
}