{
    "article": "Créée et organisée par Technopol, l'association de défense et de reconnaissance de la scène électro, la première Techno Parade a vu le jour en 1998 sur le modèle de la Love Parade de Berlin. Une seule édition avait été annulée en 2001, après les attentats du World Trade Center, à New York.Sur un parcours de plusieurs kilomètres, le charivari musical composé d'une vingtaine de chars et de leurs \"sound systems\", au rythme des différents courants de la techno comme la house, la trance et le drum'n'Bass, avait réuni l'an dernier quelque 200.000 personnes.\"Nous reportons en 2021 la Techno Parade. On avait un espoir en avril de maintenir l'édition 2020 mais la jauge des grands rassemblements demeure inconnue pour septembre. De plus, les acteurs de la scène électro et les partenaires subissent de plein fouet les conséquences économiques de la crise sanitaire. Le contexte n'était pas favorable pour monter des chars\", a expliqué à l'AFP Tommy Vaudecrane, président de Technopol.\"Jusqu'au 31 août, seuls les événements en plein air de moins de 5.000 personnes sont autorisés sous des conditions strictes. Les manifestations revendicatives sur la voie publique, comme la Techno Parade, sont limitées à moins de dix personnes. Compréhensibles, ces mesures sanitaires fragilisent néanmoins grandement l'écosystème de la culture et de l'événementiel, et compromet une saison estivale en temps normal enrichissante pour le public, et rémunératrice pour les artistes et techniciens du spectacle\", souligne Technopol dans un communiqué.\"C'est donc avec le cœur lourd que Technopol se voit contraint d'annuler ce moment de grande célébration. La Techno Parade est reportée à 2021, lorsque nous serons à même de festoyer dans un cadre plus sûr pour la santé de toutes et tous\", estime l'association qui espère pouvoir malgré tout organiser un événement électro sans défilé à Paris d'ici la fin de l'année.Pour soutenir les Djs, Technopol a lancé début juin \"United We Stream\", grande discothèque virtuelle retransmise sur Arte Concert et les réseaux sociaux du jeudi au samedi de 19H à minuit, et le dimanche après-midi en direct des principaux clubs parisiens.Retransmis gratuitement, ces DJ Sets s'accompagnent d'un appel aux dons en faveur des clubs et artistes n'ayant pas accès aux aides gouvernementales.",
    "date": "2020-06-19",
    "heading": "Vitrine des musiques électroniques depuis 22 ans, la Techno Parade qui rassemble des dizaines de milliers de participants en septembre dans les rues de Paris, n'aura pas lieu en raison des mesures de distanciation, ont annoncé vendredi à l'AFP les organisateurs qui prennent rendez-vous pour 2021.",
    "title": "Coronavirus : la Techno Parade reportée en 2021"
}