{
    "article": "\"Il y a une certaine beauté dans ce drame\", a commenté mercredi 22 juillet le maire de Grenoble au lendemain du sauvetage de deux enfants de 3 et 10 ans qui ont sauté du troisième étage de leur immeuble pour échapper à un incendie. Au pied de la façade, des témoins ont récupéré les deux bambins, qui en sont ainsi sortis miraculeusement indemnes. Au micro de Franceinfo, l'écologiste Eric Piolle s'est dit \"extrêmement fier\" de la solidarité dont ont fait preuve des habitants du quartier de Villeneuve. Pour l'édile, cet événement est \"à l'image de ce qui se vit dans le quartier\". \"On a vu pendant le confinement de la solidarité, de la distribution alimentaire mais aussi des chants aux fenêtres qui sortaient de tous les balcons. C'est extrêmement émouvant\", a estimé M. Piolle. \"Il y a une certaine beauté dans ce drame, beauté de la solidarité, du sang-froid de ces deux enfants et de leur confiance dans ceux qui étaient en bas\", a-t-il insisté. Cette preuve de solidarité est selon lui \"un juste rétablissement des choses\" pour le quartier de la Villeneuve, parfois théâtre de violences urbaines. \"C'est un quartier qui avait été sali par le discours de Sarkozy\", a-t-il déploré. En 2010, Nicolas Sarkozy avait en effet annoncé une série de mesures sécuritaires dans un discours prononcé à Grenoble après des violences survenues à la Villeneuve.Eric Piolle a par ailleurs assuré que \"l'heure n'(était) pas à la polémique\" au sujet de l'arrivée peut-être tardive des pompiers. \"Les pompiers sont arrivés très rapidement\", a-t-il affirmé. \"C'est comme quand vous avez quelqu'un qui fait un AVC dans la rue, on est tous en première ligne. Même si on a des services de pompiers impressionnants en France, ça n'empêche pas cette solidarité et cet élan\", a-t-il conclu.",
    "date": "2020-07-22",
    "heading": "Deux enfants de 3 et 10 ans ont échappé miraculeusement à un incendie, mardi à Grenoble, en sautant d'une douzaine de mètres dans les bras d'adultes en contrebas de leur immeuble. Pour l'édile d'Eric Piolle, cet événement est \"à l'image de ce qui se vit dans le quartier de la Villeneuve\".",
    "title": "Le maire de Grenoble \"très fier\" des habitants après le sauvetage miraculeux de deux enfants"
}