{
    "article": "Le port du masque est obligatoire depuis lundi 20 juillet dans les espaces publics clos, une mesure pour lutter contre la propagation du coronavirus mais qui a un coût. A l'Assemblée nationale ce mardi 21 juillet, lors d'une séance de questions au gouvernement, Olivier Véran a annoncé que l'Etat allait distribuer des masques gratuitement, notamment auprès des plus précaires. \"L'Etat a tôt distribué 5 millions de masques gratuits par semaine, via les CCAS, par les communes. Nous allons réenclencher cette distribution de masques gratuits à destination du public précaire, notamment du public qui bénéficie de la complémentaire santé solidaire. Par ailleurs, 2 millions de Français, ceux qui sont porteurs de fragilité, peuvent se faire rembourser les masques chirurgicaux sur prescription en pharmacie\", a déclaré le ministre de la Santé.\"Des masques, nous en avons en quantité. Nous invitons les Français à en porter massivement\", a-t-il conclu.Un budget masques de 200 à 300 euros par moisDans la matinée ce mardi, Jean-François Delfraissy, le président du Conseil scientifique, évoquait déjà cette question de la gratuité des masques auprès d'un public ciblé sur l'antenne de BFMTV / RMC. \"On insiste beaucoup sur les personnes les plus fragiles, les plus précaires, qui ne sont pas forcément uniquement les SDF et les migrants. On a beaucoup insisté pour que l'ensemble des moyens leur soient donnés, avec une sorte de gratuité\", a-t-il fait savoir.Le budget mensuel consacré aux masques pour une famille de quatre personnes est estimé aux alentours de 200 à 300 euros. Au micro de Franceinfo ce mardi, Bruno Le Maire s'interrogeait déjà sur \"une prise en charge complémentaire\". \"Je n'ai pas la réponse ce matin, mais je trouve que c'est une question qui se regarde attentivement\", estimait le ministre de l'Economie.",
    "date": "2020-07-21",
    "heading": "Depuis lundi 20 juillet, le port du masque est obligatoire dans les lieux publics clos. Ce mardi, à l'Assemblée nationale, Olivier Véran a annoncé que l'Etat allait distribuer des masques gratuits à destination des plus précaires.",
    "title": "Coronavirus : Olivier Véran annonce que l'Etat va distribuer des masques gratuits pour les plus précaires"
}