{
    "article": "Le 20 avril 2017, le policier Xavier Jugelé se faisait assassiner sur les Champs-Élysées, à Paris. Trois ans plus tard, l'enquête se poursuit. Le parquet national antiterroriste (Pnat) a requis un procès aux assises pour quatre suspects, a-t-on appris ce mardi 21 juillet de source judiciaire. A trois jours du premier tour de la présidentielle de 2017, Karim Cheurfi, un Français de 39 ans au lourd passé judiciaire et déjà condamné pour tentatives de meurtres sur des policiers, avait tué par balles Xavier Jugelé et blessé deux autres membres des forces de l'ordre, avant d'être abattu. Dans son réquisitoire définitif, rendu jeudi, le Pnat réclame qu'un des quatre suspects, Nourredine A., soit jugé devant la cour d'assises de Paris pour \"association de malfaiteurs terroriste criminelle\".Au moment de sa mise en examen, en juin 2017, une source proche de l'enquête avait détaillé que, selon les investigations, Karim Cheurfi avait échangé ou vendu sa moto contre l'arme qui avait servi à tuer Xavier Jugelé. \"C'est Nourredine A., l'une de ses connaissances, qui aurait acquis la moto contre le fusil d'assaut\", avait ajouté cette source.Concernant les trois autres suspects, leur mise en accusation a également été requise pour \"infraction à la législation sur les armes\", sans que la circonstance aggravante de terrorisme soit toutefois retenue à leur encontre, a souligné la source judiciaire. L'ADN de deux d'entre eux avait notamment été retrouvé sur l'arme.Une vague d'attentats en France dès 2015L'attaque, sur l'une des artères les plus touristiques de la capitale, avait été revendiquée par l'organisation Etat islamique (EI). Karim Cheurfi n'avait cependant pas présenté de \"signes de radicalisation\" islamiste en prison, avait expliqué à l'époque l'ancien procureur de la République de Paris, François Molins. Un message manuscrit défendant la cause de l'EI avait toutefois été retrouvé sur un papier près de son corps.Dès janvier 2015, une vague d'attentats jihadistes sans précédent a frappé la France, faisant au total 258 morts, commandités par l'EI ou inspirés par ses appels à viser notamment des policiers ou des soldats.",
    "date": "2020-07-21",
    "heading": "Le parquet antiterroriste a requis un procès aux assises pour quatre suspects dans l'enquête sur l'assassinat du policier Xavier Jugelé, abattu à Paris sur les Champs-Elysées le 20 avril 2017. L'attaque avait été revendiquée par l'Etat Islamique.",
    "title": "Mort d'un policier dans une attaque terroriste en 2017 : un procès requis pour 4 suspects"
}