{
    "article": "C'est un véritable drame qui a eu lieu aux alentours de 19h lundi 20 juillet. Selon les informations de France Bleu Drôme Ardèche, près d'Albon dans la Drôme, l'autoroute A7 a été le lieu d'un grave accident de voiture. Une Renault Scénic aurait perdu le contrôle et a fini par réaliser une tragique sortie de route. Le véhicule a terminé en feu et sur le toit. A bord, cinq enfants âgés entre 3 et 14 ans, selon le Dauphiné Libéré, n'ont pas survécu au choc. Les quatre adultes sont, eux, dans un état grave. Ils souffrent de graves brûlures et ont été transportés en urgence absolue vers l'hôpital des grands brûles à Lyon (Rhône). Sur place, 53 pompiers drômois et trois hélicoptères (celui du SAMU de la Drôme, du SAMU du Rhône et celui de la Sécurité Civile) sont venus en aide aux victimes. Un problème de freinage ?Selon les informations récoltées par le Dauphiné Libéré, la perte de contrôle de la voiture pourrait être liée à un problème de freinage. Les autorités continuent leurs investigations pour tenter de faire la lumière sur les raisons de cet accident.Face à la gravité de ce drame, le Premier ministre Jean Castex a souhaité apporter son soutien à travers un message publié sur Twitter. \"Mes pensées accompagnent les familles et les proches des victimes de l'accident survenu sur l'A7, dans la Drôme. Soutien et solidarité avec nos concitoyens blessés qui luttent pour leur vie. Je salue la mobilisation des services de sécurité et secours et agents de l'État\", a-t-il écrit.Présent sur place, le préfet a indiqué que la piste du souci technique était explorée. \"C'est une sortie de route dans un champ\", a-t-il précisé. Il a aussi déclaré que le ministre de l'Intérieur Gérald Darmanin, ainsi que le ministre des Transports Jean-Baptiste Djebbari devraient se rendre sur les lieux de l'accident dans les prochaines heures. C'est le deuxième accident lundi 20 juillet sur l'autoroute A7. Plus tôt, dans la matinée vers 10h20, une collision mortelle a eu lieu déjà, près d'Albon. Alors à l'arrêt dans un bouchon, une voiture a été percutée par l'arrière par une moto. Âgée de 60 ans, la passagère du deux-roues a perdu la vie.",
    "date": "2020-07-20",
    "heading": "Selon les informations de France Bleu Drôme Ardèche, un grave accident a eu lieu sur l'autoroute A7 au niveau d'Albon (Drôme). 5 enfants ont perdu la vie, les 4 parents ont été transportés en urgence à l'hôpital.",
    "title": "Drôme : grave accident sur l'A7, cinq enfants décédés "
}