{
    "article": "Aide-soignant à l'hôpital de Mulhouse, en première ligne face à l'épidémie de coronavirus, le conjoint d'Agathe Pfrimmer est malade depuis la fin du mois de mars, a raconté cette dernière à l'AFP. Placé dans le coma pendant un mois, cet homme de 34 ans a pu rentrer chez lui début juin, mais reste sous assistance respiratoire 24 heures sur 24 et sous cortisone et a besoin d'attention constante. Atteinte par le Covid-19 en même temps que lui, Agathe Pfrimmer, conseillère bancaire, est d'abord en arrêt maladie puis pose des congés pour s'occuper de lui et de leurs filles de 2 et 6 ans. Elle découvre avec surprise que ses collègues de l'agence Banque Populaire Alsace Lorraine Champagne (BPALC) de Thann se sont mobilisés pour lui faire don de RTT. \"Je n'étais même pas au courant de cette opération de don de congés lancée par mon ancienne directrice d'agence et mon nouveau directeur\", s'émeut la jeune femme. Son ancienne directrice, dont les enfants sont déjà grands, pense d'abord à lui donner une semaine de ses congés et contacte le directeur de département, qui se met lui-même en relations avec la direction des ressources humaines. En une semaine, 70 jours de RTT sont \"collectés\" auprès de salariés de la banque dans le Haut-Rhin, puis la cagnotte est étendue à l'ensemble du Grand Est et monte à 150 jours. La loi du 9 mai 2014 dite \"loi Mathys\" du nom d'un petit garçon atteint d'un cancer, permet le don de jours de repos à un parent d'un enfant gravement malade. En 2018, elle a été élargie aux proches aidants de personnes âgées ou handicapées, en perte d'autonomie.\"C'était un vrai soulagement de ne pas avoir à me demander comment j'allais faire pour essayer de donner une vie normale à mes filles et accompagner au mieux mon conjoint\", confie Mme Pfrimmer, qui évoque un \"élan de solidarité formidable, qui donne du courage\".Au sein de BPALC, \"nous avons souhaité aller plus loin en élargissant à la situation d'un conjoint\", via un accord avec les partenaires sociaux, explique à l'AFP le directeur des ressources humaines de la banque, David Marchal. Agathe Pfrimmer est la quatrième à bénéficier de ces dons, anonymes, qui suscitent selon M. Marchal un \"véritable engouement des collaborateurs qui veulent aider\". Aujourd'hui, elle espère ne pas avoir besoin d'utiliser tous ces jours et pouvoir les reverser dans une réserve pour un autre collègue dans le besoin.",
    "date": "2020-07-21",
    "heading": "Agathe Pfrimmer a découvert avec surprise l'\"élan de solidarité formidable\" de ses collègues de la Banque Populaire Alsace Lorraine Champagne (BPALC) de Thann, lancée par son ancienne directrice d'agence et son nouveau directeur.",
    "title": "Haut-Rhin : ses collègues lui offrent 150 jours de RTT pour veiller sur son conjoint malade du Covid-19"
}