{
    "article": "C'est un accident de voiture terrible qui s'est produit sur l'A7, dans la Drôme, en début de soirée lundi 20 juillet, à hauteur d'Albon, dans le sens Sud-Nord. Cinq enfants de 3 à 14 ans d'une même famille ont trouvé la mort dans cette tragédie routière, passagers d'un monospace qui a pris feu avant d'effectuer une sortie de route. Nabila, témoin direct du tragique accident, rentrait de vacances avec son fils. \"J'étais juste derrière cette voiture\", a-t-elle expliqué à France Bleu Drôme Ardèche ce mardi. Je roulais sur la voie du milieu et j'ai vu de la fumée blanche qui venait de la droite\", a continué ce témoin. \"J'ai pensé qu'il s'agissait d'un épandage de pesticides, mais en fait ça ne venait pas du champ mais d'un véhicule\", a ajouté cette habitante du Rhône.\"La fumée blanche est passée au noir et ça a pris feu par l'arrière, sous le coffre. Le conducteur, qui était sur le voie de droite, a essayé de se mettre sur la bande d'arrêt d'urgence, mais là, ça a pété. Il y a eu comme une explosion, tout a pris feu et la voiture a fait un tonneau et a fini dans le champ\", a témoigné Nabila, qui a estimé que le véhicule était bien chargé et roulait lentement.Quatre autre passagers - trois adultes et un enfant de 7 ans - ont été transférés à l'hôpital. Le pronostic vital est engagé pour l'enfant et deux adultes, a précisé à la presse le procureur de Valence Alex Perrin. Les victimes sont membres d'une même famille originaire de Vénissieux, dans la banlieue lyonnaise. \"De mémoire d'homme, on n'a pas le souvenir d'un accident aussi tragique\", se désolait le préfet de la Drôme Hugues Moutouh sur Franceinfo ce mardi. \"Ce sont des grands brûlés, on peut imaginer le pire pour les quatre. On risque d'avoir un bilan alourdi dans les prochaines heures, les prochains jours\", a-t-il ajouté à l'AFP.",
    "date": "2020-07-21",
    "heading": "Un accident de la route a tué cinq enfants dans la Drôme, sur l'A7 à hauteur d'Albon, dans le sens Sud-Nord, dans la soirée du lundi 20 juillet. \"Il y a eu comme une explosion, tout a pris feu et la voiture a fait un tonneau et a fini dans le champ\", a raconté un témoin de la scène auprès de France Bleu Drôme Ardèche.",
    "title": "Drame sur l'A7 : \"Ca a pété, il y a eu comme une explosion\", raconte un témoin de l'accident"
}