{
    "article": "L'affaire Benjamin Griveaux est encore loin d'avoir livrée son verdict. Les révélations du Point du lundi 20 juillet laisse entendre que l'enquête pourrait vivre un nouveau rebondissement de taille. Le parquet de Paris a décidé d'ouvrir une enquête préliminaire pour soupçons de faux en écriture publique par personne dépositaire de l'autorité publique. Il souhaite lever le voile sur la réelle chronologie de l'arrestation de Piotr Pavlenski. L'activiste est à l'origine de la publication des photos intimes de Benjamin Griveaux qui ont poussé l'homme politique à renoncer à sa candidature à la mairie de Paris. Au moment de son interpellation, l'homme, accompagné d'Alexandra de Taddeo, avait été photographié par un photographe de l'agence Bestimage détenue par Mimi Marchand. Des clichés par la suite affichés en Une du magazine Paris Match, entraînant une enquête préliminaire du parquet de Paris.Le procès-verbal affirme que la police a effectué une filature de plusieurs heures avant d'arrêter le couple. Une première enquête administrative datant de février 2020 avait permis de savoir que c'était un policier de la BAC du XVIe arrondissement de Paris qui aurait alors indiqué au photographe l'adresse de l'hôtel Ibis Styles où résidait Piotr Pavlenski. Le paparazzi aurait alors pu immortaliser la fameuse interpellation. Sauf que selon les informations du Point, les enquêteurs doutent de cette temporalité et explorent une autre piste. Il se pourrait que cette filature ait d'abord été menée par le photographe qui aurait ensuite prévenu la police du lieu où se cachaient les deux individus.Des conséquences majeures sur l'enquête ? L'ouverture de l'enquête préliminaire pour soupçons de faux en écriture publique par personne dépositaire de l'autorité publique doit permettre de déterminer quelle version s'avère véridique. Si l'auteur de la filature et donc du signal d'alarme est bien le photographe, cela remettrait en cause le procès-verbal des policiers et entraînerait surtout la nullité de l'interpellation et de la garde à vue de Piotr Pavlenski et d'Alexandra de Taddeo. Cela pourrait avoir un impact sur les auditions et les informations récoltées sur leur téléphone à l'époque.Ces révélations font écho à la plainte déposée par Alexandra de Taddeo jeudi 16 juillet contre Mimi Marchand pour « violation du secret de l'enquête et de l'instruction, recel de violation du secret et atteinte au secret de la correspondance par une personne dépositaire de l'autorité publique ». Elle reproche notamment le fait que des anciens échanges entre elle et sa première avocate dans cette affaire, Marie-Alix Canu-Bernard, se soient retrouvés dans la presse.",
    "date": "2020-07-20",
    "heading": "Selon les informations du Point, l'interpellation de l'activiste Piotr Pavlenski, l'homme ayant révélé les photos intimes de Benjamin Griveaux, pose question. Une enquête préliminaire pour soupçons de faux en écriture publique par personne dépositaire de l'autorité publique a été ouverte par le parquet de Paris.",
    "title": "Affaire Griveaux : des soupçons de faux en écriture publique, l'IGPN sur le coup\n"
}