{
    "article": "Les circonstances du drame sont encore à déterminer. C'est le second accident mortel sur ce tronçon d'autoroute de la journée. Cinq enfants ont péri lundi soir dans un accident de la route sur l'A7 dans la Drôme et quatre autres personnes, trois adultes et un enfant qui se trouvaient dans le même véhicule, demeuraient en urgence absolue, a indiqué le préfet Hugues Mouthou à l'AFP. Ce sont tous des membres d'une même famille, a ajouté le préfet, précisant que l'accident était survenu à Albon, dans le sens Sud-Nord. \"C'est une sortie de route dans un champ\", a-t-il détaillé invoquant la piste d'un problème technique. Les ministres de l'Intérieur, Gérald Darmanin et des Transports, Jean-Baptiste Djebbari sont attendus sur place dans les heures qui viennent, a précisé le préfet.Le Premier ministre Jean Castex a réagit sur Twitter, présentant ses condoléances aux familles et proches des victimes. Un problème de freinage pourrait êtr eà l'origine de l'accident Un important dispositif de secours a été déployé sur place : 53 pompiers et trois hélicoptères sont intervenus pour transporter les blessés jusqu'à l'hôpital de Lyon, apprend on sur France Bleu Dôme Ardèche. L'enquête sur les circonstances de l'accident ne fait que démarrer mais les premiers témoignages font état d'un problème de freinage du véhicule qui aurait provoqué une sortie de route, précise encore le média.Ce lundi matin, un premier accident mortel s'est produit à hauteur d'Albon, mais dans le sens des départs. Un motard a percuté une voiture arrêtée dans un bouchon, sa passagère de 60 ans est décédée. Le pilote a été héliporté à Lyon dans un état critique. L'autoroute avait du être coupée pour permettre à l'hélicoptère de se poser.",
    "date": "2020-07-20",
    "heading": "Les cinq enfants faisaient partie de la même famille. Quatre autres personnes ont été gravement blessées, rapportent les médias locaux sur place, qui précisent que toutes les victimes étaient dans la même voiture.",
    "title": "Drôme : cinq enfants tués dans un grave accident de la route sur l'A7"
}