{
    "article": "de Covid-19.Contrôle des billets, des masques et bientôt, de la température ? A partir de mardi 21 juillet, la SNCF va mesurer la température de certains voyageurs volontaires avant leur accès aux trains. Ce dispositif va être expérimenté tout l'été par la compagnie ferroviaire dans le cadre de la lutte contre la pandémie de Covid-19. Aucun contrôle ne sera imposé. L'idée est de \"vérifier en conditions réelles la fluidité d'embarquement d'un train TGV Inoui en cas de mise en place d'un contrôle de température\", a expliqué la SNCF. Les premiers tests seront menés Gare de Lyon, à Paris. Cinq \"Bornes Santé\" installées sur le quai, en amont des portes d'embarquement, permettront à certains voyageurs qui le souhaitent de mesurer leur température corporelle sans contact, à l'aide d'une caméra thermique. Les voyageurs volontaires devront se placer quatre secondes face à la borne pour prendre leur température. La valeur ne s'affichera pas sur l'appareil et les données ne seront pas stockées. En cas de température supérieure à 38,5 degrés, les agents SNCF seront notifiés et se rapprocheront du voyageur\"une fois les portes d'embarquement franchies\", a précisé l'entreprise. Ils lui fourniront un masque chirurgical neuf, une dosette de gel hydroalcoolique et lui rappelleront les gestes barrières. Si le client souhaite reporter ou annuler son voyage, un échange ou une annulation sans frais seront possibles, mais il n'y aura aucune interdiction de prendre le train.L'expérimentation ne présage en rien de la mise en place d'un tel dispositif à l'avenir. L'objectif est de se préparer au cas où de tels contrôles seraient demandés par le gouvernement en cas de deuxième vague de l'épidémie de Covid-19, a expliqué à l'AFP le directeur de Voyages SNCF, Alain Krakovitch. \"On ne comprendrait pas qu'on ne soit pas prêt en cas de nouvelle crise\", a-t-il estimé, en soulignant que de tels contrôles étaient déjà pratiqués dans des aéroports en France ou des gares ferroviaires à l'étranger. Alain Krakovitch appelle les voyageurs \"à jouer le jeu\", en souhaitant un maximum de participants \"dans le cadre de la lutte contre la pandémie\" même si \"c'est évidemment sur la base du volontariat\".Les \"Bornes Santé\" seront testées \"durant l'été\" dans trois gares parisiennes. Après la Gare de Lyon, le dispositif sera étendu à partir du 5 août à la Gare de l'Est et à la Gare Montparnasse. Les voyageurs empruntant les trains concernés seront informés systématiquement en amont de leur voyage par un SMS ou un email.",
    "date": "2020-07-21",
    "heading": "La compagnie ferroviaire expérimente cet été un dispositif de prise de température des clients du TGV, sur la base du volontariat, au cas où de tels contrôles seraient demandés par le gouvernement en cas de deuxième vague",
    "title": "SNCF : la température des voyageurs bientôt mesurée avant d'accéder aux trains ?"
}