{
    "article": "\"De mémoire d'homme, on n'a pas le souvenir d'un accident aussi tragique\", a déploré mardi matin le préfet de la Drôme Hugues Moutouh sur Franceinfo, après la mort de cinq enfants d'une même famille lundi 20 juillet dans la soirée, dans un accident sur l'autoroute A7, à hauteur d'Albon. Et le bilan pourrait s'alourdir a prévenu un peu plus tard le préfet. Outre les cinq enfants âgés de 3 à 14 ans ayant trouvé la mort lundi soir à hauteur d'Albon, quatre autres membres de la famille sont actuellement pris en charge dans des centres hospitaliers à Lyon. Il s'agit de trois adultes et d'un enfant de sept ans. Le pronostic vital est engagé pour trois d'entre eux, dont l'enfant. \"Ce sont des grands brûlés, on peut imaginer le pire pour les quatre. On risque d'avoir un bilan alourdi dans les prochaines heures, les prochains jours\", a regretté Hugues Moutouh auprès de l'AFP. Un problème technique évoquéCe drame a frappé neuf membres d'une famille originaire de Vénissieux, dans la banlieue lyonnaise, qui voyageaient tous dans le même monospace, avant que le véhicule ne prenne feu et n'effectue une sortie de route dans un champ. 53 sapeurs-pompiers ont été mobilisés, ainsi que trois hélicoptères. La piste du problème technique est évoquée. \"Avant de tomber dans l'inconscience, le conducteur du véhicule a dit qu'il avait tenté désespérément de freiner et que les freins ne répondaient plus\", a rapporté le préfet.Sur des vidéos de Vinci Autoroutes, \"on le voit se diriger vers la bande d'arrêt d'urgence à grande vitesse puis il y a trois, quatre tonneaux. Le véhicule est déjà en feu, et puis alors il y a un embrasement généralisé suite aux tonneaux et le véhicule est complètement écrasé sur le toit\".Une journée meurtrière\"On est à 22 tués depuis le début de l'année, dans la Drôme, dont huit sur l'A7, ce qui est important, et six dans la seule journée d'hier\", a déploré le Hugues Moutouh. Un autre accident avait précédé ce drame lundi sur le même tronçon, où la passagère d'une moto avait trouvé la mort.Ce drame a suscité l'émoi jusqu'à Bruxelles, où Emmanuel Macron a adressé \"une pensée pour les familles des cinq enfants qui ont été tués et des autres victimes qui sont entre la vie et la mort\" au début de sa conférence de presse. Les ministres de l'Intérieur, Gérald Darmanin et des Transports, Jean-Baptiste Djebbari se sont rendus sur place lundi soir après minuit.Le président de Vinci Autoroutes Pierre Coppey a de son côté fait part de sa \"vive émotion\", soulignant un \"bilan extraordinairement lourd\".",
    "date": "2020-07-21",
    "heading": "Après l'accident de voiture qui a provoqué la mort de cinq enfants lundi soir, le préfet de la Drôme craint pour la vie des quatre autres survivants, qui sont des grands brûlés.",
    "title": "Accident sur l'A7 : \"On risque d'avoir un bilan alourdi\", prévient le préfet"
}