{
    "article": "La mesure aurait permis d'épargner 349 vies entre le 1er juillet 2018 -date de son entrée en vigueur- et le 1er juillet 2020. Deux ans après la mise en place de la réduction de la vitesse à 80 km/h sur les routes secondaires, la déléguée à la Sécurité routière, Marie Gautier-Melleray, a affirmé ce lundi que cette règle avait \"démontré son efficacité\", excluant un retour en arrière sur cette limitation, auparavant fixée à 90 km/h.Interrogée lors d'un point-presse sur le fait de savoir si, dès lors, la mesure était définitivement entérinée, Marie Gautier-Melleray a néanmoins répondu qu'il ne lui \"appartenait pas de (se) prononcer sur l'avenir\" et que \"la mesure (figurait) dans le code de la route\".L'Exécutif avait confié au Centre d'études et d'expertises sur les risques, l'environnement et l'aménagement (Cerema) un bilan détaillé au bout de deux ans sur cette mesure décriée lors de son application. L'étude, missionnée par Edouard Philippe a été arrêtée au mois de mars pour qu'elle ne soit pas impactée par la crise sanitaire. Le Premier ministre de l'époque avait introduit une clause de revoyure au 1er juillet 2020. Le passage à 80 km/h a fait perdre une seconde par kilomètre sur un trajet quotidienFace au mécontentement d'une partie de la population concernant l'abaissement à 80 km/h de la vitesse maximale sur les routes à double sens sans séparateur central, perçu par certains comme liberticide et anti-ruralité, les départements ont, depuis fin décembre 2019, la possibilité de repasser la limitation à 90 km/h.A l'annonce de la mesure, Edouard Philippe avait déclaré qu'elle permettrait d'épargner \"300 à 400 vies par an\", alors que les routes hors agglomération et hors autoroute concentrent plus de la moitié du nombre total de tués. L'objectif n'a pas été atteint. \"Je ne crois pas que 349 vies épargnées puissent nécessairement être considérées comme un échec. Est-ce qu'on peut faire mieux? Oui. Est-ce qu'on doit faire mieux ? Oui\", a commenté Marie Gautier-Melleray.Selon le Cerema, le passage à 80 km/h a par ailleurs fait perdre aux conducteurs en moyenne une seconde par kilomètre sur un trajet quotidien, et la mesure est désormais bien plus acceptée qu'il y a deux ans: 48% des Français y sont favorables (30% en avril 2018), et 20% tout à fait opposés (39,8%).\"On est dans une tendance qu'on avait déjà pu observer pour d'autres mesures très emblématiques de la Sécurité routière, où dans un premier temps il y a une résistance à ce qui est perçu comme étant une atteinte à une liberté. Et le temps passant on se rend compte que finalement la contrainte n'était pas aussi élevée que ce qu'on avait craint (...)\", a commenté Marie Gautier-Melleray, en référence au port obligatoire de la ceinture ou au permis à points.",
    "date": "2020-07-20",
    "heading": "L'abaissement de la vitesse à 80 km/h sur les routes secondaires en France a \"démontré son efficacité\", estime lundi 20 juillet la déléguée interministérielle à la sécurité routière qui a présenté un bilan, deux ans après l'entrée en vigueur de cette mesure très critiquée.",
    "title": "Limitation à 80 km/h : le gouvernement n'envisage pas un retour en arrière"
}