{
    "article": "La course contre la montre que se livrent les laboratoires en quête d'un vaccin contre le Covid-19 est entrée dans la dernière ligne droite. Deux projets, un britannique et un chinois, ont produit une réponse immunitaire importante et démontré leur sûreté pour les patients, selon les résultats de deux essais cliniques distincts, publiés lundi 20 juillet dans la revue médicale britannique The Lancet.Le premier, développé par l'université d'Oxford en partenariat avec le groupe pharmaceutique AstraZeneca, a généré \"une forte réponse immunitaire\" dans un essai sur plus de 1.000 patients. Le second projet, sur lequel travaillent des chercheurs de Wuhan (Chine) financés par CanSino Biologics, a provoqué une forte réaction en terme d'anticorps dans un autre essai chez la plupart des quelque 500 participants.Ces essais cliniques sont encore dans une phase préliminaire (phase 1/2 et phase 2), et leur efficacité devra être établie dans un essai de phase 3, sur un nombre de participants plus important, avant d'envisager leur commercialisation à grande échelle.Ces résultats étaient malgré tout très attendus: de nombreux chercheurs et laboratoires dans le monde recherchent activement un vaccin sûr et efficace contre le Covid-19.Fabrication facile et à grande échelle\"Si notre vaccin s'avère efficace, c'est une option prometteuse, car ce type de vaccin peut être fabriqué facilement à grande échelle\", a commenté Sarah Gilbert, chercheuse à l'université d'Oxford.Le vaccin d'Oxford et celui de CanSino sont basés sur un adénovirus modifié, qui ne se réplique pas, ce qui les rend plus sûrs notamment pour les patients fragiles.Aucun des deux essais n'a enregistré d'effet indésirable grave. Les effets secondaires les plus observés ont été de la fièvre, de la fatigue et une douleur au point d'injection du vaccin.",
    "date": "2020-07-20",
    "heading": "Deux projets de vaccins ont provoqué une forte réponse immunitaire chez des patients humains testés. Ils vont subir une ultime phase de test avant d'être possiblement commercialisés.",
    "title": "Coronavirus : deux vaccins prometteurs vont entrer en dernière phase de test"
}