{
    "article": "\"L'Etat prendra à sa charge la restauration de la cathédrale de Nantes\", affirmé Bruno Le Maire ce lundi matin sur RMC/BFM TV. Le ministre de l'Economie a affirmé que l'Etat \"répondra présent financièrement pour financer les travaux de la reconstruction\". Nantes: nos cathédrales ne sont-elles pas assez protégées ? - 20/07par RMCUne propriété de l'EtatSi l'Etat va payer c'est parce qu'il est propriétaire du bâtiment comme l'a souligné le ministre lors de son interview. \"C'est une obligation pour l'Etat parce que c'est sa propriété\", a déclaré Bruno Le Maire.Un bénévole interpellé puis relâchéSamedi 18 juillet, un incendie s'est déclaré au sein de la cathédrale de Nantes, détruisant le grand orgue. L'hypothèse d'une piste criminelle a été rapidement privilégiée. Selon le procureur, \"trois départs de feu\" ont en effet été observés à l'intérieur de l'édifice, distants pour certains de 25 mètres. Toutefois, aucune trace d'effraction au niveau des accès extérieurs n'a été constatée. La cathédrale est habituellement ouverte au public de 8 heures à 19 heures. Vendredi soir au moment de la fermeture, \"tout était en ordre\" a précisé Hubert Champenois, le recteur de la cathédrale.Un homme de 39 ans, bénévole du diocèse, a été placé en garde à vue dimanche soir avant d'être finalement relâché. Cet homme \"était chargé de fermer la cathédrale vendredi soir et les enquêteurs voulaient préciser certains éléments de l'emploi du temps de cette personne\", a précisé le procureur Pierre Sennès. Aucune charge n'a été retenue contre lui.L'incendie qui a touché la cathédrale gothique de Nantes, déjà ravagée en 1972 par un incendie brulant sa charpente, a causé un grand émoi samedi, plus d'un an après le feu à Notre-Dame de Paris.",
    "date": "2020-07-20",
    "heading": "Le ministre de l'Economie Bruno Le Maire a annoncé ce lundi 20 juillet que l'Etat prendrait en charge les frais de restauration de la cathédrale de Nantes endommagée à la suite d'un incendie.",
    "title": "L'Etat prendra en charge les frais de restauration de la cathédrale de Nantes\n"
}