{
    "article": "En attente de son audition par le tribunal de Nanterre, Carlos Ghosn a défendu son bilan dans un entretien accordé au Parisien, publié lundi 20 juillet. L'homme d'affaires évoque également sa situation judiciaire, affichant une nouvelle fois ses réserves sur l'assistance de la France, qui, selon lui, ne lui a pas réservé \"les mêmes égards\" que d'autres ressortissants français.Ghosn, la France et le \"microcosme\"\"Le président Sarkozy, lui, avait fait sortir Florence Cassez, cette Française retenue au Mexique. Je ne peux que constater que je n'ai pas eu droit aux mêmes égards\", fait-il valoir dans les colonnes du quotidien, pour expliquer la différence de traitement dont il dit faire l'objet. Début juillet, il avait estimé sur la chaine Al-Arabiya que les autorités françaises l'avaient \"abandonné\".Interrogé cette fois par Le Parisien sur ce qu'il attendait de la France, Carlos Ghosn se montre sceptique : \"Je ne suis pas naïf. Je n'ai pas fait l'ENA, je n'ai pas les connexions habituelles du patronat français, je n'appartiens pas à l'establishment. Le microcosme ne me considérait pas à juste titre comme faisant partie des siens\", a-t-il détaillé.\"Personne ne peut m'assurer que le voyage sera sans interruption\"Accusé de malversations financières, Carlos Ghosn avait été arrêté au Japon en novembre 2018. Fin 2019, il était parvenu à rejoindre le Liban via la Turquie lors d'une opération d'exfiltration. Selon Le Parisien, il devait être entendu le 13 juillet par un juge d'instruction à Nanterre. \"Mes avocats discutaient avec le juge d'instruction des conditions de cette audition depuis des semaines. Il y a un obstacle technique. Mon passeport est entre les mains du procureur général au Liban, car le Japon a émis un mandat d'arrêt international me concernant. Je souhaite aussi avoir la certitude que ma sécurité est assurée et que l'on me garantit une liberté de circulation\", a expliqué Carlos Ghosn, précisant que pour se rendre en France il doit \"traverser d'autres pays\".\"Personne ne peut m'assurer que le voyage sera sans interruption, sans accident. Le juge pourrait par exemple me faire interroger à Beyrouth où je suis prêt à répondre à toutes ses questions\", a assuré l'ancien magnat de l'automobile qui était sous contrôle judiciaire quand il a été exfiltré au Liban.",
    "date": "2020-07-20",
    "heading": "L'ancien patron de Renault-Nissan doit toujours être entendu par la justice française, sept mois après son évasion rocambolesque du Japon vers le Liban.",
    "title": "\"Je ne suis pas naïf, je n'ai pas fait l'ENA\" : Carlos Ghosn répète ses doutes sur l'aide de la France\n"
}