{
    "article": "Lundi 20 juillet, ses obsèques ont eu lieu, rassemblant plusieurs centaines de personnes. Il est mort roué de coups par des voyageurs, après avoir réclamé le port du masque dans son véhicule. Les obsèques de Philippe Monguillot, chauffeur de bus à Bayonne se sont déroulées ce lundi, réunissant plus d'un millier de personnes. Devant l'église Sainte-Croix, ils ont applaudi au passage du convoi funéraire en début d'après-midi. Une part de l'hommage était aussi réservée aux collègues et amis du chauffeur, venus en bus, tee-shirts blancs et brassard noir du deuil dans la ville Basque. Dans l'église, un choeur a entonné \"Agur Jauna\", un chant traditionnel d'adieu Basque. Marlène Schiappa, ministre déléguée auprès du ministre de l'Intérieur, chargée de la Citoyenneté, la troisième du gouvernement à faire le déplacement à Bayonne depuis l'agression, a assisté à la cérémonie, retransmise sur écran géant. \"Plus jamais ça\" \"Plus jamais ça\", s'est écriée Véronique Monguillot. l'épouse du chauffeur a lancé un cri d'alarme aux élus, décideurs politiques et à la direction de Chronobus, le réseau de transports de l'agglomération bayonnaise. \"J'ai voulu taper du poing sur la table\", a-t-elle expliqué à l'issue de la messe, avant d'aller saluer les collègues de son mari.\"Je suis montée (dans leur bus) pour leur dire merci et leur dire que j'allais me battre pour eux\". \"La justice doit nous aider\", a-t-elle demandé alors que Marlène Schiappa a réaffirmé \"le soutien\" du gouvernement à la veuve et à ses trois filles. A la fin de la cérémonie, la ministre a annoncé que le préfet des Pyrénées-Atlantiques tiendrait mardi \"une réunion (...) avec l'ensemble des parties prenantes, pour trouver des solutions plus protectrices pour les chauffeurs de bus, pour que ce type d'actes ne se reproduise plus\". \"Nous sommes avec sa veuve quand elle dit 'plus jamais ça!' (...) Il est temps que la société se ressaisisse face à la violence du quotidien\", a poursuivi la ministre.Agression \"d'une extrême violence\"Philippe Monguillot, père de trois filles de 18, 21 et 24 ans, avait été victime le 5 juillet d'une agression \"d'une extrême violence\", roué de coups et grièvement blessé à la tête, alors qu'il voulait contrôler le ticket d'une personne et exigeait le port du masque pour trois autres passagers, selon le parquet de Bayonne.L'agression de cet homme de 59 ans, mort le 10 juillet après cinq jours de coma, avait causé l'indignation du monde politique, suscité la visite de deux ministres, Transports et Intérieur, tandis que le Premier ministre Jean Castex dénonçait un \"crime abject\".Une marche blanche avait rassemblé le 8 juillet quelque 6.000 personnes et ses collègues du réseau de transports Chronobus avaient exercé leur droit de retrait pendant plusieurs jours. Ce lundi, ils n'ont pas repris la route.Agés de 22 et 23 ans et connus des services de police, deux hommes se trouvent en détention provisoire et risquent la réclusion criminelle à perpétuité pour \"homicide volontaire sur un agent de réseau de transports publics\".Deux complices trentenaires ont également été écroués pour \"non assistance à personne en danger\".",
    "date": "2020-07-20",
    "heading": "Philippe Monguillot, chauffeur de bus de 59 ans, a perdu la vie à Bayonne le 10 juillet dernier, après cinq jours de coma. Il s'était fait rouer de coups par des passagers du bus qu'il conduisait car il leur avait demandé de porter le masque.",
    "title": "Chauffeur de bus tué à Bayonne : l'hommage de centaines de personnes à ses obsèques "
}