{
    "article": "« On a frôlé le drame » : la petite ville d'Horbourg-Wihr dans le Haut-Rhin a failli se retrouver endeuillée samedi 18 juillet. Selon les informations des Dernières Nouvelles d'Alsace du lundi 20 juillet, un enfant a trouvé une grenade active alors qu'il jouait le long d'une rivière. Par chance, la catastrophe n'a pas eu lieu. « Elle a sans doute séjourné dans l'eau pendant des années, mais comportait heureusement toujours sa goupille de sécurité, ce que je n'ai pu observer qu'une fois sur place », a témoigné le démineur du service interdépartemental de sécurité civile de Colmar.« Lorsque l'enfant, jouant sur cette petite plage au bord de l'Ill, a trouvé l'objet rouillé et l'a apporté à sa maman, ce samedi, cette dernière lui a aussitôt demandé de le poser. Elle a envoyé un message au maire dans la soirée, puis nous nous sommes rendus sur place et avons averti la gendarmerie », raconte Arthur Urban, adjoint au patrimoine, aux Dernières Nouvelles d'Alsace.Plusieurs armes encore dans cette zone ? Dans cette commune, près du pont des Américains, c'est une arme au caractère historique qui est arrivée entre les mains du jeune enfant. « Il s'agit d'une grenade à fusil américaine de type AT-M9, donc spécialement conçue pour être tirée à partir d'un fusil. Elle date très probablement des combats de la poche de Colmar, au début de l'année 1945 », détaille le démineur.Samedi 18 juillet, la situation n'a heureusement pas tourné au drame. Pour autant, les autorités alertent : une telle découverte ne serait pas forcément un cas isolé. « Il n'est pas rare de trouver des objets sans danger, comme des ceinturons militaires, sur ce site historique. Cette découverte, heureusement sans conséquences graves, ravive la légende selon laquelle un dépôt de munitions et d'armes se serait trouvé près de ce pont », indique Arthur Urban aux Dernières Nouvelles d'Alsace.",
    "date": "2020-07-20",
    "heading": "Les Dernières Nouvelles d'Alsace rapportent qu'un enfant s'est retrouvé avec une grenade active dans les mains samedi 18 juillet. Par chance, elle était encore goupillée et n'a blessé personne.",
    "title": "Alsace : l'incroyable et dangereuse découverte d'un enfant\n"
}