{
    "article": "\"Nids\" à virus, inutiles, voire dangereux pour la santé... De fausses informations mènent la vie dure aux masques sur les réseaux sociaux. Alors que le port du masque est désormais obligatoire dans les espaces clos pour lutter contre la propagation du Covid-19, des publications sous forme de vidéos ou de listes de dangers supposés cherchent à dissuader -de façon explicite ou indirectement- les internautes de porter des masques de protection. Certaines affirment même qu'ils mettent \"la vie en danger\", pictogramme de tête de mort à l'appui. Les masques entraînent un dangereux manque d'oxygène : FAUX C'est l'une des idées reçues les plus répandues sur les réseaux sociaux. L'idée fausse d'une \"hypoxie\" induite par les masques a été très partagée en juin, affirmant même que cela pouvait \"entraîner la mort\". De nombreux médecins ont martelé que le masque ne provoque pas d'insuffisance en oxygène. Sur Twitter certains ont même répliqué, vidéo à l'appui pour démontrer que le taux d'oxygène restait le même avec ou sans masque pour la personne qui le porte. \"Le masque n'est pas un circuit clos, il laisse passer l'oxygène\", souligne à l'AFP par exemple le Professeur Coppieters, médecin épidémiologiste et professeur de santé publique à l'Université Libre de Bruxelles (ULB).Il peut en revanche y avoir \"une sensation d'inconfort qui provoque une impression d'étouffer, mais c'est psychologique. Mais dans le cas d'une personne en bonne santé, il n'empêche pas du tout d'effectuer des activités quotidiennes normalement\", ajoute-t-il.Des médecins expliquent par ailleurs que si le porteur du masque est très anxieux ou angoissé, celui-ci peut se mettre à hyperventiler (il inspire trop) et se sentir étourdi et affaibli.Les masques empoisonnent au dioxyde de carbone : FAUXCorollaire de l'infox concernant l'hypoxie, l'idée, erronée elle aussi, que l'on respirerait dangereusement notre propre CO2 est également très populaire. Mais comme on l'a vu, le masque n'est pas hermétique et laisse circuler l'air : l'oxygène inspiré et le gaz carbonique expiré.\"Un masque n'est pas un circuit fermé. Presque tout l'air expiré s'échappe du masque donc vous ne respirez pas votre propre CO2\", explique ainsi Shane Shapera, directeur du programme des maladies pulmonaires de l'hôpital public de Toronto, au Canada. De plus, une petite accumulation de CO2 ne provoquerait pas de problèmes de santé, d'après le professeur Vinita Dubey, médecin hygiéniste à l'agence de santé publique de Toronto.On retrouve aussi régulièrement l'idée voisine selon laquelle le masque ferait ré-inspirer ses propres \"toxines\". Or, \"on n'exhale pas de toxines\", rappelle Jean-Luc Gala, chef de clinique à la clinique universitaire Saint-Luc à Bruxelles et spécialiste des maladies infectieuses.Enfin, s'il est recommandé de changer de masque toutes les 4 heures environ, ce n'est pas pour des questions de respiration mais parce qu'une fois humidifié, il perd de son pouvoir filtrant.Les masques sont un \"nid\" ou une \"usine\" à virus : FAUXJonathan Karn, professeur en microbiologie à l'université Case Western Reserve, dans l'Etat américain de l'Ohio, qui a étudié la propagation de virus dans le système nerveux, assure qu'il \"est faux d'affirmer que le virus se retrouve piégé dans le masque\" qui deviendrait ainsi une \"usine à virus\".\"Si quelqu'un est déjà infecté, alors le virus aura probablement déjà touché les tissus exposés du nez, de la gorge et de la bouche, et se propagera par contact de cellule en cellule plutôt que par la réinspiration de gouttelettes\", explique-t-il.L'affirmation selon laquelle ils \"contaminent davantage\" n'a pas de sens : les masques ne servent qu'à faire barrage aux particules - en particulier les postillons -, souligne auprès de l'AFP le Docteur Shelley Payne, directrice du Centre LaMontagne pour les maladies infectieuses de l'Université du Texas à Austin, aux Etas-Unis..Les masques laissent passer le virus et sont donc inutiles : FAUXSi l'idée selon laquelle les masques seraient filtrants au point de nous empêcher de respirer ou de \"piéger\" les virus, la théorie inverse selon laquelle ils laisseraient passer le virus est pourtant elle aussi très populaire.\"Le masque filtre le virus, mais pas les molécules. Un virus est beaucoup plus gros qu'une molécule d'oxygène ou de dioxyde de carbone\", souligne Jean-Luc Gala, de l'Université libre de Bruxelles.Une étude parue en mai dans la revue scientifique de la Royal Society au Royaume-Uni, atteste de l'efficacité des masques pour réduire la projection de gouttelettes contaminées.Agences sanitaires et communauté médicale dans le monde rappellent régulièrement que le port du masque est une mesure utile pour limiter la propagation du virus, en plus des autres mesures barrière. Il est obligatoire dans les lieux recevant du public en France depuis lundi.",
    "date": "2020-07-20",
    "heading": "Depuis le début de l'épidémie de Covid-19, de nombreuses fausses informations circulent sur les réseaux sociaux, notamment sur les gestes barrières à adopter face au virus. Le masque de protection est particulièrement visé.",
    "title": "Coronavirus : les réseaux sociaux, nids à fausses informations sur les masques"
}