{
    "article": "\"On n'a jamais vraiment cherché à contrôler l'épidémie\". Invitée de France Info, Catherine Hill, épidémiologiste de l'Institut Gustave Roussy de Villejuif (Val-de-Marne) s'est inquiétée d'une possible reprise de l'épidémie de coronavirus. Une crainte nourrie par des insuffisances dans la politique de tests. \"C'est le cafouillage le plus intégral, explique celle qui avait dénoncé le scandale du Mediator. Il faut des messages clairs. Il faut des installations de dépistage rapide et massif, il faut organiser ça.\" Si elle salue l'obligation du port du masque dans les lieux publics clos, l'épidémiologiste regrette le temps qu'il a fallu à l'exécutif pour prendre cette mesure, vitale selon elle. La moitié des gens qui sont contagieux sont totalement asymptomatiques et crachent le virus autour d'eux.Seule solution pour éviter les scénarios de reconfinement progressifs évoqués par Olivier Véran, tester massivement la population comme cela a été fait en Chine. \"Le virus ne demande qu'à repartir. Et d'ailleurs, il repart\", estime-t-elle. Les mesures d'incitation à venir se faire tester, via des bons envoyés par courrier par l'Assurance maladie, sont un échec pour Catherine Hill. \"Qu'est-ce qu'ils font des bons de la Sécu ? Ils les mettent dans la poubelle ! Ils ne vont pas se faire tester. On n'a aucun résultat.\"Résultat, selon la scientifique, certains pays, comme l'Espagne, qui semblent être plus touchés par l'épidémie que la France font juste un meilleur travail de recherche. \"Vraiment le monde est fou. Le premier ministre parle de fermer la frontière entre la France et l'Espagne. Est-ce que quelqu'un lui a montré les données en Espagne ? En France, il y a 20 morts par jour dans la dernière semaine et 400 cas connus par jour, alors qu'en Espagne, il y a deux morts par semaine et 900 cas connus par jour. Donc, ça veut dire qu'ils cherchent les cas d'une façon beaucoup plus efficace.\"",
    "date": "2020-07-20",
    "heading": "Invitée de France Info, Catherine Hill, épidémiologiste à l'institut Gustave Roussy de Villejuif s'en est pris vertement à la politique de dépistage menée par le gouvernement, coupable à ses yeux d'insuffisances.",
    "title": "Dépistage du coronavirus : en France, on \"s'y prend extraordinairement mal\", estime une épidémiologiste"
}