{
    "article": "Des gestes barrières, même à la plage. Avec les vacances d'été, certains Français semblent avoir oublié les mesures de précautions sanitaires à la plage ou sur les terrasses des cafés et restaurants.Alors que le port du masque sera rendu obligatoire dès ce lundi dans les espaces clos recevant du public, Jean-Paul Hamon, président de la fédération des Médecins de France a rappelé dimanche 19 juillet les gestes à respecter pour ne pas s'exposer à des risques de contamination. Sur BFMTTV, il a déroulé les essentiels. Distance de sécurité, masque et gel hydroalcoolique à la plage\"La plage n'est pas un lieu confiné, si vous respectez bien les distances, ça va\", a tenu à rassurer le médecin. Une première recommandation primordiale. \"Il y a de l'air, les goutelettes sont balayées par le vent donc il y a assez peu de risques d'être contaminés, sauf si vous vous collez les uns aux autres\", a-t-il averti. La situation la plus problématique reste \"les lieux publics clos\". \"Il faut toujours avoir sur soi son masque et son petit flacon de gel hydroalcoolique\", avance Jean-Paul Hamon. Une recommandation qui devient obligation dès lundi : le décret visant à obliger le port du masque en lieu clos punira de 135 euros les contrevenants. \"Et dès qu'on remet son masque, on se lave les mains, car le masque peut être contaminé\" termine-t-il. Vendredi 17 juillet, Jean Castex avait appelé les Français à \"plus de vigilance\" sur le plateau du 20 heures de France 2. \"Nous ne sommes pas dans une situation grave mais c'est une situation qui appelle à plus de vigilance\", avait-il martelé.",
    "date": "2020-07-19",
    "heading": "Alors que des signes de reprise de l'épidémie de Covid-19 se multiplient en France et en Europe, est-il possible de profiter sereinement de ses vacances ? Des spécialistes de la santé insistent sur l'importance de continuer de respecter les gestes barrières, clef de la lutte contre la propagation de l'épidémie.",
    "title": "Coronavirus : en vacances, il ne faut pas relâcher les gestes barrières, alerte un expert"
}