{
    "article": "La situation sanitaire \"montre des signaux d'une détérioration légère, mais encore incertaine\", selon des informations de franceinfo provenant du ministère de la Santé. Depuis une semaine, les signaux se multiplient sur une faible reprise de l'épidémie dans certaines régions du pays : la Mayenne est passée au stade de \"vulnérabilité élevée\" tandis qu'en Bretagne, région jusqu'ici relativement épargnée par le virus, le taux de reproduction R du virus est passé à 2,62 en fin de semaine dernière. La détérioration est néanmoins suffisamment probable pour que l'exécutif se prépare à endiguer une sérieuse aggravation de l'épidémie et réfléchisse à un retour des restrictions.Franceinfo a détaillé les différents plans du gouvernement, notamment dans le cas où la France doit se reconfiner. Selon les précisions du ministère de la Santé auprès de France Bleu, ces scénarios ne sont pour l'instant que des hypothèses de travail, aucune région française n'est en danger immédiat d'un reconfinement. Le scénario 1 est optimiste, celui d'une épidémie sous contrôle : respect des gestes barrières, dépistage massif et isolement des malades. Le scénario 2 verrait l'apparition de clusters localisés, ce qui provoquerait un reconfinement ciblé où la circulation des personnes serait limitée, les rassemblements interdits et les lieux de convivialité, comme les bars et les restaurants, seraient fermés. Le troisième scénario serait celui d'une reprise généralisée de la pandémie. Les autorités confineraient les personnes fragiles et entreprendraient de restreindre l'activité économique. Le dernier scénario, c'est celui d'une épidémie hors de contrôle où le reconfinement national et généralisé serait la seule solution aux conséquences économiques désastreuses.Pour éviter ce scénario catastrophique, la propagation du virus est surveillée de près. Pour la cerner davantage, d'après franceinfo, les autorités sanitaires pourraient accéder dès cette semaine au souhait d'Emmanuel Macron : l'accès aux tests sans prescription médicale grâce à un texte de loi ou des bons seraient directement envoyés par la Sécurité sociale à la population, comme c'est déjà le cas dans certains territoires sélectionnés.Enfin, pour simplifier les tests et les rendre plus agréables, les écouvillons, ces grands cotons-tiges insérés dans le nez, seraient abandonnés pour privilégier les tests salivaires.",
    "date": "2020-07-20",
    "heading": "La pandémie de coronavirus semble reprendre de la vigueur en France, le gouvernement anticipe l'intensité d'une deuxième vague et a préparé plusieurs scénarios de reconfinement pour y faire face.",
    "title": "Coronavirus : les quatre scénarios du gouvernement pour un reconfinement"
}