{
    "article": "Un homme de 39 ans, qui avait été placé en garde à vue samedi dans l'enquête sur l'incendie de la cathédrale de Nantes, dans l'ouest de la France, a été remis en liberté dimanche soir, a-t-on appris auprès du procureur de la République. \"Je vous confirme\" la remise en liberté du bénévole travaillant dans le diocèse \"sans aucune poursuite\", a indiqué Pierre Sennès, confirmant une information de la presse régionale. Cet homme \"était chargé de fermer la cathédrale vendredi soir et les enquêteurs voulaient préciser certains éléments de l'emploi du temps de cette personne\", avait déclaré déclaré Pierre Sennès lorsque le bénévole était encore en garde à vue. Les enquêteurs souhaitaient également entendre cet homme \"sur les conditions de fermeture de la cathédrale\".Accident ou piste criminelle ?Rapidement circonscrit, l'incendie de la cathédrale a néanmoins détruit le grand orgue. L'hypothèse d'une piste criminelle a été rapidement privilégiée. Selon le procureur, \"trois départs de feu\" ont en effet été observés à l'intérieur de l'édifice, distants pour certains de 25 mètres. \"Ce n'est pas le fait du hasard\", estimait samedi le procureur.\"Quand vous arrivez sur un endroit où il y a un incendie, que vous voyez trois points de feu distincts, c'est une question de bon sens, vous ouvrez une enquête\", a-t-il expliqué ensuite par téléphone à l'AFP, insistant sur le fait qu'\"on ne peut pas laisser un événement comme celui-là sans qu'il y ait des investigations judiciaires\". Pour autant, il \"n'y a pas de conclusion à tirer maintenant\", a-t-il insisté. Aucune trace d'effraction au niveau des accès extérieurs n'a été constatée, a-t-il indiqué un peu plus tard. Selon le père Hubert Champenois, recteur de la cathédrale, \"tout était en ordre hier (vendredi) soir\". La cathédrale est habituellement ouverte au public de 8H00 à 19H00. \"Chaque soir, avant de la fermer, une inspection très précise\" est effectuée, a-t-il dit.",
    "date": "2020-07-19",
    "heading": "Au lendemain de l'incendie dans la cathédrale de Nantes, le bénévole du diocèse qui avait été placé en garde à vue plusieurs heures a été relâché, a annoncé le parquet dimanche 19 juillet au soir.",
    "title": "Incendie de la cathédrale de Nantes : le suspect placé en garde à vue relâché dimanche soir"
}