{
    "article": "La fin de \"Headliner\", annoncée le 19 mai, intervient au moment où l'exécutif local a lancé un projet visant à réformer le groupe audiovisuel public RTHK, accusé par les pro-Pékin d'être trop bienveillant avec l'opposition pro-démocratie.Depuis 31 ans, ses sketches et ses caricatures, souvent très critiques des personnalités publiques, suscitent l'ire de l'exécutif local.Cependant, après sept mois de manifestations pro-démocratie, un sketch sur la police lui a porté un coup fatal. En février, lorsque le nouveau coronavirus est apparu sur le territoire hongkongais, l'émission avait traité avec humour du problème des équipements de protection en mettant en scène un policier surgissant d'une poubelle.A cette époque-là, des médias hongkongais avaient affirmé que contrairement aux habitants et au personnel soignant, la police avait un grand nombre de masques à sa disposition.Ce sketch avait donné lieu à des centaines de plaintes, notamment de la part du responsable de la police de Hong Kong. L'autorité en charge des communications avait ouvert une enquête.Le mois dernier, l'autorité régulatrice a reconnu le bien fondé de ces plaintes, estimant que cette scène était \"dénigrante\" et constituait \"une insulte\" envers la police. Elle avait par ailleurs souligné qu'elle comportait des inexactitudes et ne reflétait pas la grande diversité des opinions.Dans un communiqué, RTHK a présenté ses excuses et indiqué que \"Headliner\" diffuserait prochainement sa dernière émission et qu'elle repensait sa programmation satirique.Cette annonce a suscité des critiques de la part de groupes de défense des droits et des employés, estimant qu'ils avaient cédé à la pression.Mercredi, les acteurs enregistraient leur dernière émission.Au fil du temps, le groupe RTHK s'est retrouvé pris au coeur de la polarisation croissante de l'opinion, entre le camp pro-démocratie et le camp pro-gouvernement et pro-Pékin.Inspiré du groupe audiovisuel public britannique BBC, RTHK est officiellement indépendante du gouvernement.Le groupe a longtemps été considéré par le camp pro-Pékin comme favorable aux militants pro-démocratie, ce qu'il a toujours nié. Le mois dernier, la cheffe de l'exécutif Carrie Lam a annoncé la nomination d'un groupe de travail chargé d'\"examiner les activités et la gestion de RTHK\". Certains redoutent que cela ne soit une tentative pour transformer le groupe en une entité qui ressemble davantage aux groupes audiovisuels de Chine continentale, largement censurés.",
    "date": "2020-06-19",
    "heading": "La plus ancienne émission satirique de la télévision hongkongaise a pris fin vendredi, en pleine controverse autour de la future loi sur la sécurité nationale, perçue comme une menace pour les libertés dont jouit le territoire.",
    "title": "Hong Kong: clap de fin pour la plus ancienne émission télévisée satirique"
}