{
    "article": "Alors que l'Espagne procède à des reconfinements locaux pour faire face à une résurgence de la maladie, la situation inquiète en France. Le seuil d'alerte a été dépassé dans plusieurs départements et les contaminations repartent à la hausse alors que le port du masque dans les lieux clos est obligatoire dès ce lundi 20 juillet. Le ministre de la Santé Olivier Véran a confirmé que l'épidémie n'était pas finie, loin de là, ce lundi matin sur France Info. Interrogé sur le nombre de clusters en France, il a affirmé qu'il y en avait entre 400 et 500. \"Oui nous avons une idée précise par territoire grâce aux ARS qui savent combien de diagnostics sont faits\", a commenté Olivier Véran. \"Il y a entre 400 et 500 clusters\", a-t-il ajouté.Deux facteurs de propagation du virusLe ministre de la Santé a identifié deux facteurs facilitant la propagation du virus : l'entreprise en particulier les abattoirs et les réunions familiale. \"D'abord des milieux professionnels particuliers. On le sait, vous connaissez la situation des abattoirs. On l'a vu en France et en Europe où tout d'un coup on peut identifier 20-30 personnes contaminées ce qui forcément gonfle vos chiffres de contamination sur le territoire. Ca cumule effectivement beaucoup de situations à risque, sans que pour autant qu'il y ait un risque de dissémination à l'extérieur\", a-t-il expliqué au micro de France Info.\"Et puis il y a le milieu familial. Ce sont des réunions de famille\", a t-il continué. \"Les directeurs d'ARS que j'ai eu au téléphone hier me disent on constate des réunions de famille parfois à l'intérieur, parfois à l'extérieur. Les gens se retrouvent. On est en vacances ! Certains sont malades sans le savoir. Ils sont asymptomatiques. On a très peu de formes graves. On ne va pas coller des amendes aux gens parce qu'ils se retrouvent en famille.\" Olivier Véran insiste, \"oui\", les réunions de famille participent à la propagation du virus.Le ministre de la Santé s'est toutefois montré rassurant concernant les hospitalisations dues au Covid qui n'augmentent pas.",
    "date": "2020-07-20",
    "heading": "Le ministre de la Santé Olivier Véran était l'invité de France Info ce lundi 20 juillet. Il a affirmé qu'il y avait entre 400 et 500 clusters en France et que les rassemblements familiaux étaient propagateurs de la maladie.",
    "title": "Entre 400 et 500 clusters en France, annonce Olivier Véran \n"
}