{
    "article": "Dès lundi, il sera obligatoire de porter un masque dans les lieux clos recevant du public. Ce dimanche, la direction générale de la Santé a précisé les lieux concernés, dans une liste publiée sur son site Internet. Le non-respect de cette obligation expose à une amende de 135 euros. Seront concernés : les lieux où le port du masque était déjà obligatoire, comme les établissements recevant du public. Mais aussi quatre autres types d'espaces, à savoir : les commerces, les administrations, les banques, et les marchés couverts, précise a indiqué la direction générale de la Santé. L'organisme précise sur son site que \"dans d'autres catégories d'établissements, [le masque] peut, comme aujourd'hui, être rendu obligatoire par l'exploitant\" d'un espace clos. Cette obligation intervient en complément de l'application des gestes barrières\", prévient la DGS. Voici la liste communiquée : - Salles d'auditions, de conférences, de réunions, de spectacles ou à usage multiple, y compris les salles de spectacle et les cinémas.- Restaurants et débits de boissons ;- Hôtels et pensions de famille ;- Salles de jeux ;- Etablissements d'éveil, d'enseignement, de formation, centres de vacances, centres de loisirs sans hébergement ;- Bibliothèques, centres de documentation ;- Etablissements de culte ;- Etablissements sportifs couverts ;- Musées ;- Etablissements de plein air ;- Chapiteaux, tentes et structures ;- Hôtels-restaurants d'altitude ;- Etablissements flottants ;- Refuges de montagne.- Les gares routières et maritimes ainsi que les aéroports.- Magasins de vente, centres commerciaux ;- Administrations et banques ;- Marchés couverts.La France comme ses voisins européens durcit les mesures sanitaires pour faire face au coronavirus, alors que la menace d'une seconde vague de l'épidémie inquiète les gouvernements. L'Espagne et le Portugal ont notamment reconfiné une partie de leur population. Et des nouvelles obligations sanitaires comme l'obligation du port du masque seront appliquées dans plusieurs autres pays, comme en Angleterre.",
    "date": "2020-07-19",
    "heading": "La liste est enfin tombée. Dimanche 19 juillet, à la veille de la publication du décret rendant obligatoire le port du masque en lieu clos, le ministère de la Santé a dévoilé dimanche 19 juillet sur son site Internet lesdits espaces où la nouvelle règle sanitaire prendra effet.",
    "title": "Masques : la liste des lieux clos où ils sont obligatoires"
}