{
    "article": "135 euros. C'est l'amende à laquelle s'exposeront ceux qui ne porteront pas de masques dans les lieux clos à compter de ce lundi. Ce dimanche, à la veille de la publication du décret rendant obligatoire le port du masque dans tous les établissements clos recevant du public Le Parisien révèle le montant de cette amende. Il est similaire à celle appliquée actuellement dans les transports publics, précise le quotidien, qui a pris contact avec le ministère de la Santé. Définition des lieux clos encore à préciserSamedi, le ministre de la Santé Olivier Véran avait indiqué que le port du masque serait obligatoire dès lundi dans les lieux publics clos. Sur Twitter, il a précisé que \"cela concerne les commerces, établissements recevant du public, marchés couverts, banques...\".L'ensemble des magasins des grandes enseignes alimentaires (Auchan, Aldi, Carrefous, Colruyt, Cora, Groupe Casino, Intermarché, Leclerc, Lidl, Netto, Supermarché Match et Système U) est également concerné par cette règle, a-t-on appris dimanche auprès de la Fédération du secteur. Une obligation qui a été avancée après les critiques suite aux annonces d'Emmanuel Macron le 14 juillet. Le chef de l'Etat avait annoncé l'obligation du port du masque à compter du 1er août, un délai d'application jugé trop tardif par le corps médical alarme sur des reprises de \"signaux faibles\" de l'épidémie. Finalement, le Premier ministre Jean Castex avait annoncé jeudi devant le Sénat la l'entrée en vigueur \"dès la semaine prochaine\" de cette nouvelle règle sanitaire.",
    "date": "2020-07-19",
    "heading": "Le port du masque obligatoire dans les lieux clos a finalement été avancé à lundi 20 juillet. Alors qu'un décret précisera ce jour-là quels sont les lieux clos en question, l'amende en cas de non-respect de cette règle est déjà connue : elle s'élèvera à 135 euros, d'après les informations du Parisien.",
    "title": "Port du masque obligatoire : l'amende sera de 135 euros en cas de non-respect"
}