{
    "article": "\"Tous nos indicateurs étaient au vert dans la région, mais il nous apparaît quelques frémissements depuis le 14 juillet\". Directrice de l'Agence régionale de santé (ARS) Grand Est, Marie-Ange Desailly-Chanson, n'est pas encore alarmiste quant à un possible retour de l'épidémie de Covid-19. Cependant, les autorités du Grand Est ont appelé lundi 20 juillet à la vigilance et au respect des gestes barrière, après avoir constaté ces derniers jours un certain relâchement et une augmentation du nombre de cas de Covid-19 dans la région.\"Un relâchement a été observé un peu partout. Le virus circule encore\", a mis en garde la préfète du Grand Est, Josiane Chevalier. Celle-ci en a appelé \"à la responsabilité individuelle: on ne réussira pas sans le civisme, la responsabilité de chacun\". \"Un confinement coûte 10 milliards d'euros par semaine, d'où l'importance de la prévention\", a-t-elle ajouté.Le Grand Est a été une des régions les plus touchées par l'épidémie de coronavirus et si la situation s'est nettement améliorée, les autorités sanitaires ont observé ces derniers jours une augmentation du nombre de cas.Une évolution \"pas catastrophique\"Ainsi, le \"R0\", qui mesure le nombre moyen de personnes contaminées par un malade, est monté ces trois dernières semaines de 0,72 à 0,84, puis à 0,98 vendredi dernier.\"On constate une évolution moins favorable, qui n'est pas catastrophique\", a de son côté précisé Michel Vernay, épidémiologiste et responsable de Santé publique France dans le Grand Est.\"Du 13 au 19 juillet, nous avons observé dans la région 298 nouveaux cas diagnostiqués, alors que la semaine précédente nous n'en avions eu que 156. Très clairement, on a un doublement la semaine dernière\", https://actu.orange.fr/france/entre-400-et-500-clusters-en-france-annonce-olivier-veran-magic-CNT000001rLlle.html a-t-il ajouté, notant cependant qu'il n'y avait pas pour l'heure d'activité anormale au niveau des services de réanimation.\"Il y a une chose que je vois réapparaître et qui est à bannir, ce sont les bises: arrêtez de vous embrasser, c'est comme ça que le virus est transmis\", a encore insisté la directrice de l'ARS.Et celle-ci aimerait que les jeunes fassent davantage attention: \"Ne jouez pas à la roulette russe, cette maladie est dangereuse, vous pouvez vous retrouver en réanimation ou mourir même si vous êtes jeune\".Au total, 31 clusters sont en cours d'investigation ou de suivi dans le Grand Est, les deux plus importants se situant dans les Vosges, l'un issu d'un rassemblement familial et l'autre dans un établissement médico-social.",
    "date": "2020-07-20",
    "heading": "Particulièrement touchée au cours des premiers mois de l'épidémie de coronavirus, la région Grand Est a noté une remontée du nombre de contaminations et rappelle ses habitants au civisme.",
    "title": "Grand Est : un appel au civisme pour faire face à la reprise de l'épidémie de Covid-19"
}