{
    "article": "La mesure a été adoptée par douze voix contre deux et l'argent ainsi économisé ira en grande partie à des investissements dans les quartiers défavorisés et à destination des minorités ethniques.\"C'est un pas en avant, qui va soutenir les habitants appartenant aux minorités et leur donner le respect, la dignité et l'égalité des chances qu'ils méritent\", a déclaré Curren Price, seul élu noir à siéger à la commission budgétaire de la municipalité.Avec ce budget, les effectifs de la police de Los Angeles, ville de quatre millions d'habitants, seront donc ramenés en dessous de 10.000 d'ici l'été prochain, leur niveau le plus bas depuis 2008, relève le Los Angeles Times.Au total, le budget alloué à la police de Los Angeles s'élevait à environ 1,86 milliard de dollars avant cette réduction, sur un budget total de la ville de quelque 10,5 milliards.Cette coupe budgétaire répond aux exigences de réformes des manifestations antiracistes portées par le mouvement #BlackLivesMatter qui ont suivi la mort de George Floyd, un homme noir asphyxié par un policier blanc à Minneapolis le 25 mai. \"Je veux saluer les organisateurs de Black Lives Matter à Los Angeles et les autres pour avoir maintenu la pression et demandé davantage de nos institutions\", a déclaré Curren Price, estimant que cette réforme \"ne serait pas arrivée sans leurs efforts\".Dans tout le pays, les demandes de transfert des fonds alloués à la police municipale au profit des minorités défavorisées ont été une revendication phare des manifestants.La ville de New York, première métropole américaine, vient elle aussi de rogner le budget alloué à ses 36.000 agents, le réduisant de plus d'un milliard de dollars.",
    "date": "2020-07-02",
    "heading": "Le conseil municipal de Los Angeles a voté mercredi une réduction d'environ 150 millions de dollars du budget de la police, accédant aux revendications de nombreux militants après les manifestations antiracistes déclenchées par la mort de George Floyd fin mai.",
    "title": "A la demande des militants antiracistes, Los Angeles réduit le budget de sa police"
}