{
    "article": "C'est ce que constate le comparateur en ligne Likibu, qui a publié son baromètre pour l'été 2020.Une hausse de 5% en moyenne. Dans 7 stations balnéaires sur 10, les prix augmentent à l'été 2020, par rapport à l'année dernière. C'est ce que révèle une étude du site de tourisme Likibu, qui rassemble 5 millions d'offres (Airbnb, Abritel, Homelidays...). Une tendance à la hausse qui s'explique notamment par une ruée sur les locations saisonnières des appartements et des maisons, explique le site. Le comparateur Internet a relevé tous les prix entre le 4 et le 8 juillet pour une réservation au mois d'août, tirant le prix médian de 140 stations balnéaires pour cette période. La Méditerranée et l'Atlantique Nord ont la côteLes prix des locations s'envolent ou non selon les régions. C'est en Provence-Alpes-Côte d'Azur, sur la côte méditerranéenne, et sur les plages de l'Atlantique Nord que les augmentations sont les plus fortes. Les prix médians, tous logements confondus, y ont augmenté d'en moyenne 10% dans 40% des destinations. Ainsi une location à Saint-Tropez, dans le var, coûte 23% plus cher qu'en août dernier pour une location d'une semaine ; il faut compter 22% d'augmentation à Nice (Alpes-Maritimes), 20% à la Trinité-sur-Mer (Morbihan) ou encore 18% à Saint-Lunaire (Ille-et-Vilaine), rapporte l'étude.Sur le littoral méditerranéen, les maisons les plus chères (pour 6 à 10 personnes personnes) atteignent jusqu'à 6 993€ la semaine à Saint-Tropez, et 4 725€ à Juan les Pins et 4 186€ à Cannes. Dans les maisons et villas, la présence d'une piscine peut quasiment faire doubler les prix.Les prix les plus bas sur la côte d'OpaleSeules 14% des stations voient leurs prix légèrement diminuer de -1% à -5%. Les plus fortes baisses constatées sont à Porticcio (-6%) et à Soustons (-10%), dans les Landes. Selon l'étude, c'est principalement sur la côte d'Opale, dans les Hauts-de-France et sur la côte d'Albâtre, en Normandie, que se trouvent les appartements à prix imbattables. Ainsi, le long de la Manche, une location d'une semaine à Dunkerque et Calais revient à 553 euros. Il faut compter 581 euros pour Le Tréport, 602 euros à Dieppe, ou encore près de 600 euros à Berck.",
    "date": "2020-07-18",
    "heading": "Payer une location à la mer cet été pourrait vous coûter plus cher que l'an dernier. Dans 70 % des stations balnéaires françaises, les prix des réservations du mois d'août ont augmenté de 5% par rapport à août 2019.",
    "title": "Vacances d'été : les prix des locations s'envolent sur les côtes"
}