{
    "article": "La mesure prendra finalement effet plus tôt que prévu. Le port du masque sera obligatoire dans les « lieux publics clos » dès la semaine prochaine, le lundi 20 juillet ou le mardi 21 juillet. Un décret sera alors publié par l'Etat, alors que l'inquiétude est réelle quant à une reprise de l'épidémie de Covid-19. Le dernier rapport hebdomadaire de Santé Publique France sur l'évolution du virus fait notamment état d'une augmentation du nombre de cas en France métropolitaine.Sont visés par le décret les espaces de promiscuité, les commerces étant les premiers espaces concernés. Selon un communiqué de la Fédération du commerce et de la distribution (FCD) vendredi, le port du masque sera obligatoire dans les établissements Auchan, Aldi, Carrefour, Colruyt, Cora, Groupe Casino, Intermarché, Leclerc, Lidl, Netto, Supermarché Match et Système U. Masque obligatoire: où ? Quand ? Comment?par BFMTVLa mesure pourrait prendre effet dès lundi, à en croire le tweet qu'a posté samedi le ministre de la Santé Olivier Véran. Ce dernier a indiqué que le port du masque sera obligatoire dès lundi dans les lieux clos en précisant « les commerces, établissements recevant du public, marchés couverts, banques... ». Le ministre a également rappelé l'importance des gestes barrières ainsi que du dépistage, « pour lutter efficacement contre le virus ». Les halls d'immeuble, d'hôtel et de gare devraient également être pris en compte. Un logo sera présent à l'entrée des établissements concernés.Quelles sanctions ?Le gouvernement n'a pas encore précisé quelles seraient les sanctions en cas de non-respect du décret. Le port du masque est déjà obligatoire dans les transports en commun, pour le personnel des restaurants, cafés et bars et leurs clients lorsqu'ils ne sont pas à table, dans les enceintes sportives fermées ou encore dans les EHPAD pour les visiteurs.Concernant les cinémas, le masque est obligatoire dans les couloirs depuis la réouverture en juin dernier, tout comme la distanciation entre les spectateurs. La semaine prochaine, le port obligatoire du masque pourrait être étendu aux salles de diffusion. Et dans les entreprises ? Le Premier ministre Jean Castex a précisé mardi, lors d'une rencontre avec les lecteurs du journal Le Parisien que le port du masque ne serait pas obligatoire au bureau. Les entreprises sont toutefois appelées à prendre leurs responsabilités « en fonction des situations », et pourraient recevoir des recommandations de la part de l'Etat.",
    "date": "2020-07-18",
    "heading": "Le gouvernement va entériner le port du masque obligatoire dans les « lieux publics clos » dès la semaine prochaine. Les commerces sont particulièrement ciblés.",
    "title": "Quels seront les lieux concernés par le port du masque obligatoire ?"
}