{
    "article": "Il avait été transporté à l'hôpital dans un état grave, avant de mourir d'un arrêt cardiaque. Un détenu de 27 ans est décédé dans la nuit de vendredi à samedi, après avoir allumé un incendie dans sa cellule du quartier disciplinaire de la prison de Roanne, dans la Loire, a-t-on appris ce samedi auprès du parquet de cette ville. Le jeune homme, qui avait récemment fait l'objet d'une mesure d'hospitalisation d'office, selon son avocat, Maître Thomas Fourrey, est décédé peu avant minuit à l'hôpital de Roanne. une enquête est en cours pour déterminer les causes de son décès, qui s'apparente à un suicide. \"Irresponsable pénalement\", il aurait dû être transféré à l'hôpital le 23 avrilExtrait de sa cellule vers 22 heures par des surveillants du centre pénitentiaire, qui ont maîtrisé l'incendie, le détenu a reçu les premiers soins avant l'arrivée des pompiers et du Samu. \"L'inhalation de la fumée provoquée par la combustion de son matelas aurait provoqué un arrêt cardiaque\", d'après les premiers éléments de l'enquête, qui privilégie la piste du suicide, a précisé le procureur de la République de Roanne, Abdelkrim Grini. Le corps du défunt ne porte pas de traces de brûlures, a-t-il ajouté, une autopsie doit avoir lieu lundi. La victime s'était fait remarquer à plusieurs reprises lors de sa détention pour des outrages, violences et menaces de mort envers le personnel, ce qui lui avait valu de comparaître devant le tribunal correctionnel de Roanne. La justice n'avait alors pas condamné le défunt, \"l'ayant déclaré irresponsable pénalement, et avait ordonné son hospitalisation immédiate\", a détaillé l'avocat.Mais son client était tout de même resté en détention jusqu'au 23 avril, date de son transfèrement au centre hospitalier malgré la relance de l'avocat. Il était ressorti fin juin dans la perspective d'un placement au service médico-psychologique régional de l'hôpital du Vinatier, près de Lyon.",
    "date": "2020-07-18",
    "heading": "Un détenu de 27 ans est mort d'un arrêt cardiaque après avoir mis le feu à sa cellule, dans le centre pénitentiaire de Roanne, dans la Loire, a-t-on appris samedi 18 juillet. Le jeune homme, déclaré \"irresponsable pénalement\" au cours de sa détention, était censé être transféré à l'hôpital depuis le 23 avril dernier.",
    "title": "Loire : un détenu meurt après avoir mis le feu à sa cellule"
}