{
    "article": "Dans la foulée des manifestations contre les inégalités raciales déclenchées par la mort de George Floyd, un Afro-Américain tué par un policier blanc à Minneapolis le 25 mai, de nombreuses statues de personnages liés à l'histoire coloniale ou aux discriminations ont été déboulonnées ou attaquées, aux Etats-Unis et ailleurs dans le monde. Dernière en date : celle de l'abolitionniste Victor Schoelcher et d'un esclave à Cayenne, en Guyane. Coronavirus : le virus est-il sous contrôle ?par franceinfoLa statue, qui représente l'homme connu pour avoir agi en faveur de l'abolition définitive de l'esclavage en France, prenant de son bras gauche un esclave par l'épaule, qui se trouvée sur la place du même nom a été retrouvée renversée samedi 18 juillet, pendant le couvre-feu anti-coronavirus, a indiqué à l'AFP le procureur adjoint Jean-Claude Belot. Une enquête a été ouverte pour \"dégradation de biens d'utilité publique\". Le monument avait déjà été maculé de peinture rouge il y a peu.\"La statue n'était pas fixée sur son socle ce qui fait qu'elle n'a pas été déboulonnée. Elle a été soulevée et renversée au sol. Manifestement le voisinage n'a pas été réveillé\", a-t-il précisé. Les faits \"ont été découverts aux alentours de 2h30 samedi (7h30 à Paris) et portés à la connaissance du commissariat qui a aussitôt commencé l'enquête\", a expliqué le magistrat. \"Aucune caméra de la ville n'était dirigée sur la statue\", a répondu le procureur adjoint sollicité sur ce point. Selon lui, la statue gisant au sol \"a été récupérée pour les besoins de l'enquête, les prélèvements habituels ont été effectués puis la statue a été mise en sécurité\". \"Cela a dû être fait avec un système de sangles, tracté par un véhicule pour faire tomber la statue donc cela prend peu de temps. (...) Et il y a peu de riverains à cet endroit\", estime une source policière.",
    "date": "2020-07-19",
    "heading": "La statue, qui représente l'homme connu pour avoir agi en faveur de l'abolition définitive de l'esclavage en France, prenant de son bras gauche un esclave par l'épaule, qui se trouve sur la place du même nom a été retrouvée renversée samedi 18 juillet, pendant le couvre-feu anti-coronavirus.",
    "title": "Guyane : la statue de l'abolitionniste Schoelcher renversée à Cayenne"
}