{
    "article": "\"Une descente aux enfers\". C'est ainsi que Dalila Thélot, la mère de Camille Thélot, raconte comment elle a appris la mort de sa fille, le 3 juillet dernier. Cette dernière était en voyage en Australie lorsqu'elle s'est fait faucher par une voiture sur l'autoroute. Les causes de sa mort sont encore floues, et sa famille et ses proches ne peuvent pas se rendre à Perth, où elle a disparu, en proie à une recrudescence de l'épidémie de coronavirus. L'enquête \"pourrait prendre des semaines, voire des mois\", rapporte la mère de la jeune femme auprès du Parisien. Covid-19: à quelles conditions peut-on voyager en Europe ?par BFMTV\"Nos deux demandes de visa sont restées lettre morte\"La jeune Française et son petit-ami rentraient à Perth après avoir participé à une voyage en haute mer pour une campagne de pêche à la crevette. Ils venaient de parcourir près de dix heures de route. Alors qu'elle était au volant, \"Camille se gare sur la bande d'arrêt d'urgence\", prise d'une \"crise d'angoisse\", détaille l'avocat de la famille dans les colonnes du Parisien. La jeune femme ouvre sa portière et \"sans explications\" traverse la quatre voies, ajoute l'avocat. Plusieurs véhicules l'évitent, mais pas la dernière : Camille meurt sur le coup. Un drame que ne parvient pas à expliquer ses proches, qui ne croient pas à la piste du suicide. Difficile depuis la France de savoir ce qu'il s'est passé. \"Nos deux demandes de visa sont restées lettre morte\", témoigne Delila. Avec son mari, elle a aussi tenté de se faire exempter de quatorzaine, à laquelle toute personne doit se soumettre à son arrivée dans la région. \"Se murer deux semaines à nos frais dans un hôtel, c'est inaccessible pour nous\", rapporte la mère de famille. La mort de Camille a provoqué une vague de solidarité autour de sa famille. Une cagnotte en ligne a été créée pour aider la famille à assumer les dépenses en Australie. Mercredi, l'avocat des Thelot a écrit au ministre des Affaires étrangères jean-Yves Le Drian pour lui demander \"d'intervenir auprès des autorités australiennes pour trouver une solution\", explique-t-il au Parisien. Pour l'instant, aucune réponse ne s'est fait entendre de la part du gouvernement.",
    "date": "2020-07-18",
    "heading": "Camille Thelot, 27 ans, est morte fauchée par une voiture sur une autoroute en Australie le 3 juillet. Les parents de la jeune française, effondrés, ne peuvent pas se rendre en Australie, qui subit une nouvelle flambée de cas de Covid-19, alors que l'enquête pour déterminer les causes de sa mort est en cours.",
    "title": "A cause du coronavirus, des parents privés d'adieu à leur fille, morte en Australie "
}