{
    "article": "La cathédrale gothique Saint-Pierre-et-Saint-Paul de Nantes a été victime samedi 18 juillet d'un incendie, rapidement circonscrit, mais qui a toutefois détruit le grand orgue, qui dominait la nef de l'édifice depuis quatre siècles. L'instrument semble avoir été entièrement détruit dans le sinistre. La plateforme sur laquelle il se situe, érigée en 1620 et à laquelle mène un escalier de 66 marches, est \"très instable et menace de s'effondrer\", ont indiqué les pompiers. \"J'ai vu un tas de cendres duquel émerge quelques morceaux calcinés\", a décrit dimanche 19 juillet sur France Inter Nicolas Toussaint, \"facteur\" d'orgue (artisan spécialisé, ndlr) et responsable des révisions de cet orgue baroque. \"On construit encore des orgues, mais on ne retrouvera pas l'orgue tel qu'il était ni le patrimoine qu'il contenait\", a-t-il déploré. \"C'était un son issu de tous ces siècles de travaux, un son très français et classique et un son des dernières évolutions apportées dans les années 1960, dans un esprit plus néo-classique\", a-t-il précisé.Cinq restaurationsA son origine en 1621, l'instrument du facteur Girardet était doté de 27 jeux. Au cours des siècles, l'orgue a fait l'objet de cinq restaurations, portant leur nombre à 74, soit 5.500 tuyaux. En 1784, lors d'une première grande restauration-extension, François-Henri Cliquot a porté l'instrument à 49 jeux répartis sur 5 claviers manuels et un pédalier, lui donnant son esthétique classique.\"Sous la Révolution, quand la cathédrale est devenue nationale, les autorités pensaient tout simplement le détruire et envoyer les tuyaux à la fonte. C'est l'organiste qui l'a sauvé en disant que ça pouvait servir pour les cérémonies révolutionnaires\", a expliqué auprès de l'AFP Paul Chopelin, maître de conférence en histoire moderne à Lyon et membre du CTHS (Comité des travaux historiques et scientifiques).Au XXe siècle, une nouvelle grande restauration-extension, oeuvre du facteur Joseph Beuchet, a apporté à l'instrument une modernité tant technique (transmission électrique, combinaisons ajustables) qu'esthétique (jeux de fonds, mixtures). Cette dernière restauration a été marquée par de nombreux contre-temps. L'orgue, démonté en 1956, n'a été inauguré qu'en novembre 1971. Le nombre de jeux a été alors porté à 74, contre 89 dans le projet initial.Mais deux mois plus tard, le 28 janvier 1972, la cathédrale est ravagée par un incendie. \"Seuls le courage et l'abnégation des compagnons de la Manufacture Beuchet-Debierre, rappelés de nuit, Joseph Beuchet fils à leur tête, et de l'abbé Félix Moreau, lui aussi présent, agissant en concertation avec les pompiers, permirent de sauver le grand orgue\", précise le site de la cathédrale.Enquête pour \"incendie volontaire\"Une enquête pour \"incendie volontaire\" a été ouverte samedi et un bénévole du diocèse était entendu dimanche, tandis que la police scientifique est à l'œuvre pour tenter de déterminer l'origine du sinistre. Selon Nicolas Toussaint, \"Ce n'est pas la première fois\" qu'un incident a lieu dans la cathédrale nantaise. \"Il y avait déjà eu des vols, sans doute par des fétichistes, des gens qui étaient venus ponctionner des tuyaux très anciens et il y a plusieurs années, nous avions eu un départ de feu avec une corbeille à papiers qui avait été enflammée sur la tribune\", a-t-il assuré. \"Les cathédrales sont des lieux qui attirent beaucoup des gens qui veulent avoir des émotions fortes, cela peut aller du bizutage étudiant à des personnes moins recommandables, antireligieuses\", a-t-il déploré.",
    "date": "2020-07-19",
    "heading": "Le facteur d'orgue et responsable des révisions du grand orgue de la cathédrale de Nantes Nicolas Toussaint explique que le son de l'instrument détruit dans l'incendie était \"issu de siècles de travaux\".",
    "title": "Incendie de la cathédrale de Nantes : \"On ne retrouvera pas l'orgue tel qu'il était\", déplore un responsable"
}