{
    "article": "Vive émotion à Nantes ce samedi 18 juillet, après l'incendie de la cathédrale Saint-Pierre-et-Saint-Paul, aux alentours de 7h45 du matin. Si le feu est désormais circonscrit, la piste criminelle semble privilégiée. Trois départs de feu auraient été constatés à l'intérieur de l'édifice. Le grand orgue est parti en fumée. Une enquête pour \"incendie volontaire\" a d'ores et déjà été ouverte. Ces images de la cathédrale de Nantes en flammes n'étaient pas sans rappeler celles de Notre-Dame-de-Paris, le 15 avril 2019, provoquant l'émoi de la classe politique et de nombreuses personnalités face à ce nouveau drame. \"Le cauchemar recommence\", c'est avec ces mots que Stéphane Bern, le \"Monsieur Patrimoine\" du gouvernement, a fait part de son émotion, sur son compte Twitter.Le président de la République, Emmanuel Macron, a lui aussi, rapidement réagi à ces terribles images, apportant son soutien aux pompiers à pied d'œuvre. \"Après Notre-Dame, la cathédrale Saint-Pierre-et-Saint-Paul, au cœur de Nantes, est en flammes. Soutien à nos sapeurs-pompiers qui prennent tous les risques pour sauver ce joyau gothique de la cité des Ducs\", a écrit le chef de l'Etat sur les réseaux sociaux. Même soutien du côté de son Premier ministre, Jean Castex : \"En pensée avec nos sapeurs-pompiers mobilisés courageusement pour circonscrire l'incendie de la cathédrale de Nantes. Je les assure de mon soutien et de ma profonde gratitude. Aux Nantais, dont je partage l'émotion, je veux dire ma solidarité\". Le pensionnaire de Matignon a d'ailleurs annoncé qu'il se rendrait dans l'après-midi, à Nantes, accompagné de la ministre de la Culture et du ministre de l'Intérieur. Avant de se rendre sur place, la ministre de la Culture, Roselyne Bachelot a également fait part de son émotion. \"Grande émotion : incendie à la cathédrale de Nantes ! Ce joyau de notre patrimoine est à nouveau menacé. Je serai à Nantes dès cet après-midi. Le ministère de la Culture et ses services sont d'ores et déjà entièrement mobilisés\", a-t-elle assuré.\"La France est attaquée en son cœur\"La maire de Paris, qui traversé la même épreuve il y a un peu plus d'un an, a apporté son soutien aux pompiers et à la maire de Nantes. \"Soutien et solidarité de Paris aux pompiers qui combattent actuellement avec courage l'incendie à la cathédrale de #Nantes. @Johanna_Rolland\", a-t-elle réagi sur Twitter. Le maire de Nice, Christian Estrosi, a, lui aussi, partagé son immense tristesse face à ce terrible spectacle. \"Quelle tristesse de voir ces images de la cathédrale de #Nantes en feu, alors que la douleur de #NotreDameDeParis reste encore gravée dans nos cœurs. Solidarité avec les Nantais et soutien aux pompiers massivement mobilisés pour éviter une nouvelle tragédie.\"Le député de l'Essonne et Président de Debout la France, Nicolas Dupont-Aignan, a quant à lui, pressé le gouvernement à réagir face à \"la menace\" qui pèse sur \"notre histoire et notre culture\". \"L'incendie de la cathédrale Saint-Pierre-et-Saint-Paul à Nantes serait bien d'origine criminelle. La France est attaquée en son cœur. Combien de temps, encore, laisserons-nous brûler notre histoire et notre culture ? J'appelle le Gouvernement à enfin regarder en face la menace !\", a-t-il lancé sur son compte Twitter.\"L'histoire se répète\", regrette le député européen (LR) France-Xavier Bellamy. \"Images déchirantes de la cathédrale de #Nantes... L'histoire se répète. Espérons que les pompiers parviendront à préserver ce trésor. Ils ont entre leurs mains un peu de l'âme de la France : ce nouvel incendie rappelle combien notre patrimoine est partout fragilisé et menacé\", insiste-t-il sur Twitter.\"Une épreuve que nous aurions aimé ne pas vivre à nouveau\"Déjà ébranlé l'an passé, l'archevêque de Paris a adressé ses prières aux pompiers et aux Nantais. \"Une cathédrale incendiée est une épreuve que nous aurions aimé ne pas vivre à nouveau. Je remercie de tout cœur les pompiers qui ont fait une nouvelle fois preuve de courage et prie pour eux ainsi que pour ceux, qui, à Nantes, catholiques ou non, sont touchés par ce nouveau drame\", a réagi Mgr Michel Aupetit.La maire de Nantes, qui s'est rapidement rendue sur place, a \"salué le travail des pompiers\". \"Ce sont toutes les Nantaises et tous les Nantais qui sont dans cette émotion et dans cette tristesse, parce que la cathédrale, notre cathédrale (...) c'est une partie de notre histoire, de notre patrimoine\", a-t-elle déclaré face aux médias présents devant la cathédrale de Nantes.",
    "date": "2020-07-18",
    "heading": "L'incendie de la cathédrale de Nantes a provoqué une vague d'émotion au sein de la classe politique, plus d'un an après celui de Notre-Dame-de-Paris.",
    "title": "Incendie de la cathédrale de Nantes : après Notre-Dame, l'émoi de la classe politique"
}