{
    "article": "Les images publiées sur Twitter de la cathédrale de Nantes en proie aux flammes étaient impressionnantes. Elle rappelaient celles de l'incendie de la cathédrale Notre-Dame de Paris le 15 avril 2019.Le monument religieux brûlait de l'intérieur, provoquant une épaisse fumée noire. L'incendie aurait débuté entre 7h30 et 8 heures, d'après LCI et BFMTV. La cause du sinistre est encore inconnue, même s'il semblerait que ce soit le grand orgue qui ait pris feu, celui-ci ayant été quasiment entièrement détruit. Une enquête a été ouverte pour 'incendie volontaire\". Les pompiers auraient constaté, à l'intérieur, trois départs de feu, laissant présager qu'il puisse s'agir d'un acte criminel. Un expert doit se rendre sur place, précise BFMTV. Les pompiers sont mobilisés en nombre. Ils sont une soixantaine appuyés par quinze engins et deux lances. Un riverain, réveillé \"par un bruit de cloches très étrange\", a témoigné sur LCI : \"Je me suis dit qu'il y avait quelque chose qui n'allait pas, car ce n'est pas du tout le bruit que fait la cathédrale d'habitude.\" \"De ce ce que je peux voir, il y a de plus en plus de fumée\", a-t-il ajouté alors que les flammes n'étaient plus visibles, selon Ouest-France, vers 8h30.A 10h, le chef des pompiers de Loire-Atlantique annonçait sur BFMTV que l'incendie était \"circonscrit\" mais que ses hommes allaient devoir rester mobilisés toute la journée. Il a ajouté que cet incendie ne pouvait pas être comparé avec celui qui a eu lieu dans la même cathédrale en 1972 ou avec celui qui a en partie ravagé Notre-Dame de Paris en avril 2019.Le Premier ministre Jean Castex a tenu sur Twitter à avoir quelques mots de soutien aux pompiers mobilisés pour combattre cet incendie et à exprimer sa solidarité aux Nantais. Il a ensuite annoncé qu'il se rendrait sur place en début d'après-midi, en compagnie de la ministre de la Culture Roselyne Bachelot et de Gérald Darmanin, ministre de l'Intérieur. Emmanuel Macron a également publié sur le réseau social un message de soutien.",
    "date": "2020-07-18",
    "heading": "Un incendie a débuté ce samedi au sein de la cathédrale de Saint-Pierre-et-Saint-Paul de Nantes, selon LCI et BFMTV. Les pompiers ont annoncé dans la matinée que le feu était circonscrit mais qu'ils allaient être à pied d'oeuvre toute la journée.",
    "title": "La cathédrale de Nantes touchée par un important incendie"
}