{
    "article": "Que faire dans les écoles, dès la rentrée, en cas de reprise de l'épidémie de coronavirus ? Le ministère de l'Education a mis en ligne ce vendredi 17 juillet sur son site un \"plan de continuité pédagogique\" à destination des directeurs d'école, chefs d'établissement et professeurs, pour les aider à s'organiser dans cette hypothèse. \"Le scénario de référence pour la prochaine rentrée scolaire s'inscrit dans un cadre sanitaire normal, n'impliquant pas de restrictions d'accueil des élèves et de fonctionnement des écoles, collèges et lycées\", a expliqué à quelques médias Edouard Geffray, le directeur général de l'enseignement scolaire (Dgesco), numéro deux du ministère. Il a souligné qu'il est \"cependant nécessaire de préparer l'hypothèse d'une circulation active du virus sur tout ou partie du territoire à la rentrée scolaire de septembre\".Ainsi, cette hypothèse déclencherait un protocole sanitaire strict, similaire à celui qu'ont connu les écoles lors de la première phase du déconfinement, le 11 mai. Une liste de \"choses à penser\" a été créée pour le cas où les établissements devraient organiser l'accueil des élèves en petits groupes, et dans des espaces réaménagés pour maintenir la distance sociale. Des outils et des exemples de \"bonnes pratiques\" sont à disposition pour faciliter la réorganisation des lieux et des emplois du temps.La fermeture des écoles envisagée en cas de circulation très active du virusSi les écoles doivent à nouveau limiter leur nombre d'élèves, les dispositifs d'enseignement à distance testés durant le confinement tels que \"l'école à la maison\", les classes virtuelles du CNED ou encore la prise en charge des enfants dans le dispositif périscolaire \"2S2C\" (sport, santé, culture, civisme), pourraient être mis de nouveau en place.Autre scénario, en cas de circulation très active et localisée du virus, cela nécessiterait la fermeture des écoles, collèges et lycées sur une zone géographique déterminée. Une logique de \"cluster\", qui est la \"plus probable\", selon Edouard Geffray. Des fiches pratiques doivent permettre également de fluidifier l'organisation des établissements et des contacts sont disponibles pour demander le prêt de matériel numérique aux enseignants et aux élèves.Les professeurs disposent par ailleurs d'un ensemble de ressources leur permettant de mettre en place un enseignement entièrement à distance ou un mélange de \"présentiel\" et \"d'école à la maison\". L'ensemble des classes en vidéo diffusées sur France 4 pendant le confinement dans le cadre de l'émission \"La maison Lumni\" sont recensées en accès libre sur le site du ministère, avec des exercices correspondants.",
    "date": "2020-07-17",
    "heading": "Le ministère de l'Education a publié ce vendredi 17 juillet sur son site internet un \"plan de continuité pédagogique\" pour les écoles, à mettre en place en cas de reprise de l'épidémie de covid-19 à partir de la rentrée.",
    "title": "Coronavirus à l'école : le ministère publie un \"plan de continuité pédagogique\" en cas de reprise de l'épidémie"
}