{
    "article": "\"Puisqu'ils ne nous aident pas, les salles de flamenco disparaissent\", alerte depuis plusieurs jours Federico Escudero, président de l'Association nationale des tablaos de flamenco d'Espagne (ANTFES), qui représente une centaine de tablaos, salles typiques du genre, avec 3.400 emplois directs, fermées depuis mi-mars. Malgré le recul de la pandémie en Espagne et la réactivation progressive de son économie, la survie de ces salles demeure en péril selon l'ANTES, alors qu'elles font vivre \"90% des artistes\" de flamenco, un art inscrit au patrimoine immatériel de l'humanité par l'UNESCO.Car les tablaos, dont le nom renvoie aux estrades qui résonnent au rythme des talons des danseurs, accueillent des spectateurs composé jusqu'à 90% d'étrangers, mais les frontières ne commenceront à ouvrir que dimanche, et seulement aux ressortissants de pays de l'UE dans un premier temps. Ces salles offrent un spectacle intimiste autour de chanteurs, danseurs, des guitaristes, des batteurs de cajón ainsi que des palmeros qui frappent le rythme avec leurs paumes (+palmas+), le tout dans un local fermé qui s'adapte difficilement aux nouvelles normes de distanciation.Ainsi, la fermeture de la Casa Patas fin mai n'est que \"la partie émergée de l'iceberg\" d'une possible \"claque\" à venir pour le secteur, s'inquiète son propriétaire, Martín Guerrero.- Adieu à une \"atmosphère fantastique\" -\"Avec une prévision de revenus entre 10% et 20% (de la moyenne habituelle), impossible d'ouvrir pour l'entreprise\", explique M.Guerrero à l'AFP.La Casa Patas, ouverte en 1988 dans le quartier de Lavapiès à Madrid, fait figure de haut lien du flamenco, et de tablao typique : une salle et une scène petites, 120 chaises très serrées, ce qui empêche de \"s'en sortir financièrement\" si la capacité d'accueil est réduite, affirme M.Guerrero. Entouré de photos d'artistes qui s'y sont produits, comme Diego El Cigala, et de spectateurs assidus, dont le guitariste Paco de Lucía, disparu en 2014, Martín Guerrero confie que la fermeture a été \"très difficile à supporter\", surtout pour les 25 employés licenciés, dont certains y travaillaient depuis une vingtaine d'années. A côté d'un grand portrait de son père, défunt fondateur du lieu, Martín Guerrero regrette son \"atmosphère fantastique\" : \"ce bar où vous pouviez rencontrer des artistes, des fans, des gitans, des Andalous, des Madrilènes, des élèves (de flamenco), des touristes du monde entier\".À Barcelone, Mimo Agüero tente d'éviter le même sort pour le Tablao de Carmen, inauguré il y a 30 ans en l'honneur de Carmen Amaya, grande figure du flamenco.\"Tant que le tourisme ne sera pas revenu à la normale, au rythme d'avant, nous ne pourrons pas ouvrir\", explique Mimo Agüero, responsable de la salle. \"Comme le gouvernement ne nous aide pas, nous ne savons pas ce que nous allons faire\", déplore-t-elle.- \"Plan d'aide national\" - L'ANTFES sollicite un \"plan d'aide national\" qui prévoie la prolongation des plans de chômage partiel jusqu'au 31 décembre et des subventions pour pallier le manque de touristes.Ils demandent aussi d'éliminer la réduction des capacités d'accueil, sans quoi \"95% des tablaos devront fermer\".Malgré l'avenir incertain des tablaos, le flamenco \"est absolument vivant\" comme \"partie de la culture populaire de l'Andalousie\" (sud) et d'autres régions d'Espagne, assure M. Guerrero.Ses artistes se produisent dans de nombreuses fêtes populaires, ainsi que dans des théâtres traditionnels. Le flamenco est promu par des \"enseignants, des académies\" et des institutions telles que la Fondation Casa Patas, un conservatoire et une salle de répétition, qui resteront actifs, souligne le maître des lieux.",
    "date": "2020-06-19",
    "heading": "Les chants et les pas de flamenco ne résonnent plus dans la Casa Patas: ce temple du genre a fermé après 32 ans pour cause de pandémie, une \"claque\" pour le secteur qui appelle à l'aide face \"au danger d'extinction\".",
    "title": "En Espagne, les salles de flamenco en \"danger d'extinction\"\n"
}