{
    "article": "La Bretagne est en rouge sur la carte du taux de reproduction du virus publiée par Santé publique France, la région affiche un taux à 2,62, le plus fort du pays. Et pourtant, selon l'agence, la situation sanitaire n'y est \"pas alarmante\". En effet, la circulation du coronavirus reste \"faible\" en Bretagne malgré une augmentation de ce taux due à la découverte de plusieurs foyers épidémiques, a souligné ce vendredi 17 juillet Santé publique France (SpF). Covid-19 en Bretagne: le virus est-il revenu avec l'arrivée des touristes ? La réponse de Santé publique France et de l'ARS Bretagnepar BFMTVAnne-Briac Bili, directrice de cabinet de l'ARS (Agence Régionale de Santé) Bretagne, a pris la parole depuis Rennes, en Île-et-Villaine, ce vendredi en conférence de presse. \"Pour vous donner un ordre d'idée, sur les 123 nouveau cas qu'on enregistre aujourd'hui, on a 14 personnes qui ne résident pas en Bretagne\", a-t-elle d'abord fait savoir. Puis de continuer : \"C'est une période estivale, les personnes se retrouvent, c'est les vacances, il y a du relâchement. On est sûrs que le relâchement est une des causes de l'augmentation des cas confirmés.\"La situation en Bretagne \"n'est à ce jour pas alarmante\", d'après Santé publique France dans un courriel à l'AFP. \"Elle n'en fait pas moins l'objet d'une grande attention\", a souligné l'agence.Ce taux de reproduction du virus, s'il est \"un des paramètres importants pour évaluer la dynamique de la transmission du virus\" peut aussi \"être influencé artificiellement à la hausse si les données utilisées pour son calcul reflètent d'autres facteurs que la transmission du virus dans la population\", souligne l'Agence. \"Par exemple, la survenue d'un cluster dans une entreprise peut conduire à des actions de dépistage et un afflux de patients dans un service d'urgence ou dans un laboratoire, faisant augmenter ponctuellement\" le taux \"sans pour autant qu'il y ait une réelle intensification de la circulation du virus\", ajoute SpF.C'est justement le cas pour la Bretagne, où quatre foyers ont été identifiés dans le Finistère et un dans les Côtes-d'Armor, ce qui a \"induit un plus grand nombre de dépistage et donc\" une augmentation du taux de reproduction, est-il précisé.\"La circulation du virus reste faible en Bretagne\"\"Mais la circulation du virus reste faible en Bretagne avec un taux d'incidence de 2,8 cas pour 100.000 entre le 6 et le 12 juillet (contre 4,3 pour l'ensemble du territoire)\", selon la même source.La Bretagne compte, sur la semaine écoulée, 107 cas dans le Finistère, cinq dans le Morbihan, 44 en Ille-et-Vilaine et 18 dans les Côtes-d'Armor. Le Finistère est le département dont le taux d'incidence est le plus élevé avec 5,4 pour 100.000 habitants, contre 2,6 en Ille-et-Vilaine, 1,9 dans les Côtes-d'Armor, et 0,79 dans le Morbihan. \"La situation dans le Finistère montre une circulation du virus en augmentation depuis les deux dernières semaines\", souligne SpF, même si \"les hospitalisations liées au Covid-19 restent à un niveau très faible\".",
    "date": "2020-07-17",
    "heading": "L'épidémie de coronavirus se propage en Bretagne ce vendredi 17 juillet, la région enregistre 123 nouveaux cas confirmés ce jour. L'ARS pointe les vacances et le \"relâchement\".",
    "title": "Coronavirus en Bretagne : les vacances et \"le relâchement\" mis en cause dans l'augmentation des cas, selon l'ARS"
}