{
    "article": "L'agence sanitaire Santé publique France note, depuis quelques jours, que le virus circule davantage. Invité de France Inter jeudi, le ministre de la Santé Olivier Véran a évoqué la situation \"problématique\" du département de la Mayenne et des \"signaux faibles de reprise épidémique dans certains hôpitaux parisiens\". - Bretagne Une hausse significative du nombre de nouveaux cas​ a été enregistrée cette semaine dans la région. Entre vendredi 10 et jeudi 16 juillet, 110 nouveaux cas ont été révélés par diagnostic biologique, indique l'Agence régionale de santé (ARS), contre 14 la semaine précédente. Et pour la première fois depuis des semaines, un nouveau patient a été placé en réanimation.En outre, en Bretagne, le fameux \"R effectif\" - ou \"R0\" -, c'est-à-dire le nombre de personnes infectées par un malade, est très élevé : 2,62 (il était inférieur à 1 au niveau national ces dernières semaines). En clair, une personne malade en contamine 2,62. - Nouvelle-Aquitaine L'ARS de Nouvelle-Aquitaine a recensé jeudi 10 clusters, contre trois la semaine précédente, une \"évolution inquiétante\". - PacaDans la région Provence-Alpes-Côte d'Azur, le R0 s'élève à 1,55. - La Réunion Dans l'île, le R0 est également trop élevé, à 2,26. - Seine-Saint-Denis Le département est également repassé au-dessus du niveau de vigilance, avec un taux d'incidence de 10,1 contaminations pour 100.000 habitants, recensé dans la semaine du 6 au 12 juillet, selon Le Parisien. - Mayenne Ce département des Pays de la Loire compte plusieurs foyers de Covid-19. Il a légèrement dépassé le seuil d'alerte, avec 50,1 nouveaux cas pour 100.000 habitants détectés en sept jours, a annoncé mercredi Santé publique France. Un plan de dépistage massif de toute la population âgée de plus de 10 ans, soit environ 300.000 personnes, a été lancé en début de semaine. Le port du masque est désormais obligatoire dans les lieux publics clos de six communes du département, dont la préfecture, Laval. - Nord Le département compte le plus de foyers de contamination en France. L'Agence régionale de santé regrette un relâchement des comportements.",
    "date": "2020-07-18",
    "heading": "REPÈRES. Le point sur les clusters (foyers) de Covid-19 en France, dans plusieurs régions ou départements.",
    "title": "Coronavirus : où le nombre de contaminations augmente-t-il ? "
}