{
    "article": "Les Mayennais tous masqués sans exceptions. Vendredi soir, le préfet de la Mayenne, Jean-Francis Treffel, a signé un arrêté rendant le port du masque obligatoire dans les lieux publics clos du département à partir de samedi 18 juillet, après une augmentation inquiétante des cas de Covid-19 dans ce département où une campagne de dépistage massif est en cours. La mesure concernait jusque-là six communes, dont Laval. La préfecture explique qu'\"après concertation avec les représentants des maires et compte tenu de la persistance d'une situation sanitaire plaçant le département de la Mayenne en vulnérabilité élevée en matière de Covid-19, Jean-Francis Treffel, préfet de la Mayenne, a pris ce vendredi un arrêté étendant à l'ensemble du département le dispositif qui concernait depuis mercredi six villes de l'agglomération de Laval\", rapporte Ouest-France. \"Pour compléter l'arrêté et permettre à chacun de disposer d'un masque, la préfecture de la Mayenne a obtenu du Ministère de l'Intérieur une dotation exceptionnelle de 650.000 masques en tissu réceptionnés ce jour. Une distribution de ces masques sera effectuée à partir de la semaine prochaine en lien avec les intercommunalités et les communes.\"La Mayenne a dépassé légèrement le seuil d'alerte avec 50,1 nouveaux cas pour 100.000 habitants détectés en sept jours. Le taux de reproduction (R) y est aux alentours de 1,50 contre environ 1,20 au niveau national, a souligné jeudi lors d'une conférence de presse Jean-Jacques Coiplet, directeur général de l'Agence régionale de santé (ARS) des Pays de la Loire. Mais, selon lui, \"il n'y a pas de fatalité et il n'y a pas de raison pour que la Mayenne n'ait pas des indicateurs qui ne baissent pas\".A l'échelle nationale, le port du masque dans les lieux clos recevant du public deviendra obligatoire dès \"la semaine prochaine\", a annoncé jeudi le Premier ministre Jean Castex devant les sénateurs. Jeudi après-midi, le préfet du Finistère a anticipé cette mesure en rendant obligatoire le port du masque sur certains marchés et dans les établissements clos des îles.",
    "date": "2020-07-18",
    "heading": "Alors qu'à l'échelle nationale, le port du masque dans les lieux clos recevant du public deviendra obligatoire dès \"la semaine prochaine\", la préfecture de Mayenne a décidé de prendre de l'avance compte tenu de la persistance d'une situation sanitaire plaçant le département en vulnérabilité élevée en matière de Covid-19.",
    "title": "Le port du masque obligatoire dans toute la Mayenne dès samedi\n"
}