{
    "article": "Désormais, il est fortement recommandé - et il sera obligatoire la semaine prochaine - de porter un masque dans tous les lieux publics clos. • Priorité aux soignantsAu début de l'épidémie, le message des autorités sanitaires est clair : les masques sont destinés aux soignants et aux malades du Covid-19. \"C'est vraiment une denrée rare, une ressource précieuse pour les soignants, et totalement inutile pour toute personne dans la rue\", déclare le directeur général de la Santé Jérôme Salomon le 18 mars, lendemain du début du confinement. \"Moi, je ne sais pas utiliser un masque\" Le 20 mars, la porte-parole du gouvernement Sibeth Ndiaye explique, sur BFMTV et RMC, que \"les masques ne sont pas nécessaires pour tout le monde et, vous savez quoi, moi je ne sais pas utiliser un masque. Je pourrais dire : je suis ministre, je mets un masque. Mais en fait, je ne sais pas l'utiliser parce que l'utilisation d'un masque, ce sont des gestes techniques précis\", affirme-t-elle. \"Sinon, on a une utilisation qui n'est pas bonne et ça peut être même contreproductif.\" Pour les promoteurs de la première heure de son port généralisé, ce discours, en France comme dans d'autres pays occidentaux, est avant tout destiné à éviter que le grand public ne s'accapare les masques dont les professionnels de santé manquent cruellement. • Recommandations de l'OMS Mi-juin, devant la commission d'enquête de l'Assemblée nationale, Jérôme Salomon se justifiera, assurant que pour le grand public, la France a \"toujours suivi les recommandations internationales\", notamment de l'Organisation mondiale de la santé (OMS). Cette dernière, qui alerte alors sur un épuisement des équipements de protection au niveau mondial, recommande toujours aujourd'hui le port des masques chirurgicaux uniquement aux soignants, aux malades et aux personnes à risque. L'OMS souligne toujours l'absence de \"preuves scientifiques\" pour soutenir un \"port généralisé du masque partout\". Mais elle estime désormais qu'un masque grand public peut être \"utile\" dans les transports, les magasins ou les lieux clos et bondés, en complément des gestes barrière. • Masques en tissu Le 25 mars, Emmanuel Macron porte un masque en public pour la première fois, lors de sa visite à l'hôpital militaire de campagne de Mulhouse (photo ci-dessous). Mathieu CUGNOT / POOL / AFP Au fil des semaines, le discours change. Mais malgré les commandes de milliards de masques chirurgicaux à l'étranger, il y a toujours des tensions sur ce produit convoité.Fin mars, le gouvernement met en avant la production de masques alternatifs, en tissu. Un guide de l'association de normalisation Afnor liste les exigences minimales de confection et d'usage de ces masques grand public. ce document est destiné aux entreprises textiles, mais aussi aux particuliers qui peuvent le fabriquer eux-mêmes. • Obligatoire dans les transports en commun Le 28 avril, les nouvelles consignes du déconfinement tombent : le masque sera obligatoire dès le 11 mai dans les transports en commun ou les collèges, et recommandé dans les commerces.\"Les scientifiques ont eux-mêmes évolué\", et jugent maintenant le port du masque \"préférable dans de nombreuses circonstances\", justifie alors le Premier ministre Édouard Philippe.Mais certains préconisent déjà d'aller plus loin. L'Académie de médecine plaide ainsi pour le port d'un masque anti-projection \"obligatoire dans l'espace public\", jugeant \"évidente\" la nécessité d'une telle mesure pour limiter la propagation du virus.• Macron : \"Mettez des masques !\"Début juillet, alors que plusieurs pays, comme la Belgique et le Royaume-Uni, élargissent le port obligatoire du masque, les appels à faire de même en France se multiplient face au relâchement observé des Français. Dans ce contexte, notant que l'épidémie \"repart un peu\", Emmanuel Macron annonce le 14 juillet que le masque sera obligatoire \"dans tous les lieux publics clos\", comme les commerces, \"à partir du 1er août\". \"Mettez des masques !\", lance le président durant une interview télévisée, le recommandant aussi à l'extérieur lorsque la distanciation n'est pas possible : \"C'est plus prudent\".• Obligatoire dès la semaine prochaine Jeudi 16 juillet, le ministre de la Santé Olivier Véran indique que, \"d'ici à lundi ou mardi, le port du masque devra être généralisé\" dans les lieux publics clos. Il \"invite l'ensemble des Français à, sans délais, (...) porter un masque dans tous les lieux clos et lorsqu'ils sont regroupés encore davantage\". Alors que le gouvernement a été très critiqué pour l'absence d'un stock stratégique suffisant, la nouvelle consigne est désormais de \"décentraliser\", selon le ministre de la Santé Olivier Véran. Avec notamment des stocks de 10 semaines dans les entreprises pour protéger les salariés.En Mayenne, le port du masque est obligatoire sur tout le territoire dès samedi 18 juillet, face à l'augmentation des cas. La première mesure ciblait six communes.• Quel stock ?Il est difficile aujourd'hui de connaître le nombre de masques chirurgicaux et grand public disponibles en France, entre les stocks faits par les entreprises ou la grande distribution. Selon Bercy, la production de masques chirurgicaux était de 20 millions par semaine fin mai, avec un objectif d'environ 60 millions d'ici fin septembre/début octobre, contre 3,5 millions avant la crise. Un chiffre auquel il faut ajouter les importations et les masques en tissu.Les quelque 400 entreprises textiles française qui s'étaient lancées dans la fabrication de masques grand public pour pallier la pénurie se sont retrouvées, en juin, avec des invendus de 40 millions de masques. Ce stock est désormais de \"22 ou 23 millions\", a indiqué Yves Dubief, président de l'Union des industries textiles, lundi à l'AFP. • Comment le porter Obligatoire ou non, le port du masque ne dispense pas des gestes barrière et de la distanciation physique. Il s'accompagne de quelques règles de bonne pratique, notamment pour éviter de se contaminer soi-même. Lavage des mains avant de le mettre et après l'avoir enlevé. Ne jamais toucher l'avant du masque, et si c'est le cas, se relaver impérativement les mains.Il doit se porter de façon à couvrir le nez, la bouche et le menton, pas sous le nez, ni autour du cou ou sur le front. En France, la durée d'utilisation maximale recommandée est de 4 heures.",
    "date": "2020-07-18",
    "heading": "REPÈRES. Au début de l'épidémie de coronavirus en France, les autorités affirmaient que porter un masque était inutile pour les personnes non malades et qu'il fallait les réserver au personnel soignant.",
    "title": "Chronologie : du gouvernement qui déconseillait de mettre un masque au port obligatoire"
}