{
    "article": "Elle est \"primordiale quand on effectue un long trajet\" en voiture. La sieste, même courte, permet d'éviter la chute de vigilance, voire la somnolence quand ont prend le volant. Un moment à prendre pour les conducteurs, qui est bien plus efficace qu'une simple pause, rapporte une étude publiée ce samedi, alors que le troisième weekend des vacances d'été s'illustre déjà par un trafic très chargé sur les routes de France. \"Derrière tout ça il y a l'horloge centrale, qui pilote une phase d'hypovigilance (état intermédiaire entre la veille et le sommeil, pendant lequel les facultés d'analyse et d'observation sont réduites) en début d'après-midi, pour permettre de dormir si on le souhaite\" explique Damien Davenne. Chronobiologiste, professeur à l'université et directeur de l'unité de recherche COMETE de l'Inserm/Unicaen, dédiée aux mobilités, il a piloté cette étude financée par la fondation Vinci Autoroutes. \"10 à 15 minutes suffisent\"L'étude a été menée sur \"quarante bons dormeurs\" (moins huit heures de sommeil la veille). Ils ont été testés sur trajet monotone (sans trafic, avec interdiction de quitter leur voie) avec un simulateur de conduite, et des électrodes mesurant plusieurs variables cognitives (fatigue, somnolence, vigilance, anxiété). Le trajet, séquencé en deux fois deux heures de conduite, comprenait une heure de pause avec un déjeuner identique pour chaque participant. Lors de cette pause, un premier groupe a effectué une sieste dans un lit après la collation, un deuxième a dormi sur le siège incliné du véhicule et un dernier s'est contenté d'une simple pause. Résultat : les signes de baisse de vigilance voire de somnolence (étude des déviations latérales du véhicule comme les zigzag) des personnes qui n'ont pas dormi sont supérieurs de 21% à celles des participants ayant fait une sieste. La différence se rétrécit entre les participants ayant siesté dans un lit ou sur le siège. \"La sieste est primordiale quand on effectue un long trajet. Dix ou quinze minutes suffisent, après entrent en jeu des mécanismes d'inertie de sommeil (se réveiller encore endormi) préjudiciables à la conduite\", conclut Damien Davenne.Selon le baromètre 2020 de la fondation Vinci Autoroutes, 62% des Français interrogés par Ipsos disent s'arrêter, au cours d'un long trajet, pour faire une sieste.",
    "date": "2020-07-18",
    "heading": "Les vacances d'été ont commencé, et les Français prennent la route, souvent pour de longues heures. Contre les risques de somnolence ou de perte de vigilance, la sieste est le meilleur atout, rapporte une étude.",
    "title": "Sécurité routière : la sieste est bien plus efficace qu'une simple pause contre la somnolence au volant"
}