{
    "article": "Les images sont impressionnantes. Un incendie s'est déclaré samedi matin 18 juillet à l'intérieur de la cathédrale Saint-Pierre-et-Saint-Paul de Nantes. Prévenus une minute après le début de l'incendie, qui a éclaté vers 7h43, les pompiers sont rapidement intervenus. En tout, ce sont plus d'une centaine de soldats du feu se sont rendus sur place avec 45 engins et aidés par deux lances en action. Selon une journaliste de France Bleu Loire Océan sur place, une fumée noire s'échappait de la façade de la cathédrale, plus précisément du vitrail qui se trouve entre les deux tours.Aux alentours de 10 heures, les pompiers affirmaient que le feu était \"circonscrit\". \"Les dégâts sont concentrés sur le grand orgue qui semble être entièrement détruit. La plateforme sur laquelle il se situe est très instable et menace de s'effondrer\", a déclaré le directeur départemental des pompiers, le général Laurent Ferlay lors d'un point presse devant la cathédrale.L'hypothèse de la piste criminelle privilégiéeSelon le procureur de la République de Nantes cité dans les médias locaux, \"trois départs de feu\" ont été observés à l'intérieur de la cathédrale de Nantes. \"Un au niveau du grand orgue, un à droite et un autre à gauche de la nef\", a précisé Pierre Sennès. L'hypothèse d'une piste criminelle est privilégiée. \"Ce n'est pas le fait du hasard\", a déclaré le procureur.Une enquête pour incendie volontaire a été ouverte et sera menée par la police judiciaire de Nantes. Un expert incendie va se rendre sur place.Castex, Darmanin et Bachelot sur placeLe Premier ministre Jean Castex a indiqué qu'il se rendrait samedi après-midi à la cathédrale de Nantes, en proie aux flammes dans la matinée, avec les ministres de l'Intérieur, Gérald Darmanin, et de la Culture, Roselyne Bachelot.\"C'est un événement hors du commun. Je veux à tout prix en savoir plus et manifester ma solidarité aux Nantaises et Nantais, je veux savoir ce qu'il s'est passé, savoir où on en est et comment on entrevoit la suite et la reconstruction même s'il est sans doute un peu tôt pour le dire\", a indiqué le chef du gouvernement à plusieurs journalistes, alors qu'il se trouvait dans son fief de Prades (Pyrénées-Orientales). Emmanuel Macron a pour sa part tweeté son \"soutien à nos sapeurs-pompiers qui prennent tous les risques pour sauver ce joyau gothique de la cité des Ducs\".\"Pas un scénario à la Notre-Dame de Paris\"Ces images ne sont pas sans rappeler celles de l'incendie de Notre-Dame de Paris, le 15 avril 2019. Les conséquences devraient néanmoins être incomparables. Selon le directeur du SDIS (Service départemental d'incendie et de secours) de Loire-Atlantique, \"nous ne sommes pas dans un scénario à la Notre-Dame de Paris\", quand bien même les images rappellent l'incendie parisien. \"Ni de l'incendie de 1972\", précise-t-il. Ce n'est en effet pas la première fois que cette cathédrale au coeur de Nantes est touchée par un incendie. Le 28 janvier 1972, le toit de la cathédrale gothique Saint-Pierre-et-Saint-Paul, construite entre le XVe et le XIXe siècle, avait été ravagé par les flammes. Le sinistre s'était déclaré suite à des travaux effectués par un couvreur. La cathédrale de Nantes n'avait pu être rendue au culte qu'en mai 1985, après plus de 13 ans de travaux. Mais cette fois, le toit n'a pas été touché. En 2015, toujours à Nantes, un autre édifice catholique avait été touché par un incendie spectaculaire qui avait détruit les trois quarts du toit de la basilique Saint-Donatien-et-Saint-Rogatien, un édifice religieux du XIXe siècle.",
    "date": "2020-07-18",
    "heading": "L'incendie qui a touché samedi matin la cathédrale gothique de Nantes est désormais \"circonscrit\", ont indiqué les pompiers vers 10H00, précisant que les dégâts étaient \"concentrés sur le grand orgue\". Une enquête est ouverte pour incendie volontaire après la constatation de trois départs de feu.",
    "title": "Un incendie à la cathédrale de Nantes, la piste criminelle privilégiée"
}