{
    "article": "La ballerine et chanteuse de music-hall Zizi Jeanmaire, connue pour son \"Truc en plumes\" et dont la carrière est étroitement liée à celle du chorégraphe Roland Petit, est décédée vendredi à 96 ans, a annoncé sa famille à l'AFP.\"Madame Valentine Petit a la profonde tristesse d'annoncer le décès de sa mère, Madame Zizi Jeanmaire survenu le 17 juillet 2020. Ma maman s'est éteinte paisiblement cette nuit à son domicile de Tolochenaz dans le canton de Vaud\", en Suisse, a indiqué à l'AFP sa fille Valentine Petit, jointe au téléphone. Une cérémonie publique aura lieu en septembre pour lui rendre hommage, a-t-elle précisé. \"Petit rat\" de l'Opéra acclamé quelques décennies plus tard pour son \"Truc en plumes\", Zizi Jeanmaire a fait bouger les lignes entre danse classique et music-hall au cours d'une carrière d'une remarquable longévité. Née Renée Jeanmaire le 29 avril 1924, c'est à la barre de l'Ecole de danse de l'Opéra de Paris que celle qui se fera ensuite appeler \"Zizi\" rencontre le futur chorégraphe et son futur mari, Roland Petit, décédé en 2011. Ils ont seulement 9 ans. Entrée en 1933 dans la vénérable maison, elle a intégré le corps de ballet sept ans plus tard, puis l'a quitté au sortir de la Seconde guerre mondiale. \"Roland, lui, avait envie de créer sa propre compagnie\", racontait-elle dans un entretien à l'AFP en 2008. Ce sera les Ballets des Champs-Elysées, puis ceux de Paris. La troupe, dans laquelle danse Zizi Jeanmaire, se révélera dans Carmen, adoptant la coupe courte qui ne la quittera plus, puis La Croqueuse de diamant en 1950. Un passage aux Etats-Unis les fait participer aux films de Hollywood et aux revues de Broadway.\"Mon truc en plumes\" \"Mon truc en plumes\", créé à Paris en 1961, imprime durablement l'image de Zizi Jeanmaire, délurée et chic à la fois. Son interprétation dans \"Le jeune Homme et la mort\", aux côtés de Rudolf Noureev, pour une version filmée est largement saluée.En 1970, le couple avait repris la direction du Casino de Paris. Roland Petit fonde ensuite la compagnie des Ballets de Marseille.",
    "date": "2020-07-17",
    "heading": "La ballerine et chanteuse de music-hall Zizi Jeanmaire est décédée ce vendredi 17 juillet. Elle était âgée de 96 ans.",
    "title": "Décès de Zizi Jeanmaire, la ballerine et chanteuse avait 96 ans"
}