{
    "article": "Mauvaise nouvelle pour les professionnels du tourisme. Alors que le secteur pensait retrouver des couleurs avec la levée des restrictions et les vacances estivales, il semblerait que les Français freinent des quatre fers. L'incertitude autour de la situation sanitaire a, pour l'instant, raison des réservations. Selon Paris Match, sept millions de Français ne savent toujours pas s'ils partiront cet été ni où. À la veille d'un nouveau départ en vacances, les professionnels du tourisme s'alarment de la situation. \"C'est deux fois plus que la moyenne des quatre dernières années. Ceux qui partent seront 86% à rester en France, contre 75% l'an dernier, et 54% à rester dans leur région, contre 40% l'an dernier\", indique Didier Arino, directeur général du cabinet Protourisme. Si la France accueille désormais tous les voyageurs européens et ceux de 15 pays hors UE, les étrangers se font toujours rares dans l'Hexagone. 66% de la clientèle étrangère devrait manquer à l'appel. \"L'attitude politique européenne, avec ses messages flous et les décisions tardives des pays, a rajouté à la crise\", déplore René-Marc Chikli, président du Syndicat des entreprises du tour-operating (SETO), relayé par Paris Match. Ce dernier anticipe d'ailleurs une chute de 95% de l'activité en juillet et de 85% en août. Seules les destinations au bord de la Méditerranée, comme la Grèce ou la Corse, devraient tirer leur épingle du jeu. Même si l'Andalousie par exemple, n'enregistre pour l'heure que 25% de taux d'occupation dans ses hôtels.50 milliards d'euros de pertes pour le secteurUne frilosité à partir que constate également la SNCF, qui annonce une fréquentation inférieure de 20% aux années précédentes à la même période. Pour le directeur général de Protourisme, les Français ne s'éloigneront pas trop cette année. \"Les vacanciers partiront à moindre coût, plutôt dans de l'hébergement non-marchand, chez des proches. Les moteurs du tourisme habituel, les cadres, professions libérales, artisans ou autres commerçants, se déplaceront beaucoup moins. N'ayant pas travaillé pendant le confinement, ils vont essayer de compenser cette perte de revenus\", estime Didier Arino. Une année noire s'annonce donc pour les professionnels du tourisme déjà ébranlés par la période de confinement. Selon Protourisme, le secteur a déjà perdu, depuis le 16 mars, 50 milliards d'euros de chiffre d'affaires.",
    "date": "2020-07-17",
    "heading": "À la veille d'une nouvelle vague de départs, sept millions de Français n'auraient toujours pas réservé leurs vacances d'été, rapporte Paris Match.",
    "title": "Vacances : les Français toujours indécis"
}