{
    "article": "Le musicien de légende Bob Dylan a sorti vendredi son premier album de chansons originales depuis huit ans, baptisé \"Rough and Rowdy Ways\". Dans ce 39e album studio, qui paraît 58 ans après son premier opus, se trouvent une ballade de 17 minutes sur l'assassinat de John Kennedy et un hommage au chanteur américain de blues Jimmy Reed. \"Rough and Rowdy Ways\" est le premier album du lauréat du prix Nobel de littérature depuis \"Tempête\" en 2012, même si l'artiste a sorti plusieurs albums de reprises dans l'intervalle. L'opus mêle des sons blues, rock et folk avec des paroles oscillant entre humour noir et évocations nostalgiques des fantômes du passé, le tout chanté d'une voix rocailleuse. \"Murder Most Foul\", morceau fleuve, qui retrace l'assassinat de John Kennedy à Dallas tout en décrivant l'évolution de la contre-culture américaine des années 60, s'est hissé au top du classement Billboard dès sa sortie en mars. La chanson convoque notamment le souvenir de nombreux artistes mythiques de l'époque comme the Eagles, Charlie Parker, Stevie Nicks, Woodstock et les Beatles. Bob Dylan, 79 ans, évoque aussi le massacre racial de 1921 à Tulsa dans Oklahoma où jusqu'à 300 personnes noires ont perdu la vie. Le chanteur engagé a souvent fait référence à la brutalité policière et au racisme dans ses titres les plus connus des années 1960 et 1970, tel \"Hurricane\". Dans \"False Prophet\", deuxième morceau de l'album d'une durée de six minutes, l'artiste se moque avec malice de sa propre légende. \"I ain't no false prophet (Je ne suis pas un faux prophète) / I just said what I said (J'ai dit ce que j'ai dit) / I'm just here to bring vengeance on somebody's head (Je suis juste ici pour venger quelqu'un)\", chante-t-il. Cet album est \"sans doute sa plus belle expression poétique à ce jour\", selon le magazine de musique britannique NME. Le magazine Rolling Stone a lui qualifié l'opus de \"classique absolu\". En dépit de son âge, Bob Dylan, a passé les trois dernières décennies de sa vie en tournée quasi-permanente. La pandémie de coronavirus l'a forcé à annuler une série de dates de concert au Japon et en Amérique du Nord au printemps et cet été, mais le chanteur a promis de reprendre la scène dès qu'il serait possible de le faire en toute sécurité.",
    "date": "2020-06-19",
    "heading": "",
    "title": "Bob Dylan sort son premier album original depuis huit ans  "
}