{
    "article": "Le spectre de la deuxième vague plane au-dessus de la France, qui voit plusieurs indicateurs passer au orange. Le département du Nord est celui qui compte le plus de \"clusters\" en France, à savoir de regroupements de cas de Covid-19, ont annoncé la préfecture et l'Agence régionale de Santé dans un communiqué, mettant en garde contre un \"relâchement\" des comportements. Depuis le début du déconfinement, \"les hospitalisations en réanimation pour les cas détectés de Covid-19 sont en baisse\" à l'échelle départementale, mais les indicateurs du département \"tendent à présager d'une recrudescence de cas de coronavirus si la vigilance de tous n'est pas maintenue\", préviennent-elles dans un communiqué. En effet, \"le taux de positivité aux tests de dépistage Covid-19 s'établit à 1,37% dans le Nord contre 1,1 % à l'échelle nationale et celui de la reproductivité (nombre moyen de personnes infectées pour 1 cas) est de 1,06\", détaillent-elles.Ainsi, bien que le nombre de personnes en réanimation reste stabilisé, \"le Nord est le département qui compte le plus de clusters en France\" : entre le 11 mai et le 15 juillet, \"31 clusters (hors Ehpad)\" y ont été recensés. \"Maintenir les efforts\"\"En raison du constat d'un relâchement préjudiciable dans les comportements\", Michel Lalande, préfet du Nord et Étienne Champion, directeur général de l'Agence Régionale de Santé (ARS), appellent \"à ne pas abandonner les efforts consentis, avec succès, ces derniers mois pour faire reculer l'épidémie\". \"Ces efforts doivent être maintenus sur les lieux de travail, sur les lieux de détente et en famille.\"Ils demandent \"à tous les employeurs de veiller à la sécurité de leurs salariés en imposant des mesures de protection, le strict respect des gestes barrières et de faire respecter l'obligation prochaine du port du masque dans les lieux clos\".",
    "date": "2020-07-17",
    "heading": "Le département du Nord compte le plus de foyers de contamination en France. Un relâchement des comportements est dénoncé par l'Agence régionale de santé.",
    "title": "Coronavirus : le Nord s'attend à une recrudescence des cas"
}