{
    "article": "Une nouvelle rave-party sauvage s'organiserait ce vendredi, samedi et dimanche, en dépit des précédentes interdictions, une semaine après celle qui a fait grand bruit dans la Nièvre, lors du pont du 14 juillet. Huit préfectures, dont les six du Centre-Val de Loire, ont pris des arrêtés pour en empêcher la tenue. Les préfectures des départements du Cher, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher et Loiret ont pris de \"façon coordonnée\", comme avant le week-end précédent, des arrêtés interdisant \"des rassemblements festifs à caractère musical (rave party, Teknival...)\", a fait savoir la préfecture de l'Indre. La circulation des véhicules \"transportant du matériel susceptible d'être utilisé pour une manifestation non autorisée, notamment sonorisation, sound system\" est aussi interdite.La préfecture de la Vienne a pris un arrêté similaire précisant \"qu'un rassemblement festif à caractère musical pouvant regrouper plusieurs centaines de participants est susceptible de se dérouler entre vendredi et lundi dans la Vienne\". \"Les forces de sécurité et moyens de secours ne pourront assurer un niveau de sécurité satisfaisant\", ajoute la préfecture.Près de 5.000 festivaliers dans la Nièvre lors du pont du 14 juilletLa préfecture de la Nièvre, où s'était déroulé le rassemblement du week-end dernier, a elle aussi reconduit son interdiction. Entre le 11 et le 13 juillet, 4.000 à 5.000 festivaliers s'étaient rassemblés dans la petite commune rurale de Saint-Parize-le-Chatel, prenant par surprise les autorités. Un dispositif préfectoral avait immédiatement été mis en place pour encadrer l'événement, en assurant notamment la distribution de masques et de gel hydroalcoolique.Marlène Schiappa s'y était rendue lundi 13 juillet et avait alerté les fêtards sur les risques liés à la situation sanitaire. \"Le covid circule toujours, le virus est toujours présent. Si nous ne voulons pas avoir de deuxième vague à la rentrée, il est primordial de respecter les mesures barrières\", avait rappelé la ministre déléguée à la Citoyenneté.\"Les mesures barrières ne sont pas une option, même quand on fait la fête et surtout quand on fait la fête, même quand on est plusieurs et surtout quand on est plusieurs. Mettre le masque doit devenir un réflexe, respecter les distanciations sociales, ça doit aussi devenir un réflexe\", avait martelé Marlène Schiappa.",
    "date": "2020-07-17",
    "heading": "Huit préfectures, dont les six du Centre-Val de Loire, ont pris des arrêtés pour empêcher la tenue d'une nouvelle possible rave-party ce vendredi, samedi et dimanche.",
    "title": "Coronavirus : une possible rave-party sauvage interdite dans le Centre-Val de Loire ce week-end"
}