{
    "article": "La piste de la jalousie amoureuse est privilégiée.L'enquête sur la mort de Christopher Aurier, frère cadet de Serge Aurier footballeur international ivoirien passé par le Paris Saint-Germain, touche à sa fin. Un homme de 27 ans a été mis en examen pour meurtre à Toulouse, après avoir avoué avoir tué par balle la victime. Il explique son acte par la jalousie amoureuse, a-t-on appris vendredi 17 juillet auprès de l'avocat de la partie civile. L'homme s'était présenté de lui même mardi au commissariat central de Toulouse pour avouer son acte. Il a été incarcéré après sa mise en examen, également pour détention illégale d'armes, jeudi soir, a précisé Me Aimé Diaka.Christopher Aurier, 26 ans, avait succombé lundi à l'aube après son transfert à l'hôpital. Il avait été secouru sur les lieux de la fusillade, à la sortie d'une discothèque dans une zone industrielle en périphérie de Toulouse, blessé à l'abdomen. Le meurtrier présumé qui était alcoolisé, a affirmé avoir été mu par la jalousie après avoir vu Christopher Aurier discuter avec sa compagne, a indiqué Me Diaka. Cette dernière avait par le passé entretenu une relation avec la victime. Cadet du footballeur international ivoirien, et formé comme lui au RC Lens, Christopher Aurier jouait également au football, mais à un niveau amateur, licencié au Toulouse Rodéo (5e division).Une marche blanche doit être organisée samedi en début d'après-midi dans le centre de Toulouse en sa mémoire. Ses parents et son frère Serge Aurier se sont constitués partie civile. \"Pas de sentiment de haine\", assure Serge AurierVenu à Toulouse pour soutenir sa famille, Serge Aurier s'est félicité de la reddition du suspect dans un entretien à la Dépêche du Midi.\"Aujourd'hui, il faut apaiser les choses. Je n'ai pas de sentiment de haine ou de vengeance\", a-t-il ajouté, affirmant avoir \"confiance en la justice\". Il a remercié son équipe de Tottenham pour son soutien, relevant que ses coéquipiers avaient dédié mercredi soir un match, qu'il a aussi joué, à la mémoire de son frère.",
    "date": "2020-07-17",
    "heading": "L'enquête se poursuit sur le meurtre de Christophe Aurier, frère du footballeur international ivoirien, Serge Aurier. Un homme de 27 ans a été mis en examen.",
    "title": "Meurtre du frère de Serge Aurier : un homme mis en examen"
}