{
    "article": "À l'instar du général de Gaulle, de Georges Pompidou et de François Mitterrand, Jacques Chirac va recevoir les honneurs de La Poste. Décédé le 26 septembre 2019, l'ancien président de la République figurera sur un timbre disponible en avant-première à Sarran, en Corrèze. Selon les informations de France Bleu, La Poste a décidé de communiquer sur la mise en vente de ce timbre ce jeudi 16 juillet en référence au célèbre discours du Vel d'Hiv, le 16 juillet 1995, à l'occasion duquel l'ex-chef de l'Etat a reconnu la responsabilité de la France dans la déportation de juifs lors de la Seconde Guerre mondiale. Comme le précise France Bleu, Jacques Chirac sera représenté en portrait, buste et visage, en costume et cravate, sur un léger fond de drapeau tricolore. Un portrait dessiné par la graveuse Sarah Bougault sous le contrôle bienveillant de Claude Chirac. La sortie de ce timbre, moins d'un an après la disparition de Jacques Chirac, est en soi exceptionnelle. \"En général, après la disparition d'une personnalité, on attend cinq ans avant d'émettre un timbre\", explique à France Bleu Ségolène Godeluck, directrice de la communication de Phil@poste, la branche philatélie de La Poste... D'après elle, ce timbre vise \"à lui rendre hommage au premier anniversaire de sa disparition\". Comme le rappelle France Bleu, Jacques Chirac était lui-même un philatéliste averti. \"Jacques Chirac disait du timbre qu'il était 'un monde en miniature dans lequel chacun peut se projeter, trouver à s'instruire et surtout à rêver'. Il voyait toute la force de ce petit bout de papier, de cette mini oeuvre d'art\", confie Ségolène Godeluck. Commercialisé à partir du 28 septembre 2020, ce timbre sera vendu au prix de 97 centimes, le tarif d'une lettre verte, et sera édité à 500 000 exemplaires.",
    "date": "2020-07-16",
    "heading": "Comme le révèle France Bleu Corrèze, l'ancien président de la République (1995-2007) figurera prochainement sur un timbre, un an après sa disparition.",
    "title": "Jacques Chirac honoré par La Poste "
}