{
    "article": "Les juges d'instruction parisiens en charge de l'enquête sur la mort d'Adama Traoré à l'été 2016 après son interpellation par des gendarmes, ont ordonné de nouvelles investigations centrées sur le passé de cet homme et des gendarmes, a appris l'AFP vendredi de source proche du dossier. Y avait-il un contentieux ?Les juges d'instruction ont accepté dans une ordonnance le 10 juillet certaines demandes de Me Yassine Bouzrou, avocat de la famille Traoré, notamment celles visant à joindre au dossier d'enquête l'ensemble des antécédents judiciaires ou des procédures dans lesquelles M. Traoré a pu être impliqué.Les magistrats-instructeurs demandent notamment à ce que soient \"mises en exergue\" les procédures passées dans lesquelles M. Traoré a été mis en cause et dans lesquelles les gendarmes qui l'ont interpellé étaient intervenus, ce qui pourrait permettre d'établir s'il existait un contentieux entre eux.Les trois juges d'instruction demandent également que soient produits les dossiers administratifs des trois gendarmes ainsi que leurs antécédents judiciaires.Reconstitution refuséeIls ont en revanche refusé pour l'instant la reconstitution des faits demandée de manière répétée par Me Bouzrou, expliquant qu'ils se prononceraient sur le sujet après le retour de la nouvelle expertise médicale confiée à quatre médecins belges et attendue pour janvier 2021.Ils ont également refusé le désaisissement de l'enquête de l'Inspection générale de la gendarmerie nationale (IGGN) au profit de la Brigade criminelle, comme demandé par M. Bouzrou : l'IGGN se voit confier l'ensemble des nouvelles investigations, parmi lesquelles le travail d'identification de nouveaux témoins qui auraient pu assister à la première arrestation du jeune homme noir de 24 ans.Jeudi 16 juillet, on apprenait que la famille d'Adama Traoré avait porté plainte et accusait l'un des témoins entendu par les juges de \"faux témoignage\".",
    "date": "2020-07-17",
    "heading": "Les juges d'instruction en charge du dossier Adama Traoré ont demandé de nouvelles investigations sur les antécédents judiciaires des gendarmes.Ils veulent déterminer s'il existait un contentieux entre les gendarmes et Adama Traoré.",
    "title": "Mort d'Adama Traoré : les juges veulent connaître les antécédents des gendarmes impliqués"
}