{
    "article": "Plus écologique, plus spacieux, plus moderne, moins cher à l'entretien... le TGV M est particulièrement attendu. Sa gestation a connu une étape importante, dans les ateliers de La Rochelle, a indiqué la SNCF. Quatre ans après le lancement du projet, le premier \"chaudron\", soit l'enveloppe extérieure du train, a été présenté jeudi 16 juillet. Une première pierre qui doit mener ce projet à la mise en circulation d'ici quatre ans. Ce \"train du futur\" devrait être mis en service en juin 2024. Une date loin d'être anodine, puiqu'elle précédera les Jeux olympiques de Paris.Après La Rochelle, les trains seront par la suite assemblés à Belfort.\"C'est un train qui roulera pour les Jeux olympiques\" en 2024 à Paris, affirme à l'AFP le directeur de Voyages SNCF Alain Krakovitch, précisant que les premières livraisons de modèles commandés à Alstom auront lieu à l'hiver 2023.TGV \"M\", car les qualités de ce train commencent la plupart du temps par cette lettre, fait valoir M. Krakovitch. Au premier rang, la \"modernité\".20 % de passagers en plusIl sera notamment possible de configurer les aménagements intérieurs, transformer une première classe en seconde, et aussi bien d'exploiter sous format Inoui que sous format de Ouigo, le TGV à bas coût, précise-t-il.La mobilité du TGV M permettra aux personnes handicapées en fauteuil roulant de pouvoir embarquer en complète autonomie, sans qu'il y ait besoin d'assistance quelconque, du quai au niveau bas du train, grâce à une plateforme élévatrice. Les toilettes aussi seront repensées, souligne la SNCF.Plus généralement, la conception du train a été réalisée \"en étroite collaboration\" avec les associations d'usagers en fauteuil roulant, précise le groupe.Le train pourra également accueillir 740 passagers, soit 20% de plus que les rames actuelles.L'écologie enfin aura une place de choix dans ce train aux 97% de matériaux recyclables, réduisant de 32% les émissions de CO2, de 20% la consommation d'énergie et de 30% les coûts de maintenance.Du côté pratique pour les futurs voyageurs, les baies vitrées seront élargies, l'éclairage sera modulable et le système d'air conditionné \"plus intelligent\", précise-t-on à la SNCF.Intelligent aussi en matière de connexion, puisque ce train doit offrir aux utilisateurs un service de wifi, de commande à distance, et de réseau internet capable de s'adapter aux innovations.",
    "date": "2020-07-17",
    "heading": "Les premiers éléments du TGV de demain ont commencé à être assemblé à l'usine Alstom de La Rochelle. Il devrait être mis en service en juin 2024, date des JO de Paris.",
    "title": "SNCF : le TGV du futur mis en service pour les Jeux olympiques de Paris"
}