{
    "article": "Toute sa carrière, il aura montré ce classicisme dans la plupart de ses choix esthétiques, ce qui lui sera parfois reproché. Le nom de cet artisan du théâtre lyrique a souvent été associé à des ouvrages du XIXe siècle italiens et français.Né le 6 février 1953 à Paris, Nicolas Joel fera ses premiers pas à 20 ans comme assistant-metteur en scène, fonction qu'il a même exercée à Bayreuth, pour le mythique \"Ring du centenaire\" régi par Patrice Chéreau (1976-1980). Dès 1979, Nicolas Joel monte la \"Tétralogie\" de Wagner pour les Opéras du Rhin et de Lyon.La liste des productions que ce globe-trotteur a dirigées ensuite, au Lyric Opera de Chicago, au Covent Garden de Londres, ou encore aux Teatro Real de Madrid et au Colon de Buenos Aires, est impressionnante.- \"Parisien de la Mitteleuropa\" -A ceux qui raillaient la nomination d'un \"provincial\" à l'Opéra de Paris, il répondait avec aplomb: \"Je suis un Parisien de la Mitteleuropa. Ma mère est née à Milan\".En 1981, Nicolas Joel met en scène \"Samson et Dalila\", avec Placido Domingo dans l'un des rôles-titre, à San Francisco. Il règle également une \"Tosca\" à Lausanne pour les débuts de José Van Dam en Scarpia.Il signe sa première réalisation scénique à la Scala de Milan en 1994 avec \"La Rondine\", et fait ses débuts deux ans plus tard au Metropolitan Opera de New York pour \"Andrea Chénier\".Nicolas Joel n'a \"pas de problèmes\" avec les stars -- il a mis en scène aussi bien Luciano Pavarotti que Roberto Alagna -- et le dit sans détours, fort d'un carnet d'adresses impressionnant: \"Faut-il des vedettes dans une maison comme l'Opéra de Paris ? Ma réponse est oui\".Au Théâtre du Capitole, dont il a fait une maison respectée en Europe, Nicolas Joel a toujours porté un grand soin dans le choix de ses chanteurs, notamment francophones (Natalie Dessay, Sophie Koch, Anne-Catherine Gillet...).Il a reçu à deux reprises le Prix de la critique pour ses mises en scène, ainsi qu'une Victoire de la musique classique en 1996 pour \"Dialogues des Carmélites\" de Poulenc.Victime à l'été 2008 d'un accident vasculaire cérébral, ce battant au front haut ne renonce pas pour autant à la mise en scène quand il prend les rênes de l'Opéra de Paris en 2009.- \"Maison du répertoire\" -Le directeur joue la carte du répertoire servi par des chanteurs stars et préfère les productions sans risques aux mises en scènes audacieuses.Après le quinquennat de l'iconoclaste belge Gerard Mortier, marqué par des choix esthétiques novateurs dans une ambiance parfois festivalière, son successeur français annonce la couleur : l'Opéra de Paris doit être \"une maison de répertoire\".\"Ici on ne fait pas de coups, on mène un travail de fond\", expliquera à l'AFP Nicolas Joel.Sur ses spectacles de facture traditionnelle que certains jugent timorés, Nicolas Joel répondra: \"C'est une question de goûts. J'ai les miens, certains en ont d'autres. Et puis la mise en scène ne fait pas tout: il faut aussi se préoccuper de ce que l'on entend\".Quand il lui succèdera en 2014, Stéphane Lissner se félicitera de \"trouver une maison en état de marche, en bonne santé\". En contraste avec la grave situation d'aujourd'hui de l'Opéra de Paris, après la crise du coronavirus.Nicolas Joel aura su compenser la baisse de 2,5% de la subvention publique, contre laquelle il s'élèvera publiquement, par une hausse des recettes de billetterie.",
    "date": "2020-06-19",
    "heading": "Nicolas Joel, décédé jeudi à l'âge de 67 ans, aura été un metteur en scène globe-trotteur, de Chicago à Buenos Aires et de San Francisco à Milan, Londres, New York et Madrid, avant de diriger pendant près de vingt ans le Théâtre du Capitole de Toulouse, puis l'Opéra national de Paris, où il a imprimé sa marque classique.",
    "title": "Nicolas Joel, metteur en scène globe-trotteur au répertoire classique"
}