{
    "article": "L'épidémie de Covid-19 reprend de l'ampleur en France. Selon les informations relayées par BFMTV, certains indicateurs laissent penser que le virus se propage davantage ces derniers jours, notamment en Bretagne. Le taux de reproduction effectif du virus y est désormais de 2,62, soit un niveau similaire à celui qu'il y avait avant le confinement du pays. Cet indicateur permet de constater l'évolution de l'épidémie. « Il est construit à partir de tests qui sont faits région par région. On calcule le nombre de gens qui sont infectés par rapport au nombre de gens qui étaient infectés sur la période précédente et comme ça, on voit comment les chaines de contamination se propagent », explique Martin Blachier, médecin de santé publique et dirigeant de PH Expertise, sur BFMTV.En une semaine, ce taux a tout simplement doublé en Bretagne. « Très concrètement, cela veut dire que 10 personnes malades en contamineraient 26 », précise la journaliste santé Roselyne Dubois. Autre signe d'un potentiel rebond de l'épidémie : Martin Blachier affirme sur BFMTV que le taux d'appels à SOS médecins a été multiplié par 5 depuis le 26 juin en France. « Cela veut dire que l'épidémie repart »Invité sur BFMTV vendredi 17 juillet, Eric Caumes, chef du service des maladies infectieuses à l'hôpital de la Pitié-Salpêtrière à Paris, s'inquiète de l'évolution de la crise sanitaire en Bretagne. « [Si le taux de reproduction se] confirme, c'est un chiffre inquiétant parce que cela veut dire que l'épidémie repart, ce n'est pas la peine de tourner autour du pot », annonce-t-il.Le Covid-19 se propage de plus en plus en Bretagne et le virus pourrait continuer à s'étendre dans le pays. Eric Caumes laisse entendre que cela « se passe probablement dans d'autres régions de France ». « Je pense à la Gironde par exemple ou aux Bouches-du-Rhône », évoque-t-il. « Quand on voit arriver des patients dans nos hôpitaux, il y a probablement 20 à 30 fois plus de malades qui s'ignorent complètement. » Mercredi 15 juillet, l'Agence régionale de Santé annonçait que 110 nouveaux cas positifs avaient été identifiés en 5 jours en Bretagne. Pour tenter de freiner la propagation du virus, le port du masque dans les lieux clos a été instauré. Franceinfo rapporte que dans le Finistère, cette mesure s'appliquera également aux marchés le long du littoral où beaucoup de personnes peuvent être amenées à se réunir.Certains indicateurs restent au vertContacté par Ouest France, le docteur Cédric Hervieux, infectiologue au CHU de Rennes, se veut malgré tout rassurant. \"Dans la mesure où l'on fait du dépistage assez massif, il est assez logique que l'on se retrouve avec une augmentation des nombres de cas dans certaines zones. (...) Mais globalement, la circulation du virus reste faible\", souligne-t-il.Si le taux de reproduction inquiète, d'autres éléments permettent de relativiser. Le taux d'incidence, soit le nombre de patients testés positifs pour 100.000 habitants sur une semaine, et le taux d'occupation des lits en réanimation sont encore dans le vert vendredi 17 juillet. \"On doit donc être vigilants, mais la situation ne nous inquiète pas encore\", affirme Cédric Hervieux.",
    "date": "2020-07-17",
    "heading": "La Direction générale de la Santé, citée par BFMTV, annonce que le taux de reproduction effectif du Covid-19 a atteint 2,62 en Bretagne. Des chiffres similaires à ceux avant le confinement.",
    "title": "Coronavirus : des chiffres alarmants en Bretagne\n"
}