{
    "article": "Après la Mayenne, où le port du masque est désormais obligatoire dans les lieux publics clos de six communes, les autorités s'inquiètent également d'une potentielle reprise de l'épidémie de coronavirus en Nouvelle-Aquitaine. La propagation du Covid-19 marque une \"évolution inquiétante\", met en garde jeudi 16 juillet l'Agence régionale de Santé (ARS) Nouvelle-Aquitaine. Dans un communiqué, l'ARS recense 10 clusters (au moins trois cas groupés), alors que son précédent point de situation, vendredi, n'en comptabilisait que trois dans cette région qui avait été la moins touchée de France durant le confinement, au point de devenir une base arrière, ses hôpitaux accueillant des malades venant d'établissements du Grand Est et d'Île-de-France.Sur ces dix foyers, un seul se trouve dans un EHPAD, en Dordogne, six, notamment à Bordeaux, Brive ou Châtellerault, sont liés à des \"événements privés\" comme des fêtes ou des mariages, et deux dans la Vienne sont issus d'un \"réseau familial élargi\".Ces cas sont dus au \"manque d'application des gestes barrières\", explique l'ARS, relevant que \"la saison propice aux retrouvailles familiales et aux festivités diverses présente un contexte favorable à une reprise active de la circulation du virus en Nouvelle-Aquitaine, région, de surcroît, très touristique\". Elle redoute également les retours de voyage à l'étranger et le rassemblement de travailleurs saisonniers dans une région très agricole, comme en témoigne un cluster à Parentis-en-Born (Landes).La Gironde en \"vulnérabilité modérée\"La Gironde, le département le plus peuplé avec sa capitale Bordeaux, est désormais en \"vulnérabilité modérée\", écrit l'ARS qui y relève une \"évolution défavorable des indicateurs de santé\" (nombre de cas positifs, nouveaux clusters, hausse d'activité de SOS médecins, nouvelles hospitalisations Covid) ainsi qu'une \"baisse des mesures de protection prises par la population\". \"Il s'agit là d'un signal d'alerte démontrant que la situation peut évoluer très rapidement\" dans ce département, insiste l'agence.Le nombre de personnes admises en réanimation ou soins intensifs dans la région est reparti à la hausse, avec deux personnes supplémentaires depuis le dernier point du 10 juillet (11 au total). Trois nouveaux décès ont également été enregistrés, portant le total à 423 parmi les personnes hospitalisées depuis le début de l'épidémie.Toutes ces données montrent \"qu'il faut se ressaisir et appliquer rigoureusement les mesures barrières. La population doit continuer ses efforts et les établissements, commerces, structures de loisirs ou de tourisme, organisateurs de festivités et collectivités doivent veiller à faire appliquer les recommandations aux personnes fréquentant leur lieu\", demande l'ARS.\"Signaux faibles de reprise\" à Paris, plus de 100 nouveaux cas en BretagneOutre la Mayenne et la Nouvelle-Aquitaine, le ministre de la Santé Olivier Véran a indiqué jeudi matin que des \"signaux faibles de reprise\" de l'épidémie de Covid-19 étaient signalés dans des hôpitaux parisiens, en appelant par conséquent à la vigilance des Français. En Bretagne, une hausse significative du nombre de nouveaux cas​ a par ailleurs été enregistrée cette semaine. Depuis le vendredi 10 juillet, 110 nouveaux cas ont été révélés par diagnostic biologique, indique l'Agence régionale de santé, contre 14 la semaine précédente. Et pour la première fois depuis des semaines dans la région, un nouveau patient a été placé en réanimation.",
    "date": "2020-07-16",
    "heading": "Alors que la région était jusqu'ici épargnée par l'épidémie de coronavirus, l'Agence régionale de Santé Nouvelle-Aquitaine a recensé jeudi 16 juillet 10 clusters, contre trois la semaine précédente.",
    "title": "La propagation du Covid-19 marque une \"évolution inquiétante\" en Nouvelle-Aquitaine"
}