{
    "article": "Alors que le docteur Raoult vantait les bons résultats de l'IHU de Marseille en pleine crise du coronavirus, la cité phocéenne, notamment dans les quartiers Nord, semble subir les prémices d'une nouvelle vague. Comme le relaye en effet BFMTV, Annie Levy-Mozziconacci, médecin à l'hôpital Nord de Marseille, a appelé à la plus grande vigilance et au respect des gestes barrières avec un doublement depuis dix jours du nombre de cas positifs au Coronavirus signalés toutes les 48 heures. \"Nous sommes alertés par un petit frémissement de l'augmentation des cas sur l'ensemble du territoire marseillais. Nous ne sommes pas inquiets, mais nous avons souhaité tirer la sonnette d'alarme\", indique l'ex-conseillère municipale et métropolitaine PS. Et d'ajouter : \"Lorsqu'on suit les chiffres publiés, on se rend compte qu'il y a une petite croissance des cas. Nous pensons aussi qu'au niveau de la Ville, il pourrait se mettre en place une cellule de crise de coordination. Marseille est un port, Marseille est une station touristique, et on s'aperçoit qu'aucun contrôle ne se fait sur des personnes venant de zones rouges.\" Contacté par LCI, le docteur Philippe Parola, membre de l'équipe du professeur Raoult a reconnu une augmentation du nombre de cas de coronavirus ces derniers jours à Marseille. \"On a entre 1 et 25 patients par jour qui sont positifs\", souligne-t-il tout en précisant que les cas recensés sont des \"gens qui reviennent de voyage, dans des zones où l'épidémie est toujours active. Pour nous à Marseille, ce sont des gens qui reviennent essentiellement de l'Afrique, du Maghreb.\"Pour rappel, le département des Bouches-du-Rhône n'a pas été très touché par l'épidémie de la Covid-19, malgré la densité de la métropole Aix-Marseille. En région PACA, 917 personnes sont décédées depuis le début de l'épidémie et 17 243 personnes ont été testées positives de la Covid-19, selon le dernier point de l'ARS.",
    "date": "2020-07-15",
    "heading": "Comme le relaye BFMTV, plusieurs médecins de la cité phocéenne tirent la sonnette d'alarme sur un rebond de l'épidémie du coronavirus depuis dix jours dans la région.",
    "title": "Coronavirus : l'inquiétude grandit à Marseille"
}