{
    "article": "Lors de l'entretien du 14-Juillet, Emmanuel Macron a annoncé qu'il voulait rendre le masque obligatoire dans les lieux publics dès le 1er août. Mais ce calendrier pourrait bien être avancé. Interrogé dans les colonnes du Parisien, le Premier ministre Jean Castex a affiché son inquiétude. \"J'ai proposé que le port du masque soit intensifié et comme l'a annoncé le Président de la République, il sera rendu obligatoire dès le 1er août dans les commerces et les lieux recevant du public. Si on constatait avant cette date que l'épidémie reprenait, on avancerait cette échéance mais ce n'est pas la peine d'angoisser la population\", explique le chef du gouvernement. Alors que la France est pour l'heure à l'abri d'un véritable rebond de l'épidémie, à la différence de certains de ses voisins comme l'Espagne, le successeur d'Edouard Philippe reste particulièrement prudent. \"On n'est pas à l'abri d'une rechute. Il faut donc se préparer à une deuxième vague, mais en évitant par tous les moyens de retomber dans un confinement généralisé dont on connaît les conséquences sur l'économie et la société\", insiste le Premier ministre. En charge du déconfinement, Jean Castex se tient ainsi prêt en cas d'un retour en force de l'épidémie. \"On a préparé un plan prévoyant toutes les hypothèses, y compris le recours à la quatorzaine dans certains cas\", insiste-t-il. Et d'ajouter : \"Plus l'épidémie repartira fort, plus les mesures seront strictes. Mais on dispose désormais d'indicateurs plus localisés qui nous permettront, si cela se révélait nécessaire, par exemple de reconfiner de manière ciblée sur telle ou telle partie du territoire ou d'un département.\"Pour rappel, la pandémie de coronavirus a fait 26 nouveaux morts depuis lundi dans les hôpitaux, a annoncé ce mercredi la Direction générale de la Santé (DGS) dans son point quotidien. En tout, l'épidémie a fait 30 120 morts en France depuis le début de la crise, dont 19 579 dans les hôpitaux et 10 541 dans les établissements sociaux et médico-sociaux.",
    "date": "2020-07-15",
    "heading": "Dans un entretien à paraître dans le Parisien jeudi 16 juillet, le Premier ministre Jean Castex a laissé entendre que le port du masque pourrait être obligatoire plus tôt que prévu pour éviter tout rebond de l'épidémie du coronavirus.",
    "title": "Coronavirus : le port du masque obligatoire avant le 1er août ? "
}