{
    "article": "Il conteste les quatre accusations de viol pour lesquelles il est poursuivi. Tariq Ramadan a été entendu ce jeudi au tribunal de Paris par le Procureur de Genève sur une autre accusation de viol avec séquestration et violences formulée par une femme en Suisse, pour des faits qui remonteraient à 2008.Visé par un contrôle judiciaire qui l'empêche de quitter le territoire français, l'islamologue suisse a répondu aux questions du procureur de Genève, en présence d'un juge d'instruction français, chargé des investigations sur les volets de l'affaire qui a fait grand bruit dans les médias depuis les premières accusations, en 2018. \"Aucune mise en examen\"L'un des avocats de Tariq Ramadan s'est exprimé au sortir de l'audition de son client, assurant qu'elle s'était \"bien passée\". \"Il n'y a aucune mise en examen\", donc d'inculpation, \"bien évidement, l'enquête se poursuit\", a assuré Pascal Garbani. \"Monsieur Ramadan a été très précis et a fait une déposition très circonstanciée qui je pense a eu un effet très positif\", a-t-il encore détaillé. La prochaine étape : \"la confrontation avec la plaignante\", a précisé l'avocat. Une rencontre qui devrait avoir lieu à la rentrée. Tariq Ramadan, est inculpé en France, depuis février 2018, pour \"viol\" et \"viol sur personne vulnérable\" pour des faits dénoncés par deux plaignantes, Henda Ayari et \"Christelle\", respectivement en 2012 à Paris et en 2009 à Lyon. Le 14 février dernier, l'intellectuel musulman s'est vu accusé de nouveau, et inculpé pour des soupçons de viol sur deux autres femmes, en 2015 et 2016. L'essayiste controversé n'a pas cessé de clamer son innocence sur chacune de ces accusations.",
    "date": "2020-07-16",
    "heading": "Tariq Ramadan a répondu jeudi 16 juillet aux questions du procureur Suisse au tribunal de Paris au sujet d'une nouvelle accusation pour viol dont il fait l'objet, pour des faits qui se seraient déroulés en Suisse en 2008.",
    "title": "Tariq Ramadan accusé de viol : l'islamologue entendu à Paris par le procureur de Genève"
}