{
    "article": "Meilleur grimpeur du Tour de France à sept reprises entre 1994 et 2004, Richard Virenque reste l'une des figures les plus célèbres du cyclisme. Adulé par de nombreux amoureux de la Grande Boucle mais également terni par l'affaire Festina, l'ancien coureur a depuis diversifié ses activités, que ce soit comme consultant à la télévision ou comme entrepreneur. Âgé de 50 ans, Richard Virenque a aujourd'hui un projet ambitieux : construire un hôtel 5 étoiles dans le Var. Comme l'a révélé LeCanard enchaîné, certains ne voient toutefois pas ce projet d'un très bon œil. Selon les précisions du journal d'investigation, l'ex-grimpeur des plus hauts massifs de France comptait transformer un ancien hôpital pour enfants de 1 182 mètres carrés habitables acheté il y a près de quatre ans en un établissement faisant 4 405 mètres carrés. Comme le souligne Le Canard enchainé, le permis de construire lui a été refusé par le préfet du Var en novembre 2019. Ce dernier condamnait le fait que le projet du cycliste menace des arbres dans une zone \"à dominante naturelle\" alors que la loi Littoral interdit les constructions dans la bande des 100 mètres. Après avoir quelque peu revu ses plans, Richard Virenque a finalement eu gain de cause le 12 mars dernier en obtenant l'autorisation de la préfecture. Mais les voisins du site, eux, n'ont pas dit leur dernier mot. Ils ont en effet déposé un recours pour protester contre la construction de cet hôtel luxueux qui créerait 170 emplois. Actuellement en séjour dans les Antilles néerlandaises, comme chaque année, Richard Virenque devra certainement s'armer de patience à son retour pour voir son projet controversé sortir de terre.",
    "date": "2020-07-16",
    "heading": "Ancienne gloire des routes du Tour de France, Richard Virenque a pour projet de construire un hôtel luxueux dans le Var. Mais selon les informations du Canard enchaîné, ce projet cristallise de nombreuses tensions.",
    "title": "Richard Virenque au coeur d'un projet hôtelier controversé \n"
}