{
    "article": "L'obligation de porter un masque dans les lieux publics clos sera finalement plus tôt que prévu. Le décret rendant obligatoire le port du masques dans les lieux clos recevant du public entrera \"en vigueur la semaine prochaine\", a annoncé jeudi 16 juillet Jean Castex au Sénat. \"Nous envisagions une entrée en vigueur de ces dispositions le 1er août\", a rappelé le Premier ministre. \"J'ai compris que cette échéance apparaissait tardive (...) le décret entrera donc en vigueur la semaine prochaine\", a-t-il indiqué lors de sa déclaration de politique générale devant les sénateurs.Mardi, lors de son interview du 14-Juillet, Emmanuel Macron avait souhaité que le port du masque soit \"obligatoire dans tous les lieux publics clos\" à partir du 1er août. Une annonce qui avait réjoui ceux qui plaidaient pour cette mesure, qui estimaient néanmoins que le délai d'application était trop long. \"Attendre quinze jours de plus, c'est trop\", jugeait ainsi dans Le Parisien le psychiatre Antoine Pelissolo, auteur d'une tribune appelant au port du masque obligatoire dans les lieux clos, parue samedi dans ce quotidien.\"Pourquoi y a-t-il un délai avant l'obligation ? Plusieurs raisons à cela. D'abord, nous faisons confiance à l'esprit de responsabilité des Français. (..) Il faut du temps pour s'approprier une nouvelle doctrine et donc le rendre obligatoire dans un certain délai permet cette période d'appropriation. Ensuite, il y a tout le travail de logistique.(...) Nous devons pouvoir répondre à ces questions et cela nécessite quelques jours\", avait justifié mercredi le ministre de la Santé Olivier Véran.Situation \"problématique\" en MayenneLe ministre avait annoncé quelques instants avant le Premier ministre que le gouvernement avait demandé =1emau préfet de Mayenne, qui compte plusieurs foyers de Covid-19, de mettre en place \"l'obligation de port du masque\" dans les lieux publics clos \"sans attendre\" le 1er août, estimant que la situation était \"problématique\" dans le département. Le préfet de la Mayenne Jean-Francis Treffel avait aussitôt annoncé que cette obligation s'appliquerait dans les six communes de Bonchamp-lès-Laval, Changé, L'Huisserie, Laval, Louverné et Saint-Berthevin. La Mayenne a dépassé légèrement le seuil d'alerte avec 50,1 nouveaux cas pour 100.000 habitants détectés en sept jours, avait annoncé mercredi l'agence sanitaire Santé publique France (SpF). Un plan de dépistage massif de toute la population âgée de plus de 10 ans, soit environ 300.000 personnes, a été lancé en début de semaine dans ce département.",
    "date": "2020-07-16",
    "heading": "Deux jours après l'annonce d'Emmanuel Macron d'imposer le port du masque dans les lieux clos à partir du 1er août, le Premier ministre a finalement décidé d'avancer la date à la semaine prochaine.",
    "title": "Jean Castex annonce le port du masque obligatoire dans les lieux publics clos \"dès la semaine prochaine\""
}