{
    "article": "De nombreux appels à anticiper cette règle se font entendre. Il est déjà obligatoire dans certains lieux, comme dans des marchés et lieux clos du Finistère, ou dans certaines communes de Mayenne. Le port du masque va être rendu obligatoire dans tous les lieux clos recevant du public \"la semaine prochaine\", a confirmé Jean Castex au Sénat ce jeudi. Alors que la crainte d'une résurgence de l'épidémie de Covid-19 se fait sentir, la nouvelle règle d'obligation du port du masque contre la propagation du virus, avancée par Emmanuel Macron le 14 juillet va se mettre en place plus tôt que prévu. Des professionnels de la santé, politique et célébrités incitent vivement la population à anticiper cette obligation. Masques obligatoires : y en aura-t-il assez ?par franceinfoPublication du décret \"d'ici lundi ou mardi\"Le décret imposant le port du masque dans tous les lieux clos \"est en cours de finalisation\" et sera publié \"d'ici lundi ou mardi\", a indiqué jeudi le ministre de la Santé lors de la séance de question au gouvernement. Olivier Véran a par ailleurs invité les Français à porter un masque dans ces conditions \"sans attendre la parution du décret\". Le préfet du Finistère anticipe cette obligation dès jeudi. Sur certains marchés et dans les établissements clos des îles de la Manche recevant du public, il impose le port du masque, en raison d'une \"augmentation sensible du nombre de patients testés positifs depuis le 10 juillet\", alors que le littoral connaît \"un afflux important de population pendant la période estivale\". Le non-respect de cette mesure est passible d'une amende de 135 euros, rappelle la préfecture. Le port du masque est également obligatoire depuis jeudi dans des lieux clos recevant du public de six communes de Mayenne, après une augmentation inquiétante des cas de Covid-19 dans ce département, où une campagne de dépistage massif est en cours. Les appels au port du masque se multiplientA la suite de l'annonce du chef de l'Etat de la mise en place du masque obligatoire au 1er août dans les espaces clos, de nombreux professionnels de santé ont salué l'initiative, regrettant toutefois le délai de sa mise en place. Philippe Juvin, chef des urgences de l'hôpital Pompidou à Paris, a ainsi regretté avoir \"beaucoup attendu dans cette crise\". De la même manière, le docteur Jimmy Mohamed, à l'origine d'une tribune pour le port du masque obligatoire en lieux fermés signée le 12 juillet a invité les Français à respecter une \"obligation morale et sanitaire\" avant qu'il y soient obligés légalement. Aux Etats-Unis, qui bat régulièrement des nouveaux records en terme de contamination, plusieurs stars, comme Robert De Niro ou Morgan Freeman se mobilisent dans des spots publicitaires pour inciter au port du masque.",
    "date": "2020-07-17",
    "heading": "Le port du masque va être rendu obligatoire dans les lieux clos recevant du public dès la semaine prochaine. Une obligation à laquelle devront se plier tous les Français.",
    "title": "Portez-vous déjà le masque en lieu clos ? "
}