{
    "article": "Nouveau rebondissement dans l'affaire Adama Traoré. La famille de l'adolescent mort en 2016 a annoncé avoir porté plainte contre un témoin. Elle dénonce sa nouvelle déposition qu'elle juge mensongère. Ses déclarations seraient \"incohérentes, contradictoires et évolutives\". C'est à la suite de la manifestation qui s'était déroulée le 2 juin devant le tribunal de Paris, que les juges avaient annoncé vouloir entendre deux nouveaux témoins dans l'affaire. L'un d'eux est l'homme chez qui Adama Traoré s'était réfugié le 19 juillet 2016 à Beaumont-sur-Oise (Val-d'Oise) juste avant son arrestation par les gendarmes. Il a été entendu une première fois le 1er août 2016 par les gendarmes de l'Inspection générale de la gendarmerie nationale (IGGN), puis tout récemment, le 2 juillet, par les juges d'instruction, en présence des avocats de la famille et de la défense.Ce récent interrogatoire visait à déterminer dans quel état de santé se trouvait Adama Traoré avant l'arrivée des gendarmes, alors que les derniers experts judiciaires, contestés par les médecins de la famille, ont estimé que son pronostic vital était \"engagé de façon irréversible\" avant l'arrestation.Adama Traoré \"n'était pas bien du tout\"Dans la plainte consultée par l'AFP, Me Yassine Bouzrou, l'avocat de la famille, pointe que le témoin avait le 1er août 2016 qualifié Adama Traoré d'\"homme essoufflé\" qui n'\"arrivait pas à parler\" et \"respirait bruyamment\".Quatre ans plus tard, le 2 juillet, ce témoin se demande si les \"gendarmes ont mal\" compris ses propos d'août 2016 car pour lui Adama Traoré \"n'a pas fait de bruit\" lorsqu'il était sur le seuil de son appartement.Le témoin est toutefois formel sur l'état de santé de l'homme : \"Il n'était pas bien du tout, ça je vous le garantis\", souligne cette plainte en reprenant les propos de l'interrogatoire.Me Bouzrou souligne des \"contradictions\"Interrogé également le 2 juillet sur d'autres propos qu'il aurait tenus en juin auprès de policiers venus lui remettre la convocation à l'audition, et auxquels il aurait dit qu'Adama Traoré \"allait bien\", le témoin conteste: \"Ca fait quatre ans que je dis qu'il n'était pas bien et là (les policiers) me font dire qu'il allait bien\".Me Bouzrou souligne aussi des \"contradictions\" entre les témoignages successifs de cet homme notamment sur la question de savoir si Adama Traoré avait \"cassé\" ses menottes à son domicile ou si elles étaient déjà cassées avant. Mais aussi à savoir s'il a \"tiré\" ou non l'homme à l'intérieur de son domicile pour l'aider.L'avocat de la famille Traoré insiste aussi sur la déclaration-phare de ce témoin lors de sa récente audition. \"Quand j'ai parlé avec (Adama Traoré), il a dit je vais mourir\", a affirmé le témoin devant les juges ce 2 juillet. Or, il n'avait jamais dit cela lors de sa première audition par les gendarmes en 2016. Un oubli qu'il impute au \"stress\" qui lui a fait \"oublier\" de mentionner cette déclaration dans sa première audition.",
    "date": "2020-07-16",
    "heading": "La famille d'Adama Traoré a annoncé jeudi 16 juillet avoir déposé plainte auprès du parquet de Paris pour \"témoignage mensonger\" contre un témoin-clé de l'affaire. Elle l'accuse d'avoir fait des déclarations \"incohérentes, contradictoires et évolutives\".",
    "title": "Mort d'Adama Traoré: la famille accuse un témoin de \"faux témoignage\" et porte plainte\n"
}