{
    "article": "20 milliards d'euros. C'est le montant de la baisse d'impôts que prévoit Bercy pour le plan de relance de l'économie française présenté par Jean Castex à l'Assemblée nationale lors de son discours de politique générale.Cette baisse concernera les impôts de production, précise Matignon, qui explique qu'il s'agit d'une réduction significative, puisque le produit annuel de ces impôts représente plus de 70 milliards d'euros, et qu'elle se fera en deux temps: \"dix milliards d'euros en 2021 et dix milliards d'euros en 2022\", a précisé le ministre de l'Economie Bruno Le Maire, sur France 2. Le ministre n'a toutefois pas détaillé quels impôts de production baisseraient, mais il s'est déjà exprimé de manière favorable à plusieurs reprises pour une réduction significative de la CVAE (cotisation sur la valeur ajoutée des entreprises).`Une réduction de la C3S (contribution sociale de solidarité des sociétés) a également été évoquée ces derniers mois. Le gouvernement fait ce choix parce que \"nous voulons relocaliser notre industrie pour être souverains sur les médicaments, sur l'automobile, sur l'aéronautique\", a défendu Bruno Le Maire. \"Si vous voulez que les entreprises industrielles s'installent sur les territoires, il ne faut pas qu'elles payent - avant même qu'elles fassent des bénéfices - cinq fois plus d'impôts de production qu'en Allemagne\", a-t-il encore justifié. La baisse de ces impôts de production, qui incluent également la cotisation foncière des entreprises (CFE) et la taxe sur le foncier bâti, est réclamée de longue date par les entreprises, en particulier industrielles, qui estiment que cela nuit à leur compétitivité. Mais l'enjeu est important pour les collectivités locales qui sont les principales bénéficiaires de ces impôts. A cet égard, le gouvernement a promis de leur compenser intégralement toute réduction de ces prélèvements.",
    "date": "2020-07-15",
    "heading": "Cette baisse sera progressive sur deux ans, précise le ministre de l'Economie Bruno Le Maire.",
    "title": "Plan de relance : Matignon annonce 20 milliards de baisse d'impôts de production"
}