{
    "article": "C'est une bonne nouvelle pour tous les fans de Mickey et son univers. Après quatre mois de fermeture due à l'épidémie de coronavirus, Disneyland Paris a officiellement rouvert ses portes au public mercredi 15 juillet. Le parc, situé en Seine-et-Marne, avait déjà accueilli lundi et mardi, en préouverture, des visiteurs munis d'un abonnement annuel. A 10H00, des milliers de visiteurs, dont de nombreuses familles, ont franchi les grilles d'accès du parc d'un pas décidé, téléphone à la main pour immortaliser ce moment. \"Quelle joie d'être à vos côtés et de pouvoir vous accueillir à nouveau\", a déclaré Natacha Raflaski, présidente de Disneyland Paris, lors d'une cérémonie sans public tenue juste avant l'ouverture des portes, et retransmise sur les réseaux sociaux. \"Cette journée marque le début d'un nouveau chapitre sous le signe de l'optimisme\", a-t-elle ajouté, entourée d'un ballet de personnages emblématiques du parc dont les célèbres Mickey et Minnie.Précautions maximalesAlors que l'épidémie de Covid-19 est loin d'être finie, des mesures d'hygiènes strictes ont été mises en place. La réservation du billet ou du séjour est désormais obligatoire et se fait uniquement en ligne. Les salariés comme les visiteurs, dès l'âge de 11 ans, doivent porter un masque sur l'ensemble du site. Des flacons de gel hydroalcoolique sont mis à disposition partout dans le parc, et chaque espace (toilettes, tables de restaurants, sièges des attractions) est nettoyé très régulièrement. Pour tenir compte des normes sanitaires en vigueur, de distanciation physique notamment, un certain nombre d\"'expériences,spectacles ou événements seront indisponibles, ou pourront être modifiés lors de la réouverture en fonction de l'évolution des mesures de sécurité et sanitaires et des recommandations des pouvoirs publics\", précisait Disneyland Paris en juin dernier. Entre autres, la célèbre parade ou le spectacle nocturne \"Disney Illuminations\" ne pourront se tenir et \"seront de retour à une date ultérieure\". Les \"rencontres\" avec les mascottes sont également \"temporairement suspendues\". Dans les attractions, des rangées et sièges sont laissés vides pour maintenir la distanciation sociale.Côté hébergement, un premier hôtel (le Disney's Newport Bay Club) a rouvert ce mercredi, et d'autres suivront au cours de l'été, mais deux d'entre eux (le Sequoia Lodge et le Davy Crockett Ranch) \"rouvriront à une date annoncée ultérieurement\".\"Disneyland rouvre à perte\"Le retour à la normale n'est donc pas pour tout de suite pour Disneyland Paris, première destination touristique privée en Europe qui représente pas moins de 7% du tourisme en France. \"Disneyland rouvre à perte, soyons clairs\", a lancé Philippe Descrouet le maire de la commune voisine de Serris, interrogé par Europe 1. \"Ils vont accueillir entre 10.000 et 12.000 personnes au début, ils vont aller jusqu'à 20.000, mais ils ne pourront pas aller au-delà\", a-t-il assuré, loin des 70.000 visiteurs journaliers habituellement accueillis en été. \"Les règles qu'on leur impose ne permettent pas d'aller au-delà.\" Des chiffres à prendre avec des pincettes, car le site ne communique plus son nombre de visiteurs depuis 2015, année où il en avait accueilli 14,8 millions.",
    "date": "2020-07-15",
    "heading": "Pour éviter au maximum la propagation du virus, les mesures d'hygiènes ont été renforcées pour la réouverture du parc d'attractions et tous les visiteurs doivent réserver leur place ou leur séjour à l'avance, en ligne. Le port du masque est notamment obligatoire pour les adultes et les enfants à partir de 11 ans.",
    "title": "Coronavirus : Disneyland Paris rouvre ses portes après quatre mois de fermeture"
}