{
    "article": "Ces soldes d'été se déroulent dans un contexte bien particulier : frilosité des consommateurs, mesures sanitaires toujours en vigueur dans les magasins, enseignes du textile dans la tourmente et professionnels passablement déprimés. D'habitude, elles commencent toujours le dernier mercredi du mois de juin pour s'achever trois semaines plus tard, juste avant les vacances d'été. Cette année, la date de début des soldes a été reculée au 15 juillet à cause du coronavirus. Des stocks très élevés\"C'est la dernière chance pour les commerçants d'écouler leurs stocks après une saison qui a été particulièrement difficile\", confiait récemment à l'AFP Yohann Petiot, le directeur général de l'Alliance du commerce qui rassemble l'Union du grand commerce de centre-ville, la Fédération des enseignes de l'habillement et celle des enseignes de la chaussure.Après plus de deux mois de fermeture des magasins en raison du confinement décidé pour endiguer la pandémie de Covid-19, les stocks sont en effet à un \"niveau particulièrement élevé\", précise-t-il.Les clients seront-ils au rendez-vous ? Pas si sûr... Les bas prix ne suffisent plus à les attirer et depuis le début de la crise, les Français ont préféré épargner et se concentrer sur les achats essentiels au détriment des vêtements.Baisse de la consommation\"En volume, en 2020, la consommation des ménages en biens a baissé de 17% au mois de mars et de 34% au mois d'avril par rapport aux mêmes mois de l'année précédente, avant de se redresser en mai où elle n'était plus inférieure que de 8% par rapport à un an auparavant\", souligne ainsi l'Insee dans son rapport.Et cette déconsommation, ou cette consommation \"frugale et responsable\" comme l'analyse pour l'AFP Yves Marin, expert du secteur de la distribution au sein du cabinet Bartle, risque de durer.Ce ne sont pas les mesures sanitaires mises en place dans les points de vente - port du masque obligatoire, gel hydroalcoolique systématique, cabines d'essayage parfois inaccessibles - qui vont encourager le shopping.",
    "date": "2020-07-15",
    "heading": "Les soldes d'été commencent ce mercredi 15 juillet pour se clore le 11 août. Dans le contexte actuel de crise sanitaire, les consommateurs seront-ils au rendez-vous ?",
    "title": "Les soldes d'été 2020 débutent ce mercredi dans un contexte morose"
}