{
    "article": "Un seul mot d'ordre ce dimanche devant l'hôtel des Invalides, à Paris : \"restons ouverts\". Quelques dizaines de restaurateurs, patrons de bars et discothèques et représentants du secteur de l'hotellerie-restauration s'y sont rassemblés pour protester contre le durcissement des mesures sanitaires touchant leurs établissements. \"Je suis venu pour montrer ma colère, on ne doit pas être une variable d'ajustement\", a déclaré Alain Fontaine, patron du restaurant parisien Le Mesturet venu en famille montrer que la \"survie\" du secteur est en jeu. \"Il y avait le temps de se préparer depuis 6 mois (...). Comment on va faire si on ne trouve pas de vaccin ? C'est sans fin\", a-t-il ajouté.Tout le monde n'est pas concernéLe gouvernement a durci jeudi les mesures sanitaires prises pour lutter contre l'épidémie de coronavirus dans onze grandes villes françaises dont Paris, où les bars doivent fermer à 22H00 à compter de lundi. Les restaurants qui ne servent \"pas d'alcool sans nourriture\" ne sont pas concernés, a précisé la préfecture, mais beaucoup de manifestants craignaient dimanche que ces directives ne soient qu'une étape avant une fermeture plus large.\"On ne comprend pas comment la population est plus en sécurité entassée dans le métro que dans nos établissements, ni comment le virus à 21H59 est inoffensif, et va tuer tout le monde à 22H01\", a dit Stéphane Manigold, l'un des porte-parole du collectif \"Restons ouverts\". A la tête de quatre établissements dont la Maison Rostang, ce restaurateur est devenu célèbre grâce à sa victoire fin mai contre l'assureur Axa, qui refusait d'indemniser les pertes d'exploitation liées au Covid-19: il a obtenu la conclusion d'un accord financier avec Axa et le géant de l'assurance a indemnisé des centaines d'autres entreprises depuis.\"On a fait de gros investissements pour assurer la sécurité dans nos établissements, et on nous dit qu'on va quand même nous fermer. C'est comme si on avait jeté de l'argent par les fenêtres\", a-t-il continué. \"Plein de gens n'arriveront pas à rembourser le Prêt garanti par l'Etat (PGE), il faut l'annuler\", estime par ailleurs M. Manigold.Dans les villes d'Aix-en-Provence et de Marseille, la fermeture des bars et restaurants sera total dès ce dimanche minuit, selon un arrêté préfectoral publié dimanche. Des centaines de manifestants s'étaient rassemblés vendredi devant le tribunal de commerce de Marseille pour protester contre cette mesure.",
    "date": "2020-09-27",
    "heading": "La fermeture de certains établissements parisiens, à partir de 22 heures, provoque la colère de nombreux professionnels dans la capitale.",
    "title": "A Paris, des patrons de bars et de restaurants manifestent contre les nouvelles mesures sanitaires anti-Covid"
}