{
    "article": "Le Covid-19, maladie à double détentepar euronews (en français)Ce qui n'était qu'une intuition a été confirmé dans une étude publiée dans la prestigieuse revue Nature Communications. Un nouveau-né de sexe masculin et né en mars a contracté le virus via \"le placenta dans les dernières semaines de grossesse\", affirme le Docteur Daniele De Luca, auteur principal de l'étude. Le bébé souffrait de troubles neurologiques associés à la maladie.Des précédentes études suggéraient la possibilité d'une transmission mère-enfant prénatale, mais cette nouvelle étude en apporte des preuves, a-t-il souligné.\"Il faut analyser le sang maternel, le liquide amniotique, le sang du nouveau né, le placenta, etc... Réunir tous ces prélèvements pendant une épidémie avec des urgences dans tous les sens n'était pas simple, c'est pourquoi c'était suspecté, mais pas démontré,\" a-t-il expliqué.Les médecins ont mené l'étude sur une femme d'une vingtaine d'années, hospitalisée début mars. La naissance s'étant faite par césarienne, tous les prélèvements ont pu être menés sur les réservoirs potentiels du virus SARS-CoV-2, dont la charge la plus forte a été trouvée dans le placenta. Des cas extrêmement rares\"Il est passé de là à travers le cordon ombilical vers le bébé, où il s'est développé,\" a indiqué le docteur De Luca.Vingt-quatre heures après la naissance, le nouveau-né a présenté des symptômes sévères, dont une rigidité des membres et des lésions au système nerveux cérébral. Symptômes qui ont finalement disparu d'eux-mêmes, avant que les médecins ne se décident sur un traitement, en l'absence de remède connu au Covid.\"La mauvaise nouvelle, c'est que ça puisse se produire. La bonne nouvelle est que c'est rare - très rare même rapporté à la population,\" a commenté le docteur De Luca. Sur plusieurs milliers de cas d'enfants nés de mères souffrant du Covid-19, pas plus de 2% ont été testés positifs au virus, et encore moins ont développé des symptômes graves, a souligné Marian Knight, professeur de santé maternelle et infantile à l'université d'Oxford, qui n'a pas participé à l'étude.\"Le principal message pour les femmes enceintes reste d'éviter l'infection par le lavage des mains et la distanciation sociale,\" insiste cette experte.",
    "date": "2020-07-14",
    "heading": "Le premier cas confirmé a été rapporté par une équipe de médecins français.",
    "title": "Le coronavirus transmissible de la mère à l'enfant par voie intra-utérine, selon une étude"
}