{
    "article": "Une soixantaine de personnes a été interpellée.Les célébrations de la fête nationale ne se sont pas déroulées dans le calme le plus parfait dans l'Hexagone. Une soixantaine d'arrestations a eu lieu en France. Dans l'agglomération lyonnaise, des incendies et des affrontements se sont produits avec les forces de l'ordre, dans la nuit du 14 au 15 juillet, relate Le Progrès ce mercredi matin. À Lyon, quelques incidents ont éclaté dans le 3e arrondissement. Sur le cours Charlemagne, dans le 2e arrondissement, des personnes auraient voulu brûler du mobilier urbain mais la police est intervenue à temps. Dans le 9e arrondissement, autour du quartier de La Duchère, plusieurs véhicules auraient également été brûlés.Des affrontements ont eu lieu à Bron, toujours d'après Le Progrès. A Décines-Charpieu, un incendie a eu lieu près du skate-park et de la végétation aurait pris feu. Des feux de poubelles et de voitures sont survenus à Villeurbanne et à Rillieux-la-Pape. Des véhicules ont été brûlés également à Corbas.En Ile-de-France, la nuit a aussi été agitée. Un pompier a été blessé à la jambe à Étampes (Essonne), d'après RTL et BFMTV, alors que la France célébrait le 14 juillet. Il a été hospitalisé, mais sa vie ne serait pas en danger. Dans le détail, plusieurs pompiers ont en réalité été visés par des tirs par armes à feu alors qu'ils avaient été appelés pour éteindre un feu de véhicule. Les auteurs présumés des faits sont toujours en fuite, précise BFMTV mercredi matin. Le ministre de l'Intérieur Gérald Darmanin a dénoncé \"un acte odieux\" sur Twitter.De nombreux tirs de mortiers et de pétards ont par ailleurs été entendus jusqu'au petit matin à plusieurs endroits de la région parisienne. Dans le Val-de-Marne, selon BFMTV ce mercredi matin, où des voitures ont été incendiées dans un parking couvert à Vitry-sur-Seine. A Paris, un appartement a été incendié sans faire de blessés à cause d'un tir de mortier d'artifice. Pour la même raison, un autobus de Suresnes (Hauts-de-Seine) a brûlé. Six personnes ont été arrêtées. Enfin, dans le même département, les commissariats de Sèvres et Vanves ont été attaqués aux tirs de mortier d'artifice.La nuit précédente, du 13 au 14 juillet, a été beaucoup plus agitée en Ile-de-France. Au moins une cinquantaine de personnes au total ont été interpellées. Dans les Yvelines, 17 personnes ont été arrêtées et trois policiers ont été blessés aux Mureaux et à La Celle-Saint-Cloud. En Essonne, quatre personnes ont été interpellées. Un agent a été légèrement blessé en tentant d'arrêter un homme qui incendiait un mat de caméra de vidéosurveillance à Étampes.Des incendies de voitures et de gymnaseDans le Val-d'Oise, la police a procédé à 19 interpellations et à six en Seine-et-Marne, principalement pour des feux de poubelles ou de voitures. Dans Paris, sept personnes étaient en garde à vue mardi matin pour violences sur personnes dépositaires de l'autorité publique. La police a fait état de tirs de mortiers d'artifice en direction des forces de l'ordre dans plusieurs arrondissements.Dans les Hauts-de-Seine, pas d'arrestation, mais un bus et un gymnase détruits à Nanterre. Vers 00h30, au cœur de la cité sensible Pablo-Picasso, \"un ou plusieurs individus ont fait sortir un chauffeur de son bus avant de mettre le feu au véhicule\", selon la préfecture des Hauts-de-Seine. Vers 2H00, un gymnase d'un autre quartier de la ville a entièrement brûlé à cause, d'après la mairie, d'un tir de feu d'artifice qui a \"enflammé une bâche d'étanchéité qui avait été posée sur la toiture du gymnase\".Enfin à Évreux (Eure), dans le quartier de Nétreville, l'incendie d'une voiture s'est même propagé à une maison qui a entièrement brûlé, rapporte Paris-Normandie. Les occupants de la maison sont sains et saufs. Des scènes de violences se sont déroulées entre 22 heures et 3 heures du matin. Plusieurs bandes de jeunes ont lancé des tirs de mortier d'artifice sur la soixantaine de membres des forces de l'ordre présente, qui a répliqué par des tirs de grenades de désencerclement et de grenades lacrymogènes. Huit gendarmes ont été, selon France Bleu, légèrement blessés.",
    "date": "2020-07-15",
    "heading": "Des incidents ont eu lieu dans la nuit du 14 au 15 juillet à Lyon et en région parisienne. Trois policiers et un pompier ont été blessés.",
    "title": "14 juillet : une seconde nuit agitée en France, un pompier blessé"
}