{
    "article": "La lutte contre le chômage est la \"première urgence\", a déclaré le nouveau locataire de Matignon dans son discours de politique générale à l'Assemblée. Cette lutte mettra l'accent sur l'embauche des jeunes. Un « plan jeunesse » sera discuté vendredi \"avec les partenaires sociaux\", a annoncé Jean Castex, précisant le dispositif d'aide via des exonérations de cotisations sociales pour favoriser l'emploi des \"jeunes de moins de 25 ans\", qui pourra atteindre \"4.000 euros par an\". Ce dispositif avait été annoncé mardi par Emmanuel Macron et il vise particulièrement à favoriser l'embauche de salariés à \"faibles qualifications, jusqu'à 1,6 Smic\". Cette exonération de cotisations sociales sera valable dans \"toutes les entreprises\" et \"pour une durée d'au moins un an\", a détaillé Jean Castex. Un volet formation S'agissant de la formation, il a aussi indiqué qu'un effort supplémentaire d'un milliard et demi d'euros allait être fait et a \"invité\" les régions à \"amplifier leurs interventions propres\". \"Les personnes qui s'orienteront vers les formations dans les secteurs en tension verront leur compte personnel de formation abondé\", a-t-il dit, avec un \"objectif de 200.000 places supplémentaires de formation en 2021, notamment au bénéfice des jeunes et des demandeurs d'emploi. Le Premier ministre a aussi précisé que le dispositif d'activité partielle, qui a été utilisé massivement pendant le confinement, mobiliserait \"30 milliards (d'euros) cette années\" et \"8 milliards l'année prochaine\". Un nouveau dispositif de chômage partiel de longue durée, qui permet d'indemniser les salariés à 84% du salaire net avec un reste à charge de 15% pour les entreprises pour une durée maximale de deux ans, sous condition d'un accord collectif majoritaire ou de branche, est entré en vigueur le 1er juillet. En parallèle est maintenu un dispositif de chômage partiel classique, qui a été redéfini et changera au 1er octobre.",
    "date": "2020-07-15",
    "heading": "Le Premier ministre a notamment annoncé une exonération de charges patronales à hauteur de 4.000 euros pour favoriser l'emploi des jeunes.",
    "title": "Jean Castex déclare la guerre au chômage, priorité absolue des 18 prochains mois"
}