{
    "article": "Tout en respectant \"l'émoi et la colère\", Emmanuel Macron a fermement défendu la nomination de Gérald Darmanin au poste de ministre de l'Intérieur du nouveau gouvernement de Jean Castex. Pour le président de la République, la présomption d'innocence prévaut et il s'en estime \"le garant\". \"La cause féministe, je la partage, j'en ai fait un fil rouge de ce quinquennat\", a confié le chef de l'Etat.Cependant, \"aussi vrai que je crois à la force des causes justes, aucune cause n'est défendue justement si on le fait en bafouant les principes fondamentaux de notre démocratie\", a-t-il fait valoir. Contre la \"démocratie d'opinion\"\"Si, à partir du moment où quelqu'un est accusé, mais pas jugé, il devient en quelque sorte la victime d'un jugement de rue, ou de réseaux sociaux, parce qu'il y a une émotion - et je peux comprendre cette émotion parce que je partage - alors (...) notre démocratie change de nature, elle devient une démocratie d'opinion\", a poursuivi le président.\"Je chéris cette cause juste de la lutte contre les violences et de l'égalité effective entre les sexes, mais je chéris ce qui peut faire de notre démocratie une démocratie plus forte encore, celle de ne pas céder à l'émotion constante\", a ajouté Emmanuel Macron, rappelant que les \"accusations graves\" contre Gérald Darmanin avaient fait l'objet d'enquêtes qui ont été classées ou n'ont pas eu de suites.Avant de nommer Gérald Darmanin à l'Intérieur, \"j'ai eu une discussion avec lui\" à propos de ces accusations, a souligné Emmanuel Macron. \"Il y a aussi une relation de confiance, d'homme à homme, de président de la République à ministre nommé, sur la réalité de ces faits et leur suites\", a-t-il expliqué. Les nominations au gouvernement de Gérald Darmanin, accusé de viol, mais aussi d'Eric Dupond-Moretti, très critique envers le mouvement #MeToo, suscitent depuis la semaine dernière la colère des mouvements féministes.Dénonçant \"la culture du viol En Marche\", plusieurs milliers de manifestants se sont ainsi rassemblés vendredi à Paris et dans plusieurs villes de France pour dénoncer ces nominations.",
    "date": "2020-07-14",
    "heading": "Le président de la République a dans le même temps assuré comprendre et respecter la colère féministe.",
    "title": "Emmanuel Macron défend Gérald Darmanin et s'érige en \"garant\" de la présomption d'innocence\n"
}