{
    "article": "La Braderie de Lille, grande manifestation populaire programmée cette année les 5 et 6 septembre, est annulée en raison de la situation sanitaire due au Covid-19. \"Au regard de\" l'interdiction de tout rassemblement au-delà de 5.000 personnes et \"des incertitudes sur la situation sanitaire à la rentrée, nous avons le grand regret de devoir annoncer l'annulation de la Braderie 2020\", déclarent, ce lundi, le préfet Michel Lalande et la maire PS Martine Aubry dans un communiqué commun. Une \"braderie des commerçants\" aura toutefois lieu le même week-end, est-il précisé. La mairie de Lille y a travaillé en lien avec la fédération du commerce et des représentants des commerçants et en \"détaillera les modalités prochainement\". Considéré comme LA grande braderie d'Europe, ce vide-greniers géant a traditionnellement lieu le week-end du premier dimanche de septembre. Chaque année, la ville est ainsi transformée en capitale de la chine, les résidents, brocanteurs et antiquaires se partageant les petites rues et trottoirs pour vendre vinyles, meubles, vaisselles ou encore vieilles cartes d'écoles... Les éditions précédentes avaient brassé jusqu'à 2,5 millions de visiteurs venus de tout l'Hexagone et de l'étranger.Déjà annulé après les attentats En 2016, elle avait déjà dû être annulée en raison de la menace terroriste après l'attentat du 14 juillet à Nice. C'était alors la première annulation de l'événement depuis 70 ans et une \"déchirure\" pour la mairie. Elle était ensuite revenue en 2017 dans un périmètre réduit, qui s'était agrandi en 2018, accompagné d'un large dispositif de sécurité comprenant 3.000 policiers, gendarmes et militaires, des moyens aériens et un service de secours renforcé. Mais des incertitudes planaient depuis le début de l'épidémie de Covid-19. En avril dernier, en pleine période de confinement, Martine Aubry avait dans un premier temps jugé \"difficile\" la tenue de cette manifestation populaire en septembre. Elle avait ensuite assuré, à la mi-juin, \"souhaiter que la Braderie puisse se tenir normalement en septembre\", mais uniquement \"si la sécurité sanitaire le permet(tait)\".",
    "date": "2020-07-13",
    "heading": "",
    "title": "Crise sanitaire liée au coronavirus : la Braderie de Lille annulée"
}