{
    "article": "Elle demeure la comète la plus éclatante dans le ciel de l'hémisphère nord depuis 23 ans. Durant tout ce mois de juillet, la comète Neowise fait le bonheur de tous les amoureux de l'espace. \"Il y a des centaines de comètes par an, mais elles sont généralement invisibles à l'œil nu. Neowise a été repérée il y a quelques mois seulement et tout le monde a été surpris de la voir aussi bien\", explique à La Dépêche du Midi Philippe Droneau, médiateur scientifique à la Cité de l'espace de Toulouse. Selon les précisions du quotidien régional, cette comète est surtout visible après le coucher du Soleil, lorsque le ciel devient plus noir, autour de 23h30 ces prochains soirs, ou tôt le matin, avant qu'il y ait trop de luminosité, entre 4 heures et 5 heures. Neowise \"longe l'horizon nord/nord-est. On peut se repérer à la Grande ourse - tout le monde connaît 'la casserole' - et suivre son alignement : en prolongeant la poignée de la casserole, on tombe sur la comète. La difficulté, c'est qu'il faut avoir un horizon dégagé car elle est assez basse, pas plus haute que 8°. L'idéal est de pouvoir prendre un peu de hauteur et, bien sûr, que le ciel soit dégagé, sans nuages bas\", souligne dans les colonnes de La Dépêche du Midi Philippe Droneau. Afin d'assister à ce spectacle éblouissant, certains passionnés n'hésitent pas à se lever à 4 heures du matin. \"Rendez-vous compte les dernières qu'on ait vraiment bien vues en France. C'était en 1997, avec la fameuse comète Hale-Bopp. Ça ne court pas les rues, les comètes visibles à l'œil nu\", insiste l'astronome Sébastien Fontaine dans un entretien accordé à France Info. À noter par ailleurs que les planètes Saturne et Jupiter ainsi que la Station spatiale internationale (ISS) seront également observables cette semaine.",
    "date": "2020-07-14",
    "heading": "Comme l'explique l'ESA (European Space Agency), la comète Neowise est observable durant tout le mois de juillet. Voici comment l'admirer dans les meilleures conditions !",
    "title": "Espace : comment admirer la comète Neowise ?"
}