{
    "article": "Olivier Faure, premier secrétaire et député PS a estimé que \"les Français attendaient que le Président tire les leçons de la crise. Ce à quoi il avait semblé vouloir s'engager. Espoir vain. Pas de changement de cap. Justice sociale et fiscale, écologie, démocratie, féminisme ne sont pas sur le chemin présidentiel\".Pour Gilles Le Gendre, président du groupe LREM à l'Assemblée, Emmanuel Macron aura réussi à \"faire de la crise une opportunité pour rendre la France plus forte : les députés LREM adhèrent au nouveau chemin proposé par Emmanuel Macron et à ses deux priorités absolues : pas un jeune sans emploi ou sans formation ; et l'écologie du mieux plutôt que l'écologie du moins\".Le président du groupe LR à l'Assemblée, Damien Abad, a jugé sur sur BFMTV \"que ce nouveau chemin est ambigu, flou. Il est encore enfermé dans le +en même temps+ présidentiel. On voit bien qu'il y a des hésitations. Par exemple sur la réforme des retraites, il y avait beaucoup d'hésitations. Le côté réformateur du président de la République est laissé un peu à l'abandon. Et surtout, très peu ou quasiment rien sur les questions de l'autorité de l'Etat.\"De son côté, Jean-Luc Mélenchon, chef de file de LFI, est resté sceptique. \"Fin du bavardage. Macron dit vouloir reconstruire en 600 jours ce qu'il a détruit en 3 ans. Qui peut y croire ?\", a-t-il tweeté.Julien Bayou, secrétaire national d'EELV, estime que \"Macron croit à 'l'écologie du mieux, pas l'écologie du moins'. Pour l'écologie du moins, il en est responsable: moins d'espérance de vie du fait de la pollution. Moins d'emplois locaux et de bien-être du fait du retard dans la transition écologique'.\"Pour Fabien Roussel, secrétaire national du PCF, \"le président de la République envoie un signal aux patrons en autorisant les baisses de salaires, en promettant sa réforme des retraites et en les rassurant sur l'ISF. Il parle écologie mais sans contrainte sur les modes de production. Bref il a parlé à son camp, celui de la finance !\"Nicolas Dupont Aignan, député et président de Debout La France a fustigé un \"exercice d'autosatisfaction d'Emmanuel Macron qui n'a pas proposé des mesures précises traitant les causes du chômage, de la violence, de la désindustrialisation. Notre pays a besoin d'une vision et d'actes forts, pas d'un comédien qui se regarde dans son miroir.\" Le centriste Jean-Christophe Lagarde, président de l'UDi attendait pour sa part des décisions \"pour limiter la casse éducative et économique ainsi qu'une stratégie pour reconstruire. Nous avons eu une longue défense du bilan sans vision pour demain.\"Louis Aliot, maire RN de Perpignan, sur Twitter: \"Macron brasse du vent...mais toujours rien de concret. Pas de vision claire. La trajectoire Hollande se précise. Deux ans à tenir...\"",
    "date": "2020-07-14",
    "heading": "\"Pas de changement de cap\", \"une opportunité pour rendre la France plus forte\", \"rien de concret\". Majorité et oppositions se sont livrés à un exercice critique du discours du président de la République tout au long de la journée.",
    "title": "Interview d'Emmanuel Macron : tour d'horizon des réactions politiques"
}