{
    "article": "Marlène Schiappa est en déplacement dans la Nièvre depuis lundi 13 juillet, où a eu lieu à Saint-Parize-le-Châtel une rave-party clandestine durant le week-end, rassemblant près de 4500 personnes. En cette veille de jour férié, la ministre déléguée à la Citoyenneté a pressé les fêtards à appliquer les mesures barrières pour éviter la propagation du coronavirus et déjouer la menace d'une deuxième vague. \"Nous sommes venus ici d'abord pour saluer les services de l'Etat, les forces de l'ordre, pompiers, qui se sont vraiment mobilisés pour sécuriser le parcours, mais aussi pour rappeler l'importance des gestes barrières\", a commencé Marlène Schiappa, portant elle-même un masque. \"Le covid circule toujours, le virus est toujours présent. Si nous ne voulons pas avoir de deuxième vague à la rentrée, il est primordial de respecter les mesures barrières\", a rappelé la ministre déléguée à la Citoyenneté.\"Les mesures barrières ne sont pas une option, même quand on fait la fête et surtout quand on fait la fête, même quand on est plusieurs et surtout quand on est plusieurs. Mettre le masque doit devenir un réflexe, respecter les distanciations sociales, ça doit aussi devenir un réflexe\", a-t-elle martelé.Le masque bientôt obligatoire ?Outre la rave-party dans la Nièvre, samedi 11 juillet, à Nice, un concert gratuit de The Avener a rassemblé une foule compacte sur le quai des Etats-Unis et la promenade des Anglais. Les images de l'événement notamment diffusées sur les réseaux sociaux ont beaucoup fait réagir, alors que se profile la menace d'une deuxième vague de l'épidémie. Après l'appel des médecins à rendre obligatoire le masque dans les lieux publics clos, Jean Castex a assuré, lors de son déplacement en Guyane - région particulièrement touchée par le virus - que la question était \"à l'étude\".",
    "date": "2020-07-14",
    "heading": "Lundi 13 juillet, en déplacement dans la Nièvre, où une rave-party a eu lieu durant le week-end, Marlène Schiappa a rappelé la nécessité de respecter les gestes barrières afin d'éviter une deuxième vague de l'épidémie de coronavirus.",
    "title": "14-juillet : Marlène Schiappa incite les fêtards à \"mettre le masque, ça doit devenir un réflexe\" contre le coronavirus"
}