{
    "article": "Alors qu'elle vient de publier son autobiographie \"Toujours y croire\", Iris Mittenaere s'est confiée au Parisien week-end. L'occasion pour elle de dévoiler quelques-uns de ses rêves. Parmi eux : lancer une ligne de bijoux, travailler avec Nikos Aliagas, adopter un chien, ou encore se marier. Et sur ce dernier point, l'ex-Miss Univers a déjà quelques idées en tête. \"Le divorce de mes parents ne m'a pas du tout dégoûtée du mariage ! C'est une expérience que j'aimerais vivre. Je n'ai pas encore pensé à la robe que je porterai, mais je sais déjà que je voudrai un diamant jaune\", confie-t-elle au magazine.Séparée de l'humoriste Kev Adams, certaines rumeurs laissaient entendre qu'Iris Mittenaere se serait rapprochée ces dernières semaines de son partenaire dans \"Danse avec les stars\", Anthony Colette. Interrogés tous les deux à ce sujet, la reine de beauté et le danseur assurent n'être que des amis. \"Maintenant on se connaît bien parce que ça va faire bientôt dix semaines que l'on travaille ensemble sur les chorégraphies. On s'entend très bien, ce qui ne nous empêche pas de nous disputer parfois. Franchement c'est chouette de partager l'aventure avec lui\", s'est enthousiasmée Miss France 2016 au Figaro. Anthony Colette pour sa part n'a pas caché avoir été intimidé au début de l'aventure. \"Au début, j'étais un peu intimidé. Puis quand tu la vois tous les jours, ce n'est plus Miss Univers. C'est Iris ! Elle a ce titre parce qu'elle est très jolie, mais tu apprends à connaître la personne. Tu t'habitues. Il y a une très bonne ambiance entre nous. On danse tous les jours, on apprend à se connaître par la danse. On se raconte des choses de notre vie. Iris devient une amie, comme tous les gens dans l'émission\", a-t-il pour sa part confié dans une interview au Dauphiné Libéré.",
    "date": "2018-11-09",
    "heading": "L'ex-Miss Univers, actuellement en lice dans l'émission \"Danse avec les stars\", s'est confiée sur ses rêves dans les colonnes du Parisien week-end.",
    "title": "Iris Mittenaere pense au mariage"
}