{
    "article": "Accusé de malversations financières, M. Ghosn avait été arrêté au Japon en novembre 2018. Et fin 2019, il avait rejoint le Liban via la Turquie lors d'une opération d'exfiltration. \"Ils (l'Etat français) m'ont soutenu pendant les deux, trois premières semaines, voire le premier mois\", après l'arrestation, a affirmé l'ex-magnat de l'automobile à la chaîne de télévision saoudienne. \"Ils m'ont (ensuite) abandonné\", a poursuivi l'ex homme d'affaires, détenteur des nationalités française, libanaise et brésilienne. \"Ils m'ont apporté le genre de soutien qu'ils apporteraient au citoyen français moyen, et encore moins\", a-t-il ajouté.\"J'aurais été libéré en 24 heures\"\"Une personnalité politique française m'a dit: si j'avais été président, je vous aurais fait sortir en 24 heures. Et l'ambassadeur américain au Japon a affirmé à l'ambassadeur de France que si j'avais été dirigeant d'une entreprise américaine, j'aurais été libéré en 24 heures\", a confié Carlos Ghosn, qui vit à Beyrouth depuis sa fuite du Japon. Par ailleurs, il s'est insurgé contre le retard pris par Tokyo dans l'envoi de son dossier judiciaire aux autorités libanaises. En janvier, Beyrouth avait réclamé le transfert de ce dossier en vue d'un procès au Liban, opposant ainsi une fin de non-recevoir à son extradition réclamée par Tokyo. Au sujet de sa fuite, Carlos Ghosn, âgé de 66 ans, a indiqué avoir lui-même \"élaboré\" son plan d'évasion grâce à un \"système\" de communication qu'il avait établi avec le monde extérieur, sans donner plus de détails. L'ex magnat de l'automobile était en liberté sous caution, avec interdiction de quitter le Japon, quand il a été exfiltré de l'archipel. Sept ressortissants turcs poursuivisVendredi, un tribunal d'Istanbul a commencé à juger sept ressortissants turcs accusés d'avoir aidé M. Ghosn dans sa fuite. Selon l'acte d'accusation, M. Ghosn était dissimulé pendant le trajet dans un volumineux caisson pour instrument de musique dans lequel des trous avaient été percés afin de permettre au fugitif de respirer.\"Toutes les accusations à mon égard sont \"fausses\", et je le montrerai dans mon livre qui sera publié avant la fin de l'année. Je répondrai à toutes les accusations avec des documents et des témoins\" à l'appui, a-t-il conclu.",
    "date": "2020-07-12",
    "heading": "L'ancien patron de l'Alliance Renault-Nissan, Carlos Ghosn, a accusé les autorités françaises de l'avoir \"abandonné\" peu après son arrestation au Japon fin 2018, affirmant avoir été traité comme n'importe quel \"citoyen français moyen\", dans une interview sur la chaîne Al-Arabiya.",
    "title": "\"Ils m'ont abandonné\" : l'ancien patron de Renault, Carlos Ghosn, s'en prend à la France"
}