{
    "article": "Lundi 13 juillet, le Ségur de la santé a été signé par le gouvernement et les syndicats majoritaires, sept semaines après son lancement. Ce plan \"massif\" promis par Emmanuel Macron durant la crise sanitaire est pour Jean Castex \"un moment historique pour notre système de santé\", selon ses déclarations à l'issue d'une cérémonie de signature à Matignon. Les \"accords de Ségur\" ne font pourtant pas l'unanimité auprès des soignants. Si trois syndicats de la fonction publique hospitalière ont accepté de signer - FO, la CFDT et l'Unsa - les deux autres syndicats représentatifs, SUD et la CGT, n'ont pas souhaité valider la proposition du gouvernement. \"Pour l'instant, l'heure n'est pas à la réjouissance mais à la déception, déception d'autant plus grande que les attentes étaient fortes\", a estimé dans un communiqué la CGT, pour qui le Ségur \"n'a pas permis de traiter de l'ensemble des problèmes\".Concernant les médecins, trois syndicats majoritaires ont également donné leur feu vert: l'INPH, le CMH et le Snam-HP. Les deux autres syndicats représentatifs (APH et Jeunes médecins) ont dénoncé des arbitrages \"incompréhensibles\". Ce protocole \"constitue une avancée, mais il manque trop d'éléments pour qu'on puisse le signer\", a jugé lors d'une conférence de presse Jacques Trevidic, président de l'APH, qui réclame un \"deuxième round de négociations\", notamment sur le temps de travail.\"C'est la déception\"Dans la presse, certains soignants ne cachent pas leur mécontentement. Alors qu'ils sont mis à l'honneur en ce jour de fête nationale, Frédéric Adnet, professeur de Médecine d'Urgence à l'Université de Paris 13, a salué le symbole mais déploré le manque de moyen sur l'antenne de France inter ce mardi 14 juillet. \"Au niveau des moyens, c'est la déception. (...) On est très déçus car ce qui a été mis sur la table ne rattrape même pas le niveau des rémunérations de l'Europe pour les soignants.(...) Là, on a plutôt envie de manifester\", a-t-il fait savoir.Un avis que semble partager Dominique Salmon-Ceron, infectiologue, également sur le plateau de France inter. \"C'est sûr que c'est bien, il y a eu un accord, un gros retard qui a été rattrapé, c'était utile - cela faisait 20 ans qu'il n'y avait pas eu de revalorisation aussi importante. Mais ce n'est pas suffisant. Maintenant, je pense que si c'était possible, il faudrait poursuivre avec une nouvelle phase pour bien préciser quelles sont les missions de l'hôpital public par rapport au privé, par rapport à la médecine de ville. C'est ça qui n'a pas été fait\", a-t-elle estimé, regrettant que ces accords n'aient \"pas abordé les vrais problèmes\".\"Des magouilles\"Sur France info lundi 13 juillet, Patrick Pelloux a critiqué le Ségur de manière bien plus virulente. \"Ca fout un coup au moral de voir que c'est toujours les mêmes qui depuis 30 ans signent les accords et qui font un truc à l'envers\", a-t-il lâché.Puis d'énumérer : \"Il n'y a rien sur les gardes, il n'y a rien sur la permanence de soins, il n'y a rien sur la valorisation du temps additionnel, c'est-à-dire des heures supplémentaires. Là, dans le Ségur, il n'y a aucun moratoire. On va continuer la fermeture des hôpitaux et ça, je trouve vraiment que ce n'est pas bien ce qu'ils font.\"\"J'applaudis les syndicats qui ont réussi à faire des magouilles dans le dos des autres et qui ont réussi à s'arranger\", a critiqué le président de l'Association des Médecins Urgentistes de France.Les accords prévoient 7,5 milliards pour les personnels paramédicaux (infirmiers, aides-soignants) et autres non médicaux (agents techniques, administratifs...), une somme qui servira en majorité à financer une hausse de salaire dite \"socle\" de 183 euros net mensuels pour l'ensemble des personnels des hôpitaux et des Ehpad publics, mais aussi de nouvelles majorations pour les heures supplémentaires et le travail de nuit.",
    "date": "2020-07-14",
    "heading": "Le Ségur de la santé a été signé lundi 13 juillet par le gouvernement et les syndicats majoritaires. Des accords qui ne font pas l'unanimité auprès du personnel soignant.",
    "title": "Des soignants \"déçus\" par le Ségur de la santé : \"On a plutôt envie de manifester\""
}