{
    "article": "Tensions dans la nuit de lundi 13 à mardi 14 juillet. A Nanterre, un bus de la RATP et un gymnase ont été incendiés et totalement détruits, selon la préfecture des Hauts-de-Seine. Les faits se sont déroulés vers 00h30, au coeur de la cité sensible Pablo-Picasso. \"Un ou plusieurs individus ont fait sortir un chauffeur de son bus avant de mettre le feu au véhicule\", a rapporté la même source. La présence de passagers dans le bus quand le chauffeur a été extrait n'est pas établie. 14 juillet : a-t-on le cœur à la fête ? - 14/07par RMCPuis un peu plus tard dans la nuit, vers 2h00, un gymnase situé dans un autre quartier de la ville a, à son tour, été incendié. Le bâtiment a été entièrement détruit. Le feu aurait pris \"à partir de tirs de mortiers d'artifice\", selon une source préfectorale.La mairie de Nanterre avait l'intention de détruire ce gymnase, toujours selon la préfecture des Hauts-de-Seine. Les deux événements n'ont fait aucune victime et n'ont donné lieu à aucune interpellation. Le maire de Nanterre Patrick Jarry (DVG) a dénoncé dans un communiqué l'incendie du gymnase, \"un acte gravissime\" qu'il \"condamne fermement\" et annoncé que la ville allait déposer plainte.D'autres feux de voiture auraient été déplorés ailleurs en Île-de-France. \"La liste est longue, comme chaque soir du 13 juillet\", ont confirmé les pompiers auprès de France Bleu.Dans les Yvelines, 17 personnes ont été interpellées et trois policiers ont été blessés aux Mureaux et à La Celle-Saint-Cloud. En Essonne, un fonctionnaire a été légèrement blessé en tentant d'interpeller un homme qui incendiait un mat de caméra de vidéosurveillance à Etampes. Quatre personnes ont été interpellées dans le département. Dans le Val-d'Oise, la police a procédé à 19 interpellations, et en Seine-et-Marne, six personnes ont été arrêtées, principalement pour des feux de poubelles ou de voitures.Dans Paris intra-muros, des sources policières ont fait état de tirs de mortiers d'artifice en direction des forces de l'ordre dans plusieurs quartiers du 12e, 18e, 19e et 20e arrondissement. Au moins une dizaine de personnes ont été interpellées à Paris, de source policière. Comme à son habitude, la préfecture n'a pas donné de chiffrage des incidents et interpellations.",
    "date": "2020-07-14",
    "heading": "Dans la nuit du lundi 13 au mardi 14 juillet, à Nanterre (Hauts-de-Seine), un bus RATP et un gymnase ont été incendiés et totalement détruits. Les deux événements n'ont fait aucune victime.",
    "title": "Tensions à Nanterre : un bus et un gymnase totalement détruits durant la nuit"
}