{
    "article": "Pas de défilé traditionnel des armées à Paris, pour la fête nationale du 14 juillet, pandémie de Covid19 oblige. Il a été remplacé ce mardi par une cérémonie en format réduit, qui mettait à l'honneur les militaires et civils mobilisés pendant la crise sanitaire. Avec pour thème \"une Nation engagée, unie et solidaire\", cette cérémonie parisienne présidée par le chef de l'Etat, Emmanuel Macron, a mis particulièrement en valeur la participation des armées à la lutte contre le coronavirus au sein de l'opération Résilience. Un hommage plus large aux soignants, au son de la Marseillaise, a également été rendu. La Patrouille de France a réalisé un second passage exceptionnel en leur honneur.En ce contexte de crise sanitaire, les autorités avaient prévu un dispositif resserré sur la place de la Concorde, qui accueillait quelque 2.000 participants contre plus de 4.000 militaires mobilisés d'habitude lors du traditionnel défilé du 14 juillet.Pas de blindés ni de troupes à pied descendant les Champs-Élysées cette année. Le défilé aérien a été en revanche maintenu, avec une vingtaine d'hélicoptères et une cinquantaine d'avions, dont un appareil de transport A400M et un avion ravitailleur A330 de l'armée de l'Air, utilisés au plus fort de la crise sanitaire pour transférer des patients atteints du Covid, afin de désengorger les régions françaises les plus saturées.L'événement, qui rassemble d'habitude une foule compacte, n'a pas été ouvert au public mais retransmis à la télévision. Seuls quelque 2.500 invités assisté à la cérémonie, dont 1.400 soignants et représentants de la société civile.Quatre pays européens - Allemagne, Suisse, Autriche, Luxembourg - ont été symboliquement représentés, pour les remercier d'avoir pris en charge dans leurs hôpitaux un total de 161 patients français, quand les services de réanimation de l'Est de la France étaient débordés.De Gaulle : un triple anniversaire cette annéeL'édition 2020 du 14-Juillet a débuté par un hommage au général Charles de Gaulle, dont la mémoire est célébrée cette année à l'occasion d'un triple anniversaire : le 130e de sa naissance, le 50e de sa mort, et le 80e de l'appel du 18 juin 1940.La célèbre Patrouille de France a lancé les festivités en dessinant dans le ciel son emblématique panache de fumée bleu-blanc-rouge, suivie de Rafale et de Mirage 2000 des trois escadrons de chasse héritiers des traditions des Forces aériennes françaises libres. Ils ont été accompagnés de deux Typhoon de l'armée de l'Air britannique. Quatre Rafale Marine du porte-avions français Charles de Gaulle ont clôturé ce premier tableau aérien.Le SSA particulièrement mis à l'honneurTransport de masques, protection de sites sensibles, appui sanitaire : la cérémonie a mis en valeur de multiples unités militaires qui ont oeuvré à lutter contre le coronavirus sous le parapluie de l'opération Résilience, lancée le 25 mars par Emmanuel Macron.Le Service de santé des armées (SSA) était particulièrement mis à l'honneur. Le SSA, qui représente 1% de l'offre de soins en France, a pris en charge 3% des patients atteints du virus en réanimation, dans ses 8 hôpitaux et via des interventions tous azimuts, tout en continuant à assurer sa mission première : le soutien médical des forces armées et de leurs blessés.Parmi les troupes représentées également figurent le régiment médical de l'armée de Terre, mobilisé pour ouvrir une structure médicale de réanimation sous tente (EMR) à Mulhouse (Est), ou encore le 2e régiment de dragons, spécialisé dans les menaces nucléaires, radiologiques, biologiques et chimiques (NRBC), qui a assuré la désinfection d'infrastructures et de moyens de transport militaire mis à disposition de patients atteints de Covid-19.Étaient aussi présents des personnels de l'armée de l'Air ayant transféré des patients par voie aérienne, ainsi que des marins-pompiers de Marseille et des membres d'équipage des porte-hélicoptères (PHA) ayant convoyé du matériel médical et des renforts Outre-mer.Le nageur Philippe Croizon dans les airs, une \"dimension symbolique et exceptionnelle\"Le nageur Philippe Croizon, qui s'était notamment illustré en traversant la manche à la nage en 2010 alors qu'il est amputé des quatre membres, participait pour la première fois au défilé, à bord d'un Falcon 50 de la Marine Nationale. \"La pression monte, une joie intense, et surtout une fierté d'être là avec mon frère pour faire ce défilé du 14-juillet à bord du Falcon 50\", a-t-il déclaré dans une vidéo publiée sur son compte Twitter, peu avant le décollage.Un survol d'une \"dimension symbolique et exceptionnelle\", selon un communiqué. D'une part en raison de l'assistance apportée par la Marine nationale pour son exploit de 2010, et d'autre part, car il a \"lui aussi vécu une longue période de confinement en chambre stérile\" après l'accident qui l'a privé de ses membres. \"Il a notamment été frappé par cette mobilisation en 1ère ligne des pompiers, personnels soignants, policiers, militaires et tous ces acteurs qui ont permis aux Françaises et Français de continuer à vivre\", selon le communiqué.",
    "date": "2020-07-14",
    "heading": "Ce mardi 14 juillet, jour de fête national, le traditionnel défilé des armées à Paris a été remplacé par une cérémonie en format réduit, en raison de la pandémie de Covid19. Les militaires et civils mobilisés durant la crise sanitaire étaient mis à l'honneur.",
    "title": "14-juillet : hommages au général de Gaulle et aux soignants mobilisés durant la crise sanitaire"
}