{
    "article": "C'est une première depuis 1945: épidémie de Covid-19 oblige, le traditionnel défilé des armées à Paris, pour la fête nationale du 14 juillet, sera remplacé mardi par une cérémonie en format réduit, qui mettra à l'honneur les militaires et civils mobilisés pendant la crise sanitaire. Avec pour thème \"une Nation engagée, unie et solidaire\", cette cérémonie parisienne présidée par le chef de l'Etat, Emmanuel Macron, mettra particulièrement en valeur la participation des armées à la lutte contre le coronavirus au sein de l'opération Résilience, avant de s'achever par un hommage plus large aux soignants, applaudis chaque soir de la période de confinement par les Français.Format inéditPour parer aux risques sanitaires, les autorités prévoient un dispositif resserré sur la place de la Concorde - la plus grande de Paris - qui accueillera 2.000 participants contre plus de 4.000 militaires mobilisés d'habitude lors du traditionnel défilé du 14 juillet. Pas de blindés ni de troupes à pied descendant les Champs Elysées cette année. Le défilé aérien est en revanche maintenu, avec une vingtaine d'hélicoptères et une cinquantaine d'avions, dont un appareil de transport A400M et un avion ravitailleur A330 de l'armée de l'Air, utilisés au plus fort de la crise sanitaire pour transférer des patients atteints du Covid, afin de désengorger les régions françaises les plus saturées.L'événement, qui rassemble d'habitude une foule compacte, ne sera pas ouvert au public. Seuls quelque 2.500 invités assisteront à la cérémonie, retransmise en direct à la télévision.Quatre pays européens - Allemagne, Suisse, Autriche, Luxembourg - seront symboliquement représentés, pour les remercier d'avoir pris en charge dans leurs hôpitaux un total de 161 patients français, au moment où les services de réanimation de l'Est de la France étaient saturés.Hommage à de Gaulle et Service de santé des armée à l'honneurL'édition 2020 du 14-Juillet débutera par un hommage au général Charles de Gaulle, dont la mémoire est célébrée cette année à l'occasion d'un triple anniversaire: le 130e de sa naissance, le 50e de sa mort, et le 80e de l'appel du 18 juin 1940. Le Service de santé des armées (SSA), très mobilisé au pic de la pandémie, sera particulièrement mis à l'honneur lors de cette cérémonie. Le SSA, qui représente 1% de l'offre de soins en France, a pris en charge 3% des patients atteints du virus en réanimation, dans ses 8 hôpitaux et via des interventions tous azimuts, tout en continuant à assurer sa mission première: le soutien médical des forces armées et de leurs blessés.Opération RésilienceTransport de masques, protection de sites sensibles, appui sanitaire: la cérémonie mettra en valeur de multiples unités militaires qui ont oeuvré à lutter contre le coronavirus sous le parapluie de l'opération Résilience, lancée le 25 mars par Emmanuel Macron.Parmi les troupes représentées figureront le régiment médical de l'armée de Terre, mobilisé pour ouvrir une structure médicale de réanimation sous tente (EMR) à Mulhouse (Est), ou encore le 2e régiment de dragons, spécialisé dans les menaces nucléaires, radiologiques, biologiques et chimiques (NRBC), qui a assuré la désinfection d'infrastructures et de moyens de transport militaire mis à disposition de patients atteints de Covid-19. Seront également présents des personnels de l'armée de l'Air ayant transféré des patients par voie aérienne, ainsi que des marins-pompiers de Marseille et des membres d'équipage des porte-hélicoptères (PHA) ayant convoyé du matériel médical et des renforts Outre-mer.Un hommage à l'ensemble du monde soignant, civil et militaire, clôturera la cérémonie, au son de la Marseillaise. La Patrouille de France réalisera un second passage exceptionnel en leur honneur.Retour à la tradition : Emmanuel Macron à la télévisionVers 13H10, après la cérémonie militaire, Emmanuel Macron renouera avec la traditionnelle interview du 14-Juillet. Le chef de l'État sera interviewé en direct pendant 45 mn, par Léa Salamé et Gilles Bouleau, sur TF1, France 2 et France Inter. Comme le coup d'envoi de la dernière partie du quinquennat, à moins de deux ans de l'élection présidentielle.Selon son entourage, le Président souhaite exposer les défis à relever et les réponses prévues, notamment sur la situation sanitaire, la relance économique, la sécurité et l'emploi des jeunes. Il devrait aussi évoquer le Ségur de la santé, dont les accords sur les salaires seront signés lundi après-midi à Matignon, et également le plan européen de 500 milliards d'euros qu'il défendra au Conseil européen de jeudi et vendredi. Et enfin présenter son nouveau \"gouvernement de combats et de résultats\".Feux d'artifice : annulés ou à distanceA Lille, Lyon, Strasbourg, Bordeaux ou encore Marseille, les traditionnels feux d'artifice sont annulés \"dans une volonté d'assurer la tranquillité publique et de limiter les rassemblements, en raison de la situation sanitaire liée au Covid-19\", explique notamment la mairie de Lyon. Pas non plus de spectacle pyrotechnique au-dessus de la Cité de Carcassonne qui attire chaque année de nombreuses personnes dans le site classé Patrimoine mondial de l'Unesco.A Paris, un feu d'artifice sera bien tiré vers 23H00 depuis la Tour Eiffel mais sans public, tout comme pour le concert de Radio-France sur le Champ-de-Mars, qui aura lieu à huis clos. \"Une large zone d'exclusion sera mise en place autour du site afin d'assurer la sécurité du feu et de prévenir tout éventuel attroupement de personnes\", explique un communiqué de la préfecture de police et de la Ville, invitant les Parisiens \"à suivre la retransmission télévisuelle du feu d'artifice\". D'autres communes comme Le Mans ont décidé de maintenir un feu d'artifice mais de limiter le nombre des spectateurs, qui devront respecter strictement les mesures barrières. A Brest et Auray (Morbihan), des spectacles de rue remplacent les habituelles fusées multicolores. A Pau, ça sera un lâcher de lanternes \"biodégradables et ignifugées\" et à Strasbourg, un pique-nique participatif est prévu mardi en bordure du Rhin. A Nice, où il n'y a plus de feu d'artifice tiré le 14 juillet depuis l'attentat qui a fait 86 morts sur la Promenade des Anglais en 2016, une cérémonie d'hommage aux victimes \"sobre et intime\" et \"réservée aux familles\" aura lieu dans la matinée à la villa Massena, qui abrite un mémorial provisoire.",
    "date": "2020-07-13",
    "heading": "La crise sanitaire du coronavirus chamboule, cette année, l'organisation de la fête nationale. Oublié le défilé militaire sur les Champs-Élysées, tout comme les feux d'artifice dans de nombreuses villes, et retour du traditionnel discours du président de la République : on fait le point sur le programme de cette édition très particulière du 14-Juillet.",
    "title": "À quel 14-Juillet faut-il s'attendre ?"
}