{
    "article": "Le meurtre de l'octogénaire juive Mireille Knoll à Paris en mars 2018 avait à l'époque suscité une vive émotion. Le 10 juillet dernier, les juges chargés de l'enquête ont ordonné un procès aux assises contre deux individus mis en examen pour \"meurtre sur personne vulnérable et commis en raison de la religion de la victime\", donc à caractère antisémite, indique ce lundi 13 juillet l'AFP. Le 23 mars 2018, le corps de cette femme de 85 ans, atteinte de la maladie de Parkinson et survivante de la Rafle du Vél d'Hiv, avait été trouvé lardé de 11 coups de couteau et partiellement carbonisé dans son appartement d'une HLM, dans l'est parisien. Yacine Mihoub, le fils d'une voisine âgé de 30 ans et qui connaissait l'octogénaire depuis l'enfance, et Alex Carrimbacus, un marginal de 24 ans aux antécédents psychiatriques, devront donc comparaître conformément aux réquisitions du parquet pour \"homicide volontaire\", aggravé par deux circonstances : le fait que la vieille dame était une \"personne vulnérable\" et que cet acte a été commis \"en raison de sa religion\". Les deux hommes, qui n'ont cessé tout au long de l'instruction de se rejeter la responsabilité du crime, sont aussi renvoyés pour \"vol aggravé\" et \"dégradation par moyen dangereux pour les personnes\", et sont maintenus en détention provisoire, selon une source judiciaire.Une troisième personne, la mère de Yacine Mihoub, est aussi renvoyée devant les assises pour \"destruction de document ou objet concernant un crime ou un délit pour faire obstacle à la manifestation de la vérité\", selon cette source. Elle est notamment soupçonnée d'avoir nettoyé le couteau ayant potentiellement servi au crime.\"Comme je l'ai toujours dit, Mme Knoll a été tuée à la fois parce que c'était une vieille personne pas en état de se défendre et parce qu'elle inspirait une détestation particulière en raison de ses origines juives\", a déclaré à l'AFP Me Gilles-William Goldnadel, avocat de la famille Knoll.\"Les juges n'ont pas su résister à la pression de l'opinion publique\", ont estimé de leur côté Me Charles Consigny et Me Fabrice de Korodi, les avocats de Yacine Mihoub. \"Il n'y a aucun élément dans le dossier en dehors des déclarations d'Alexandre Carrimbacus qui donne un quelconque caractère antisémite à cette affaire\", ont-ils affirmé. L'avocat d'Alex Carrimbacus n'était pas joignable dans l'immédiat pour commenter ces informations.Il y a un an, une confrontation et une reconstitution avaient été organisées sans permettre de faire la lumière sur les faits, les deux mis en examen s'accusant mutuellement des coups mortels.",
    "date": "2020-07-13",
    "heading": "Les juges chargés de l'enquête sur le meurtre de l'octogénaire juive en mars 2018 ont renvoyé aux assises Yacine Mihoub et Alex Carrimbacus pour \"homicide volontaire\" aggravé par deux circonstances : le fait que la vieille dame était une \"personne vulnérable\" et que cet acte a été commis \"en raison de sa religion\".",
    "title": "Meurtre de Mireille Knoll : deux suspects seront jugés pour crime antisémite\n"
}