{
    "article": "Mardi 7 juillet devait être une date gravée dans leur mémoire. Mais ces candidates de Bac pro esthétique de Saint-Christol-lès-Alès, dans le Gard, sont redescendues de leur petit nuage. Et pour cause, comme le racontent nos confrères de Midi Libre, les dix élèves du \"Baccalauréat professionnel esthétique\" ont eu la désagréable surprise de ne pas retrouver leur nom sur les listes des admis. Aujourd'hui, elles sont encore sous le choc, tout comme leurs parents, qui ne comprennent pas. Car ces jeunes filles appartenaient à ce qu'on pourrait appeler une promotion modèle. Selon le quotidien régional, elles devaient même avoir une mention. \"On devait toutes avoir le Bac avec mention. On avait de bons dossiers. On a toutes passé notre Bac en contrôle continu, avec la Covid-19... Et le jour des résultats du Bac, comme les bacheliers normaux, on a cherché nos noms... Et on n'a pas trouvé. On s'est dit : 'Comment est-ce possible ?'\", s'interroge une des jeunes filles. Nouvel examen en septembre ? Oui mais voilà, une raison des plus cartésiennes explique cet \"imprévu\". Selon leur école qui a contacté un médiateur, le rectorat pourrait ne pas avoir reçu les documents relatifs au contrôle continu. Or ce sont ces documents qui servaient pour valider leur année en raison de l'épidémie de coronavirus. Une des mères a d'ailleurs écrit au ministre de l'Éducation nationale pour lui signifier son mécontentement et son étonnement. Car le problème est double : non seulement les jeunes filles ne sont pas diplômées, mais aussi et surtout, elles sont déjà inscrites l'année prochaine dans des écoles pour continuer leurs études. \"Ma fille est inscrite en BTS esthétique l'année prochaine pour continuer ses études et elle a déjà pris un appartement à Montpellier !\", s'offusque un père de famille. Une situation \"incompréhensible pour les parents\", qui en appelle donc au bon sens du ministère. En retour, l'Académie leur a proposé de passer les épreuves en septembre. Trop tard pour beaucoup dont les écoles auront sans doute commencé. Plusieurs des ex-futures bachelières confient avoir \"beaucoup pleuré\" et d'autres ne pas comprendre. \"Si je n'ai pas le Bac, ce n'est pas possible !\", lance l'une d'elles à Midi Libre. Le quotidien a par ailleurs tenté de joindre l'Académie sans succès ainsi que la directrice d'école. Celle-ci a fourni une réponse, avant de se rétracter.",
    "date": "2020-07-13",
    "heading": "La promotion inscrite en Bac pro esthétique est tombée des nues en découvrant les résultats. Les candidates pensaient toutes avoir une mention, rapporte Midi Libre.",
    "title": "Gard : toute une promotion étonnement recalée au Bac"
}