{
    "article": "Interrogé par la presse en Guyane où il fait une visite express, le chef du gouvernement Jean Castex a déclaré que \"le port du masque est l'une des manières de prévenir la propagation de l'épidémie\". \"La question de développer l'usage et le port du masque est bien à l'étude, en particulier cela surtout concernerait prioritairement tous les lieux, quels qu'ils soient, clos\", a-t-il ajouté. Car \"la circulation du virus se constate d'autant plus que les lieux sont fermés\".\"Dans la réglementation existante, dans un certain nombre de ces lieux fermés (comme les transports publics, ndlr), le port du masque est obligatoire\", a souligné le Premier ministre.\"Les Français sont responsables\"Le porte-parole du gouvernement Gabriel Attal avait lui jugé plus tôt que \"les Français sont responsables, et quand on leur donne des recommandations, ils les respectent très massivement\". Mais le gouvernement \"réfléchit en permanence, et on s'adapte en permanence à la situation\".En métropole, un certain relâchement dans le respect des gestes barrières a été observé. Notamment un concert à Nice s'est tenu samedi soir sans distanciation. Le maire LR de la ville Christian Estrosi a annoncé qu'il imposera désormais le masque pour les grands événements que sa municipalité organise, et demande à l'Etat d'en faire de même.\"N'hésitez pas à porter un masque en toute situation, surtout si vous n'êtes pas sûr de pouvoir garder 1 mètre de distance avec ceux qui vous entourent\", a tweeté dimanche après-midi le ministre de la Santé Olivier Véran, alors que plusieurs médecins ont signé une tribune appelant au \"port du masque obligatoire dans tous les lieux publics clos\". Intitulée #MasquésMaisEnLiberté, cette tribune, publiée dans Le Parisien, met en garde contre \"un possible redémarrage massif des transmissions\". Elle est signée par le Pr Antoine Pelissolo et le Dr Jimmy Mohamed, et cosignée par plusieurs infectiologues.",
    "date": "2020-07-12",
    "heading": "Le Premier ministre Jean Castex a indiqué dimanche que \"la question de développer le port du masque est à l'étude\", notamment pour les lieux clos, afin de lutter contre l'épidémie de coronavirus. Le Premier ministre n'a pas évoqué frontalement l'obligation, appelée de leurs voeux par plusieurs médecins.",
    "title": "Jean Castex : pour lutter contre le coronavirus, \"développer le port du masque est à l'étude\""
}