{
    "article": "\"L'Etat nous tue\", \"Tous pour la nuit\": environ 200 professionnels de la filière de la nuit se sont retrouvés ce dimanche 12 juillet à Paris pour réclamer la réouverture des 1.600 discothèques du pays qui luttent pour leur survie. \"La moitié des clubs vont disparaître\", soit environ 800 discothèques, si une réouverture n'est décrétée qu'en septembre et \"30 à 40%, maintenant\", a prévenu Matthieu Lebrun, porte-parole des gérants de discothèques de Normandie, venu protester à proximité du ministère de la Santé dans le VIIe arrondissement de la capitale.\"Il nous ont laissé espérer une réouverture hypothétique début juillet. Là, il faut une date précise\", réclame-t-il, assurant que les établissements sont prêts à rouvrir en respectant un \"protocole sanitaire strict\" comprenant notamment l'usage obligatoire du masque, le respect de la distanciation entre les box et le \"traçage\" via l'application StopCovid.\"Choqués\" par les concertsDe nombreux professionnels se sont dits \"choqués\" par la multiplication des fêtes privées sans respect des gestes barrière et des concerts rassemblant des milliers de personnes non masquées, comme samedi à Nice.Sur des photos et vidéos partagées sur les réseaux sociaux, on voit une foule compacte danser, alors que le gouvernement a appelé à la vigilance et au port du masque pour \"prévenir\" tout risque de deuxième vague de l'épidémie de Covid-19 en France.L'alerte suisseLa semaine dernière, les professionnels de la nuit avaient obtenu l'appui d'une centaine de députés qui avaient plaidé pour une réouverture de leurs établissements le 10 juillet. Mercredi, le ministre de la Santé Olivier Véran avait cependant annoncé que les discothèques resteraient fermées \"pour raisons sanitaires\", faisant référence au cas de la Suisse où un cas dans une discothèque avait \"conduit au confinement de 300 personnes, avec des risques de diffusion communautaire\".\"Beaucoup d'établissements ne peuvent plus tenir. Normalement la trésorerie pour une discothèque c'est deux mois\", fait valoir à l'AFP Alexandre Habibi de Groupe Paris Nuit, magazine du secteur.",
    "date": "2020-07-12",
    "heading": "Alors qu'un concert en plein air à Nice a suscité la polémique ce week-end, les professionnels de la nuit ont manifesté dimanche 12 juillet pour demander la réouverture des clubs et boites de nuit.",
    "title": "Coronavirus : le monde de la nuit manifeste pour la réouverture des discothèques"
}