{
    "article": "Tour d'horizon des festivités.Dans les grandes et moyennes villes de France, les municipalités ont choisi d'annuler les festivités du 14-Juillet, de peur d'être débordées par un afflux de public. En raison de l'épidémie de coronavirus, les rassemblements sont limités à 5 000 personnes sur tout le territoire. La fête nationale sera donc inédite cette année. À Paris, il n'y aura pas de défilé militaire sur l'avenue des Champs-Élysées tel que les Français ont l'habitude de le voir, mais une cérémonie sera donnée sur la place de la Concorde, en hommage aux soignants, rappelle Le Parisien. Le public sera limité à 2 000 personnes dont quelque 1 400 personnels de santé. Quant au défilé aérien, il rassemblera 72 avions et hélicoptères, soit 40% de moins qu'en 2019, chiffre France bleu. En revanche, le soir, le feu d'artifice sera bien tiré depuis la tour Eiffel, à la tombée de la nuit, précise paris.fr. Mais contrairement aux autres années, le public sera tenu à distance, afin d'éviter les rassemblements. Quant au concert offert par Radio France, il sera donné à huis clos. Il sera diffusé à la radio et le feu d'artifice à la télévision, comme à l'accoutumé. Pour prévenir les attroupements, une large zone d'exclusion sera mise en place autour de la tour Eiffel et des restrictions d'accès seront ainsi mises en œuvre dès 11 h sur le Champ-de-Mars et à compter de 16 h autour du site de Trocadéro et sur le pont d'Iéna. Dès 19 h, une large zone s'étendant du pont de Grenelle jusqu'au pont de l'Alma, englobant le Champ-de-Mars et le site du Trocadéro, sera interdite au public. Plusieurs stations de métro seront fermées au sein du périmètre interdit et en périphérie.Pas de bals des pompiers Quant aux bals des pompiers, ils sont tous annulés. L'annonce a été faite sur le compte Twitter de la brigade de sapeurs-pompiers de Paris (BSPP) dès le 17 juin et concerne les 76 casernes de la BSPP, dont les 8.500 pompiers militaires qui interviennent à Paris et dans sa petite-couronne. À Lille, leurs collègues ont décidé de faire appel aux services d'un DJ qui mixera à 19 mètres de haut pour un bal des pompiers virtuel. Il sera diffusé sur Facebook et Youtube le 14 juillet à 19 heures, informe France 3 Hauts-de-France. Le feu d'artifice habituellement programmé par la ville a quant à lui été annulé, indique La Voix du Nord.Des feux d'artifice qui n'auront pas lieu À Rennes, le feu d'artifice et le spectacle pyrotechnique organisés depuis le stade de la Bellangerais est annulé, comme le défilé militaire place du Parlement. Si le spectacle Lumières sur le Parlement est maintenu, il a toutefois été raccourci à une durée de cinq minutes. La mise en lumière de la façade du bâtiment sera diffusée gratuitement chaque soir en boucle pendant une heure et sans son jusqu'au 31 juillet, de 23h à minuit puis du 1er août au 30 août de 22h30 à 23h30, relaie actu.fr À Nantes, comme dans la plupart des communes de Loire-Atlantique, le feu d'artifice du 14 juillet n'aura pas non plus lieu. Habituellement, le rendez-vous attire entre 35 000 et 40 000 personnes. Pour le moment, aucune éventuelle nouvelle date n'est fixée par la Ville, informe actu.fr. À Bordeaux aussi le bal des pompiers et le feu d'artifice du 14-Juillet ont été annulés, ajoute le site. Et si le défilé militaire a été maintenu, il aura lieu à huis clos, dans le jardin de l'Hôtel de ville. Décision inédite à Clermont-Ferrand À Toulouse, le feu d'artifice passe aussi à la trappe. Il sera remplacé par des éclairages bleu blanc rouge projetés sur de nombreux bâtiments de la ville comme le Capitole, le Monument aux Combattants, le Centre culturel Henri-Desbals, la place de Soupetard... dans tous les quartiers de la ville. Cette mise en lumière durera jusqu'au mardi 15 juillet à 5h, explique France Bleu Haute-Garonne. À Montpellier, une cérémonie remplacera les habituelles festivités. Programmée le 13 juillet à 18h au monument aux morts, elle consistera en une prise de parole des services militaires qui œuvrent dans le domaine de la santé, informe La Gazette de Montpellier. À Clermont-Ferrand, une autre option a été prise. Il a été décidé de reporter au mois de septembre le spectacle pyrotechnique, si les conditions sanitaires le permettent, rapporte La Montagne. À Marseille, c'est une cérémonie patriotique et statique qui sera proposée au parc Borély. À cette occasion, une revue des troupes est prévue, ainsi que la remise de décorations. Deux Mirage venus spécialement de la base aérienne 115 d'Orange survoleront également le ciel marseillais. Enfin, les invités pourront aussi assister à un saut de cinq parachutistes de l'état-major de la 11e brigade parachutiste de Toulouse, ajoute La Provence. À Lyon aussi le feu d'artifice est supprimé, comme les bals. Mais, annonce Lyon Mag, la rue Édouard Herriot et la rue de la République seront piétonnisées dans le cadre de la fête nationale. Et le lundi 13 juillet, une cérémonie officielle aura lieu à 15h30, cours Franklin. À Strasbourg, le feu d'artifice et le bal des pompiers seront remplacés par un pique-nique participatif avec ambiance musicale, le mardi 14 juillet, au jardin des Deux-Rives. Dans le même temps, des messages d'hommage à tous ceux qui se sont investis durant la crise sanitaire seront projetés sur les façades des immeubles, précise France 3 Grand-Est. À Metz, une cérémonie aura lieu le 13 juillet devant le palais du gouverneur. Elle sera marquée par le passage de deux Mirage 2 000 de la base aérienne 133 Nancy-Ochey, annonce Le Républicain Lorrain. Quant au feu d'artifice et au défilé, il a été jugé préférable de les annuler. Enfin, à Reims, si le spectacle pyrotechnique comme les concerts ont été rayés du programme des festivités, la fête foraine a été prolongée pour animer la fête nationale, informe L'Union.",
    "date": "2020-07-12",
    "heading": "De nombreux rendez-vous du 14-juillet ont été annulés dans les grandes villes, en raison de l'épidémie de coronavirus. Certains, en revanche, sont maintenus et adaptés.",
    "title": "14-Juillet : une fête nationale très particulière pour cette édition 2020"
}