{
    "article": "Un Premier ministre qui porte ostensiblement le masque, alors que la circulation du coronavirus tend à augmenter, ce qui n'était pas le cas ces dernières semaines. Vendredi, lors d'un déplacement à Dijon, Jean Castex a tenu à montrer l'exemple. \"J'ai demandé à tous les acteurs de porter de plus en plus le masque pour nous prémunir au mieux d'une éventuelle deuxième vague de l'épidémie, sur laquelle je n'ai pas d'information, ni officielle ni cachée. Mais la meilleure façon de la combattre, c'est de la prévenir\", a défendu Jean Castex. Même son de cloche du côté des scientifiques. Dans une tribune dans Le Parisien-Aujourd'hui en France dimanche, 14 médecins de renom appellent à rendre obligatoire le port du masque dans tous les lieux clos (commerces, transports, cinémas, etc.). Et vous qu'en pensez-vous ? C'est le sujet de notre question du jourPlus de 30.000 morts en France Comme pour mieux mettre en garde les Français, le nombre des décès depuis le début de l'épidémie a franchi cette semaine la barre symbolique des 30.000 morts, selon le dernier bilan du ministère de la Santé - 30.004 décès vendredi. Dans le même temps, l'agence sanitaire Santé publique France note, dans son point hebdomadaire, une \"nouvelle tendance à l'augmentation de la circulation du virus SARS-CoV-2\". Pour autant, la circulation virale se maintient \"à un niveau bas\". Cette observation concerne toute la France, à l'exception de la Mayenne, où sont apparus plusieurs foyers (clusters), de la Guyane et de Mayotte, actuellement très touchées.Le \"R effectif\" surveillé de près L'un des indicateurs suivis est le fameux \"R effectif\", c'est-à-dire le nombre de personnes infectées par un malade. Alors qu'il était inférieur à 1 au niveau national ces dernières semaines, ce nombre, basé sur les tests virologiques positifs, est repassé au-dessus de cette barre en métropole. \"La semaine dernière, en métropole, ce R était de 1,05, légèrement supérieur à 1, et en hausse par rapport à la semaine précédente, ce qui va dans le sens d'une tendance à l'augmentation de la circulation du virus\", explique à l'AFP Sophie Vaux, de Santé publique France. Si en moyenne un malade infecte moins d'une personne, l'épidémie régresse. S'il en infecte deux (R=2), l'épidémie se diffuse, s'il en infecte une (R=1), l'épidémie se maintient. De plus, \"on a une tendance à l'augmentation des nombres de nouveaux cas confirmés, mais qui reste modérée\", ajoute-t-elle. \"On ne parle pas d'explosion de cas, mais il y a un frémissement qui appelle à la vigilance\". Véran\"observe un relâchement\" \"Les Français ont envie de vacances, envie d'oublier tout ce qu'ils ont vécu au cours de ces mois. (...) Il y a une chose qu'ils ne doivent pas oublier, ce sont les gestes barrières\", a de son côté insisté le ministre de la Santé, Olivier Véran sur BFMTV/RMC, alors que l'état d'urgence sanitaire a pris fin vendredi soir.\"J'observe qu'il y a un relâchement de certains comportements dans certaines situations, dans tous les milieux\", a-t-il souligné, incluant le gouvernement dont certains membres n'ont pas respecté la distanciation physique lors des passations de pouvoir.\"On est vraiment à un moment où on a des facteurs susceptibles de favoriser la reprise de l'épidémie et c'est absolument ce qu'on doit éviter\", souligne ainsi Sophie Vaux, en citant l'exemple de la Mayenne, où il y a eu en quelques semaines une très forte augmentation des cas.Attention au risque de \"super-propagation\" \"Aujourd'hui, il semble qu'on soit revenu à la situation de janvier\", où \"le virus circulait déjà à bas bruit en France dans certains endroits\", a expliqué l'épidémiologiste Dominique Costagliola, jeudi au site The Conversation. Elle met en garde contre l'éventualité \"d'un événement de 'super-propagation'\", c'est-à-dire \"des circonstances particulières qui font qu'une chaîne de transmission va s'emballer et devenir épidémique\". \"Le virus continue à circuler, donc si on lui offre de nouvelles occasions de 'super-propagation', il les saisira\", avertit l'épidémiologiste. Par ailleurs, Santé publique France a établi qu'avant mi-avril, près de 7% de la population de France métropolitaine (6,7% exactement) avait déjà été infectée par le coronavirus, soit 4.368.000 personnes. Le Grand-Est (10,98%) et l'Île-de-France (10,57%) sont les régions qui ont la proportion de gens déjà infectés la plus élevée. La Corse a le taux le plus bas (0,61%), selon ces estimations.",
    "date": "2020-07-12",
    "heading": "De plus en plus d'images interpellent. La cohue, ce week-end à la gare Montparnasse à Paris, pour les départs en vacances. La foule immense rassemblée à Nice, samedi soir, pour un concert en plein air. Les embrassades des ministres, nouveaux et sortants, en début de semaine, lors des passations de pouvoir... Et les chiffres de Santé publique France vont dans le même sens : depuis quelques semaines, les gestes barrière sont moins bien respectés... et le virus circule davantage. Les autorités sanitaires appellent à se remobiliser face au risque d'une deuxième vague de l'épidémie.",
    "title": "Coronavirus : les Français ont-ils oublié les gestes barrière ? "
}