{
    "article": "Pr Philippe Juvin: \"Plus le temps passe, plus les gens ont l'impression que [le covid] c'est fini\"par BFMTVLes quatorze professeurs, parmis lesquels les infectiologues Karine Lacombe et Éric Caumes, ou le généticien Axek Kahn, regrettent un relâchement dans le respect des gestes barrières. \"Pour nous tous, la tentation est grande et compréhensible de reprendre une vie normale, d'oublier le virus, de profiter de l'été, des plages, des soirées entre amis et de la proximité retrouvée. Malheureusement le virus, lui, ne nous oublie pas\", insistent les auteurs. \"Il serait vraiment très regrettable de ne pas utiliser ces moyens efficaces et accessibles\" pour freiner l'épidémie \"que sont : le port du masque obligatoire dans tous les lieux publics clos, la distanciation physique autant que possible et le lavage des mains\", plaident-ils dans cette tribune. \"Nous ne voulons plus compter les morts\" Les médecins reconnaissent que le masque \"reste inconfortable\". Mais ils soulignent que \"contrairement au début de l'année\", on sait maintenant qu'il est \"une condition importante pour limiter la diffusion du virus\" si \"tout le monde le porte\". \"Nous avons aujourd'hui les stocks nécessaires\", insistent-ils. Les 14 médecins invitent les Français à se ressaisir avant qu'il soit \"trop tard pour éviter un nouveau confinement, plus ou moins complet\". \"Nous ne voulons plus compter les morts comme nous avons dû le faire\", insistent-ils. \"Vigilance au quotidien\" Depuis quelques semaines, les enquêtes menées par Santé publique France montrent un moindre respect des gestes barrières. L'agence sanitaire a prévenu vendredi, dans son point hebdomadaire, qu'on observait une \"nouvelle tendance à l'augmentation de la circulation du virus SARS-CoV-2\" en France métropolitaine, même si elle se maintient \"à un niveau bas\".À la veille des départs en vacances, le Premier ministre Jean Castex et le ministre de la Santé Olivier Véran ont appelé vendredi les Français à la \"vigilance au quotidien\" et au port du masque, pour \"prévenir\" une \"éventuelle deuxième vague de l'épidémie\".Le texte a été rédigé par Antoine Pelissolo, professeur en psychiatrie, et Jimmy Mohamed, médecin généraliste et chroniqueur sur Europe 1. Les co-signataires sont le Pr Philippe Amouyel, médecin de santé publique, Francis Berenbaum, rhumatologue, le Pr Éric Caumes, infectiologue, le Pr Robert Cohen, pédiatre, le Pr Anne-Claude Crémieux, infectiologue, le Pr Gilbert Deray, néphrologue, le Pr Vianney Descroix, odontologue, le Pr Philippe Juvin, urgentiste, le Pr Axel Kahn, généticien, le Pr Karine Lacombe, infectiologue, le Pr Bruno Megarbane, réanimateur et le Pr Christine Rouzioux, virologue.",
    "date": "2020-07-12",
    "heading": "TRIBUNE. Quatorze médecins de renom réclament, dimanche 12 juillet, dans Le Parisien-Aujourd'hui en France, \"le port du masque obligatoire dans tous les lieux publics clos\" pour endiguer l'épidémie de Covid-19.",
    "title": "Coronavirus : faut-il rendre le masque obligatoire dans les lieux clos ?"
}