{
    "article": "Alors que l'épidémie de coronavirus n'est pas terminée et au lendemain du concert de Nice qui a suscité la polémique, entre 4.000 et 5.000 personnes se sont rassemblées sur la commune de Saint-Parize-le-Châtel au sud de Nevers, dans la Nièvre pour participer à un teknival. L'événement s'est déroulé sans l'aval des autorités. La préfecture a été mise devant le fait accompli. Les teufeurs sont arrivés sur le site vers 3 heures dans la nuit de samedi à dimanche. Le rassemblement s'est poursuivi toute la journée de dimanche. Distribution de masques et de gel hydroalcooliqueUn dispositif préfectoral a immédiatement été mis en place pour encadrer l'événement. La distribution de masques (près de 20.000 exemplaires) et de gel hydroalcoolique doit être assurée auprès du public grâce à des agents de l'Agence Régionale de Santé (ARS) Bourgogne Franche-Comté. Ils sont appuyés dans cette tâche par des bénévoles de la Croix-Rouge mais aussi des membres de l'association Techno+, \"chargée de la prévention des risques sur ce type de manifestation\".\"Nous avons évidemment à l'esprit, en dehors du secourisme classique dans ce type d'événement, le risque sanitaire et le risque Covid (...) Nous avons monté un protocole sanitaire pour faire en sorte que la manifestation se passe aussi bien que celles qui sont autorisées\", a indiqué dimanche soir à l'AFP la préfète de la Nièvre, Sylvie Houspic. La préfecture assure être \"particulièrement vigilante\" concernant l'application des mesures barrières par les participants.Au niveau sécurité, la gendarmerie a déjà procédé à des contrôles et une équipe de premiers secours des pompiers de la Nièvre a été déployée sur place, \"complétée par une équipe cynophile et un dispositif de lutte contre l'incendie\" en raison de la sécheresse du site.Une rave-party clandestine rassemble 2.000 personnes près d'ArcachonUne rave-party a rassemblé samedi soir environ 2.000 personnes dans une forêt proche d'Arcachon, a indiqué dimanche la préfecture de la Gironde, malgré les mises en garde sur l'épidémie de Covid-19 \"toujours en cours\".\"Non déclarée\", la \"rave-party\" s'est tenue dans la nuit de samedi à dimanche dans la forêt de Cazaux, proche du bassin d'Arcachon et de la dune du Pilat, sur la commune de La Teste-de-Buch, sans faire de \"dégâts\", a précisé la préfecture. La police qui s'est rendue sur les lieux de ce rassemblement festif a relevé 70 plaques d'immatriculation pour procéder à d'éventuelles verbalisations, a-t-elle ajouté.Depuis plusieurs jours, au moins huit autres préfectures dans les régions Centre-Val de Loire et Nouvelle-Aquitaine avaient pris des mesures pour empêcher l'installation \"illégale\" d'un possible teknival susceptible d'attirer sur leurs terres \"plusieurs milliers\" de personnes, entre le 10 et le 15 juillet, expliquait notamment la préfecture de la Vienne dans un arrêté. Invoquant la crise sanitaire \"toujours en cours\", le préfet de ce département entendait ainsi éviter \"la création d'un cluster de contamination\", estimant qu'un tel rassemblement \"ne permet pas un respect des gestes barrières\".",
    "date": "2020-07-13",
    "heading": "Un teknival s'est déroulé ce week-end à Saint-Parize-le-Châtel dans la Nièvre réunissant près de 5.000 personnes. La préfecture a mis en place un dispositif pour encadrer l'événement qui n'était pas autorisé.",
    "title": "Teknival réunissant 5.000 teufeurs : la préfecture distribue masques et gel hydroalcoolique"
}