{
    "article": "Un concept novateur mais illégal ? Le Parisien se penche sur le business florissant des centres d'ophtalmologie. Ces établissements proposent des avantages non négligeables : aucun frais à dépenser pour les patients, pas de dépassement d'honoraire et surtout un rendez-vous sous 24 heures, là où le temps d'attente chez un ophtalmologue est supérieur à 60 jours. Un cadre idyllique qui pourrait finalement cacher certaines irrégularités. Le tiers payant intégral y est pratiqué, cela suppose donc que la patientièle n'a certes pas de reste à charge mais elle ne sait pas ce qui est facturé à son nom à la Caisse nationale d'assurance maladie (Cnam). Ce sont ces remboursements qui ont fait naître les premiers soupçons. « Pour une patientèle passée de 400 000 personnes en 2015 à 800 000 en 2019 (+100%), le coût des remboursements s'est envolé de 245%, à 69 millions d'euros (+245%) », est-il inscrit dans un rapport.Parmi les autres éléments qui intriguent la Cnam, l'achat important de machines neuves suscite quelques questions. Certaines coûtent jusqu'à 100 000 euros la pièce. Comment les 110 centres contrôlés peuvent-ils se permettre de telles dépenses ? Le rapport indique qu'une quinzaine d'établissements facturent des actes plusieurs jours à la suite à 10% de leurs clients. Cela concerne même 75% dans cinq centres. Or, un cabinet libéral classique ne reçoit que 0,5% de des patients.Une fraude profitant d'une ordonnance du ministère de la Santé ? En janvier 2018, le ministère de la Santé publie une ordonnance qui favorise l'accès aux soins. Cela se traduit par une plus grande facilité à ouvrir des centres de santé. Les gestionnaires n'ont plus besoin que d'une obligation d'engagement de conformité.En septembre 2019 déjà, certains spécialistes de santé alertaient dans les colonnes de Paris Normandie sur « ce type de centre un peu trop paillettes et usine à ordonnances ». Secrétaire général du syndicat national des ophtalmologistes de France, Vincent Dedes pointait du doigt ces pratiques : « Il y a deux poids, deux mesures. Nous devons respecter des règles sur nos plaques médicales. Ces centres qui échappent au Conseil de l'ordre ont de vraies façades publicitaires », déclarait-il.Derrière ces centres, on retrouve certaines sociétés n'ayant aucun lieu avec le milieu médical : location de biens immobiliers, location de biens, gestion de fonds, conseil etc.. Elles sont suspectées d'utiliser des stratagèmes pour récupérer l'argent potentiellement escroqué. Elles utiliseraient d'autres sociétés en créant des factures surdimensionnées pour des motifs comme la location de locaux.",
    "date": "2020-07-13",
    "heading": "Selon les informations récoltées par Le Parisien, plusieurs centres d'ophtalmologie proposent des avantages aux clients mais se retrouvent finalement à produire des factures suspectes qui alertent la Caisse nationale d'assurance maladie.",
    "title": "Soupçons de fraudes dans des centres ophtalmologiques\n"
}