{
    "article": "\"Ému et révolté\" par les agressions qui ont causé la mort de Philippe Monguillot, chauffeur de bus à Bayonne, et Mélanie Lemée, la gendarme fauchée lors d'un contrôle routier dans le Lot-et-Garonne, Antonin, l'actuel \"maître de midi\" a décidé de faire un geste envers les familles des deux victimes, a annoncé 20Minutes. Âgé de 20 ans, le champion de l'émission des \"12 coups de midi\", présenté par Jean-Luc Reichmann, a expliqué qu'il verserait ses gains du vendredi 10 juillet sur les cagnottes en ligne des deux familles de victimes. Dans un tweet posté ce même jour, il a écrit : \"Personne ne devrait mourir pour le simple fait d'exercer son devoir et son travail. Ils sont chacun devenus les symboles de la violence quotidienne exacerbée que subissent beaucoup de Français, et que nous ne vaincrons qu'unis, mobilisés et solidaires.\" 500 euros chacuneAntonin a également invité \"ceux qui le peuvent\" à contribuer à cet élan de solidarité en mettant en avant le lien des collectes en ligne. Dimanche 12 juillet, celle destinée à la famille de Philippe Monguillot dépassait les 16 000 euros et celle des proches de Mélanie Lemée les 34 000 euros. Chacune a été abondée de 500 euros, grâce à la nouvelle victoire du \"maître de midi\".De son côté, Jean-Luc Reichmann, l'animateur de l'émission, a également fait part de son sentiment sur Twitter. \"Une famille brisée au nom de quoi !?... Je suis bouleversé par tant de violence et de lâcheté. Je continuerai à me battre, à vos côtés tant que je le pourrai, et à dénoncer toute forme de violence\", a posté samedi celui qui occupait en 2019 la dixième place du classement des personnalités préférées des Français.",
    "date": "2020-07-12",
    "heading": "Antonin, l'actuel champion du jeu télévisé de TF1, a fait don d'une partie de ses gains aux familles de Philippe Monguillot, le chauffeur de bus agressé à Bayonne et décédé, et Mélanie Lemée, la gendarme tuée par un chauffard, relaie 20Minutes.",
    "title": "Mort du chauffeur de bus à Bayonne : le champion des \"12 coups de midi\" offre une partie de sa cagnotte\n"
}