{
    "article": "Les files d'attente s'allongent ce samedi à l'aéroport de Cayenne: alors que la Guyane reste en état d'urgence sanitaire en raison de l'épidémie grandissante de Covid-19, le trafic aérien est fortement perturbé, contraignant de nombreux passagers à différer voire annuler leurs vacances. Piles de bagages devant soi et masque sur le visage pour toute la famille, Lucie, mère de deux enfants, attend l'embarquement après \"deux reports\" de son vol. Depuis, elle était au \"taquet\", guettant les éventuelles dernières annulations. \"Normalement les enfants partaient en vacances et devaient voyager seuls mais vu la situation, j'ai décidé de ne pas les lâcher et j'ai aussi acheté un billet pour les accompagner\".Une attente de 11 joursMasque de chirurgien sur le visage et casquette sur la tête, David part \"en vacances\", mais après une attente de 11 jours. \"Mon vol a été reculé deux fois. J'avais plein de rendez-vous à Paris que j'ai dû annuler\".A chaque embarquement désormais, c'est la même scène à l'aéroport de Cayenne: un parking quasi désert mais une file de voyageurs qui s'étire sous le soleil sur plusieurs dizaines de mètres à l'extérieur de l'aérogare.\"Une organisation lourde\"Le samedi, jour d'affluence, le petit aéroport voit converger plus de 1.000 passagers, soumis aux instructions des personnels de l'aéroport et des compagnies. \"Les voyageurs sont mécontents mais c'est le résultat d'une organisation lourde imposée par les circonstances et le besoin de respecter les gestes barrières\", répond Olivier Taoumi, directeur général des services à la chambre de commerce et d'industrie de Guyane (CCIG).Le trafic aérien est toujours fortement limité, et de nombreux passagers ont vu leur vol annulé, puis reporté de plusieurs jours. Pour certaines familles, des vols différents ont finalement été attribués. D'autres ont été invités à modifier leur voyage, moyennant parfois des surcoûts.\"Les compagnies aériennes avaient anticipé un retour à la normale début juillet. Elles ont donc émis beaucoup de billets mais il a fallu annuler des vols vers Paris et reporter les voyageurs\", souligne la CCIG, pour expliquer la zizanie qui avait gagné ces quinze derniers jours l'aéroport, même si le calme est un peu revenu.Motifs impérieurs obligatoiresMais pas de retour à la normale en vue. Selon un décret paru samedi, à cause de l'épidémie \"sont interdits, sauf s'ils sont fondés sur un motif impérieux d'ordre personnel ou familial, un motif de santé relevant de l'urgence ou un motif professionnel ne pouvant être différé, les déplacements de personnes par transport public aérien\" entre la Guyane et Mayotte, deux territoires où le virus circule encore activement, et \"tout point du territoire de la République\".La Guyane, où se rend dimanche le Premier ministre Jean Castex, comptait vendredi 5.704 cas de coronavirus confirmés (+245 en 48 heures), dont 131 hospitalisations et 26 patients en réanimation, et 23 décès, pour une population officielle de 300.000 habitants. Le pic épidémique est annoncé entre les 15 et 31 juillet.\"Actuellement, Air France opère trois vols par semaine au départ de Cayenne vers la métropole, contre sept habituellement. La compagnie a été prudente sur l'offre des sièges à vendre afin de ne pas promettre des vols qui n'auraient pas pu être autorisés\", indique la compagnie.Une offre réduite de moitiéGlobalement, six vols vers Paris et un vol vers la Martinique sont proposés chaque semaine, soit une offre réduite de moitié pour Paris et divisée par dix pour les Antilles. Dès le 13 juillet, un vol par semaine vers la Guadeloupe sera à nouveau proposé. Aucun dépistage n'est obligatoire avant un départ pour Paris, ceci afin de ne pas \"saturer\" le dispositif local de dépistage, avait expliqué l'ex-ministre des Outre-mer, Annick Girardin, lors de son récent déplacement en Guyane.",
    "date": "2020-07-11",
    "heading": "En pleine crise sanitaire, le trafic aérien est fortement perturbée à l'aéroport de Cayenne, en Guyane, où les reports de vols, parfois de plusieurs jours, s'enchaînent. Le pic de l'épidémie est attendue entre le 15 et le 31 juillet.",
    "title": "Coronavirus : vols reportés, pagaille et file d'attente à l'aéroport de Cayenne"
}