{
    "article": "\"La situation est exceptionnelle. Le niveau de bouchons est largement supérieur à celui de samedi 13 juillet 2019\", souligne Bison fûté dans un communiqué. La circulation était déjà chargée en début de matinée en raison des départs en vacances. Deux morts dans un accident Elle s'est encore intensifiée vers le sud, notamment sur l'A7, en raison de l'accident d'un véhicule seul, peu après 09h30, à hauteur de Piolenc (Vaucluse). Deux passagers ont été tués et deux autres blessés légèrement, selon l'exploitant Vinci Autoroutes, joint par l'AFP. Les victimes font partie d'une même famille. L'accident, dont les circonstances n'ont pas été précisées, a immédiatement généré un ralentissement massif qui devrait durer la journée, la circulation se faisant sur \"une voie au lieu de trois puis sur deux voies\", selon la même source.À 13h00, le temps de parcours était ainsi de cinq heures au lieu d'1h35 entre Lyon et Orange. Dans l'autre sens de l'autoroute, un bouchon de \"curiosité\" a rallongé de 20 minutes le trajet des usagers. Trafic dense aussi sur l'A10Sur la façade atlantique, les vacanciers doivent également ronger leur frein sur l'A10, que gère également Vinci, en mettant trois heures de Poitiers à Bordeaux au lieu de 2h10. Pour le trajet inverse, 45 minutes de plus. Enfin, entre Toulouse et Narbonne, sur l'A61, on enregistre un temps de parcours de 1h40 au lieu d'1h20.Sur l'A43 enfin, Bison Fûté enregistrait à la mi-journée un bouchon de 24 kilomètres en Isère, de Saint-Quentin-Fallavier à Cessieu. \"Cela va rester tendu jusqu'en fin d'après-midi\", avertit Vinci Autoroutes. Dimanche, la journée est classée orange pour les départs en Île-de-France et dans le Grand Ouest.",
    "date": "2020-07-11",
    "heading": "Ce samedi combine des départs en congés et le pont du 14 juillet. La journée était classée rouge dans le sens des départs par Bison futé. Le trafic est particulièrement difficile sur l'A7, à hauteur d'Orange (Vaucluse), en raison d'un accident mortel dans la matinée.",
    "title": "Départs en vacances : 955 km de bouchons, une situation \"exceptionnelle\""
}