{
    "article": "A l'aune du déconfinement, gouvernement et médecins avaient alerté sur le danger d'une potentielle deuxième vague ou reprise de l'épidémie du Covid-19. Depuis, et alors que les chiffres baissent de jour en jour, la situation reste sous tension, et les soignants s'inquiètent du relâchement des Français. C'est pourquoi, comme le rapporte Le Parisien, plusieurs d'entre eux réclament aujourd'hui le port du masque dans les lieux clos. Ils demandent surtout que la mesure devienne \"obligatoire\". Si la première vague est passée avec son lot de conséquences, les médecins comprennent les nombreuses tentations alors que se profilent les vacances d'été. \"Malheureusement le virus, lui, ne nous oublie pas, et cherche encore à se répandre partout où il le peut. La moitié des habitants de la planète ont été confinés il y a peu, plus de 500 000 personnes sont décédées dans le monde dont 30 000 en France\", rappelle la quinzaine de médecins signataires, parmi lesquels des noms désormais plus connus du grand public, comme ceux des infectiologues Karine Lacombe et Eric Caumes ou encore le professeur Philippe Juvin, Empêcher la diffusion du virus Les infectiologues médecins, psychiatres, réanimateurs, etc. insistent sur le fait que la première vague n'a pas été atteinte dans certains pays, comme en Amérique du Sud et que \"tous les pays n'ayant pas assez confiné connaissent un nombre de décès considérable et croissant\". Suivant les indicateurs français qui sont bons mais préoccupants dans certains départements comme la Mayenne, Mayotte ou la Guyane, les signataires alertent : \"La deuxième vague de demain se prépare donc aujourd'hui\" mais ne veulent plus \"compter les morts\" comme ils ont dû le faire ces derniers mois. Leur solution donc, le port du masque. \"Nous y sommes habitués, même si cela reste inconfortable, et nous avons aujourd'hui les stocks nécessaires. Le port du masque ne vise pas qu'à se protéger soi-même, mais aussi à empêcher la diffusion du virus ; à condition que tout le monde le porte !\", lancent les soignants. Afin d'éviter toute propagation, il faudrait le porter \"dans tous les lieux publics clos\" et respecter \"la distanciation physique autant que possible, et le lavage des mains\". Une mesure simple qui pourrait sauver des vies et éviter des reconfinements localisés.",
    "date": "2020-07-11",
    "heading": "Dans une tribune que relaie Le Parisien, une quinzaine de soignants réclament la plus grande vigilance de la part des Français afin d'éviter une seconde vague de coronavirus. Et notamment le recours au masque.",
    "title": "Coronavirus : le plaidoyer des médecins pour le port du masque obligatoire dans les lieux clos\n"
}