{
    "article": "Le ministère de l'Education nationale a annoncé ce samedi que près de 96% des 745.900 candidats au baccalauréat 2020 ont été reçus au terme de la première session de rattrapage, soit 7,6 points de plus qu'en 2019. Enseignement supérieur : les universités pourront-elles faire face à l'afflux de bacheliers ?par franceinfoLes élèves ayant eu le bac du premier coup étaient 91,5%, un record absolu pour cette session exceptionnelle. En raison de la crise du coronavirus, les épreuves finales ont été supprimées, et seules ont compté les notes des premier et deuxième trimestres pour la délivrance de l'examen. Le précédent record datait de 2016 avec un taux de réussite final de 88,6%. Pour qu'aucun élève ne soit pénalisé par la fermeture de tous les établissements mi-mars et l'absence d'examen final, le ministère avait appelé à un \"esprit de bienveillance\".Il a vraisemblablement été entendu.98,4% à avoir obtenu leur bac en filière généraleEnviron 40.000 élèves dont la note finale était comprise entre 8 et 10 ont néanmoins dû passer un rattrapage, avait indiqué vendredi le ministre de l'Education nationale Jean-Michel Blanquer. Dans le détail, les lycéens en filière générale sont 98,4% à avoir obtenu leur bac (contre 91,2 en 2019). Pour les baccalauréats technologiques, le nombre de diplômés atteint 95,7% (contre 88,1%). Enfin, 90,7% des candidats aux baccalauréats professionnels ont obtenus leur diplôme (contre 82,3%). Depuis 1995 au moins il n'y a jamais eu autant de candidats à décrocher le baccalauréat à l'issue des épreuves de rattrapage. Les résultats définitifs seront connus en septembre. Avant les résultats finaux, \"la proportion de bacheliers dans une génération s'établit à 86,6 % en 2020 (+ 6,9 points par rapport à juin 2019)\", indique le communiqué du ministère. Cette proportion \"augmente le plus fortement dans la voie générale (+ 3,6 points), plus modérément dans les voies technologique et professionnelle (respectivement + 1,4 et + 1,9 point).\" Avec ce nombre record de bachelier, la question se pose de l'inscription dans les filières du supérieur.",
    "date": "2020-07-11",
    "heading": "Les résultats des épreuves de rattrapage du baccalauréat 2020, qui ont eu lieu entre mercredi et samedi, ont été dévoilés.",
    "title": "Bac 2020 : le taux de réussite atteint 95,7% après rattrapage "
}