{
    "article": "\"Jamais\". \"D'abord personne ne me le proposera, ce serait un bordel mais alors, non mais personne n'aurait jamais l'idée sotte, totalement saugrenue, incongrue, invraisemblable de me proposer cela et moi franchement je n'accepterai jamais un truc pareil. (...) Ce n'est pas mon métier, il faut en avaler des couleuvres pour faire de la politique.\" (en 2018)• Sur les magistrats\"On dit que je terrorise les juges, c'est faux. Je terrorise les cons.\" (en 2008) \"Je ne vais pas faire semblant de chanter les louanges de la magistrature : je me méfie de son corporatisme, de sa frilosité, de la détestation qu'elle voue au Barreau. Pourtant, il existe de grands juges; c'est le troupeau qui est petit\". (en 2017)• Sur le Front national- Marine a découvert, savez-vous quoi, que son père est un affreux raciste. On se fout de la gueule du monde. Il est raciste depuis toujours. C'est une petite entreprise qui fonctionne pas mal. Lui s'est occupé des juifs, elle s'occupe des musulmans. C'est un parti qui n'est pas républicain, il a été condamné 19 fois (...) Je pense qu'il faut l'interdire, oui\". (en 2015)- \"Le FN est dédiabolisé comme moi je suis moine\". (en 2018)• À propos de Jean-Luc Mélenchon, avant son procès pour la perquisition au siège de LFI\"Je pense franchement qu'il faut qu'il aille dormir tôt, se prendre une bonne petite camomille et qu'il se calme avant son procès de la semaine prochaine.\" (en 2019)• Sur le mouvement #metoo\"Que siffler une femme, ça devienne une infraction pénale, c'est ahurissant.\" (en 2018)\"Que la parole des femmes se libère, c'est parfait. Mais le réceptacle de cette parole ne sont ni les médias, ni les réseaux sociaux, mais la justice.\" (en 2018)• Sur sa défense de Patrick Balkany\"Le tribunal de l'opinion coupe les têtes plus sûrement que la guillotine d'antan\". Cette \"violence judiciaire\", \"elle ne sent pas la pisse, l'hémoglobine, elle porte un costume du dimanche (...), de soie et d'hermine.\" (en 2019)• Le tribunal comparé à un théâtre\"Il y a une sonnette quand la cour entre, des costumes, des décors, un ordre de passage, des actes parfaitement réglés, une liturgie.\"• Sur le fiasco judiciaire d'Outreau\"Je connais cinquante juges Burgaud, les conditions de gardes à vue, de l'instruction (décrites par les acquittés, ndlr) sont les conditions ordinaires de notre justice ordinaire (...), il y a un Outreau par semaine.\" (en 2006)• Sur l'enquête préliminaire du parquet national financier sur les \"écoutes\"\"Il y a une clique de juges, je le dis depuis dix ans, qui sont les gardiens autoproclamés de la morale publique et qui s'autorisent tout, au nom de l'indépendance. L'indépendance, c'est magnifique, mais il faut qu'elle soit servie par l'impartialité.\" (en 2020)• Sur sa défense d'Abdelkader Merah, frère de Mohamed Merah\"C'est le procès le plus difficile de ma carrière. J'en ai pris plein la gueule, j'ai été insulté. On a dit que j'étais la honte de la profession, on a menacé mes enfants\". Mais ça a été \"pour moi un honneur\" de le défendre. (en 2017)• Sur le rapatriement des jihadistes français\"Ils sont français et si on peut éviter que des ressortissants français soient condamnés à mort par une justice alors, il faut qu'on s'en donne les moyens.\" (en 2019)• Sur les violences policières\"Dire que la police est raciste, ce n'est pas vrai. Nier qu'il y ait des policiers racistes, c'est une hérésie.\" (en 2019)• Sur l'acquittement\"Le plus beau mot de la justice.\" (en 2018)",
    "date": "2020-07-12",
    "heading": "Avant de devenir ministre de la Justice, le ténor du barreau s'est notamment illustré par ses prises de position tranchées. • Devenir garde des Sceaux ? \"Jamais\"",
    "title": "FN, Merah, Balkany, Outreau... Les déclarations choc d'Éric Dupond-Moretti"
}