{
    "article": "Le FC Chambly (L2) et l'UBSCO (National) ont étrenné samedi après-midi le nouveau protocole sanitaire des rencontres sportives pour lutter contre la propagation du coronavirus : jauge limitée à 5.000 personnes maximum dans les gradins, distance de sécurité de 1,5 mètre entre supporters et sens de circulation obligatoire dans les tribunes, notamment. A Gouvieux (Oise), la sous-préfecture de Senlis avait fixé la jauge à 300 spectateurs.Des masques pour tout le mondeComme prévu, les personnes présentes en tribunes ont respecté le port du masque obligatoire. Le public situé autour de la main-courante, pour qui le masque était seulement recommandé, a dans sa très grande majorité maintenu la distanciation sociale durant les 90 minutes. Chambly et Boulogne se sont quittés dos à dos sur le score de 1-1, l'USBCO ayant plutôt dominé les débats. Le résumé de Liverpool / Burnley : pas de grand chelem pour les Redspar CANAL+ SportDe son côté, le SM Caen (L2) s'est incliné 1 à 0 contre le Paris FC (L2) à domicile, avec un but de Florian Martin à la 28e, devant environ 300 spectateurs dans un stade annexe qui peut en contenir 1.200. \"On est contents, depuis 2-3 mois qu'on ne les a pas vus, même si ca fait mal au cœur qu'il n'y ait pas beaucoup de monde dans les tribunes. Sur le jeu, il y a un peu de déchet, c'est normal, ça ne fait que démarrer\" analyse sobrement Serge Pain, un supporter du SM Caen de 69 ans. Le PSG avec public dimancheAmbiance calme et jeu un peu brouillon, mais l'essentiel est ailleurs: \"Ca se passe très bien, tout le monde porte un masque. Il y a un sens de circulation en tribune. Il y a deux sièges vides entre chaque personne ou foyer familial en tribune, et une distance d'1,50 m autour de la main courante. On a mis du gel à disposition à plusieurs endroits.\" explique Matthieu Gonet, l'attaché presse du SM Caen.Dimanche c'est au tour du ténor de la ligue 1 de faire son retour devant ses supporters en chair et en os: le Paris SG affronte Le Havre à 19h00, avec 5.000 personnes attendues au stade Océane.",
    "date": "2020-07-11",
    "heading": "Trois cents spectateurs, masques et mesures diverses de protection contre le Covid-19 : les matches amicaux entre Chambly et Boulogne (1-1) ainsi qu'entre Caen et le Paris FC (1-0), samedi, ont permis le retour du public au football en France, 4 mois après l'arrêt des compétitions.",
    "title": "Coronavirus : avec la fin de l'état d'urgence sanitaire, les spectateurs font leur retour dans les stades "
}