{
    "article": "La réforme des retraites reste une des priorités de l'exécutif. Une note secrète de la direction de la Sécurité sociale, et remise aux ministres en charge du dossier avant le remaniement, imagine les potentielles pistes à suivre pour faire accepter ce texte tant contesté. Le Parisien révèle les scénarios étudiés par le gouvernement pour parvenir à ses fins. En premier lieu, la fameuse clause du grand-père pourrait être appliquée de manière intégrale. Cela voudrait dire que le système universel à points concernerait seulement les nouveaux entrants sur le marché du travail, soit les jeunes nés à partir de 2004. Décrite comme « la meilleure solution de repli », cette décision reviendrait donc sur la période de transition permettant de passer d'un système à un autre à partir de 2022.Comme expliqué dans le texte relayé par Le Parisien, si cette option permet « d'être relativement lisible car proche du projet actuel, tout en vidant celui-ci d'une partie de sa sensibilité en reportant son application », elle pourrait en revanche donner l'impression d'un gouvernement qui fait un pas en arrière et accepte en partie les critiques de ses opposants.Une retraite à deux étages ? L'une des autres décisions explorées par l'Etat pourrait être de continuer à se baser sur le système actuel des retraites mais en le divisant en deux étages. Un premier régime de base présenterait des règles de calculs identiques pour tous et une convergence des cotisations. Le second permettrait un maintien des régimes complémentaires adaptés en fonction des types de professions. Trois silos seraient alors établis : un privé, un non salarié et un public. Une manière de répondre aux critiques sur l'uniformisation du système mais qui supposerait des décisions polémiques comme la fin de la règle des six derniers mois pour les fonctionnaires et les assurés des régimes spéciaux.Le troisième scénario pourrait lui s'appliquer à envoyer des messages forts à l'échelle politique. Cela passerait notamment par la disparition des régimes spéciaux, souvent pointés du doigt. Une quatrième option assumerait, elle, une « baisse des coûts de gestion » selon la note révélée par Le Parisien. Cela serait rendu possible en réduisant le nombre de caisses et leurs effectifs. Une position encore jamais présentée publiquement par l'exécutif. Toutefois, ces deux scénarios, bien qu'évoqués, n'auraient pas les faveurs du gouvernement.L'âge légal de départ à la retraite en question Lors de son allocution présidentielle du 14 juin, Emmanuel Macron affirmait déjà qu'il allait falloir « travailler et produire davantage ». Cela pourrait se traduire par « le relèvement de l'âge légal de départ à la retraite » à 64 ans. La note propose aussi « l'instauration d'un âge minimal du taux plein » sans décote (passant de 62 à 63 ou 64 ans) qui pourrait « être combinée avec une baisse de l'âge du taux plein » ramené de 67 à 65 ans.Emmanuel Macron pourrait en dire davantage lors de sa future prise de parole. Mardi 14 juillet, veille du discours de politique générale de son Premier ministre Jean Castex, le président de la République répondra aux questions de deux journalistes lors d'un entretien télévisé.",
    "date": "2020-07-12",
    "heading": "Le Parisien révèle samedi 11 juillet le contenu d'une note secrète datant du mois de mai. Plusieurs scénarios concernant la réforme des retraites y sont décryptés, incluant des potentiels changements majeurs par rapport au projet d'origine.",
    "title": "Réforme des retraites : les 5 plans envisagés par le gouvernement\n"
}