{
    "article": "\"A titre exceptionnel (...) les pharmaciens d'officine (...) peuvent réaliser les tests rapides d'orientation diagnostique sur sang capillaire de détection des anticorps dirigés contre le SARS-CoV-2\", indique le texte d'un arrêté publié au Journal officiciels, qui est \"applicable jusqu'au 30 octobre\". Les tests sérologiques TROD consistent à prélever une goutte de sang en piquant la peau, généralement au bout du doigt, puis à la mettre en contact avec un réactif. Le résultat apparaît en quelques minutes. Ils ne pouvaient jusqu'à présent être réalisés que par un laboratoire d'analyses médicales, en ville ou à l'hôpital.51 tests autorisésUn test TROD positif signifie que l'on a été exposé au virus et que l'on a développé (ou que l'on est en train de développer) une réponse immunitaire. Une liste des 51 tests de ce type autorisés a été publiée par le ministère de la Santé. Certains ne détectent que les anticorps IgG (pour immunoglobulines G), qui se forment minimum 14 jours après avoir été en contact avec le virus, tandis que d'autres indiquent aussi la présence d'IgM (immunoglobulines M), produites plus tôt, qui peuvent être détectées une semaine environ après l'infection.Les médecins biologistes mettent en gardeUn résultat positif doit être confirmé en laboratoire de biologie par une prise de sang et un examen de laboratoire afin de préciser la réalité de la réponse immunitaire et, éventuellement, par un test virologique (RT-PCR) pour vérifier si le virus est toujours présent dans l'organisme et donc, si l'on risque ou pas de contaminer d'autres personnes.Les pharmaciens réclamaient depuis de longues semaines de pouvoir commercialiser ces tests TROD, alors que les syndicats de médecins biologistes étaient fermement opposés à cette possibilité. Dans un communiqué daté du 3 juillet, plusieurs organisations de biologistes mettaient ainsi \"en garde les autorités et le grand public sur les difficultés d'utilisation et sur la complexité de l'interprétation des résultats de ces tests sérologiques\".",
    "date": "2020-07-11",
    "heading": "Les pharmacies sont autorisées depuis samedi à réaliser des tests rapides d'orientation diagnostique (TROD) qui permettent de savoir, en quelques minutes, si l'on a fabriqué des anticorps contre le nouveau coronavirus, selon un arrêté publié au Journal officiel.",
    "title": "Coronavirus : les pharmacies autorisées à réaliser des tests sérologiques rapides"
}