{
    "article": "La ville de Richmond, en Virginie, a démonté un premier monument en mémoire de l'armée confédérée installé dans l'ancienne capitale du Sud pendant la guerre fratricide (1861-1865).Plus au sud, le Mississippi a retiré le drapeau au symbole confédéré de son capitole, un moment historique pour cet Etat marqué par les blessures de la période de l'esclavage.C'était le dernier drapeau d'un Etat américain comportant l'étendard - fond rouge, croix bleue en diagonale avec des étoiles blanches - qui représentait les Etats sudistes.A Richmond, les nombreux monuments confédérés sont considérés par leurs détracteurs comme des symboles à la gloire de l'héritage esclavagiste des Etats-Unis, au moment où le pays est le théâtre d'un mouvement de colère historique contre le racisme après la mort ces derniers mois de plusieurs Afro-Américains aux mains de policiers blancs.Le plus symbolique est la statue du commandant en chef de l'armée sudiste, le général Robert Lee, qui trône depuis un siècle sur une place de la ville.Des employés municipaux s'activaient dès mercredi après-midi autour de la statue de Thomas \"Stonewall\" Jackson, un autre général de l'armée du Sud. La statue a été déboulonnée puis descendue de son piédestal avec l'aide d'une grue, selon les médias locaux.Le maire, Levar Stoney, a justifié sa décision par la nécessité de \"tourner la page\" du passé pour la ville. \"Depuis la fin officielle du statut de capitale de la confédération il y a 155 ans, nous sommes sous le poids de cet héritage\", a-t-il expliqué dans un message vidéo sur Twitter.\"Ces statues, quoique symboliques, ont placé une ombre sur les rêves de nos enfants de couleur. En les enlevant, nous pouvons commencer à guérir et concentrer notre attention sur l'avenir\", a souligné l'édile, un Afro-Américain de 39 ans.- \"Impact extraordinaire\" -\"Le retrait de ces monuments n'est pas une solution pour (régler) les injustices raciales qui sont profondément enracinées dans notre ville et notre pays\", a-t-il toutefois admis.Il a aussi cité un impératif de \"santé publique\" en pleine pandémie de coronavirus alors que les opposants à ces statues se rassemblent \"depuis 33 jours consécutifs\" pour demander leur retrait.En mars, le gouverneur démocrate de Virginie, Ralph Northam, avait annoncé que les municipalités pouvaient décider du retrait ou non de leurs statues.Leur sort reste indéterminé. Elles seront remisées jusqu'à ce qu'une solution définitive soit trouvée, a précisé M. Stoney.Les manifestations contre le racisme et les violences policières se succèdent depuis plus d'un mois après la mort de George Floyd, un homme noir tué par un policier blanc à Minneapolis le 25 mai.Elles ont aussi relancé le débat sensible sur l'héritage du passé esclavagiste du pays, symbolisé par ces monuments que des manifestants ont vandalisés et tentés de mettre à terre un peu partout sur le territoire, notamment à Richmond.Pour les défenseurs de ces statues, elles sont un symbole de l'héritage historique du sud des Etats-Unis. Le président Donald Trump a dans le passé estimé que leur disparition reviendrait à \"mettre en pièces\" l'histoire et la culture américaine.A Jackson, la capitale du Mississippi, le drapeau qui flottait devant le siège du gouvernement depuis 126 ans a été abaissé sous les applaudissements, lors d'une cérémonie officielle.A majorité républicaine, les deux chambres de l'assemblée avaient approuvé dimanche le retrait de ce symbole controversé, 19 ans après avoir voté massivement pour son maintien.\"Aujourd'hui, nous acceptons notre passé et nous nous tournons vers l'avenir\", a déclaré le président républicain de la Chambre, Philip Gunn.\"Ce drapeau a flotté sur nos meilleurs et nos pires moments\" et pour certains, \"il a fait peser une ombre sur leur lutte pour devenir libres\", a-t-il ajouté. Le sénateur noir John Horne a affirmé que les manifestations après la mort de George Floyd avaient eu \"un impact extraordinaire\" sur cette décision historique.",
    "date": "2020-07-02",
    "heading": "Le sud des Etats-Unis a commencé mercredi à tourner la page du lourd passé de la confédération en retirant plusieurs symboles des partisans de l'esclavage pendant la guerre de Sécession, poussé par une vague de protestation historique contre le racisme dans le pays.",
    "title": "Le sud des Etats-Unis commence à tourner la page de son passé confédéré\n"
}