{
    "article": "Alors qu'il était inférieur à 1 au niveau national ces dernières semaines, le nombre de personnes infectées par un malade (dit de reproduction effectif, ou \"R effectif\", basé sur les tests virologiques positifs) en métropole est repassé au-dessus de cette barre. \"La semaine dernière, en métropole, ce R était de 1,05, légèrement supérieur à 1 et en hausse par rapport à la semaine précédente, ce qui va dans le sens d'une tendance à l'augmentation de la circulation du virus\", souligne Sophie Vaux, de Santé publique France (SpF).À R=1, maintien de l'épidémieSi en moyenne une personne infectée en infecte moins d'une, l'épidémie régresse. Si elle en infecte deux autres (R=2), l'épidémie se diffuse, si elle en infecte une (R=1), l'épidémie se maintient, explique-t-elle. De plus, \"on a une tendance à l'augmentation des nombres de nouveaux cas confirmés, mais qui reste modérée\", ajoute-t-elle. \"On ne parle pas d'explosion de cas, mais il y a un frémissement qui appelle à la vigilance\".FrémissementLa semaine dernière, le nombre de cas d'infection confirmés (+14%), le taux de nouveaux cas et le nombre d'actes SOS médecins pour suspicion de Covid-19 étaient en augmentation par rapport à la semaine précédente. Tout cela conduit SpF à noter dans l'introduction de son bulletin une \"nouvelle tendance à l'augmentation de la circulation du virus SARS-CoV-2, mais (un) maintien de la circulation virale à un niveau bas\". La Guyane et Mayotte très touchéesCette observation concerne toute la France, à l'exception de la Mayenne, où sont apparus plusieurs foyers (clusters), de la Guyane et de Mayotte, toutes deux actuellement très touchées par l'épidémie.Vendredi, le Premier ministre Jean Castex et le ministre de la Santé Olivier Véran, ont appelé vendredi les Français à la \"vigilance au quotidien\" et au port du masque pour \"prévenir\" une \"éventuelle deuxième vague de l'épidémie\". Un message martelé tout au long de la semaine par les autorités sanitaires. D'autant que la prévention diminue dans la population et que les vacances d'été sont susceptibles de favoriser les comportements à risque et les regroupements familiaux et amicaux.Des clusters familiauxParmi les 68 clusters (foyers de Covid-19) en cours d'investigation le 8 juillet, 20% concernaient la famille élargie (plusieurs foyers familiaux). \"On est vraiment à un moment où on a des facteurs susceptibles de favoriser la reprise de l'épidémie et c'est absolument ce qu'on doit éviter\", poursuit Sophie Vaux.SpF a établi qu'avant mi-avril, près de 7 % de la population de France métropolitaine (6,7% exactement) avaient déjà été infectés par le nouveau coronavirus, soit 4.368.000 personnes. \"Les données de mi-mars (720.000 habitants déjà infectés, soit 1,1% contre plus de 4 millions avant mi-avril) sont en faveur d'un début de circulation à bas bruit du virus à partir de mi-février, en métropole\", commente Sibylle Bernard-Stoecklin, épidémiologiste à Spf.",
    "date": "2020-07-10",
    "heading": "L'agence sanitaire Santé publique France indique vendredi qu'il y a une \"nouvelle tendance à l'augmentation de la circulation du virus SARS-CoV-2\" en France métropolitaine, même si elle se maintient \"à un niveau bas\".",
    "title": "Covid-19 : le virus circule davantage, selon Santé publique France"
}