{
    "article": "Les deux hommes sont d'anciens agents de la Direction générale de la sécurité extérieure (DGSE), le service d'espionnage français. Ils se sont côtoyés au contre-espionnage. Ils étaient jugés pour \"livraison d'information à une puissance étrangère\", \"atteinte aux intérêts fondamentaux de la Nation\", \"intelligence avec une puissance étrangère\". L'épouse d'un des espions également condamnée Pierre-Marie H., 69 ans, ancien fonctionnaire civil de défense, a été condamné à 12 ans de détention criminelle. Le parquet général avait requis contre lui la peine maximale encourue, 15 ans. Henri M., 73 ans, un militaire de carrière qui a passé une partie de sa vie en Chine, a pour sa part été condamné à 8 ans d'emprisonnement, alors que le parquet général avait requis 10 ans d'emprisonnement contre lui. L'épouse de Pierre-Marie H., qui comparaissait pour \"recel de bien provenant d'intelligence avec une puissance étrangère de nature à porter atteinte aux intérêts fondamentaux de la nation\", a elle écopé de 4 ans d'emprisonnement dont 2 ans avec sursis. La cour d'assises, composée uniquement de magistrats professionnels, a prononcé à l'égard de tous les trois la peine complémentaire de privation de droits civiques pendant 10 ans. Informations relatives à la défense nationaleLes informations sur le fond du dossier sont minimes. C'est une affaire de \"pénétration par une puissance étrangère des renseignements français\", a déclaré l'avocate générale lundi, avant de demander le huis clos. Demande acceptée : \"Il paraît nécessaire non seulement de protéger les personnes amenées à témoigner et d'empêcher la divulgation d'informations touchant à la défense nationale\", a expliqué le président.Les anciens agents avaient été mis en examen et placés en détention provisoire en décembre 2017, alors qu'ils étaient déjà à la retraite.Liaison avec une interprète chinoise de l'ambassade à PékinVingt ans plus tôt, Henri M. avait été nommé représentant officiel de la DGSE à Pékin. Mais il a été rappelé en France dès début 1998, après avoir entamé une liaison avec l'interprète chinoise de l'ambassadeur. Il a pris sa retraite quelques années plus tard et est retourné en Chine en 2003, où il a épousé l'ex-interprète. Pierre-Marie H. s'est fait arrêter à l'aéroport de Zurich avec de l'argent liquide après avoir rencontré un contact chinois sur une île de l'océan Indien. Lui n'a jamais été en poste à l'étranger. Comme l'a souligné lundi l'avocate générale, c'est un procès \"rare par les qualifications, rare par la qualité des accusés, rare par la période de prévention\".",
    "date": "2020-07-11",
    "heading": "Ces deux anciens agents secrets, jugés aux assises, ont été condamnés, vendredi à Paris, à 8 et 12 ans de prison pour avoir livré des informations sensibles. Ils étaient jugés à huis clos.",
    "title": "Deux ex-espions français condamnés pour trahison au profit de la Chine"
}