{
    "article": "Le 11 juillet 2019, Vincent Lambert s'est éteint, après 11 ans de coma végétatif, deux jours après l'arrêt de ses traitements, conformément à une utlime décision de justice et au souhait de son épouse. Les parents de cet infirmier de 42 ans, en revanche, s'opposaient à l'arrêt des soins. Vincent Lambert était devenu le symbole du débat sur la fin de vie en France. Un an après sa mort, sa mère, Viviane Lambert, s'est confiée à Franceinfo. \"Jamais je n'accepterai qu'on ait tué mon enfant\", explique-t-elle samedi. \"Je ne me tairai pas, je dirai les choses jusqu'au bout, jusqu'à mon dernier souffle s'il le faut. Ça a été fait dans de très, très, très mauvaises conditions\", se désole-t-elle. \"On a vu notre fils agoniser\"\"On a vu notre fils agoniser pendant ces nombreux jours, on l'a vu râler, on l'a vu suffoquer et ça, c'est abominable\", explique Viviane Lambert, qui \"en rêve toutes les nuits\". \"On a supprimé mon fils, on l'a supprimé ! Il n'était pas en fin de vie ! Il n'était pas en mort cérébrale, mon fils !\", dénonce-t-elle. \"Même s'il n'y avait pas d'amélioration, on ne jette pas les gens comme un Kleenex ! Comment se permettent-ils de prendre la décision à sa place ? Vincent était infirmier, il aurait pu laisser des directives anticipées\", pense Viviane Lambert. Alors que le conflit autour du sort de Vincent a divisé la famille, elle se dit \"prête à pardonner\". \"Mais pour pardonner, il faut qu'on nous demande pardon aussi. Mais je suis prête, ma porte est ouverte. Moi je n'ai jamais coupé le fil. Je suis leur maman. Je les aime\", explique-t-elle à Franceinfo.",
    "date": "2020-07-11",
    "heading": "Il y a un an, cet homme de 42 ans plongé dans le coma depuis 2008, à la suite d'un accident de moto, mourait au CHU de Reims, après des années de bataille judiciaire entre ses parents et son épouse. Viviane Lambert estime toujours que son fils \"n'était pas en fin de vie\".",
    "title": "Viviane Lambert, mère de Vincent Lambert : \"On a supprimé mon fils\""
}