{
    "article": "Dans ce cas, un nouveau plan serait publié. \"Tous les élèves sont accueillis sur le temps scolaire. Afin de garantir la santé des élèves et des personnels, et eu égard à la situation épidémique à la date de la présente circulaire, le respect des règles sanitaires essentielles doit être assuré\", détaille le texte. \"Gestes barrière, hygiène des mains, port du masque pour les adultes et les élèves de plus de 11 ans lorsque les règles de distanciation ne peuvent être respectées dans les espaces clos ainsi que dans les transports scolaires, nettoyage et aération des locaux\", est-il précisé dans cette circulaire.De nombreux élèves jamais retournés en classe Le ministère s'appuie sur l'avis du Haut conseil de la santé publique et du conseil de Défense afin d'encadrer sanitairement et pédagogiquement une rentrée scolaire inédite. Malgré le déconfinement mi-mai et la réouverture progressive des établissements scolaires, depuis trois mois, de nombreux enfants n'ont jamais repris le chemin de l'école.Toutefois, \"dans l'hypothèse où la situation sanitaire exigerait des mesures plus strictes, du fait d'une circulation active du virus sur tout ou partie du territoire national, un plan de continuité pédagogique, consultable dans les prochains jours sera mis en place pour assurer l'enseignement à distance\", poursuit la circulaire. Le risque d'une 2e vague envisagé \"Nous nous mettons en situation de répondre à toute éventualité, notamment au cas où il y aurait une deuxième vague, qui peut intervenir largement après le mois de septembre. Si cela devait arriver, nous avons un plan de continuité national (...) et dans le pire des cas, par l'enseignement à distance, pour lequel évidemment nous continuerons à nous améliorer\", a expliqué devant la presse le ministre Jean-Michel Blanquer lors d'un déplacement dans un lycée parisien vendredi. \"Notre objectif est évidemment d'assurer au mieux la scolarité de tous les élèves\", a-t-il lancé.Pour accompagner les équipes en cas de mesures sanitaires plus strictes, \"le ministère a élaboré un plan comprenant, outre le protocole sanitaire, le rappel des principales actions à conduire, des conseils et bonnes pratiques sur l'organisation du service et l'équipement numérique, les modalités d'activation des classes virtuelles du Cned (Centre national d'enseignement à distance, ndlr) et de Ma classe à la maison, et une sélection de ressources pédagogiques numériques à disposition des professeurs et des familles\", annonce la circulaire. Réduire les inégalités qui se sont creusées pendant le confinementGlobalement, \"l'objectif prioritaire de cette rentrée est d'établir un cadre serein propice aux apprentissages et à la reprise de la vie collective. Il s'agit de résorber les écarts qui ont pu naître de cette crise sanitaire, ce qui implique d'identifier les besoins propres à chaque élève et d'y répondre de manière personnalisée\", insiste le ministère. Pour ce faire, il annonce mobiliser notamment \"1.500.000 heures supplémentaires pour renforcer l'accompagnement personnalisé et l'aide aux devoirs\". Le confinement et la crise sanitaire ont en effet creusé certaines inégalités : 4% des élèves ont décroché, selon le ministère. Parfois \"beaucoup plus\", témoignent de nombreux enseignants, qui disent avoir, pour certains, perdu jusqu'à \"un tiers de la classe\".",
    "date": "2020-07-11",
    "heading": "Le ministère de l'Éducation nationale a publié vendredi soir une circulaire pour encadrer la rentrée de septembre, qui se fera dans les mêmes conditions que celles appliquées à la fin de l'année scolaire. Ces mesures sont basées sur une hypothèse optimiste, c'est-à-dire si la situation sanitaire ne se dégrade pas.",
    "title": "Gestes barrière, lavage des mains, nettoyage des locaux : quel protocole sanitaire dans les écoles à la rentrée ? "
}