{
    "article": "Une plainte pour viol vise depuis 2017 le nouveau ministre de l'Intérieur Gérald Darmanin. Elle a d'abord été classée sans suite et un juge d'instruction avait refusé d'enquêter. Mais la cour d'appel vient d'ordonner la reprise des investigations. Contrainte de \"passer à la casserole\" Au cœur du dossier : les accusations d'une femme, Sophie Patterson-Spatz. En 2009, elle a sollicité Gérald Darmanin, alors chargé de mission au service des affaires juridiques de l'UMP (parti devenu LR), pour tenter de faire annuler une condamnation de 2004 pour chantage et appels malveillants contre un ex-compagnon. Selon elle, Gérald Darmanin, aujourd'hui âgé de 37 ans, lui aurait fait miroiter en mars 2009 son appui auprès de la Chancellerie, via une lettre, et la plaignante se serait sentie en échange contrainte de \"passer à la casserole\", selon l'expression de celle-ci devant les enquêteurs. \"Tu as raison, je suis un sale con\"Entendu en audition libre, Gérald Darmanin a confirmé avoir eu une relation sexuelle avec Sophie Patterson-Spatz, mais selon lui librement consentie et à l'initiative de la plaignante. Aucune confrontation n'a été organisée entre eux.Selon des éléments du dossier dont l'AFP a pris connaissance, Sophie Patterson-Spatz a continué après cette relation sexuelle à échanger avec Gérald Darmanin. Elle lui a notamment écrit dans un SMS : \"Abuser de sa position ! Pour ma part, c'est être un sale con !!! (...) Quand on sait l'effort qu'il m'a fallu\" pour avoir une relation sexuelle \"avec toi !!! Pour t'occuper de mon dossier\". \"Tu as raison, je suis sans doute un sale con. Comment me faire pardonner ?\" a répondu Gérald Darmanin.Classement sans suite L'enquête préliminaire du parquet a débouché sur un classement sans suite début 2018. Les investigations \"n'ont pas permis d'établir l'absence de consentement de la plaignante et n'ont pas caractérisé davantage l'existence d'une contrainte, d'une menace, d'une surprise ou d'une quelconque violence à son endroit\", a expliqué le parquet.Sophie Patterson-Spatz a ensuite déposé une plainte avec constitution de partie civile, dans le but d'obtenir la désignation d'un magistrat instructeur.Le 16 août 2018, une juge a rendu \"une ordonnance de non-lieu à informer\", estimant qu'au vu des investigations, les faits reprochés n'étaient pas constitués et qu'il n'y avait pas lieu d'enquêter davantage. L'enquête relancée La plaignante a contesté cette décision, mais la cour d'appel de Paris a jugé son appel hors délai, avant d'être contrainte par la Cour de cassation, en novembre 2019, de réexaminer la question. Mi-juin, cette même cour d'appel a ordonné la reprise des investigations contre celui qui était encore ministre de l'Action et des Comptes publics. La chambre de l'instruction n'a pas suivi les réquisitions du parquet général et a estimé, selon une source judiciaire, que la magistrate instructrice \"ne pouvait se fonder uniquement sur les résultats de l'enquête préliminaire\" pour refuser de relancer les investigations dans cette affaire.Désormais, il appartient au magistrat de diligenter ces investigations. Parmi ces dernières, il pourrait par exemple décider d'entendre la plaignante.Gérald Darmanin auditionné ?Ensuite, la question se posera d'une éventuelle audition de Gérald Darmanin. Elle pourrait avoir lieu chez le juge ou dans un service de police. Cependant, si des indices graves et concordants à l'encontre du ministre existent, elle devra avoir lieu chez le magistrat.Dans un communiqué à l'AFP, les avocates de la plaignante, Marjolaine Vignola et Elodie Tuaillon-Hibon, ont indiqué cette semaine \"redouter désormais que la fonction du mis en cause pèse sur l'ensemble de la procédure, quelle que soit l'indépendance dont les magistrats voudront bien faire preuve\".",
    "date": "2020-07-11",
    "heading": "LE POINT SUR L'ENQUÊTE. La promotion du maire de Tourcoing, qui devient ministre de l'Intérieur, fait polémique en raison des accusations dont il fait l'objet.",
    "title": "Gérald Darmanin accusé de viol : que lui reproche la plaignante ? "
}