{
    "article": "Des entreprises à l'identité usurpée, des télédéclarations de chômage partiel... et 1,7 million d'euros d'argent public volatilisé. Le parquet de Paris a annoncé vendredi 10 juillet enquêter sur des fraudes \"massives\" au chômage partiel à partir du confinement, impliquant des \"flux financiers internationaux\".Selon les premières investigations, \"les demandes frauduleuses de versement d'indemnités se faisaient par télédéclaration en usurpant la raison sociale et le numéro d'identification SIRET d'entreprises existantes qui ne demandaient pas à bénéficier des aides à l'activité partielle\", explique dans un communiqué le parquet.Ce dernier s'est saisi lundi, au titre de sa compétence nationale en matière de lutte contre la criminalité organisée de très grande complexité (dite Junalco), de deux enquêtes ouvertes plus tôt par les parquets de Toulouse et Limoges pour \"escroqueries en bande organisée aux prestations versées pour les salariés en situation de chômage partiel\" et \"blanchiment en bande organisée\" de ces escroqueries. Ces enquêtes ont été initiées \"après la découverte de similitudes entre de nombreuses demandes d'autorisation d'activité partielle déposées par des entreprises\". Selon une source proche du dossier, les enquêteurs soupçonnent \"une organisation criminelle d'avoir monté une fraude depuis l'étranger\". \"Plus de 1.740 opérations frauduleuses sur tout le territoire national au nom de 1.069 sociétés différentes demandant des versements de fonds sur plus de 170 comptes bancaires différents\" ont déjà été identifiées, détaille le parquet.Selon lui, plus de 1,7 million d'euros ont été indûment versés par l'Agence de Services et de Paiement (ASP), chargée de gérer pour le compte du Ministère de l'Emploi l'indemnisation de l'activité partielle. Toutefois, \"le versement de plus de 6 millions d'euros a pu être suspendu dès la découverte des infractions\", précise-t-il. \"De nombreuses investigations, destinées notamment à mettre au jour les flux financiers internationaux issus de ces escroqueries, restent à effectuer\", souligne le parquet, observant qu'elles nécessitaient \"une forte coopération internationale\".Dès le confinement et pour pallier l'arrêt d'activité en découlant, le gouvernement a élargi la possibilité de recourir au chômage partiel en France. Selon le ministère du Travail, 7,2 millions de Français ont été en chômage partiel un ou plusieurs jours par semaine en mars, 8,7 millions en avril et 7,8 millions en mai. Fin juin, l'ancienne ministre du Travail Muriel Pénicaud avait indiqué dans Challenges que les 3.000 premiers contrôles sur les demandes de chômage partiel avaient débouché sur \"850 suspicions de fraude\" et quatre procédures pour \"escroquerie\".",
    "date": "2020-07-10",
    "heading": "Les enquêteurs soupçonnent \"une organisation criminelle d'avoir monté une fraude depuis l'étranger\".",
    "title": "Chômage partiel : ouverture d'une enquête sur des fraudes internationales \"massives\""
}