{
    "article": "Non seulement l'Hexagone se présente comme une solution de repli pour les vacances après la fermeture de certaines frontières mais de plus, \"pour beaucoup de gens, la voiture constitue un autre geste barrière et ils vont donc plus l'utiliser\", explique Anne Lavaud, déléguée générale de la Prévention routière. Des trajets inhabituelsSelon un sondage publié vendredi par cette association et Assurance Prévention, avant un week-end de grands départs prolongé pour le 14 juillet, huit vacanciers Français sur dix utiliseront cet été un moyen de transport individuel (voiture, moto ou camping-car). D'après une autre enquête, réalisée par YouGov pour eBay début juin, la voiture représentera un moyen de transport \"inhabituel\" pour 16% des vacanciers, lesquels seront donc peu habitués à effectuer de longs trajets au volant.Routes accidentogènes\"On est assez inquiet pour cet été, car on pense avoir un trafic assez important. Beaucoup de gens vont rester en France, aller chez des amis et la famille pour des raisons sanitaires, donc faire des séjours courts qui vont favoriser de nombreux déplacements. Et probablement plus de déplacements sur le réseau secondaire (départementales et nationales, NDLR) qui sera sans doute également privilégié, car moins onéreux, par certains gens anxieux pour leur pouvoir d'achat\" résume Anne Lavaud.Or, ces routes sont les plus accidentogènes: 62% des personnes tuées sur la route en France métropolitaine en 2019 circulaient hors agglomération et hors autoroute.Moins de pausesLes aires de repos y sont par ailleurs \"plus rares\", relève toujours Anne Lavaud. Les autoroutes sont bien mieux pourvues en la matière, mais moins cette année que les précédentes: en raison du protocole sanitaire, la plupart des espaces sieste, détente ou animations, qui incitent à s'arrêter et longuement, seront fermés.De plus, par mesure de précautions, certains vacanciers pourraient être tentés de fuir les aires d'autoroutes, ou d'y passer le moins de temps possible, même si les concessionnaires autoroutiers multiplient les actions (distribution de kits sanitaires, désinfection d'aires de pique-nique, flux de personnes aménagés) pour prouver que leurs aires sont saines afin d'inciter les vacanciers à s'y arrêter.Des arrêts courts et peu réparateursSe reposer pendant un long trajet est pourtant primordial, la somnolence et la fatigue comptant parmi les facteurs majeurs d'accident sur autoroute. D'une manière générale, certains Français ont tendance à peu respecter la recommandation de faire une pause toutes les deux heures maximum: selon un sondage Madeinvote pour la société Core For Tech publié vendredi, seulement 56% des Français font une pause toute les deux heures. Courte et donc moins réparatrice, qui plus est, pour la majorité: de 10 à 20 minutes pour 84% des sondés.\"S'arrêter quand même\"Par ailleurs, le temps moyen de conduite avant de s'arrêter est, en 2020, de 2h52, d'après le baromètre annuel de la fondation Vinci Autoroutes, selon lequel 83% des conducteurs interrogés se couchent plus tard ou se lèvent plus tôt que d'habitude avant un long trajet.Face à ce cocktail potentiellement explosif, Bernadette Moreau, déléguée générale de la fondation Vinci Autoroutes, souhaite \"rappeler aux gens qu'il est extrêmement important de s'arrêter quand même et pour une vraie pause; pas seulement pour prendre du carburant avant de repartir aussitôt\".",
    "date": "2020-07-10",
    "heading": "Attention aux départs: crise sanitaire oblige, les Français risquent de privilégier la voiture pour partir en vacances cet été et pourraient être tentés d'écourter leurs temps de pause sur le trajet, des changements de comportements potentiellement dangereux en termes de sécurité routière.",
    "title": "Sécurité routière: avec les restrictions sanitaires liées au Covid-19, des départs en vacances particuliers et sous surveillance"
}