{
    "article": "Après une année 2019 marquée par une sécheresse exceptionnelle, le scénario va-t-il se répéter en 2020 ? La situation est d'ores-et-déjà préoccupante dans un large quart nord-est du pays, où les sols sont plus secs que la normale et même \"extrêmement secs\" dans certaines régions, selon le bilan publié mercredi 8 juillet par Météo-France. En juin, la pluviométrie a été excédentaire de près de 30 % en moyenne sur la France, mais très variable d'une région à l'autre : pluies abondantes sur la façade ouest, le Massif central, les Vosges ou les Alpes, mais précipitations déficitaires de la Haute-Normandie à la Bourgogne et à la frontière belge, sur le nord de l'Alsace ou le long du couloir rhodanien.Résultat, \"au 1er juillet, l'indice d'humidité des sols superficiels affiche des valeurs inférieures aux normales sur un vaste quart nord-est allant jusqu'à la Haute-Normandie et à la Sarthe ainsi que dans le centre d'Auvergne-Rhône-Alpes\", explique Météo-France. \"Dans ces régions, le déficit atteint par endroits 30 à 40%, localement plus de 50%\". Cet indice, moyenné sur trois mois, permet de calculer l'indicateur de sécheresse.Sur les trois derniers mois, \"les sols se sont nettement asséchés sur une large moitié nord et est du pays\", souligne Météo-France. Les sols sont ainsi \"extrêmement secs\" de la Haute-Normandie aux Hauts-de-France et jusqu'au Grand Est. En Auvergne-Rhône-Alpes, les sols sont \"très secs\".En mai, le ministère de la Transition écologique avait estimé que plus de la moitié des départements français (53) étaient exposés à des degrés divers à un risque de sécheresse estivale. En 2019, la France avait connu un épisode de sécheresse exceptionnel, avec 88 départements en alerte ou soumis à des restrictions. Pour 2020, Météo-France anticipe un été plus chaud et plus sec que la normale.",
    "date": "2020-07-10",
    "heading": "Plus de la moitié des départements français sont menacés par la sécheresse, selon les pouvoirs publics.",
    "title": "Sécheresse : situation préoccupante dans un large quart nord-est de la France"
}