{
    "article": "C'est une vidéo qui fait sourire. Jean-Luc Mélenchon a fait une entrée fracassante sur TikTok, le réseau social très prisé des jeunes. Le leader de la France insoumise a emprunté les codes de la célèbre plateforme et a répondu à Emmanuel Macron, qui a inauguré son compte mardi 7 juillet par une vidéo félicitant les nouveaux bacheliers. Qui est Wejdene, la chanteuse qui inspire Jean-Luc Mélenchon sur TikTok ?par Pause FunJean-Luc Mélenchon a commencé sa séquence devant la station du métro parisien République, pointant le panneau, puis lui-même - référence à sa désormais célèbre sortie \"La République, c'est moi\", qu'il a lancée, tout colère, lors de la perquisition au siège de la France insoumise en 2018. Il a ensuite parodié le morceau Anissa de la chanteuse Wejden, devenue une véritable star sur TikTok et YouTube. \"Il t'appelle pour ton bac. Toi, tu parles à Macron ? Moi, je m'appelle Mélenchon. Tu hors de ma vue ! Va voir ton Parcoursup !\", déclame-t-il. Jean-Luc Mélenchon a posté sa vidéo sur Twitter, invitant, non sans humour, le Premier ministre Jean Castex à s'y mettre également.La séquence TikTok d'Emmanuel Macron est d'un tout autre style. \"Si vous venez d'avoir votre bac, ce message est pour vous. D'abord, pour vous dire bravo, félicitations. C'est le fruit de votre travail, de votre engagement, alors maintenant, fêtez-le, profitez-en. Je voulais aussi vous dire que vous êtes cette génération qu'on appelle parfois du 'monde d'après', vous avez vécu une année hors norme : celle de l'épidémie, des semaines et des semaines passées chez soi, on vous a privés de fréquenter vos amis, vos copains, d'étudier normalement\", a commencé le président.\"Votre génération a donc devant elle un monde à inventer plus fort, plus solidaire, plus écologique. Je ferai tout, là où je suis, pour que le gouvernement travaille pour que ce monde soit meilleur, et qu'on y retrouve en effet ces fondements que j'évoque. Mais ça n'est pas moi qui déciderai de votre avenir, ce sera vous. Alors, aujourd'hui, profitez, fêtez le baccalauréat, et après, bon courage\", conclut Emmanuel Macron.",
    "date": "2020-07-09",
    "heading": "Jean-Luc Mélenchon a fait mercredi 8 juillet son entrée sur le réseau social TikTok, très prisé des jeunes, avec une vidéo dans laquelle il répond à Emmanuel Macron et son message aux bacheliers.",
    "title": "Jean-Luc Mélenchon fait son entrée sur TikTok et répond à Emmanuel Macron"
}