{
    "article": "Le Conseil d'État a ordonné vendredi au gouvernement de prendre des mesures pour réduire la pollution de l'air dans plusieurs villes et régions, sous peine d'une astreinte record de 10 millions d'euros par semestre de retard. Cette astreinte est le montant \"le plus élevé\" jamais imposé \"pour contraindre l'État à exécuter une décision prise par le juge administratif\", a précisé dans un communiqué le Conseil d'État. L'institution avait déjà jugé il y a trois ans que l'État ne respectait pas ses engagements contre la pollution de l'air responsable de près de 50.000 morts prématurées par an dans le pays.Huit zones concernéesLors de cette précédente décision du 12 juillet 2017, le Conseil d'État, saisi par l'ONG Les Amis de la Terre, avait enjoint à l'État de mettre en œuvre des plans de réduction des niveaux de particules PM10 (diamètre inférieur ou égal à 10 microns) et/ou de dioxyde d'azote (NO2, polluant notamment associé au trafic routier) dans treize zones.Mais \"l'Etat ne peut être regardé comme ayant pris des mesures suffisantes propres à assurer l'exécution complète de cette décision\" dans huit de ces zones, dont Paris, Lyon, Marseille, Grenoble ou Strasbourg, insiste la plus haute juridiction administrative dans sa nouvelle décision.Astreinte versée à des ONGEu égard au délai depuis la précédente décision, à l'importance du respect des règles européennes, \"à la gravité des conséquences\" en termes de santé publique et à \"l'urgence qui en découle\", le Conseil d'Etat a donc prononcé une astreinte de 10 millions d'euros par semestre.Le gouvernement a six mois pour prendre des mesures avant de devoir s'acquitter de cette somme.Le cas échéant, le Conseil d'État précise que \"pour la première fois\" l'astreinte pourrait être versée aux ONG requérantes mais aussi à des personnes morales publiques \"disposant d'une autonomie suffisante à l'égard de l'État\" ou privées à but non lucratif, menant des actions dans ce domaine de la qualité de l'air.",
    "date": "2020-07-10",
    "heading": "Le gouvernement a six mois pour pour prendre des mesures avant de devoir s'acquitter de la somme de dix millions d'euros par semaine.",
    "title": "Le Conseil d'État ordonne une astreinte record pour forcer l'État à réduire la pollution de l'air"
}