{
    "article": "Alors que certaines mesures disparaissent, des précautions transitoires sont mises en place. Le régime d'exception prend fin. Mis en place le 24 mars pour faire face à l'épidémie de Covid-19 en France, l'état d'urgence sanitaire arrive à son terme, vendredi 10 juillet à minuit. Seules exceptions : en Guyane et à Mayotte, où il sera prolongé \"jusqu'au 30 octobre inclus\", car le virus y circule encore activement. Cela sonne la fin des trêves hivernales et de certaines restrictions mais certainement pas la fin de l'épidémie, alors que le risque d'une deuxième vague existe. Des restrictions encore en vigueurDu 11 juillet au 30 octobre 2020 inclus, le Premier ministre pourra toujours ordonner par décret plusieurs mesures afin de lutter contre l'épidémie, c'est ce que prévoit le projet de loi qui organise la fin de l'état d'urgence sanitaire. Le chef du gouvernement peut ainsi réglementer : - la circulation des personnes et des véhicules et l'accès aux transports collectifs (port du masque...) ;- l'ouverture des établissements recevant du public tels les restaurants, les cinémas et des lieux de réunion (mesures barrière ...) ;- les rassemblements et les réunions sur la voie publique et dans les lieux publics.Il peut également imposer un test virologique aux personnes qui voyagent en avion entre la métropole et les outre-mer et entre les outre-mer. Les passagers en provenance d'une collectivité d'outre-mer où ne circule pas le virus en sont dispensés.Des interdictions qui restent limitées par les parlementaires, détaille le texte de loi. Ainsi, seuls les déplacements en avion ou bateau peuvent être restreints ou interdits. Par ailleurs, en cas de réactivation du virus dans certaines parties du territoire, des interdictions de déplacement pourront être décidées et les établissements recevant du public pourront être obligés de fermer.En revanche, un confinement généralisé de la population ne peut plus être ordonné.Quant au port du masque, il reste obligatoire dans les transports en commun jusqu'à 4 mois après la fin de l'état d'urgence, jusqu'en novembre. 135 euros d'amende sont applicables en cas de non-respect des mesures barrières. Réouverture des stades et des rassemblements L'accès aux stades était déjà rétablit, mais uniquement pour une pratique sportive encadrée avec des mesures de prévention. A compter de samedi, ces équipements vont rouvrir, dans la limite de 5000 personnes, qui restera en principe en vigueur jusqu'en septembre. Un nouvel examen de la situation épidémiologique doit être prochainement réalisé \"pour décider si un assouplissement est possible pour la deuxième partie du mois d'août\", pour la reprise de la Ligue 1 par exemple.Les hippodromes sont également concernés par cette réouverture, mais pas les discothèques, qui devront patienter encore jusqu'au mois de septembre au moins. Les croisières fluviales seront également de nouveau autorisées, mais pas les croisières maritimes internationales. Toutefois, \"en coordination avec nos partenaires européens, il pourra être décidé de reprendre les croisières en mer entre les ports européens, pour les navires dont la capacité ne dépasse pas une limite fixée par arrêté ministériel\", précisait Matignon dans un communiqué publié fin juin. Fin de la trêve hivernale Repoussée à deux reprises cette année, la trêve hivernale s'achève le 10 juillet avec la sortie de l'état d'urgence. Les expulsions locatives, qui doivent pouvoir reprendre, mais restent proscrites \"s'il n'y a pas une solution de relogement opérationnelle\" d'ici le début de la prochaine trêve hivernale, prévue comme chaque année le 1er novembre, avait prévenu l'ex-ministre du logement Julien Denormandie. \"Les propriétaires pourront solliciter l'indemnisation de l'État\" quand les procédures d'expulsion n'auront pas été exécutées, avait-il indiqué dans un entretien au journal La Croix. Levée de l'exonération des heures supplémentaires Les heures supplémentaires effectuées après le 10 juillet ne seront plus exonérées dans la limite de 7500 euros de rémunération annuelle issues de ces heures. le plafond habituel d'exonération de 5000 euros redevient donc applicable, et les heures supplémentaires sont de nouveau soumises aux cotisations sociales. Délai de carence médicale Autre retour à la normale : le délai de carence de trois jours en cas d'arrêt maladie dans le secteur privé (et d'un jour dans le service public) avait été suspendu. A partir de samedi, il s'applique de nouveau. En cas de résurgence forte de l'épidémie, le gouvernement peut toujours déclarer l'état d'urgence sanitaire dans d'autres territoires que la Guyane et Mayotte, et ce jusqu'au 1er avril 2021.",
    "date": "2020-07-10",
    "heading": "L'état d'urgence sanitaire, voté pour faire face à l'épidémie de coronavirus prend fin ce vendredi, sauf en Mayotte et en Guyane. Sur le reste du pays, la menace du virus plane encore, et la prudence reste de mise.",
    "title": "Fin de l'état d'urgence sanitaire lié au coronavirus : ce qui change"
}