{
    "article": "La reconstruction de Notre-Dame de Paris se fera finalement \"à l'identique\". Le \"geste architectural contemporain\" envisagé un temps pour reconstruire la cathédrale, quinze mois après avoir été ravagée dans un incendie, n'est plus envisagé par Emmanuel Macron. Ce dernier a en effet \"acquis la conviction\" qu'il faut restaurer la cathédrale à l'identique, a indiqué l'Elysée ce jeudi 9 juillet, après une réunion de la Commission nationale du patrimoine et de l'architecture (CNPA), réunissant élus, experts et architectes du chantier. \"Le président a fait confiance aux experts et préapprouvé dans les grandes lignes le projet présenté par l'architecte en chef (Philippe Villeneuve), qui prévoit de reconstruire la flèche à l'identique\", a-t-on encore précisé. Ce projet propose globalement une restauration de la cathédrale et de sa flèche de la façon la plus proche de son état juste avant l'incendie survenu dans la soirée du 15 avril 2019.A la surprise générale, le chef de l'Etat avait évoqué, peu après l'incendie, la possibilité d'\"un geste architectural contemporain\" pour rebâtir la cathédrale, stimulant l'imagination de nombreux grands architectes. Certains avaient proposé une flèche en verre, la création sur le toit d'un parc-jardin bio ou une terrasse panoramique...Sur les ondes de Franceinfo ce jeudi, le président d'honneur de l'association Sites et Monuments, Alexandre Gady, a épinglé la gestion du dossier par Emmanuel Macron. \"C'est le président de la République qui a décidé depuis le début, dans toute cette affaire, de lancer la machine à toute vitesse et qui a parlé d'une flèche contemporaine\", a rappelé ce professeur d'histoire de l'art à la Sorbonne.Dossier présenté par l'architecte Philippe VilleneuveL'architecte Philippe Villeneuve a lui toujours plaidé la fidélité à l'ouvrage retouché dans le style gothique par Viollet-le-Duc au XIXe siècle, dont sont conservés tous les plans. Et d'arguer qu'une telle option permet de mieux tenir les délais d'une reconstruction en cinq ans, comme voulu par Emmanuel Macron.Un avis tranché qui a donné lieu à une passe d'armes insolite fin 2019 avec le général Georgelin, nommé pour superviser le chantier: ce dernier avait demandé à l'architecte en chef de \"fermer sa gueule\", après sa prise de position contre une flèche contemporaine.Ce jeudi, Philippe Villeneuve a présenté un dossier 3.000 pages pour passer en revue les modalités qu'il préconise pour restaurer la charpente, le toit et la flèche de la cathédrale, sujets des plus épineux ayant provoqué une querelle entre anciens et modernes.Au terme de cette réunion qui a duré quatre heures, la CNPA a \"approuvé à l'unanimité le parti de restauration proposé consistant à rétablir l'architecture de Viollet-le-Duc, en ce qui concerne la couverture et la flèche dans le respect des matériaux d'origine\", a affirmé à l'AFP Jean-Pierre Leleux, sénateur à la tête de cette commission. Concernant la charpente, sur lequel il y a eu débat, une étude à venir précisera exactement les contours de sa reconstruction qui sera en bois.Avant de parvenir à cette décision, tous les scénarios ont été envisagés, affirme-t-il, y compris de laisser la cathédrale dans son état actuel.Réouverture toujours prévue en 2024\"Le souci pour le président était de ne pas retarder le chantier ni de complexifier le dossier. Il fallait vite clarifier les choses\", a expliqué de son côté l'Elysée. \"S'il avait fallu faire une flèche contemporaine, il fallait un concours spécifique, d'où un potentiel retard du chantier. Les consultations avec de grands architectes conduisaient à dire que ce pari de la flèche contemporaine était très compliqué et qu'un geste contemporain pouvait s'imaginer autrement\", a fait valoir la présidence.L'Elysée souhaite ainsi un travail avec la Ville de Paris pour le réaménagement des abords du monument. \"S'il y a un geste contemporain, il peut être là\", selon la présidence, qui rappelle aussi le projet d'une structure éphémère, une \"maison du chantier\" qui pourrait être installée dans la cour de l'Hôtel-Dieu, près de la cathédrale.Repoussé en raison du confinement, le délicat démontage de l'échafaudage qui entoure Notre-Dame, déformé et soudé par la chaleur de l'incendie, sera achevé \"au plus tard fin septembre\", a assuré il y a une semaine le général Georgelin. Ce démontage conditionne la possibilité de démarrer la restauration proprement dite de Notre-Dame. Le président prévoit toujours une reconstruction en cinq ans avec une réouverture en 2024.",
    "date": "2020-07-09",
    "heading": "Quinze mois après l'incendie qui a ravagé Notre-Dame, Emmanuel Macron a fait part de sa \"conviction\" qu'il fallait reconstruire la cathédrale à l'identique ce jeudi 9 juillet, lui qui a un temps envisagé de faire un \"geste architectural contemporain\".",
    "title": "Notre-Dame de Paris : Emmanuel Macron renonce à son idée de \"geste architectural contemporain\""
}