{
    "article": "Un juge pourra ordonner la libération d'un prisonnier si ses conditions de détentions sont indignes, a décidé mercredi 8 juillet la Cour de cassation. Cet arrêt intervient à la suite d'une décision de la Cour européenne des droits de l'Homme (CEDH) en janvier qui avait condamné la France pour sa surpopulation carcérale. \"Il appartient au juge judiciaire de faire vérifier les allégations de conditions indignes de détention formulées par un détenu sous réserve que celles-ci soient crédibles, précises, actuelles et personnelles\", écrit la Cour de cassation dans un communiqué.La décision permet au juge d'examiner des conditions de détention d'un prisonnier. S'il constate que les conditions de détention indignes perdurent, il \"doit ordonner la mise en liberté de la personne en lui imposant, éventuellement, une assignation à résidence avec surveillance électronique ou un contrôle judiciaire\". \"C'est une très grande victoire pour la cause des détenus\", s'est félicité Patrice Spinosi, l'avocat de l'Observatoire international des prisons (OIP). \"C'est l'aboutissement d'un combat engagé il y a plus de sept ans, qui a abouti en janvier à la décision de la CEDH et aujourd'hui à celle de la Cour de cassation\". \"Actuellement, aucun juge ne peut mettre fin à un traitement inhumain et dégradant\" en détention, a expliqué l'avocat.De plus, la Cour de cassation renvoie une question prioritaire de constitutionnalité (QPC) devant le Conseil constitutionnel. La Cour \"juge sérieuse l'éventualité d'une inconstitutionnalité des articles du code de procédure pénale qui ne prévoient pas que le juge judiciaire puisse mettre un terme à une atteinte à la dignité de la personne incarcérée résultant de ses conditions matérielles de détention\", explique-t-elle. En janvier, la France a été condamnée par la CEDH, qui lui a demandé de résorber la surpopulation carcérale et offrir un véritable recours aux détenus qui en souffrent. La Cour européenne avait été saisie par 32 détenus incarcérés, ou qui l'ont été, dans les prisons de Nice, Nîmes, Fresnes, Ducos (Martinique) et Nuutania (Polynésie). Relevant l'existence d'un \"problème structurel\", la CEDH a recommandé aux autorités françaises \"d'envisager l'adoption de mesures générales\" pour mettre fin au surpeuplement et améliorer les conditions de détention.Le taux de population carcérale a cependant chuté en France en raison de la crise sanitaire, pendant laquelle des milliers de prisonniers ont été libérés de manière anticipée. Fin mai, avec 58.926 détenus - contre 72.500 le 16 mars, un record - pour environ 61.000 places opérationnelles, la densité moyenne des prisons françaises s'établissait à 96%.",
    "date": "2020-07-09",
    "heading": "La Cour de Cassation demande au Conseil constitutionnel de se pencher sur le code de procédure pénale sur ce sujet.",
    "title": "Des détenus pourront être libérés si leur conditions de détention sont indignes"
}