{
    "article": "La CGT estime qu'il faut augmenter \"rapidement\" le smic tout en mettant en place la semaine de travail de 32 heures, a expliqué vendredi 10 juillet sur France 2 son secrétaire général, Philippe Martinez.\"Les actes, on les attend depuis un moment et ils n'arrivent toujours pas, a-t-il déclaré, pour justifier l'appel de la CGT à manifester contre la réforme des retraites le 17 septembre. (...) Sur la question des salaires, rien ne vient. J'ai proposé au Premier ministre d'augmenter rapidement le smic.\" Jean Castex a reçu jeudi les partenaires sociaux pour la première fois depuis sa prise de fonctions à Matignon. Interrogé sur le projet de 4.600 suppressions d'emploi chez Renault en France, Philippe Martinez a assuré qu'il était, \"bien sûr\", possible d'éviter ce type de décisions. \"On peut les éviter par le lancement de nouveaux projets, et puis en changeant un certain nombre de choses, a indiqué le syndicaliste. Nous proposons de travailler moins, 32 heures par exemple. C'est ouvrir des possibilités d'embaucher et rendre les conditions de travail des salariés plus acceptables.\"\"La réduction du temps de travail, c'est une nécessité pour résorber le chômage\", selon lui. Quant à la réforme des retraites, Philippe Martinez a répété la position de la CGT : \"Ce n'est pas l'urgence du moment. L'urgence du moment, c'est l'emploi et les salaires.\" D'autant plus que \"la réforme c'est : travaillez plus longtemps. Je ne comprends pas comment on va donner du boulot à la jeunesse si les plus âgés restent plus longtemps au boulot.\"Le vendeur en ligne d'équipements de haute technologie LDLC a annoncé au début du mois de juillet qu'il allait mettre en place en 2021 la semaine de quatre jours, sans renoncer aux augmentations de salaire prévues. Pour expliquer cette initiative, le fondateur Laurent de la Clergerie a indiqué avoir lu il y un an \"un article sur une expérience de Microsoft au Japon qui avait été bénéfique\".",
    "date": "2020-07-10",
    "heading": "\"C'est ouvrir des possibilités d'embaucher et rendre les conditions de travail des salariés plus acceptables.\"",
    "title": "Philippe Martinez veut la semaine de 32 heures et l'augmentation du smic"
}