{
    "article": "La France a rattrapé l'Allemagne à la première place des pays européens consommateur de bio. En 2019 encore, la marché du bio a connu une croissance à deux chiffres. Une bonne santé qui devrait se confirmer en 2020 grâce au coup d'accélérateur de la consommation lors du confinement. Le bio pèse 12 milliards d'euros en France (+1,4 milliard), autant qu'en Allemagne, jusqu'alors seul leader européen, a annoncé jeudi 9 juillet l'Agence Bio.\"Le marché allemand a toujours été le premier marché (en Europe) depuis longtemps et là, on est en train de les rattraper\", s'est réjoui Philippe Henry, président de l'Agence Bio, organisme public qui suit l'évolution du bio en France, lors d'un entretien. Illustration de l'évolution des pratiques, \"un tiers des œufs coquille vendus en France est un œuf bio\" (+20%), a indiqué Philippe Henry. Toutefois, ce \"sont principalement des produits transformés\" qui connaissent les plus fortes progressions, supérieures à 15%, a précisé l'Agence Bio dans son rapport annuel. Il en va ainsi des produits surgelés (+31%), notamment glaces, sorbets, pizzas et légumes, des bières (+24%), des produits laitiers (+18%, hors lait liquide), de l'épicerie (+16%) et des jus et boissons sans alcool (+16%).Afin de répondre à cette demande galopante, les surfaces agricoles cultivées en bio ont poursuivi leur progression, atteignant 2,3 millions d'hectares (+300.000 hectares). On comptait un peu plus de 47.000 fermes bio en France fin 2019. Au premier rang des productions agricoles françaises dont la part de bio se développe, \"on a quatre secteurs qui sont intéressants en conversion\", a souligné Philippe Henry. \"On a les grandes cultures (céréales) qui continuent de progresser comme l'année dernière, -encore +100.000 hectares qui arrivent en bio-, on a l'arboriculture, 25% du verger est en bio ou en conversion, la viticulture, c'est pareil, on est à 14% de vignes qui sont en bio, et je peux citer également les légumes\". Philippe Henry a rappelé par ailleurs le lancement il y a quelques mois d'une banane bio, baptisée \"pointe d'or\" : \"ça veut dire que du côté de l'outre-mer aussi, il y a une conscience du bio qui commence à prendre\".En tout, fin 2019 les surfaces cultivées en bio représentaient 8,5% de la surface agricole utile (SAU). Le président de l'Agence Bio a néanmoins reconnu qu'il \"serait difficile\" d'atteindre les 15% de SAU d'ici à 2022, objectif du gouvernement pour la fin du quinquennat Macron. \"Il faudrait quasiment doubler les conversions dans les deux prochaines années\", a noté Philippe Henry. Parmi les facteurs susceptibles de susciter de nouvelles conversions, la demande pourrait connaître une accélération en 2020: elle a déjà connu un \"petit coup d'accélérateur\" durant le confinement, avec \"8% de consommateurs en plus en l'espace de deux mois\", a indiqué Philippe Henry.Autre bonne nouvelle, selon lui, le rattrapage des retards de versement des aides européennes pour la bio, dont le ministère a annoncé début juillet que le calendrier de paiement était \"totalement rétabli\".Seule ombre au tableau, la pression sur les prix exercée par certains acteurs de la grande distribution et dénoncée à l'occasion, notamment par la FNSEA. Le modèle des magasins spécialisés progresse mais \"la grande distribution prend des parts plus importantes, parce qu'ils ont effectivement compris que la bio était un axe de croissance\", a résumé Christian Weinsberg, administrateur de la coopérative Biocoop, lors d'une conférence de presse. La grande distribution, qui représentait auparavant moins de la moitié des ventes, détenait 55% du marché en 2019.Une tendance qui pourrait être confortée par les géants de l'agroalimentaire: \"des groupes comme Danone, Nestlé, travaillent beaucoup sur ces questions aujourd'hui et vont lancer des gammes bio sur tous leurs produits\", a ajouté Christian Weinsberg. \"La grande distribution a tout à fait sa place, mais il faut un équilibre entre elle, les magasins spécialisés et tout ce qui est vente directe\", a plaidé Philippe Henry, qui souhaite également voir se développer la contractualisation,avec des \"engagements à long terme sur les prix et les volumes\".",
    "date": "2020-07-09",
    "heading": "Pour répondre à la demande, les conversions d'agriculteurs au bio en France ont continué leur progression. Il sera toutefois difficile d'atteindre l'objectif du gouvernement de 15% des surfaces agricoles.",
    "title": "Alimentation : le bio explose en France, qui devient l'un des leaders européens du marché"
}