{
    "article": "Une flèche contemporaine, c'était l'idée d'Emmanuel Macron, qui a provoqué des dissensions parmi les experts et les professionnels du patrimoine. Il a finalement fait marche arrière : le président a désormais \"la conviction\" qu'il faut restaurer la cathédrale et sa flèche à l'identique, a annoncé l'Elysée ce jeudi 9 juillet. Il se range au consensus des architectes et de l'opinion publique, le jour où l'architecte en chef Philippe Villeneuve a présenté un projet en ce sens. Notre-Dame de Paris : une flèche reconstruite à l'identique ?par franceinfoLe président d'honneur de l'association Sites et Monuments, Alexandre Gady, a épinglé ce jeudi la gestion du dossier de la reconstruction de Notre-Dame de Paris par le président de la République. \"C'est le président de la République qui a décidé depuis le début, dans toute cette affaire, de lancer la machine à toute vitesse et qui a parlé d'une flèche contemporaine, a rappelé sur franceinfo ce professeur d'histoire de l'art à la Sorbonne. Aujourd'hui, ce n'est plus à l'ordre du jour parce que dans les milieux professionnels, tout le monde est très réticent à cette option qui, depuis quelques mois devient un problème de calendrier.\"La nouvelle ministre de la Culture Roselyne Bachelot a estimé jeudi qu'un \"large consensus\" existait pour reconstruire \"à l'identique\" la flèche de la cathédrale Notre-Dame de Paris, alors qu'une commission consultative devait se réunit sur ce sujet. Il apparaît \"qu'un large consensus se dégage dans l'opinion publique et (chez) les décideurs -puisqu'à la fin, ce sera, je pense, le président de la République qui va trancher- pour la reconstruction à l'identique\", a-t-elle déclaré sur France Inter.\"Depuis le début, le président s'est immiscé dans cette affaire, c'est la monarchie républicaine à la française, a estimé Alexandre Gady. Et donc depuis le début le débat est faussé.\" Et surtout, l'implication du président a eu des conséquences négatives sur le projet de reconstruction. \"Le président de la République a réussi ce chef-d'œuvre, après le consensus d'émotion de l'incendie, de créer le dissensus autour de cette question de la flèche, a-t-il dénonce. Il y avait là un moment d'unité nationale qui a été en partie brisé par cette question qui était très prématurée à l'époque.\"",
    "date": "2020-07-09",
    "heading": "Emmanuel Macron a brisé le moment d'unité nationale créé par le terrible incendie qui a ravagé la cathédrale, selon un expert du patrimoine. Après avoir envisagé de doter Notre-Dame d'une nouvelle flèche contemporaine, il se dit désormais convaincu qu'il faut restaurer le monument à l'identique.",
    "title": "Notre-Dame : Emmanuel Macron \"s'est immiscé\" dans le débat, déplore une association de protection du patrimoine"
}