{
    "article": "Plus de 25 ans que la statue du général de Gaulle trônait au centre d'un petit square, Place des anciens combattants, à la jonction de la rue Principale et de la rue de l'Usine à Amnéville. Mais ceci va devenir une histoire ancienne explique France Bleu. Le général de Gaulle devrait connaître un autre terrain hospitalier dans les jours à venir, malgré tous les efforts de la mairie. Cette statue de bronze signée Claude Goutin, un sculpteur mosellan, était en vente aux enchères ce jeudi 9 juillet. La raison ? Son propriétaire, l'association de l'office de tourisme de la commune, a fait faillite. Bien désireuse de garder cette précieuse œuvre d'art, la municipalité était présente dans la salle de vente aux enchères et a dû faire face à un acquéreur anonyme pour le moins déterminé. Si elle a été mise en vente pour la modique somme de 5 000 euros, les débats se sont ensuite enflammés raconte France Bleu à tel point que les enchères ont atteint des sommets, se concluant à 68 000 euros. Sauf que la mise a été remportée par l'acquéreur anonyme, qui devra d'ailleurs s'acquitter de quelque 80 000 euros en comptant les diverses commissions. L'opposition en colère Une déception pour les Amnévillois d'autant que le maire de Metz, récemment élu, avait promis de racheter la statue si elle venait à atterrir dans d'autres bras que la municipalité. Mais dans la salle, il semblerait que François Grosdidier ne se soit pas manifesté. De quoi faire sortir de leurs gonds les élus d'opposition, un réclamant la tenue d'une réunion d'un conseil municipal exceptionnel, l'autre dénonçant \"un nouveau scandale\", explique le Républicain lorrain. Une situation d'autant plus dommageable pour eux que la statue avait été inaugurée en 1995 par Alain Juppé, et qu'elle avait été récupérée puisque la ville de Metz n'avait pas honoré sa commande. La mairie d'Amnéville avait également promis de tout faire pour la récupérer ; c'était sans compter sur la présence d'un anonyme passionné.",
    "date": "2020-07-09",
    "heading": "La statue qui appartenait à une association de la ville a été le théâtre d'une vive bataille pour connaître son futur acquéreur, raconte France Bleu.",
    "title": "Amnéville : une célèbre statue du général de Gaulle s'arrache aux enchères"
}