{
    "article": "En pleine crise économique, il faut \"aller chercher l'argent parmi les riches\". C'est ce qu'affirmait Fabien Roussel, secrétaire national du PCF, au coeur de la crise du coronavirus en mai dernier. Un postulat qui semble être partagé par de nombreux Français puisque 76% d'entre eux estiment que les riches devraient payer davantage d'impôts, selon le dernier baromètre Odoxa pour BFM Business, Challenges et Aviva publié jeudi 9 juillet. Plus précisément, les sondés soutiennent massivement l'idée de la création d'un nouvel impôt spécifique, destiné aux plus aisés. Une mesure qui convainc au-delà des clivages politiques : 86% des personnes interrogées en accord avec cette mesure se disent à gauche, 60% sont proches des Républicains et 57% de LREM. Riche à partir de 6.000 euros par moisLes sondés reconnaissent avoir une mauvaise opinion à l'égard des riches : 53% ne les aiment pas et 82% pensent que la société les aime encore moins. Pas étonnant pour Gaël Sliman, le président d'Odoxa sur BFM Business. \"Ils pensent que, finalement, les riches seraient des gens égoïstes qui ne penseraient qu'à se soustraire de la collectivité nationale en faisant de l'exil fiscal ou de l'optimisation fiscale. Et finalement, aux yeux d'une majorité de nos concitoyens, il est bien légitime de leur faire payer cet impôt supplémentaire\", explique-t-il.Pour les personnes interrogées, être roche signifie gagner plus de 6.000 euros net par mois ou avoir au moins 500.000 euros de patrimoine immobilier.La question de taxer les plus riches est un débat bien français. Des syndicalistes et des responsables politiques, comme Laurent Berger (CFDT) expriment cette idée depuis plusieurs mois. Si elle semble gagner l'opinion publique, elle est balayée par la majorité, qui dénonce \"de la démagogie\".",
    "date": "2020-07-09",
    "heading": "Taxer les riches pour faire face à la crise. C'est l'idée que partagent 76% des Français, qui soutiennent la création d'un nouvel impôt spécifique.",
    "title": "76% des Français veulent taxer davantage les riches"
}