{
    "article": "Le nombre de cas a connu une hausse exponentielle depuis le 25 juin dans ce département. Entre le 25 et le 30 juin en Mayenne, le nombre de nouveaux cas positifs au Covid-19 est passé de 54 à 109 puis de 109 à 219 entre le 30 juin et le 6 juillet. C'est ce doublement à deux reprises et en deux semaines du nombre de cas découverts qui inquiète les autorités, laissant penser que la circulation du virus est plus intense.\"L'idée est de tester le plus possible afin d'isoler ces personnes et afin de casser les éventuelles transmissions de virus (...) C'est dans le cadre de tests ciblés que l'on constate depuis la fin de la semaine dernière un accroissement à la fois du taux d'incidence et du taux de positivité dans notre département. Face à cela nous ne pouvions pas rester inactifs\", a déclaré le préfet de la Mayenne, Jean-Francis Treffel.Sur la base du volontariatLes dépistages virologiques et sérologiques seront réalisés sur la base du volontariat et devraient concerner au total environ 300.000 personnes. Les enfants de moins de 10 ans ne sont pas concernés.\"L'assuré social présentera le courriel ou le courrier reçu au laboratoire où il aura pris rendez-vous auparavant et qui vaudra prescription\", a précisé Thomas Bouvier, sous-directeur de la CPAM de Loire-Atlantique.\"Nous nous sommes organisés pour que ceux qui sont reconnus positifs aient la possibilité d'être isolés et hébergés. Nous avons aujourd'hui 30 à 35 lits disponibles\", a précisé le préfet de Mayenne.Six \"clusters\" ont été identifiés en Mayenne ces dernières semaines: quatre à Laval (un abattoir, un ehpad, une école et un centre d'hébergement et de réinsertion sociale), un à Craon (un abattoir) et un à Château-Gontier (un foyer de jeunes travailleurs et un établissement de service d'aide par le travail), \"où des dépistages sont toujours en cours d'investigation\".Depuis le début du déconfinement 1.332 cas ont été identifiés dans les Pays de la Loire. \"Le taux d'incidence c'est-à-dire le nombre de nouveaux cas cumulés sur les sept derniers jours est de 5,97 à la date d'hier pour la région. Dans quatre départements il est inférieur à 5, en revanche en Mayenne on est à 47,16\", a déclaré Pierre Blaise, médecin spécialiste en santé publique.\"On a commencé à voir avant-hier un premier impact sur le système de santé avec un taux de passage aux urgences pour suspicion de Covid, jusqu'à présent inférieur à 1, qui est remonté à 3,6% et hier soir on a eu deux nouveaux cas d'hospitalisation en réanimation\", a-t-il ajouté.\"Jusqu'à présent on a repéré toutes les chaînes de transmission, l'enjeu est bien de repérer tous les cas entre eux au sein de chaque 'cluster' pour s'assurer qu'il n'y a pas d'échappement de l'épidémie au sein de la population\", a conclu Pierre Blaise.",
    "date": "2020-07-08",
    "heading": "Ce plan commencera la semaine prochaine par la préfecture, Laval.",
    "title": "Coronavirus : un dépistage massif en Mayenne après le développement de six foyers épidémiques"
}