{
    "article": "C'est une décision historique. La cour d'appel de Paris a autorisé, mercredi 8 juillet, la capture en vidéo de l'intégralité du procès des attentats jihadistes survenus en janvier 2015, révèle BFMTV. Les audiences sur les attentats de Charlie Hebdo, de Montrouge et de l'Hypercacher, survenus les 7 et 9 janvier 2015, avaient été reportées en raison du coronavirus.Le procès est donc désormais prévu du 2 au 10 septembre prochain au tribunal judiciaire de Paris et il pourra être filmé. Selon la chaîne d'information, il s'agit d'une première en matière terroriste, et d'une première depuis le procès pour crimes de guerre en 1987 en France contre le nazi Klaus Barbie. Cette requête avait été formulée par le parquet national antiterroriste. La captation d'images et d'enregistrement lors de procès est, en principe, interdite, mais la loi Badinter de 1985 stipule qu'elle peut être autorisée si cela \"présente un intérêt pour la constitution d'archives historiques de la justice\". Une décision saluée par l'avocat des victimes d'attentats terroristes, Me Samie Maktouf : \"C'est extrêmement important qu'il y ait des traces (...) C'est important de garder des preuves\", a-t-elle déclaré sur BFMTV.A noter que l'enregistrement n'aura pas lieu \"en direct\", rappelle l'avocate et qu'il sera pris d'un point fixe \"pour ne pas perturber la sérénité des débats\". Quatorze suspects, soupçonnés à des degrés divers de soutien logistique aux frères Kouachi et Amédy Coulibaly, doivent comparaître devant une cour d'assise spéciale. Les attaques contre la rédaction de Charlie Hebdo, une policière municipale à Montrouge (Hauts-de-Seine) et le supermarché parisien Hypercacher de la porte de Vincennes avaient fait 17 morts.",
    "date": "2020-07-09",
    "heading": "L'intégralité des audiences, prévues du 2 au 10 septembre prochain, sera filmée. Il s'agit d'une première en matière terroriste.",
    "title": "Décision historique dans le procès des attentats de Charlie Hebdo et de l'Hypercacher"
}