{
    "article": "Un constat : une \"minorité\" de Français de confession musulmane adopte un comportement qui se heurte aux valeurs de la République. Et des propositions : interdiction des prédicateurs séparatistes, surveillance des écoles et associations... Un rapport du Sénat, publié jeudi 8 juillet, alerte sur la \"radicalisation islamiste\" de plus en plus menaçante en France et dresse une liste de mesures pour la combattre.\"La réalité de la radicalisation islamiste s'est imposée par la multiplication des témoignages de terrain\", souligne ce texte, fruit de près de 70 entretiens menés auprès de chercheurs, militants associatifs, acteurs institutionnels et responsables politiques dans le cadre d'une commission d'enquête créée en novembre 2019 à l'initiative du groupe Les Républicains. \"Une minorité de la population française de confession musulmane tend à adopter un comportement dont l'intransigeance prend prétexte de la religion\" et vient heurter les valeurs de la République (liberté de conscience, égalité hommes-femmes, mixité notamment), souligne ce rapport. \"Ces mouvements partagent un point commun : la volonté d'instaurer le 'califat', c'est-à-dire le règne de Dieu sur terre\", et nourrissent dans certains quartiers, de banlieues notamment, un \"séparatisme\" dangereux, affirme-t-il, sans toutefois quantifier ou détailler leurs agissements. Parmi eux figurent les jihadistes, principaux acteurs de la vague d'attentats qui a fait plus de 250 morts en France depuis 2015. Mais la commission vise également des mouvements musulmans rigoristes qui se disent non violents comme les salafistes (près de 40.000 estimés en France) ou les Frères musulmans (50.000), précisant n'avoir pas pu faire témoigner leurs responsables pour répondre à ces accusations. L'interdiction de territoire aux idéologues cadres des Frères musulmans est d'ailleurs l'une des 44 mesures préconisées par le rapport pour lutter contre la radicalisation islamiste au sein de l'État, des associations, des écoles et dans le sport.\"Au-delà des lieux de culture, on assiste à la constitution dans certains quartiers d'un écosystème islamiste, où l'on vit entre soi\", explique dans le Figaro le rapporteur du texte, la sénatrice LR du Val-d'Oise, Jacqueline Eustache-Brinio.Détecter les discours \"déviants\"Pour mieux \"prendre en compte la dimension sectaire de l'islamisme\", la commission prône le rétablissement de la mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes), transférée en décembre dernier sous la seule autorité du ministère de l'Intérieur. Elle plaide également pour un renforcement du maillage étatique pour mieux détecter les comportements ou discours \"déviants\", en dopant le renseignement territorial et la police des cultes, et une meilleure formation des élus et responsables locaux à leur détection.Elle réclame de rendre plus facile la fermeture des lieux ou associations diffusant des discours discriminatoires, haineux ou violents. Ainsi que le non renouvellement des conventions signées avec des pays étrangers pour la formation des imams destinés à prêcher en France. Elle souhaite des contrôles accrus sur les écoles hors contrats, les élèves scolarisés à domicile, et sur ceux qui sont appelés à encadrer les jeunes en général. Y compris dans le sport, où elle prône également l'interdiction de toute propagande politique, religieuse ou raciale.",
    "date": "2020-07-09",
    "heading": "\"On assiste à la constitution dans certains quartiers d'un écosystème islamiste, où l'on vit entre soi\", selon le rapporteur du texte.",
    "title": "Séparatisme, califat, prédicateurs, écoles : un rapport du Sénat alerte sur la \"radicalisation islamiste\""
}