{
    "article": "508 points de vente seront ainsi conservés,dont la majorité a été rachetée par Beaumanoir. L'offre du groupe Beaumanoir, dont le siège est situé à Saint-Malo, a été \"jugée comme le projet le plus pertinent et favorable à la sauvegarde de l'emploi, pérennisant 2.520 emplois en France, 366 magasins et l'activité de l'entrepôt logistique de Montierchaume (Indre)\", a estimé la société, qui récupère ainsi la quasi-totalité de l'activité \"mode\" de La Halle.L'autre entrepôt de La Halle, situé aussi dans l'Indre, à Issoudun, n'a en revanche pas trouvé preneur. Une vingtaine de candidats s'étaient présentés auprès du tribunal de commerce de Paris avec des offres pour La Halle, ses 830 magasins et ses quelque 5.500 salariés, placée en redressement judiciaire début juin.Aucun cependant ne souhaitait reprendre en totalité l'enseigne qui, lors de son dernier exercice clos fin août 2019, avait réalisé un chiffre d'affaires annuel de 847 millions d'euros, pour une perte nette de 39 millions d'euros.Ainsi, entre les magasins rachetés par Beaumanoir et ceux, dédiés à la chaussure, repris par \"Chaussea et Chauss 34, ce sont 3.334 emplois préservés sur 5.500\", a précisé Karim Cheboub, délégué CGT de La Halle.Il s'est estimé satisfait que \"l'offre qu'[ils ont] défendue soit choisie par le tribunal: c'est celle qui préserve le plus d'emplois\".Avec cette acquisition du \"fleuron français de la mode à petit prix pour toute la famille\", le groupe malouin fondé en 1985, qui possède également les marques Cache Cache, Bonobo et Bréal, compte \"consolider\" sa position sur ce secteur.Pour accompagner la relance de la marque La Halle, Beaumanoir a prévu \"une enveloppe de 60 millions d'euros\", ajoute-t-il, dont 45 millions proviennent d'un prêt garanti par l'Etat (PGE) spécifiquement attribué au développement de La Halle, afin notamment de renforcer ses activités d'e-commerce. Fragilisée par deux mois de fermeture de ses magasins pendant le confinement décidé pour limiter la propagation de l'épidémie de Covid-19, après avoir déjà subi les \"gilets jaunes\" et les grèves de décembre, La Halle avait été placée en procédure de sauvegarde le 21 avril.",
    "date": "2020-07-08",
    "heading": "Une offre de reprise a été acceptée auprès de Beaumanoir et Chaussea.",
    "title": "La Halle réussit à sauver 2.520 emplois, soit près de 60% de ses effectifs"
}