{
    "article": "Elle a reçu, à titre posthume, les honneurs militaires. Mélanie Lemée, la gendarme de 25 ans tuée par un chauffard lors d'un contrôle routier samedi 4 juillet dans le Lot-et-Garonne, a été décorée par la Légion d'honneur ce jeudi à la caserne de l'état-major de la région de gendarmerie de Nouvelle-Aquitaine, à Mérignac (Gironde), où elle exerçait.Gérald Darmanin a présidé la cérémonie, où le cercueil de la jeune femme, recouvert du drapeau tricolore, avait été déposé au centre d'une place d'armes figée par l'émotion. Le ministre de l'Intérieur a loué \"l'engagement professionnel sans faille\" de la fonctionnaire. Une \"combattante\" qui \"incarnait les valeurs les plus nobles\" Entouré des parents et du frère de Mélanie Lemée, Gérald Darmanin l'a décorée chevalier de la Légion d'honneur à titre posthume après l'avoir élevée au rang de major. Le ministre a rendu hommage au \"don de soi\" de la jeune femme, dont il a salué le parcours professionnel et sportif. La Normande avait représenté la France aux Mondiaux militaires de judo en 2016 en Suisse et venait de réussir l'examen d'officier de police judiciaire. Il a aussi insisté sur la jeunesse de la gendarme, réserviste à 19 ans, une \"combattante\" qui \"incarnait les valeurs les plus nobles, celles de la République, de la justice (...) la protection les plus faibles\", lui remettant la médaille militaire de la Gendarmerie nationale palme de bronze et la médaille d'or de la sécurité intérieure.Après avoir détaillé les noms de gendarmes morts en service, le ministre a tenu aussi à afficher son soutien à ses troupes, gendarmes et toutes les forces de l'ordre: \"la République veut vous dire que votre engagement n'est pas vain (...) au contraire, vous êtes l'honneur de la république\".Tout juste nommé, le ministre avait réservé mardi son premier déplacement en province aux gendarmes de Port-Sainte-Marie (Lot-et-Garonne), près de la brigade d'Aiguillon où la gendarme était affectée depuis 2016. Elle a été fauchée à un contrôle routier par un conducteur de 26 ans qui avait refusé de s'arrêter alors qu'il roulait, sans permis, à plus de 130 km/h et transportait \"vraisemblablement de la cocaïne\" selon le parquet d'Agen. Le suspect, au casier judiciaire chargé pour des affaires de stupéfiants et de délit routier, a été mis en examen pour \"homicide volontaire sur personne dépositaire de l'autorité publique\" et incarcéré provisoirement.",
    "date": "2020-07-09",
    "heading": "Mélanie Lemée, gendarme de 25 ans, a été tuée samedi dernier par un chauffard qui tentait d'échapper à un contrôle routier. Elle a reçu à titre posthume la Légion d'honneur l'ors d'une cérémonie présidée par Gérald Darmanin.",
    "title": "Gendarme tuée par un chauffard : Gérald Darmanin lui remet la Légion d'honneur à titre posthume"
}