{
    "article": "La nomination de Gérald Darmanin au ministère de l'Intérieur et celle d'Eric Dupond-Moretti, nouveau Garde des Sceaux, font polémique. Ce vendredi 9 juillet, dans plusieurs villes de France, des rassemblements sont prévus contre le remaniement gouvernemental. A Paris, la manifestation doit avoir lieu devant l'Hôtel de Ville à partir de 18H00, à l'appel du comité féministe des étudiantes de l'Université de Paris-I, appuyé par le collectif #Noustoutes. Sur Facebook, les organisatrices ont fait part de leur colère. \"Trois ans après #MeToo, l'État Français montre une nouvelle fois que le bien-être et la sécurité des femmes n'est pas une priorité. (...) Quel message renvoie le gouvernement français aux femmes hésitant à porter plainte pour viol ?\", ont-elles écrit, rappelant l'accusation de viol qui vise le ministre de l'Intérieur et qualifiant le ministre de la Justice d'\"antiféministe notoire\". Plus de 1.000 personnes avaient déclaré ce jeudi 9 juillet après-midi sur le réseau social leur intention d'y participer.Dès mardi, lors de la passation de pouvoir entre Christophe Castaner et Gérald Darmanin, des féministes avaient mené plusieurs actions coups de poing, scandant \"Darmanin violeur\" et brandissant des pancartes \"Darmanin à l'Intérieur, vous vous torchez avec nos plaintes\"\"Remaniement de la honte\"A Lille, où une centaine de personnes s'étaient déjà mobilisées mardi soir sur la place de la République pour dénoncer le \"remaniement de la honte\", un nouveau rendez-vous est donné sur la Grand-Place pour demander la \"démission\" des deux ministres.D'autres rassemblements sont prévus devant les palais de justice de Marseille et Grenoble, place de l'Hôtel de Ville à Rennes, devant la préfecture à Angers, ainsi qu'à Nantes et Caen.Le nouveau ministre de l'Intérieur a dit jeudi \"avoir le droit à la présomption d'innocence\", soulignant \"qu'il y a eu trois décisions de justice, deux enquêtes préliminaires ont été classées sans suite et un non lieu rendu par deux juges d'instruction\".Gérald Darmanin a été accusé en 2017 de viol par une femme, Sophie Patterson-Spatz, qui l'avait sollicité en 2009, lorsqu'il était chargé de mission au service des affaires juridiques de l'UMP (parti devenu LR), pour tenter de faire annuler une condamnation de 2004 pour chantage et appels malveillants contre un ex-compagnon. Selon ses déclarations, Gérald Darmanin lui aurait fait miroiter son appui, et elle se serait sentie contrainte de \"passer à la casserole\". Le nouveau ministre de l'Intérieur a reconnu une relation sexuelle avec cette femme mais, selon lui, librement consentie. D'abord classée sans suite, la procédure a été relancée par la cour d'appel de Paris qui a demandé début juin de nouvelles investigations. De son côté, Eric Dupond-Moretti avait notamment estimé en 2018 \"que siffler une femme, ça devienne une infraction pénale, c'est ahurissant\", en plein débat sur la création d'un délit d'outrage sexiste.Pour rappel, Emmanuel Macron avait fait de la lutte contre toutes les violences sexistes et sexuelles \"le 1er pilier de la Grande Cause du quinquennat pour l'égalité entre les femmes et les hommes\", selon le site officiel du gouvernement.",
    "date": "2020-07-09",
    "heading": "Des manifestations sont prévues partout en France ce vendredi 9 juillet, afin de protester contre la nomination de Gérald Darmanin au ministère de l'Intérieur et d'Eric Dupond-Moretti au ministère de la Justice.",
    "title": "Les féministes ne décolèrent pas après les nominations de Gérald Darmanin et Eric Dupond-Moretti"
}