{
    "article": "Il ne sera désormais possible de ne transporter en voiture plus qu'une cartouche de cigarettes depuis les pays voisins jusqu'en France, contre quatre auparavant. Les députés ont voté ce mercredi en faveur d'une réduction de certains achats de cigarettes et de tabac autorisés dans les pays voisins avant de les rapporter en France, dans le cadre de l'examen du troisième projet de budget de crise. Santé publique, soutien aux buralistes et lutte contre la contrebandeCet abaissement des seuils de présomption de détention commercial s'inscrit dans un \"objectif de santé publique\" et de \"soutien aux buralistes\", a expliqué le ministre des Comptes publics, Olivier Dussopt. \"Il s'agit aussi de lutter contre la contrebande\", a-t-il ajouté, soulignant que durant le confinement dû au coronavirus, \"la consommation chez les buralistes a varié en fonction de l'ouverture ou la fermeture des frontières\". Les buralistes frontaliers \"ont connu une très forte augmentation de la consommation\" et \"le marché noir a souffert\", a renchéri le président de la commission des Finances Eric Woerth (LR).Ce vote va aussi rapporter un montant supérieur de taxes à l'Etat. En effet, avec un Français sur cinq qui achète son tabac à l'étranger, d'après le baromètre 2019 de Santé publique France, ces taxes (82% du prix en France) échappent aux caisses de l'Etat. Autant d'argent qui entre dans le budget de la politique de santé publique de lutte contre le tabagisme initiée par le gouvernement, qui vise à augmenter le coût du tabac progressivement. Fin 2020 le paquet atteindra 10 euros. L'Assemblée a par ailleurs acté la création d'un crédit d'impôt en faveur de la création, qui soutiendra les investissements des médias dans les programmes et la création audiovisuels en 2020, et qu'avait annoncé l'ex-Premier ministre Edouard Philippe mi-juin. Ce crédit d'impôt sera de 15%, pour des dépenses entre le 1er mars et le 31 décembre. Le montant de l'aide sera plafonné, par éditeur, au montant de la baisse de chiffre d'affaires subie entre mars et décembre 2020 par rapport à la même période en 2019.",
    "date": "2020-07-09",
    "heading": "L'Assemblée nationale a donné son feu vert mercredi 8 juillet pour la réduction du seuil autorisé d'achats de cigarettes dans les pays voisins avant de les rapporter en France. Il passe de quatre à une seule cartouche de tabac.",
    "title": "Tabac acheté à l'étranger : le seuil autorisé abaissé à une seule cartouche"
}