{
    "article": "Alors que la menace d'une deuxième vague se fait de plus en plus préoccupante, les leçons sont tirées sur la manière dont a été gérée en France la pandémie de coronavirus. Élus locaux, préfète et ancien directeur de l'ARS du Grand Est ont témoigné mercredi 8 et jeudi 9 juillet des difficultés rencontrées, pointant des problèmes de pilotage et, souvent, la nécessité de gérer ces crises plus près des territoires. \"Sur les Ehpad, je pense qu'on a eu un temps de retard inqualifiable. On est passés à côté, tous\", a déploré le président du conseil régional Jean Rottner, lors de son audition devant la commission d'enquête du Sénat sur la crise du coronavirus, qui commence ses travaux en se penchant sur cette région, qui a été très durement touchée par l'épidémie. \"Faisons confiance aux président de conseils départementaux sur ces sujets !\", a-t-il prôné, estimant aussi que \"le président de l'ARS (Agence régionale de Santé) doit être un élu du territoire\".\"On a attendu pendant des semaines la validation de tests sérologiques qui étaient d'ailleurs réalisés chez nous. Ce n'est plus possible, ce n'est pas un pays moderne\", a-t-il également pointé, relevant \"beaucoup de lourdeurs\" dans la gestion de cette crise.Christophe Lannelongue, l'ancien directeur de l'ARS Grand Est limogé début avril, a pour sa part déploré ce jeudi devant la commission un pilotage \"trop uniforme\", qui ne prenait pas assez en compte la situation spécifique du Haut-Rhin, où l'épidémie a flambé dès début mars. \"Nous avons commencé à alerter sur les masques mi-février, le 17. C'est un signalement sur la pénurie à venir qui est resté sans réponse\", a-t-il souligné, tout en reconnaissant que les demandes ponctuelles de matériel, notamment pour l'hôpital de Mulhouse, en première ligne, avaient été satisfaites.Nécessité de gérer ces crises plus près des territoiresPour la préfète du Grand Est Josiane Chevalier, \"la difficulté est peut-être venue du fait que le pilotage se faisait au sein d'une cellule sanitaire\", avant de passer à une gestion interministérielle. \"Les ARS ne sont pas faites pour ces métiers logistiques. Il ne fallait pas leur confier la gestion des masques\", a noté la représentante de l'Etat, qui a aussi mis en avant des difficultés à travailler avec Santé Publique France.\"Les ARS ont beaucoup de qualités mais ne sont pas formées à l'opérationnel\", a abondé Brigitte Klinkert, nouvelle ministre déléguée à l'Insertion, entendue sous la casquette de présidente du Conseil départemental du Haut-Rhin. Brigitte Klinkert comme Jean Rottner ont souligné avoir pris des initiatives avant d'avoir reçu des directives, pratiqué le \"système D\" face à cette crise inédite.Mise en place pour six mois maximum, la commission d'enquête du Sénat a commencé ses auditions par le Grand Est, tandis que celle mise en place par l'Assemblée nationale a déjà procédé à plusieurs auditions, dont celle de l'ex-ministre de la Santé Agnès Buzyn ou du professeur controversé Didier Raoult.",
    "date": "2020-07-09",
    "heading": "Les acteurs de la crise sanitaire du Covid-19 dans le Grand Est ont épinglé l'Etat dans la gestion de la pandémie, lors de la commission d'enquête du Sénat. Le président du conseil régional Jean Rottner a notamment déploré \"beaucoup de lourdeurs\".",
    "title": "\"Ce n'est pas un pays moderne\" : l'État épinglé dans la gestion de la crise du coronavirus dans le Grand Est"
}