{
    "article": "Un accident vasculaire cérébral, un délire, des hallucinations ou des lésions nerveuses : les infections sévères au Covid-19 comportent des risques neurologiques connus, mais l'University College of London (UCL) vient de publier les résultats de recherches qui concluent que ces graves problèmes pourraient survenir aussi chez des patients présentant des formes bénignes.L'équipe s'est penchée sur les symptômes neurologiques de 43 patients hospitalisés pour une maladie Covid-19 confirmée ou suspectée. Parmi eux, dix cas de dysfonctionnement cérébral temporaire, douze cas d'inflammation cérébrale, huit accidents vasculaires cérébraux (AVC) et huit cas de lésions nerveuses.La plupart de ces patients atteints d'inflammation ont reçu un diagnostic d'encéphalomyélite aiguë disséminée (ADEM, également appelée encéphalite post-infectieuse), une maladie rare généralement observée chez les enfants après des infections virales.\"Nous avons identifié un nombre plus élevé que prévu de personnes atteintes de troubles neurologiques (...), qui n'étaient pas toujours en corrélation avec la gravité des symptômes respiratoires\", selon Michael Zandi, du Queen Square Institute of Neurology de l'UCL.L'étude, parue dans la revue spécialisée Brain, montre qu'aucun des patients diagnostiqués avec des problèmes neurologiques n'avait de virus Covid-19 dans le liquide céphalorachidien, ce qui suggère que le virus n'a pas attaqué directement leur cerveau. \"Étant donné que la maladie n'existe que depuis quelques mois, nous ne savons pas encore quels dommages à long terme le Covid-19 peut causer\", note Ross Paterson du Queen Square Institute of Neurology de l'UCL. \"Les médecins doivent être conscients des effets neurologiques possibles, car un diagnostic précoce peut améliorer les résultats sur la santé des patients.\"Avec plus de 11 millions d'infections confirmées dans le monde, on sait qu'en plus de l'atteinte pulmonaire, la maladie Covid-19 peut entraîner une variété de complications.Même si ces nouveaux travaux suggèrent que les complications cérébrales pourraient être plus courantes qu'on ne le pensait, les experts soulignent que cela ne signifie pas pour autant que cela soit très répandu. \"La très grande attention portée à cette pandémie fait qu'il est très peu probable qu'il y ait une grande pandémie parallèle de lésions cérébrales inhabituelles liées au Covid-19\", pour Anthony David, directeur de l'Institut de santé mentale de l'UCL.",
    "date": "2020-07-08",
    "heading": "Elles pourraient être plus courantes qu'on ne le pensait initialement, avertissent des médecins britanniques dans de nouvelles recherches.",
    "title": "Coronavirus : des complications cérébrales potentiellement mortelles, même pour les cas bénins"
}