{
    "article": "Neuf jours pour faire la lumière sur la disparition et la mort du caporal Noyer. Nordahl Lelandais sera jugé du 3 au 12 mai 2021 pour le meurtre du jeune militaire devant la cour d'assises de la Savoie, a indiqué mercredi 8 juillet le parquet général. L'ancien maître-chien de 37 ans, déjà soupçonné du meurtre de la petite Maëlys, devra s'expliquer devant trois magistrats professionnels et six jurés tirés au sort sur les listes électorales, quatre ans après la disparition du caporal de 23 ans, membre du 13e Bataillon de chasseurs alpins. Et si Nordahl Lelandais était le nouveau tueur en série français ?par franceinfoMis en examen pour assassinat dans un premier temps en décembre 2017, Nordahl Lelandais avait reconnu en mars 2018 une bagarre entre lui et Arthur Noyer qui avait entraîné la mort de ce dernier. Le parquet de Chambéry avait, en février, requis son renvoi devant les assises pour meurtre, excluant donc la préméditation. Il avait été suivi par les juges d'instruction. Nordahl Lelandais avait fait savoir fin juin, par l'intermédiaire de son avocat Alain Jakubowicz, qu'il contestait cette qualification et l'intention homicide retenue. Selon le mis en cause, les faits se seraient déroulés à Saint-Baldoph, près de Chambéry, dans la nuit du 11 au 12 avril 2017, après qu'il eut pris en stop le militaire originaire de Bourges, à la sortie d'une boîte de nuit dans le centre-ville. Sa défense n'a pas contesté la qualification de meurtre devant la chambre de l'instruction \"pour ne pas retarder la date du procès\". Mais elle a bien l'intention que \"le débat sur la qualification juridique (des faits) ait lieu contradictoirement devant la cour d'assises\".Nordahl Lelandais est par ailleurs mis en examen pour le meurtre de la petite Maëlys De Araujo, et pour agressions sexuelles sur trois jeunes cousines. L'instruction de la première affaire, qui avait ému la France entière, en est dans sa phase finale.",
    "date": "2020-07-08",
    "heading": "D'abord mis en examen pour assassinat, il sera finalement jugé pour meurtre, le parquet ayant exclu la préméditation.",
    "title": "Meurtre d'Arthur Noyer : Nordahl Lelandais sera jugé en mai 2021"
}