{
    "article": "Entre le 1er mars et le 5 juillet, 193 plans de sauvegarde de l'emploi (PSE) ont été communiqués au ministère du Travail, prévoyant la suppression de 27.053 postes contre 13.033 à la même époque l'année dernière, selon les statistiques publiées mercredi. Le nombre de PSE a commencé à augmenter sensiblement à la mi-juin, oscillant entre 24 et 33 selon les semaines, contre moins de 15 auparavant. Par ailleurs, 1.672 \"petits\" licenciements collectifs (moins de dix salariés) ont été initiés depuis début mars. Le chômage partiel a retardé l'échéanceLe nombre des procédures de restructuration est resté longtemps faible du fait du chômage partiel massif déployé depuis le début de la crise sanitaire.En mai, des demandes d'indemnisation de chômage partiel pour 5,4 millions de salariés ont été déposées par les entreprises sur un total de 12,5 millions de demandes d'autorisation pour ce mois-là, selon la Dares. Les entreprises ont jusqu'à un an pour demander l'indemnisation du chômage partiel une fois l'autorisation obtenue. En cumulé, 14 millions de salariés ont fait l'objet d'une demande d'autorisation de chômage partiel depuis début mars.Forte hausse des offres de CDDAvec la poursuite du déconfinement, le nombre d'offres d'emploi en ligne continue cependant de se redresser et atteint maintenant 119% du niveau pré-confinement.Le nombre d'offres dépasse le double de son niveau pré-confinement dans la santé, l'hôtellerie-restauration, ainsi que les services aux particuliers et aux collectivités. Les offres dans les métiers de l'industrie et de la construction augmentent aussi et dépassent 33% de leur niveau pré-confinement. La part des offres pour des contrats à durée déterminée (CDD) ou des missions d'intérim augmente fortement: elle se situe à 47% contre 30% avant le confinement.",
    "date": "2020-07-08",
    "heading": "Le nombre de suppressions de postes envisagées dans un plan de sauvegarde de l'emploi depuis le 1er mars est deux fois supérieur à celui un an auparavant, avec une hausse sensible depuis mi-juin, selon le ministère du Travail.",
    "title": "Après la crise sanitaire, la vague des plans sociaux s'intensifie"
}