{
    "article": "La hausse des décès engendrée par le coronavirus est plus marquée pour les personnes nées en Afrique, au Maghreb et en Asie qu'en France, révèle l'Insee dans étude parue mardi 7 juillet. En France, 129.000 décès toutes causes confondues ont été constatés aux mois de mars et avril, en pleine épidémie de coronavirus, contre 102.800 pour la même période en 2019, soit une hausse de 25%. Hausse de la surmortalité 48%Toutefois, selon le pays de naissance, de fortes disparités apparaissent. Ainsi, les décès de personnes nées à l'étranger ont augmenté de 48% sur la période par rapport à la même période en 2019 contre 22% pour les décès de personnes nées en France, selon des chiffres de l'Insee. La hausse des décès est la plus forte pour les personnes nées en Afrique: 8.300 décès en mars-avril 2020 contre 5.400 en 2019 pour celles nées dans les pays du Maghreb (Algérie, Maroc, Tunisie) et 2.000 décès contre 900 pour celles nées dans un autre pays. Concernant les personnes originaires d'Asie, 1.600 décès ont été recensés contre 800 en 2019. Territoires densément peuplésPour les personnes nées en Europe (hors France) et dans un pays d'Amérique ou en Océanie, la hausse des décès est proche de celle observée pour les personnes nées en France.Cet excédent de décès peut s'expliquer par le fait que les personnes étrangères résident davantage dans les territoires densément peuplées, surtout en Île-de-France, région la plus fortement touchée par le Covid-19 (+92% de décès en mars-avril par rapport à 2019).Ainsi, un tiers des personnes nées au Maghreb et la moitié de celles nées dans un autre pays d'Afrique et en Asie résident en Île-de-France contre 16% des personnes nées en France, souligne l'Insee.Le logement, l'utilisation des transports en commun et la profession, facteurs qui peuvent réduire les possibilités de distanciation sociale, jouent également beaucoup. Des \"travailleurs clés\"Selon l'Insee, les personnes nées en Afrique et en Asie ont les logements les plus exigus (entre 1,3 et 1,6 pièce par occupant contre 1,8 pour l'ensemble des habitants) et sont celles qui utilisent habituellement le plus les transports en commun.En outre, 14% des personnes en emploi et nées dans un pays du Maghreb et 15% de celles nées dans un autre pays d'Afrique sont des \"travailleurs clés\" (personnels de santé, aides-soignants, ambulanciers, forces de l'ordre, transports publics, pompiers, vendeurs, livreurs, agents de nettoyage...) qui ont poursuivi leur activité et ont été parmi les plus exposés au risque de contamination. Contre 11% des personnes décédées nées en France.",
    "date": "2020-07-08",
    "heading": "Une étude de l'Insee, parue mardi 7 juillet, révèle le lourd tribut payé par les personnes nées à l'étranger durant la crise de mars-avril en France.",
    "title": "Immigrés : une mortalité deux fois plus élevée due Covid-19 en France"
}