{
    "article": "La formule va à coup sûr faire réagir. Lundi 6 juillet, le préfet d'Île-de-France a officiellement délivré le permis de construire de rénovation et d'agrandissement de la gare du Nord, donnant ainsi le feu vert au projet porté par la SNCF et Ceetrus, une filiale du groupe Auchan. La réaction de la ville de Paris, qui s'oppose depuis plusieurs mois à ces travaux, ne s'est pas faite attendre. Et c'est Emmanuel Grégoire, premier adjoint d'Anne Hidalgo (PS) et nouvel élu chargé des questions d'urbanisme, d'architecture et du Grand Paris, qui a tiré le premier. \"Le gouvernement vient de s'inventer un Notre-Dame-des-Landes en plein Paris. Je lui souhaite beaucoup de courage sur le plan politique et juridique\", a-t-il confié au Monde, ajoutant que la ville allait prendre \"tous les chemins politiques et juridiques pour faire obstacle à ce projet\".Un projet jugé trop commercial par la VilleLa rénovation de la plus grande gare d'Europe, dont la livraison est prévue pour les Jeux olympiques 2024, prévoit un triplement du volume de la gare, de nouvelles surfaces commerciales ou encore un toit végétalisé avec des équipements de sport. Le tout pour une enveloppe totale de 600 millions d'euros, financés en grande partie par Ceetrus. Alors que le Conseil de Paris avait, dans un premier temps, validé la rénovation, les élus ont par la suite changé d'avis, considérant le projet trop commercial et conçu au détriment des voyageurs. \"Nous ne sommes pas opposés à la rénovation\", précise Emmanuel Grégoire dans Le Monde, \"mais c'est une gare avant toute autre chose, et non un centre commercial avant une gare.\"",
    "date": "2020-07-07",
    "heading": "Le préfet d'Île-de-France a délivré le permis de construire de rénovation et d'agrandissement de la gare du Nord. Dans les colonnes du Monde, le premier adjoint d'Anne Hidalgo a répondu en promettant \"un Notre-Dame-des-Landes en plein Paris\".",
    "title": "Gare du Nord : vers un \"Notre-Dame-des-Landes en plein Paris\" ?"
}