{
    "article": "Une semaine après Dieudonné, c'est au tour de l'essayiste d'extrême-droite de voir ses chaînes Youtube fermées par la plateforme américaine de vidéos en ligne, a indiqué lundi 6 juillet la branche française de sa maison-mère, Google.Comme pour Dieudonné, les chaînes d'Alain Soral ont été fermées pour \"enfreintes répétées aux conditions d'utilisation\" de la plateforme. La première, \"ERTV Officiel\", qui portait l'acronyme de son site \"Égalité et réconciliation\", comptait 185.000 abonnés. La seconde, \"ERTV International\", cumulait 3.200 abonnés. À l'instar de Dieudonné, Alain Soral \"ne pourra pas recréer de chaîne sur Youtube\", a précisé Google France. En revanche, des vidéos le faisant apparaître pourront toujours être visibles si elles respectent les conditions d'utilisation de la plateforme. L'exil suisse pour Alain Soral ?par Le Point ActuDepuis juin 2019, Youtube a durci son règlement vis-à-vis des discours de haine et ces fermetures interviennent en application de ce nouveau cadre, a précisé Google France. Aux États-Unis, la plateforme a également supprimé des chaînes de suprémacistes blancs la semaine dernière.La chaîne \"ERTV Officiel\" d'Alain Soral avait déjà été fermée par Youtube en juin 2018, une semaine après sa condamnation à deux peines d'emprisonnement avec sursis pour provocation à la haine. La plateforme invoquait déjà le \"non-respect du règlement de la communauté\".Mais le polémiste avait rapidement obtenu la réouverture de sa chaîne quelques jours plus tard: il avait à l'époque tiré parti des \"zones grises\" de l'ancien règlement pour amener Youtube à revenir sur sa décision, précise aujourd'hui Google France.Habitué des tribunaux, Alain Soral, de son vrai nom Alain Bonnet, a été condamné plusieurs fois par la justice. La dernière condamnation date de la fin juin en appel: 5.000 euros d'amende, avec possibilité d'emprisonnement en cas de non-paiement, pour contestation de l'existence de la Shoah.",
    "date": "2020-07-07",
    "heading": "Ce proche de Dieudonné ne pourra pas recréer de nouvelle chaîne, a précisé la plateforme.",
    "title": "Youtube ferme les chaînes de l'essayiste d'extrême-droite Alain Soral"
}