{
    "article": "\"En France, nous sommes d'un grand laxisme. On traite le virus avec mépris, on se fera rattraper.\" Le constat dressé, mardi 7 juillet dans le Parisien, par le chef du service des maladies infectieuses à l'hôpital de la Pitié-Salpêtrière, le professeur Éric Caumes, est sévère. Pour lui, il n'est même plus question d'une reprise de l'épidémie à l'automne, mais bel et bien dès cet été. Coronavirus: les contrôles aux aéroports sont-ils insuffisants ?par BFMTV\"Je crains une seconde vague dès cet été, a-t-il indiqué. On est tous inquiets. En Amérique, en Guyane, l'épidémie flambe alors qu'il fait 35 degrés. Le fait d'être en extérieur, l'été, réduit un peu la circulation du virus, mais pas dans de grandes proportions.\" D'ailleurs, a-t-il souligné, \"à la Pitié-Salpêtrière, mon unité Covid est pleine, j'ai été obligé d'en ouvrir une autre en début de semaine dernière.\" Il y a certes moins de cas qu'au plus fort de l'épidémie, mais leur nombre \"remonte un peu\".Pourtant, les reconfinements locaux (Catalogne, Lisbonne, Maroc, Royaume-Uni...) sonnent bel et bien comme des avertissements. \"On traite le virus avec mépris, on se fera rattraper, a-t-il prévenu. (...) En France, il n'y a plus cette culture de la santé publique. (...) Je le dis, on ne sait plus bien faire ! Où sont les 700.000 tests par semaine qu'on nous avait promis ? On n'en fait même pas un tiers. On ne peut pas se permettre ce relâchement.\" Certes, les indicateurs en France sont au vert, et des clusters sont identifiés. \"Mais tous ? s'est interrogé le Pr Caumes. Je ne sais pas. N'oublions pas non plus qu'il y a 20% d'asymptomatiques et 50% avec très peu de symptômes. (...) Attendez, c'est du délire. Pourquoi on ne fait pas comme les Allemands qui, eux, dépistent massivement ?\"Pour lui, il n'est pas forcément nécessaire de fermer les frontière, mais simplement de \"mieux contrôler : faire des tests, prendre les contacts des voyageurs. Et pour ceux qui reviennent d'un pays où l'épidémie flambe, il faut instaurer une quarantaine\".",
    "date": "2020-07-07",
    "heading": "Il dénonce notamment les contrôles \"laxistes\" dans les aéroports français, alors que le Covid est une \"pathologie du voyageur\".",
    "title": "Coronavirus : le Pr Caumes craint une 2e vague en France dès cet été"
}