{
    "article": "Son nom n'a pas été cité par Alexis Kohler, secrétaire général de l'Elysée, lors de l'annonce du nouveau gouvernement de Jean Castex. Pour Christophe Castaner, ce lundi 6 juillet marque donc officiellement la fin d'une aventure qui aura duré près de 21 mois au ministère de l'Intérieur. Nommé en octobre 2018 à la place de Gérard Collomb, l'ancien délégué général de la République en marche (2017-2018) quitte son ministère juste après s'être mis à dos les policiers, en colère à la suite de ses annonces sur la technique de la clé d'étranglement et du plaquage ventral. Une énième polémique pour celui qui a multiplié les difficultés Place Beauvau. Un peu plus d'un mois après sa nomination, Christophe Castaner a dû faire face à la crise des \"Gilets jaunes\", dont les premières manifestations ont commencé le samedi 17 novembre 2018. Les incidents du 1er décembre ont fait entrer le mouvement social dans une nouvelle dimension et ont plongé le désormais ex-ministre de l'Intérieur au coeur des critiques concernant les stratégies de maintien de l'ordre. Une vidéo le montrant dans les bras d'une jeune femme sur la piste de danse d'une boîte de nuit, quelques heures après \"l'acte XVII\" des \"Gilets jaunes\" en mars 2019, lui attirera les foudres de l'opinion publique. Quelques semaines plus tard, lors des manifestations du 1er mai, Christophe Castaner évoque \"une attaque\" de l'hôpital de la Pitié-Salpêtrière (Paris). Mais, dès le lendemain, des images montrent que les manifestants tentaient en fait de fuire des charges de la police. Le 3 mai, il revient sur ses propos et affirme que \"non, la Pitié-Salpêtrière n'a pas été attaquée\".\"L'affaire Steve\" et les \"propos précipités\" après l'attentat de la prefecture de policeLe passage de Christophe Castaner à l'Intérieur a également été émaillé par le décès tragique de Steve Maia Caniço. Au cours d'un rassemblement organisé à l'occasion de la Fête de la musique, à Nantes, le jeune homme de 24 ans est tombé dans la Loire. Très rapidement, de nombreux témoignages accusent les forces de l'ordre, venues disperser la foule pour mettre fin au rassemblement. En octobre 2019, l'ancien socialiste est de nouveau vivement critiqué après l'attentat à la préfecture de police de Paris. Le jour de l'attaque, il affirme que le tueur, un employé de la préfecture, n'avait jamais présenté \"le moindre signe d'alerte\". Mais, dès le lendemain, l'enquête, qui s'appuie sur des SMS échangés entre l'assaillant et sa femme, suggère une radicalisation islamiste du tueur. Les propos de Christophe Castaner, jugés précipités, entraînent alors le ministre de l'Intérieur dans une nouvelle polémique.Au moment de l'épidémie de coronavirus, il se retrouve en première ligne pour faire respecter le confinement. Avant, quelques semaines après la sortie de la crise sanitaire, de faire face à ceux qu'il a si souvent tenu à défendre coûte que coûte...",
    "date": "2020-07-06",
    "heading": "L'officialisation du nouveau gouvernement a entériné le départ de Christophe Castaner du ministère de l'Intérieur. Au cours des deux dernières années, il a dû faire face à de nombreuses polémiques Place Beauvau.",
    "title": "Remaniement : les deux années mouvementées de Christophe Castaner à l'Intérieur \n"
}