{
    "article": "Son visage est l'une des incarnations de la crise sanitaire traversée par la France au cours des derniers mois. Chaque soir, entre mars et mai, Jérôme Salomon tenait un point presse pour faire le point sur l'épidémie de coronavirus et tenir informés les Français. Alors que le pays est déconfiné depuis maintenant presque deux mois et que tout le monde a désormais la tête aux vacances d'été, le directeur général de la Santé a accordé une interview au Figaro, ce mardi 7 juillet. Histoire de rappeler que l'Hexagone n'en a pas fini avec le Covid-19. Si, pour l'instant, le virus circule de moins en moins sur notre territoire, et plus généralement dans l'hémisphère nord, Jérôme Salomon a tenu à rappeler que l'épidémie pourrait repartir. \"Je l'ai déjà dit : nous ne savons pas tout sur le comportement saisonnier de ce virus qui circule toujours. Il faut se préparer à une reprise de l'épidémie, voire à une deuxième vague. Nous faisons tout pour tirer toutes les leçons de la première vague et anticiper au mieux avec l'ensemble des acteurs\", a-t-il affirmé dans les colonnes du Figaro.Malgré ce risque toujours élevé et la possibilité \"que la situation se dégrade\", le directeur général de la Santé l'assure : la France a désormais des outils pour faire face à une éventuelle deuxième vague. \"Nous avons appris beaucoup et acquis de l'expérience au cours de ces derniers mois : nous savons tester et avons d'importantes capacités à le faire ; nous savons tracer et isoler tout porteur du virus. Nous savons déployer des lits de réanimation supplémentaires.\"\"Nos comportements qui conditionnent la reprise épidémique\"L'Etat pourra donc se servir de l'expérience des derniers mois pour lutter contre un retour en force du coronavirus. Mais, pour Jérôme Salomon, chaque citoyen aura également un rôle à jouer. \"Je le répète, ce qu'il faut bien comprendre, c'est que ce sont essentiellement nos comportements qui conditionnent la reprise épidémique : si nous voulons éviter cela, il faut que chacune et chacun continue de respecter les mesures barrières, les mesures d'hygiène, la distanciation physique et le port du masque, surtout en situation de promiscuité et dans un espace clos.\" Un message aux airs de rappels avant une période qui devrait voir de nombreux Français partir en vacances aux quatre coins du pays et même au-delà de nos frontières. Selon les chiffres de Santé publique France, 7 594 personnes étaient toujours hospitalisées pour une infection au coronavirus ce mardi, dont 538 en réanimation. Au cours des dernières 24 heures, 35 personnes ont perdu la vie à l'hôpital après une infection au Covid-19.",
    "date": "2020-07-07",
    "heading": "Le directeur général de la Santé appelle les Français à la prudence dans une interview accordée au Figaro. Selon lui, le risque d'une reprise de l'épidémie plane sur le pays.",
    "title": "Coronavirus : \"Il faut se préparer à une deuxième vague épidémique\", affirme Jérôme Salomon "
}