{
    "article": "\"Ce n'est pas mon père qui respire, c'est la machine. On sait que c'est fini\", a confié au journal Sud-Ouest sa fille Marie, 18 ans.Le parquet de Bayonne a demandé mardi la mise en examen de deux jeunes hommes pour tentative d'homicide volontaire, accusés d'avoir roué de coups dimanche un chauffeur de bus qui voulait contrôler un ticket et exigeait le port du masque.Le procureur adjoint Marc Mariée a annoncé en conférence de presse avoir demandé le placement en détention de deux hommes, âgés de 22 et 23 ans et connus des services de police, ainsi que de deux autres mis en cause.Pour ces derniers, des trentenaires, le parquet demande pour l'un une mise en examen pour \"soustraction de criminel à l'arrestation et aux recherches et non assistance à personne en danger\" et, pour l'autre, pour \"non assistance à personne en danger\".Le ministre délégué aux Transports Jean-Baptiste Djebbari est arrivé mardi soir à Bayonne pour rencontrer les chauffeurs de bus du réseau de transports de l'agglomération bayonnaise Chronoplus. Ceux-ci ont exercé leur droit de retrait lundi matin et assurent qu'ils ne reprendront pas le travail \"avant les obsèques\".Une marche blanche est organisée mercredi à Bayonne à partir de 19h30 à l'initiative de l'épouse, des filles, de la famille et des collègues de Philippe Monguillot, a par ailleurs annoncé la mairie.Le cortège doit partir de l'arrêt de bus où a eu lieu le drame pour rallier la cour de l'hôpital de Bayonne.Des faits particulièrement violentsLors de sa conférence de presse, le procureur adjoint de Bayonne a donné des précisions sur les faits, évoquant une agression \"d'une extrême violence\".Dans un premier temps, \"trois personnes, dont une avec un chien, montent dans le Tram'bus à l'arrêt Gare de Bayonne\", a-t-il expliqué.\"Un quatrième homme monte ensuite à l'arrêt Balichon. Le chauffeur veut alors contrôler son ticket et demande aux trois autres de placer un masque sur leur visage. Les insultes fusent puis il y a une bousculade. Le chauffeur est poussé hors du bus. Là, deux des individus lui donnent de violents coups de pieds et de poings dans la partie haute du corps et notamment vers sa tête\".Les quatre hommes prennent la fuite en laissant le chauffeur \"inconscient sur le trottoir\" et vont \"se réfugier dans l'appartement de l'un d'eux\", a-t-il ajouté, assurant que \"rien n'explique cette extrême violence\".Un premier suspect a été arrêté dès dimanche. Quatre autres l'ont été lundi, dont un mineur rapidement mis hors de cause.\"La violence des coups, leur visée et les déclarations (lors des auditions) me permettent de retenir la qualification de tentative d'homicide volontaire pour les deux mis en cause qui ont porté les coups\", a déclaré le procrueur.Les quatre hommes doivent être présentés à un juge d'instruction en vue de leur mise en examen.",
    "date": "2020-07-07",
    "heading": "Le chauffeur de bus de 59 ans est en état de mort cérébrale.",
    "title": "Agression d'un chauffeur de bus à Bayonne : deux hommes mis en examen pour tentative d'homicide volontaire"
}