{
    "article": "L'identité de l'acteur visé par cette plainte n'a pas été divulguée. Il est accusé de violences par une Youtubeuse spécialisée dans le théâtre.L'enquête a été ouverte pour \"violences volontaires par ex-conjoint ou ex-partenaire\", et confiée au commissariat du XXe.Sur sa page Facebook et dans une série de tweets, Marie Coquille-Chambel, qui anime une chaîne YouTube sur le théâtre, Plain Chant, avait affirmé lundi 29 juin avoir porté plainte après avoir été frappée violemment à trois reprises par cet acteur qu'elle n'identifie pas, qui selon elle l'a menacée également de mort.\"J'ai été frappée le 6 mars, le 26 mars et le 2 mai. Coups de poings au visage, dans les côtes, dans le dos quand j'étais à terre, coups de livres, de chaussures. Il m'a tirée par les cheveux dans tout son appartement. Il m'a jetée au sol. Il a tenté de m'étrangler et a laissé des marques sur mon cou. J'ai des enregistrements audio où il me menace de mort\", a indiqué la Youtubeuse qui a publié des photos d'elle montrant des bleus sur ses genoux et une blessure aux lèvres.Harcèlement en ligne\"Je crois que l'omerta n'est plus possible dans le théâtre et je refuse qu'une autre puisse subir de telles violences de la part d'un homme, qu'importe son influence et sa notoriété\", a indiqué Marie Coquille-Chambel.Son avocate, Me Agnès Tricoire, avait dénoncé le \"harcèlement\" dont a fait l'objet sa cliente \"sur les réseaux\" pour \"qu'elle révèle le nom de l'auteur de ces violences\". \"Il ne lui appartient pas de révéler ce nom\".\"Marie Coquille Chambel se bat courageusement, en son nom et au nom de toutes les femmes, pour dénoncer ces violences et encourager les victimes à porter plainte, quel que soit leur statut, leur milieu social et ceux de leurs agresseurs\", d'après Me Tricoire. \"La Comédie-Française est profondément choquée à la découverte des faits de violence insupportables attribués à l'un de ses salariés. Elle les condamne avec la plus grande fermeté et prendra toutes les mesures qui s'imposent\", avait par ailleurs commenté le Français dans un tweet mardi 30 juin.",
    "date": "2020-07-07",
    "heading": "Une enquête préliminaire a été ouverte par le parquet de Paris.",
    "title": "Un acteur de la Comédie Française visé par une plainte pour violences\n"
}