{
    "article": "Le marché de l'occasion ne connaît pas la crise. Si le secteur a toujours attiré de nombreux Français sur les brocantes et vide-greniers, il a connu un nouveau souffle depuis la crise financière de 2008, détaille Le Parisien. Depuis, les sites se multiplient et les géants Vinted et Leboncoin ne cessent de faire de nouveaux adeptes. Une tendance encore amplifiée avec la crise liée au nouveau coronavirus.Depuis le confinement, \"38% des sondés, contre 35% avant, jugent qua la première préoccupation doit être l'environnement\", détaille au quotidien Pascale Hebel, sociologue au Crédoc, le Centre de recherche pour l'étude et l'observation des conditions de vie. Une préoccupation qui les pousse à privilégier le marché de l'occasion considéré comme \"plus durable\" et donc bon pour la planète. Les économies que permet de réaliser ce secteur sont également une bonne motivation pour les habitants de l'Hexagone. En effet, le pouvoir d'achat des ménages a reculé de 2% durant le confinement tandis que la richesse nationale a chuté de 35%. L'occasion est donc un bon moyen pour les foyers en difficulté ou ceux qui cherchent à réaliser des économies de récupérer quelques euros en revendant leurs vieux objets.Les grandes enseignes multiplient ainsi les initiatives. Cdiscount s'est récemment associé à Patatam, qui récupère puis revend des lots de vêtement de seconde main alors qu'Ikea a lancé son dispositif Seconde vie des meubles et que l'enseigne de jouets Oxybul installe désormais des corners permanents dédiés à l'occasion, détaille Le Parisien. Il faut dire que le secteur attire désormais toutes les couches de la société avec un panier moyen qui ne cesse d'augmenter. En six ans, ce dernier est en effet passé de 35 à 60 euros.",
    "date": "2020-07-06",
    "heading": "Moins chers et meilleurs pour la planète, les articles d'occasion séduisent de plus en plus. Une tendance qui s'est accélérée avec la fin du confinement dans l'Hexagone.",
    "title": "Les Français de plus en plus adeptes de l'occasion"
}