{
    "article": "Il y a \"urgence\". Plus de quatre mois après les premières annulations de séjours à cause de la pandémie de coronavirus, les consommateur devraient pouvoir \"choisir le remboursement\", plutôt que les bons et les avoirs.C'est ce qu'affirment lundi 6 juillet les associations de défense des consommateurs UFC Que Choisir et CLCV, qui déposent un recours devant le Conseil d'État contre une ordonnance prise pendant la crise sanitaire, autorisant les voyagistes à proposer aux clients un bon d'achat ou un avoir en cas de vol annulé, ce qui va à l'encontre de la loi.L'ordonnance visée permet aux tour-opérateurs et aux agences de voyage, depuis le 25 mars, de proposer aux clients dont le séjour ne peut se réaliser à cause du Covid-19, un bon d'achat ou un avoir valable 18 mois afin de préserver leur trésorerie - alors que la loi impose habituellement un remboursement en numéraire. Cet avoir sera remboursable en espèces au bout de 18 mois s'il n'a pas été utilisé. Bruxelles favorable au remboursementLa France et neuf autres pays de l'Union européenne sont dans le viseur de Bruxelles, qui a lancé la semaine dernière une procédure d'infraction pour défendre le droit des voyageurs à se faire rembourser dans ce cas là. \"Plus de 4 mois se sont écoulés depuis les premières annulations et la situation économique de certains ménages est toujours fragile. Il y a donc urgence à permettre effectivement aux consommateurs de choisir le remboursement\", ont plaidé l'UFC Que Choisir et la CLCV dans un communiqué commun.Selon elles, \"le secteur des agences de voyages doit avoir accès au crédit de trésorerie garantie par l'État. Ce n'est pas aux consommateurs à sauver les voyagistes par le renoncement de leurs droits\".Les compagnies aériennes ont deux mois pour répondre\"Plusieurs compagnies aériennes, comprenant l'urgence de restaurer la confiance des consommateurs dans le secteur, reviennent sur leur politique de refus du remboursement. Il n'est pas acceptable que les voyagistes, eux, continuent, même après l'action de la Commission européenne, de sentir au-dessus des lois et à malmener les clients\", dénoncent les deux associations.Les dix pays dans le viseur de l'Union européenne disposent d'un délai de deux mois pour répondre. Un délai à l'issu duquel, si aucune réponse n'est apportée, l'exécutif européen passera à la seconde étape de la procédure d'infraction, soit \"l'avis motivé\". Dans ce cas, la Commission demande aux pays de se conformer au droit de l'Union. UFC Que choisir avait déjà mis en demeure mi-avril Air France de permettre le remboursement aux clients des billets annulés. Résultat : le 14 mai dernier, la compagnie aérienne a annoncé que les consommateurs pourront se faire rembourser, même si \"le traitement de ces demandes pourrait prendre plus de temps\", en raison \"de l'ampleur de la crise et du nombre d'annulations\" a prévenu le géant de l'aviation.",
    "date": "2020-07-06",
    "heading": "Les associations de défense des consommateurs UFC Que Choisir et CLCV ont annoncé ce lundi avoir déposé un recours devant le Conseil d'État contre une ordonnance prise par le gouvernement pendant la crise sanitaire du Covid-19, qui permet aux voyagistes de proposer aux clients dont le séjour a été annulé à cause de la pandémie un bon d'achat ou un avoir plutôt qu'un remboursement, comme l'impose la loi.",
    "title": "Coronavirus : le Conseil d'État saisi pour exiger un remboursement des voyages annulés "
}