{
    "article": "C'est confirmé, le producteur d'électricité français va se serrer sévèrement la ceinture dans les mois à venir. \"Il y a bien à l'étude un plan d'économie qui s'appelle Mimosa\", a déclaré un porte-parole d'EDF, corroborant des informations du Monde.Entre 2 et 3 milliards selon Le MondeLe direction souligne que ces mesures d'économie ne sont pas encore chiffrées et détaillées à ce stade. Elle espère pouvoir les dévoiler à l'occasion de la publication des résultats semestriels de l'entreprise, le 30 juillet. Selon Le Monde, les économies \"devraient se situer entre 2 milliards et 3 milliards d'euros\". Le groupe envisage des cessions d'actifs, un gel des embauches et des investissements et des réductions budgétaires, écrit le journal.Budgets revus déjà à la baisseCôté syndicats, Dominique Bousquenaud, secrétaire général FCE-CFDT, confirme que la direction a demandé aux différentes branches et filiales de présenter des budgets revus à la baisse. \"L'entreprise cherche à faire des économies partout après des pertes de chiffre d'affaires de 2,5 milliards d'euros environ suite à la crise sanitaire et avec une dette qui pourrait atteindre 50 milliards d'euros d'ici deux ans\", indique le syndicaliste.\"On nous assure que rien est figé sur ce plan d'économies mais qu'il y a une nécessité d'en faire et que rien ne devrait être décidé avant le conseil d'administration de fin juillet\", affirme de son côté Philippe Page Le Merour, de la CGT.Des investissements importants prévusLa pandémie de covid-19 s'est traduite par une chute de la consommation d'électricité allant jusqu'à 20% en France avec la mise à l'arrêt de pans entiers de l'économie. Elle a aussi désorganisé le planning industriel d'EDF, qui va pouvoir produire moins d'électricité nucléaire que prévu.Très endetté, le groupe doit aussi faire face à d'importants investissements pour son parc nucléaire ou encore pour se développer dans les énergies renouvelables.",
    "date": "2020-07-06",
    "heading": "Durement affecté par la pandémie de covid-19, EDF prépare un plan d'économie qui pourrait être présenté fin juillet.",
    "title": "Affaiblie par la crise sanitaire, EDF se prépare à des économies massives"
}