{
    "article": "Il \"existe un doute sérieux\" sur le fait que cette obligation \"ne porte pas une atteinte disproportionné à la liberté de manifester\". C'est pour cette raison que le juge administratif, qui était saisi notamment par plusieurs syndicats, a suspendu ce lundi la nouvelle procédure d'autorisation à manifester, introduite dans un décret du 14 juin.Ce dernier estime néanmoins que l'interdiction des rassemblements de plus de 5.000 personnes \"reste justifiée\", \"au regard de la situation sanitaire à ce jour\". Une \"déclaration\" plutôt qu'une autorisation Le Conseil d'État avait déjà suspendu, le 13 juin, l'interdiction générale et absolue de manifester, qui découlait du décret du 31 mai, interdisant les rassemblements de plus de 10 personnes. Dès le lendemain, ce décret était modifié : les manifestations de plus de dix personnes pouvaient avoir lieu, si elles étaient autorisées par le préfet et si elles respectaient les gestes barrières. Mais ce décret avait été de nouveau attaqué par plusieurs syndicats et associations (CGT, Force ouvrière, Solidaires, FSU, Unef, Syndicat des avocats de France, Syndicat de la magistrature et Droit au Logement).Dans son ordonnance, le juge des référés relève lundi qu'en temps normal, les manifestations sur la voie publique sont soumises à \"une obligation de déclaration\" auprès des autorités. Le préfet peut alors \"interdire les rassemblements qui risquent de troubler l'ordre public, par exemple s'il estime que les précautions sanitaires prévues sont insuffisantes\".Le décret du 14 juin \"conduit à inverser cette logique, puisque toute manifestation demeure interdite tant que le préfet ne l'a pas autorisée\", estime-t-il. En outre, le décret ne prévoit pas de délai pour que le préfet rende une décision, ce qui peut empêcher les organisateurs de saisir le juge en temps utile.",
    "date": "2020-07-06",
    "heading": "Il est désormais de nouveau possible de manifester sans autorisation préalable, mais dans la limite de 5.000 personnes, crise sanitaire oblige. C'est ce qu'a établi le Conseil d'État lundi 6 juillet, en suspendant un décret en date du 14 juin dernier.",
    "title": "Le Conseil d'État rétablit le droit de manifester sans autorisation, mais pour moins de 5.000 personnes"
}