{
    "article": "Le nouveau gouvernement, annoncé lundi soir par le secrétaire général de l'Élysée Alexis Kohler, compte 16 ministres et 14 ministres délégués. Le premier annoncé dans l'ordre protocolaire est Jean-Yves Le Drian reconduit dans ses fonctions de ministre de l'Europe et des Affaires étrangères. Neuf autres ministres conservent peu ou prou leur portefeuille, parfois avec des ajustements. Il s'agit de Jean-Michel Blanquer (Education nationale, jeunesse et sports), Bruno Le Maire (Economie, finances et relance), Florence Parly (Armées), Jacqueline Gourault (Cohésion des territoires), Olivier Véran (Solidarités et santé), Marc Fesneau (Relations avec le Parlement), Jean Baptiste Djebbari (Transports) Frédérique Vidal (Enseignement supérieur) et Roxana Maracineanu (Sports). Huit nouveaux ministres ou ministres délégués font leur entrée au gouvernement, parmi eux Roselyne Bachelot et Éric Dupond-Moretti. L'arrivée au gouvernement du ténor du barreau, redouté des cours d'assises, est une des surprises du nouveau gouvernement. Il succède à Nicole Belloubet. Roselyne Bachelot de retour aux affairesA la Culture, l'ancienne ministre Roselyne Bachelot reconvertie dans la radio et la télévision, revient à la politique par la grande porte du gouvernement. Après 2012, cette proche de François Fillon est devenue co-animatrice du \"Grand 8\" sur D8 (devenue C8, groupe Canal+), puis est recrutée par iTélé (aujourd'hui CNews) en 2013. Depuis 2017 elle tient une émission sur LCI. Côté radio, elle fait ses premiers pas sur Europe 1 en 2014 chez Cyril Hanouna, participe aux Grosses Têtes de Laurent Ruquier sur RTL en 2015, puis en 2016 présente sa propre émission sur RMC, \"100% Bachelot\".Autre femme de premier plan dans ce nouveau gouvernement, Barbara Pompili devient ministre de la Transition écologique. Elle présidait depuis 2017 la commission du Développement durable de l'Assemblée, capitalisant sur son expérience de secrétaire d'Etat à la Biodiversité entre février 2016 et mai 2017. Une écologiste \"réformiste\"Sous la précédente législature, l'ancienne écologiste a cogné parfois sur le gouvernement, notamment en raison de certains choix budgétaires ou en défaveur de l'environnement, et de plus en plus sur ses camarades d'EELV. La rupture est consommée fin septembre 2015 lorsque Barbara Pompili, après François de Rugy et Jean-Vincent Placé, quitte le parti dans lequel elle ne se reconnaît plus. Placée au gouvernement aux côtés de Ségolène Royal, elle a été la première de l'équipe gouvernementale à soutenir Emmanuel Macron. S'ajoute Elisabeth Moreno à l'Egalité femmes-hommes, Alain Griset aux PME, Brigitte Klinkert à l'Insertion, ainsi que la députée LREM Nadia Hai à la Ville et sa collègue Brigitte Bourguignon à l'Autonomie qui complètent l'équipe gouvernementale.Un ancien LR à l'IntérieurA noter également un jeu de chaises musicales, des changements d'intitulé de ministères et des promotions. Gérald Darmanin, d'abord. Issu de la droite LR mais rallié à Emmanuel Macron depuis 2017, l'ambitieux premier flic de France avait déjà été pressenti à Beauvau en octobre 2018, lors du dernier remaniement d'ampleur. Il a récemment été réélu maire de Tourcoing, dès le 1er tour.\"Femme de terrain\", Annick Girardin quitte de son côté le ministère des Outre-mer pour prendre la tête d'un ministère de la Mer, après trois ans où elle aura affronté plusieurs crises, dont l'ouragan Irma aux Antilles, un long mouvement social à Mayotte et les \"gilets jaunes\" à La Réunion. Nouveau ministre de l'Agriculture, Julien Denormandie s'occupait, lui, jusqu'alors du logement dont il est devenu un spécialiste reconnu.Figure plus médiatique, la secrétaire d'État Marlène Schiappa accède quant à elle au poste de ministre déléguée à la Citoyenneté, une récompense pour cette femme de 37 ans issue de la société civile qui a su profiter de l'émergence du sujet de l'Égalité dans la société pour révéler un sens politique aigu. Tandis que le précoce Sébastien Lecornu, 34 ans, est nommé des Outre-mer est un ancien des Républicains, qui a accompagné Emmanuel Macron lors de l'organisation du Grand débat pour sortir de la crise des \"gilets jaunes\", en tant que ministre chargé des Collectivités territoriales.Des sorties marquantesCôté sorties du gouvernement, quatre noms à retenir : Sibeth Ndiaye, jusque-là porte-parole, qui a décidé de raccrocher les gants, Christophe Castaner, Nicole Belloubet, contestés ces derniers mois, qui quittent l'Intérieur et la Justice, et Muriel Pénicaud qui n'est plus ministre du Travail. Sans quitter le gouvernement, Roxana Maracineanu passe du statut de ministre à celui de ministre déléguée. A quatre ans des Jeux olympiques (JO) prévus à Paris, le mouvement sportif perd ainsi son ministère de plein exercice.Parmi les premières réactions Jean-Luc Mélenchon a tancé sur Twitter \"un gouvernement libéral banal\", tandis que Christian Jacob (LR) y a vu \"essentiellement un jeu de chaises musicales\". \"Tout ça pour ça!\", a-t-il déclaré à l'AFP.",
    "date": "2020-07-06",
    "heading": "Plus de trente ministres et ministres délégués, dont huit entrants : le gouvernement du Premier ministre Jean Castex annoncé lundi par l'Elysée, compte son lot de surprises à commencer par Eric Dupond-Moretti à la Justice et Roselyne Bachelot à la Culture.",
    "title": "Roselyne Bachelot à la Culture, Éric Dupond-Moretti garde des Sceaux, Gérald Darmanin à l'Intérieur : découvrez le nouveau gouvernement"
}