{
    "article": "L'art de savoir occuper la scène médiatique. Alors que le nouveau gouvernement sera dévoilé lundi 6 juillet, les rumeurs concernant les potentiels nouveaux ministres vont bon train. Et, ce dimanche 5 juillet, une personnalité politique a su tirer son épingle du jeu : Ségolène Royal. Il aura fallu une seule déclaration de l'ancienne candidate socialiste à la présidentielle de 2007 pour mettre le feu aux poudres. \"Oui, j'ai été appelée hier par un proche du président.\" Ces quelques mots, lâchés par l'ex-ministre de l'Environnement sur BFM TV, ont été le point de départ d'un feuilleton en plusieurs actes. La déclaration de Ségolène Royal a résonné jusqu'à l'Élysée. En début d'après-midi, une source proche du président de la République a formellement démenti. Mais, dans les colonnes du Parisien, Ségolène Royal persiste et signe un peu plus tard dans la journée, SMS à l'appui. Le quotidien a même eu accès à des échanges de messages entre elle et... Jean-Yves Le Drian, qui serait donc à l'origine de la prise de contact. \"Ségo, puis-je te parler ?\", l'aurait interrogée l'actuel ministre des Affaires étrangères samedi. \"Oui bien sûr\", lui aurait de son côté répondu la responsable politique. S'en serait suivi un appel téléphonique entre les deux anciens membres du gouvernement de Manuel Valls.Un message à Emmanuel Macron ?Dans la foulée de son échange avec Jean-Yves Le Drian, Ségolène Royal aurait envoyé un message à Emmanuel Macron en personne. \"J'ai reçu un appel de Jean-Yves pour proposer un contact avec toi. Tu m'appelles quand tu veux. Ségolène\", aurait-elle écrit au chef de l'État.Ce dimanche, en fin d'après-midi, l'Élysée avait fait évoluer sa position et évoquait \" des contacts avec des membres de la majorité, mais pas avec le président ni ses proches collaborateurs\", d'après Le Parisien. La réponse de Ségolène Royal ? \"Si des conseillers de l'Élysée démentent, je ne leur en veux pas. Ils ne sont pas forcément au courant !\" Si son téléphone a vraisemblablement beaucoup chauffé ces dernières heures, le mystère reste donc entier autour d'un éventuel rapprochement entre Ségolène Royal et l'exécutif. Éléments de réponses lundi, au moment de l'annonce du nouveau gouvernement ?",
    "date": "2020-07-05",
    "heading": "L'ancienne candidate à la présidentielle a affirmé sur BFM TV avoir été contactée par un proche du président en vue du remaniement. Entre échange de SMS avec Jean-Yves Le Drian et démenti de l'Élysée, le mystère reste entier.",
    "title": "Remaniement : mystère autour du \"cas\"  Ségolène Royal "
}