{
    "article": "Lourdes est en croisade pour survivre à l'absence de pèlerins et les faire revenir au plus vite en toute sécurité. Comme la Corse et l'Outremer, Lourdes va bénéficier d'une aide sépcifique. L'État, les collectivités locales, les élus et les professionnels se réunissent ce lundi 6 juillet pour \"avancer sur un vrai projet de territoire sur la base de propositions pensées par les acteurs de terrain\".Le préfet des Hautes-Pyrénées, Brice Blondel, a développé dimanche dans Le Figaro les trois axes majeurs : \"Des mesures d'urgence sociales et financières pour accompagner les entreprises, des investissements de structures pour relancer la destination Lourdes, un travail sur l'image de Lourdes.\" Il a précisé : \"Lourdes, c'est un tiers du PIB du département. C'est donc un atout pour le territoire. Relancer Lourdes est une ardente nécessité. Mais c'est le sanctuaire qui est le moteur.\"Cathy, patronne d'un restaurant réputé et ouvert toute l'année, figure de la cité mariale, en a les larmes aux yeux. \"Je cours de la cuisine à la salle : nous étions six, nous ne sommes plus que deux. Ce début juillet, la fréquentation est pire qu'en hiver ! En 35 ans, je n'ai jamais vu cela. Si cela ne repart pas, ce sera la clé sous la porte à l'automne\", témoigne-t-elle dans le quotidien national.Lourdes compte 137 hôtels. C'est la deuxième ville hôtelière de France. Quatre seulement sont ouverts en ce début d'été, car tous les grands pèlerinages internationaux ont été annulés. Selon Hervé Jeanson, président du plus grand syndicat des hôteliers de la ville : \"500 entreprises sont sur la sellette. Pour les sauver il faut tenir 17 mois avant avril 2021, le début de la prochaine saison.\" Le curé de la paroisse, l'abbé Jean-François Duhar, appelle aussi au secours : \"C'est une catastrophe économique ! Je le sais par nos écoles catholiques, où j'ai vu concrètement plusieurs familles quitter la ville parce qu'elles avaient perdu leur emploi.\"Les commerces sont déserts et l'espoir repose sur les fervents chrétiens et les malades qui reviennent prier. Des Français d'abord, et quelques étrangers, italiens en tête, comme l'atteste Pierre Barrère, le directeur de la Maison du pèlerin : \"Ryan Air vient de rouvrir trois lignes jeudi et deux autres cette semaine. Les Italiens commencent à revenir. Lourdes se relance.\"La crise pousse à innover. Le nouveau recteur des sanctuaires de Lourdes, Mgr Olivier Ribadeau Dumas, a inventé le premier pèlerinage digital mondial. Un \"e-pèlerinage\" qui aura lieu le 16 juillet prochain, jour anniversaire des dernières apparitions de la Vierge à sainte Bernadette, en 1858. De 7 heures à 22 heures, sur le site web du canal TV Lourdes, sur les réseaux sociaux et sur plusieurs chaînes catholiques, un pèlerinage complet avec messes et chapelets sera proposé en dix langues. Selon Le Figaro, l'humoriste Gad Elmaleh devrait être de la partie, comme Sœur Bernadette, dernière miraculée de Lourdes.",
    "date": "2020-07-06",
    "heading": "Une réunion d'urgence a lieu ce lundi sous la houlette du préfet des Hautes-Pyrénées pour trouver des solutions dans la deuxième ville de France en nombre d'hôtels.",
    "title": "Coronavirus : Lourdes connaît une crise sans précédent"
}