{
    "article": "La Guyane est en crise en raison du Covid-19. Les trois hôpitaux guyanais ont déclenché samedi 4 juillet leur plan blanc pour faire face à l'épidémie de coronavirus qui s'accélère. Le gouvernement a annoncé la venue d'un \"directeur de crise\". La Guyane approchait samedi (derniers chiffres connus) les 5.000 cas avérés de Covid-19 (4.913 cas, +355 cas en 24 heures), dont 129 patients hospitalisés, 23 en réanimation, et 16 décès. Le territoire voisin du Brésil où l'épidémie explose compte 300.000 habitants.Le gouvernement a annoncé dans un communiqué dans la nuit de samedi à dimanche qu'un \"directeur de crise\" avait été nommé, le préfet Patrice Latron, et allait \"rejoindre dans les meilleurs délais la Guyane\", pour renforcer l'action des différents acteurs engagés dans la gestion de l'épidémie, aux côtés du préfet et de la directrice générale de l'ARS.Dans une déclaration commune, les trois hôpitaux de Guyane - les centres hospitaliers de Cayenne, de Kourou et de l'ouest guyanais - indiquent avoir \"décidé conjointement d'actionner leurs plans blancs respectifs\" samedi, même si \"de nombreuses mesures des plans blancs sont déjà mises en œuvre dans les faits\".\"Depuis plusieurs semaines, l'activité de nos établissements est bouleversée par l'épidémie de Covid-19. Les patients sont de plus en plus nombreux à avoir besoin de nous. En très peu de temps, et conformément aux travaux d'anticipation, nous avons réussi à nous réorganiser\", expliquent-ils.Appel aux réservistes\"La charge de travail est importante\", disent-ils, alors que les malades \"devraient être plus nombreux pendant encore deux à trois semaines\". Dans son communiqué, le gouvernement précise que \"que d'ores et déjà, plus de 130 réservistes sanitaires\" sont \"opérationnels dans les différentes structures médicales guyanaises\". \"23 nouvelles recrues ont été envoyées cette semaine et 48 supplémentaires le seront dès la semaine prochaine\", ajoute-t-il, confirmant ce qu'avait annoncé le ministre de la Santé vendredi. Par ailleurs, \"des personnels de santé sont envoyés en renforts pour appuyer les hôpitaux locaux: 20 personnes sont arrivées sur place cette semaine et 50 arriveront la semaine prochaine\". Enfin, le service de santé des Armées va envoyer \"20 militaires\" spécialisés de réanimation, \"dans les prochains jours\".",
    "date": "2020-07-05",
    "heading": "Les hôpitaux guyanais ont déclenché leur plan blanc, tandis que l'épidémie de Covid-19 bat son plein.",
    "title": "Guyane : les hôpitaux sur le pied de guerre face au coronavirus"
}