{
    "article": "Le vent souffle dimanche 5 juillet sur le Gard, où des incendies sont en cours. Il complique la circonscription des flammes, au point que des habitations ont été évacuées à Aigues-Mortes. Un hangar contenant des palettes et du carton, d'une surface de 4 000 mètres carrés, est en proie aux flammes depuis 12h15. Plusieurs habitations, situées sous le vent, étaient en cours d'évacuation aux environs de 14 heures et une fumée épaisse se dégageait du site. À Comps, depuis 9h30, l'incendie d'une voiture s'est propagé avec l'aide du vent soufflant à plus de 60 km/h. Un sapeur-pompier a été légèrement blessé lors de l'intervention.Dimanche 5 juillet, plusieurs dizaines de feux de forêts sont recensés sur le site feuxdeforet.fr. Il faut dire que plusieurs départements français souffrent depuis le début de l'année 2020 de sécheresse. En juin dernier, le ministère de la Transition écologique estimait déjà que plus de la moitié des départements français risquaient de connaître une sécheresse cet été, expliquait alors franceinfo.Sonnette d'alarmeDès le mois d'avril, des syndicats d'agriculteurs avaient tiré la sonnette d'alarme évoquant, notamment, dans Ouest-France des \"stocks de fourrage déjà faibles\", et une situation risquant \"d'empirer, faisant peser une menace sérieuse sur les disponibilités pour l'alimentation des animaux\".Ces dernières années, de plus en plus d'espaces naturels s'enflamment à cause le réchauffement climatique et dl l'étalement urbain. 2019 avait été une année record. Pas moins de six fois l'équivalent de la superficie de la France a disparu de la surface du globe, soit un total de 350 millions d'hectares chiffrait Les Échos en janvier dernier. L'Europe avait été particulièrement touchée avec près de 60 000 feux comptabilisés l'an passé.",
    "date": "2020-07-05",
    "heading": "Deux incendies sont en cours dans le Gard en ce début de dimanche 5 juillet. L'un d'eux nécessite l'évacuation d'habitations, indique France Bleu.",
    "title": "Gard : des habitations évacuées en raison d'un violent incendie"
}