{
    "article": "C'est un drame qui a frappé la gendarmerie, samedi 5 juillet, à Port-Sainte-Marie (Lot-et-Garonne).Une jeune gendarme, ex-championne de France militaire de judo, est morte après avoir été violemment percutée par un véhicule que les forces de l'ordre cherchaient à arrêter après plusieurs refus d'obtempérer. Mélanie Lemée, 25 ans et originaire de l'Orne, en Normandie, a été heurtée de plein fouet par une voiture qui cherchait à contourner un dispositif d'interception placé sur la RD813, à une vingtaine de km à l'ouest d'Agen.Le conducteur, rapidement interpellé et placé en garde à vue, est âgé de 27 ans et déjà connu des services de police et de gendarmerie pour des délits liés aux stupéfiants et des délits routiers, avec notamment une suspension de permis, selon une source proche du dossier. Le Premier ministre Jean Castex a fait part sur Twitter de \"sa grande tristesse\" tandis que le ministre de l'Intérieur Christophe Castaner et son secrétaire d'Etat Laurent Nuñez ont exprimé, dans un communiqué, leur \"profonde émotion\".Le nouveau chef du gouvernement a aussi assuré les proches de la victime et \"l'ensemble des forces de sécurité intérieures, mobilisées jour et nuit pour notre sécurité\", de son \"sincère soutien\". Célibataire et sans enfant, Mélanie Lemée était une sportive accomplie, pratiquant notamment le handball, et surtout une judokate confirmée, plusieurs fois sacrée championne de France militaire dans sa catégorie (+78 kg). La jeune femme avait notamment représenté la France aux Mondiaux militaires de judo en 2016 en Suisse. Elle avait été affectée cette année-là à la brigade de proximité d'Aiguillon (Lot-et-Garonne), à quelques kilomètres du lieu où elle a perdu la vie. Un accompagnement psychologique a été mis en place auprès de ses collègues, a-t-on appris auprès de la gendarmerie.Honneurs militairesSelon le parquet d'Agen, qui organise une conférence de presse lundi (11h) au Palais de justice, le drame s'est déroulé après 21h à Port-Sainte-Marie, petite commune sur la rive droite de la Garonne en aval d'Agen. Le conducteur du véhicule a d'abord refusé de s'arrêter à un premier contrôle de la gendarmerie à Colayrac-Saint-Cirq, tout près d'Agen, vers 20H50, d'après le ministère de l'Intérieur.Signalé aux forces de l'ordre, l'homme a ensuite fait \"demi-tour devant un barrage tenu par la police\". La gendarmerie a alors mis en place \"un dispositif d'interception\" à Port-Sainte-Marie. Face à ce contrôle, le conducteur \"refuse à nouveau de s'arrêter, fait un écart pour éviter la herse déployée et quitte la chaussée\", puis \"heurte violemment\" la gendarme, selon le communiqué du ministère. \"Très grièvement blessée\", elle est décédée malgré l'intervention des secours.D'après une source proche du dossier, la violence du choc a été telle que la jeune femme a eu une jambe arrachée au niveau de l'aine. L'enquête a été confiée à la section de recherches de gendarmerie de Bordeaux. Une autopsie doit être pratiquée à Bordeaux. \"Les circonstances tragiques de ce décès rappellent, une nouvelle fois, les dangers et les risques auxquels sont exposés les gendarmes et les policiers dans l'exécution de leurs missions\", a indiqué le ministère de l'Intérieur, qui précise que les honneurs militaires seront rendus à la victime.Selon la Direction générale de la gendarmerie nationale, Mélanie Lemée est le deuxième gendarme mort dans l'exercice de ses fonctions cette année. L'an dernier, six d'entre eux avaient perdu la vie dans le cadre professionnel. Dans un tweet, la gendarmerie nationale a fait part de sa \"vive émotion\" et signifié son \"soutien à la famille, aux proches et aux camarades\" de la jeune militaire.Sur sa page Facebook, le groupement de gendarmerie du Lot-et-Garonne s'est dit \"meurtri\" par le \"décès en service\" d'une \"camarade\" et a exprimé sa \"profonde émotion\". La préfète de Lot-et-Garonne, Béatrice Lagarde, a adressé sur Facebook \"ses plus sincères condoléances\" à la famille et aux proches de la gendarme et rendu hommage \"aux gendarmes et policiers qui assurent notre sécurité au quotidien, parfois jusqu'au péril de leur vie\".",
    "date": "2020-07-05",
    "heading": "La jeune femme a été percutée violemment par l'automobiliste, déjà connu des services de police et dont le permis avait été suspendu.",
    "title": "Lot-et-Garonne : refusant d'obtempérer, un automobiliste tue une gendarme de 25 ans"
}