{
    "article": "Les pompiers vident leur sac. Le Parisien révèle dimanche 5 juillet les extraits de leur retour d'expérience (Retex) sur la gestion de l'épidémie de coronavirus en France. Un rapport qui pointe du doigt plusieurs erreurs majeures des instances du pays selon eux. Tout d'abord, les pompiers n'ont pas compris leur utilité durant cette crise sanitaire. Ils ressentent le sentiment « d'un sous-emploi et d'une absence de prise en compte des capacités opérationnelles » à disposition au plus fort de la tempête.Ils s'estiment pourtant qualifiés pour venir en aide à la population. « Les pompiers c'est une force de 250 000 personnes réparties dans 7 000 casernes sur tout le territoire. Nous sommes rompus à la gestion de tous les événements. On a fait face au H1N1, à la grippe aviaire, aux accidents industriels, aux attentats... À chaque fois, on s'adapte, et là le mot d'ordre c'était tout sauf les pompiers », confie le colonel Grégory Allione, président la Fédération nationale des sapeurs-pompiers de France.À ses yeux, l'État s'est trop reposé sur des administrations qui n'avaient pas forcément les moyens de répondre parfaitement aux problématiques qui touchaient le pays. « Rien dans leur organisation et leur culture ne les prédisposaient à assurer ce rôle. On ne demande pas à des musiciens qui ne répètent pas des gammes quotidiennement de jouer un concert », estime-t-il auprès du Parisien.Un problème de gouvernance ? Outre le cas précis des pompiers, c'est la gestion globale à l'échelle du pays qui est dénoncée dans ce Retex. Les pompiers ne comprennent pas qui a réellement pris les décisions majeures. « Pour être efficace, la gestion d'une crise d'ampleur doit mobiliser un directeur unique, un commandant des opérations unique et des conseillers techniques », déclarent-ils dans ce rapport. Une manière de critiquer le fait que ce soit le ministère de la Santé, via la direction générale de la santé, qui a d'abord géré la réponse de l'Etat avant que le ministère de l'Intérieur intègre le dispositif plus tard durant la crise.Les critiques des pompiers visent notamment les agences régionales de santé qui n'étaient « aucunement préparées à la gestion des situations d'urgence ». « Elles ont semblé accaparées par la gestion du nombre de places en réanimation hospitalière et par les remontées statistiques », juge le rapport. « Plutôt qu'une crise sanitaire, cette crise a surtout été celle du leadership de la communication. » Ils prennent notamment en exemple le déplacement de patients via des TGV médicalisés en indiquant qu'il aurait fallu davantage impliquer les cliniques privées locales. Ils n'hésitent d'ailleurs pas à dénoncer un coup de communication.Enfin, durant le plus fort de cette crise sanitaire, le numéro du Samu s'est retrouvé saturé par un important nombre d'appels. L'absence d'un second numéro afin de pouvoir trier entre les demandes urgentes et non-urgentes reste incompréhensible aux yeux des pompiers. « Des requérants non-Covid en situation d'urgence vitale n'ont jamais eu de réponse et sont morts dans l'indifférence générale. Un vrai scandale », s'indignent-ils.",
    "date": "2020-07-05",
    "heading": "Dans un rapport auquel Le Parisien a eu accès, les pompiers s'attaquent aux instances et aux nombreux manquements qu'ils ont constaté durant cette épidémie de Covid-19.",
    "title": "Coronavirus : le rapport au vitriol des pompiers sur la gestion de la crise\n"
}