{
    "article": "\"Extorsion\", \"vol\", \"stop aux Traoré\", \"braqueur de femmes enceinte\" (sic)...Des inscriptions ont été taguées à la peinture blanche et rouge sur les visages des deux hommes, selon des images diffusées dimanche matin par BFMTV.Cette fresque réalisée par un collectif d'artistes locaux est l'objet de polémiques depuis sa réalisation mi-juin. Le 22 juin, 200 policiers avaient manifesté devant la préfecture de Bobigny à l'appel du syndicat Alliance pour condamner le texte inscrit sous les visages des deux hommes - \"contre le racisme et les violences policières\". Au même moment à Stains, 150 personnes s'étaient rassemblées devant la fresque controversée à l'appel du Comité Adama Traoré.Après avoir reçu une délégation de policiers, le préfet de la Seine-Saint-Denis avait mis en demeure le maire PCF de la ville, qui avait inauguré cette fresque, de modifier le texte.Le ministre de l'Intérieur Christophe Castaner avait estimé le lendemain sur Twitter que la fresque mettait \"en scène un amalgame honteux entre racisme, violence et forces de l'ordre\" et a soutenu \"l'initiative\" du préfet.\"Monsieur le préfet me met en demeure de supprimer le mot 'policières' de la fresque. Cette injonction était celle du syndicat de policiers Alliance. Je ne saisis pas le sens de cette mise en demeure infondée\", a déclaré le maire, Azzédine Taïbi, qui a mandaté son avocat \"afin d'étudier les suites à donner au préfet\".\"Si cette fresque disparaît, si une lettre disparaît, le seul responsable sera le syndicat de police Alliance\", avait déclaré Assa Traoré, la sœur d'Adama, sur des vidéos relayées sur les réseaux sociaux. La fresque représente sur un fond bleu agrémenté de nuages, les visages de George Floyd, Américain noir asphyxié par un policier blanc lors de son interpellation aux États-Unis, et d'Adama Traoré, mort en juillet 2016 après son arrestation par les gendarmes à Beaumont-sur-Oise (Val-d'Oise)",
    "date": "2020-07-05",
    "heading": "Les faits se sont déroulés dans la nuit de samedi à dimanche.",
    "title": "\"Stop aux Traoré\" : la fresque hommage à Adama Traoré vandalisée en Seine-Saint-Denis"
}