{
    "article": "73 départements sont menacés en ce début d'été. L'état des nappes phréatiques, des débits fluviaux et les prévisions météorologiques y annoncent un épisode de sécheresse, d'après la carte de situation du ministère de la Transition écologique et solidaire, mise à jours le 30 juin dernier et dévoilée dimanche 5 juillet par le Journal du Dimanche. A la suite des températures records enregistrées en Europe en 2019, le gouvernement a fait réaliser une carte mise à jour régulièrement des départements qui semblent les plus exposés à la sécheresse estivale, afin d'anticiper les tensions en eau. 14 départements de l'est \"très fortement touchés\"La carte du ministère estime que 14 départements de l'est de la France risquent d'être \"très fortement\" touchés par la sécheresse cette année : le Haut-Rhin, le Bas-Rhin, la Haute-Saône la Côte d'Or, le Jura, l'Ain, l'Isère, la Drôme, l'Ardèche, la Loire, le Puy-de-Dôme et la Saône-et-LoireAlors que le quart sud-ouest semble relativement épargné par ce phénomène, 32 départements risquent eux d'être \"fortement\" impactés par un épisode de sécheresse, et 27 autres font face à un risque \"modéré\". \"Il faut réduire sa consommation d'eau\"\"La situation est déjà critique en Alsace et dans le Massif central\", avait prévenu jeudi 2 juillet Emmanuelle Wargon. Si la France est \"cette année mieux préparée pour faire face à l'urgence\", \"on s'attend à des restrictions assez fortes\", avait ajouté la secrétaire d'Etat auprès de la ministre de la Transition écologique et solidaire. La carte du ministère révèle en effet que le Grand-Est, la Bourgogne Franche-Comté et l'Auvergne-Rhône-Alpes sont déjà sous \"très forte\" tension. 13 départements font d'ailleurs déjà l'objet de restrictions, comme l'interdiction de laver sa voiture, d'arroser les espaces verts, ou d'effectuer des prélèvements à des fins agricoles en Saône-et-Loire. \"La sécheresse, on en a tous les ans, il faut arrêter de traiter ça en épisode exceptionnel, il faut réduire sa consommation d'eau\", a rappelé Emmanuelle Wargon.Alerte sur les feux de forêtsL'été 2020 est aussi celui de \"tous les dangers\" pour les feux de forêts en France, car il s'annonce sec, et que les incendies peuvent se déclarer dans tout le pays, ont averti jeudi 2 juillet les pompiers, à la veille du lancement de la campagne nationale sur ce thème. Si le sud de la France est habituellement touché, c'est désormais \"l'ensemble du territoire qui est régulièrement affecté\" par des phénomènes de sécheresse. Et depuis deux ans, les gros feux de forêts et culture, jusque là concentrés dans la partie sud, touchent également le centre, le nord, l'est ou l'ouest.",
    "date": "2020-07-06",
    "heading": "Comme à l'été 2019, où des records de chaleur ont été battus en Europe, des restrictions d'eau devraient être prises dans de nombreux départements français. 73 d'entre eux sont menacés par la sécheresse, en particulier dans l'est du pays.",
    "title": "Sécheresse : 73 départements menacés cet été"
}