{
    "article": "Sylvie Tellier n'a de son côté pas manqué de remercier les pompiers sur Instagram ce samedi.Un mort, deux blessés dans un état grave et dix blessés légers. Voici le triste bilan provisoire d'un incendie qui s'est déclaré vendredi 3 juillet, peu avant minuit dans un immeuble du 17 arrondissement de Paris. Situé au numéro 10 de l'avenue des Ternes, il abrite l'appartement dans lequel sont logées les Miss France. C'est donc là que Clémence Botino a posé ses valises pour un an, explique Closer. Samedi 4 juillet, Sylvie Tellier, la directrice du comité Miss France, a tenu à remercier les sapeurs-pompiers de Paris pour le sauvetage de Miss France 2020. Dans une story, elle ajoute : \"Je voulais vous remercier pour tous vos messages de soutien. Clémence va très bien, elle est saine et sauve. Évidemment, elle est choquée par ce qui s'est passé cette nuit\", avant de remercier les pompiers. Les échelles déployées le long de la façadeContactée par le magazine, Sylvie Tellier précise également que l'appartement occupé par la miss n'a pas été touché par les flammes. Née en Guadeloupe, Clémence Botino n'est rentrée à Paris qu'après le confinement. La jeune femme était partie se ressourcer quelques jours auprès de sa famille quand celui-ci a été mis en place afin de contenir l'épidémie de coronavirus.La personne décédée dans l'incendie est une femme âgée, habitant au quatrième étage, explique Le Parisien. Elle n'a pas pu être sauvée par les 130 pompiers mobilisés par cette intervention. Dix-huit autres occupants ont quant à eux pu être sauvés, grâce au déploiement d'échelles le long de la façade de la cour intérieure de l'immeuble. Pour le moment, les causes de l'incendie ne sont pas déterminées. Une enquête est en cours.",
    "date": "2020-07-04",
    "heading": "Clémence Botino est \"sous le choc\". Miss France 2020 habite au 10 rue des Ternes, dans le 17e arrondissement de Paris, où un incendie à fait un mort dans la nuit du 3 au 4 juillet, rapporte Closer, tandis que Le Parisien revient sur le drame.",
    "title": "Miss France 2020 sauvée d'un incendie à Paris"
}