{
    "article": "Cette décision a été annoncée à l'issue d'une réunion organisée avec les syndicats de la fonction publique hospitalière, dans la nuit de mercredi à jeudi.Le gouvernement avait déjà annoncé débloquer six milliards d'euros lors d'une précédente réunion du \"Ségur de la santé\" organisée le 24 juin.Une seconde enveloppe, de 100 millions d'euros celle-ci, a par ailleurs été proposée jeudi matin aux médecins hospitaliers, qui font l'objet de discussions à part. Cette somme porte à 600 millions le montant promis pour les salaires des médecins, internes et étudiants en médecine.L'enveloppe globale de sept milliards d'euros désormais sur la table du \"Ségur de la santé\" reste cependant \"insuffisante\" aux yeux des syndicats. Ils disent vouloir \"continuer le rapport de force jusqu'à l'obtention d''évolutions substantielles'\".\"Malgré l'annonce d'une enveloppe supplémentaire de 400 millions d'euros, la revendication de 300 euros pour tous n'est clairement pas envisageable en l'état\", a souligné FO en ajoutant que \"les propositions\" n'étaient \"pas à la hauteur des revendications\".\"Le ministre a souhaité pouvoir avoir quelques jours supplémentaires afin de revenir vers le président de la République pour obtenir de nouveaux arbitrages financiers (...) La balle est à nouveau dans le camp de l'exécutif\", a insisté le syndicat.\"Le montant qui nous est proposé reste très insuffisant\", a assuré Jacques Trévidic, président d'Action praticiens hôpital (APH). \"On a déposé des contre-propositions ce matin\", chiffrées \"à un milliard d'euros. On espère des avancées\", a-t-il ajouté.Interrogé jeudi matin sur RTL, Olivier Véran a mis l'accent sur l'importance de la somme proposée par le gouvernement. \"Six milliards d'euros, c'est considérable: c'est 40 fois plus que les revalorisations annuelles des salaires à l'hôpital opérées par le précédent gouvernement\", a-t-il souligné.\"Bien sûr, on vient de loin et c'est pour ça que cet effort est colossal : c'est le plus gros effort jamais réalisé pour le secteur de la santé, a-t-il insisté. Il a assuré que la négociation n'était pas close : \"On va se revoir, signe qu'on discute\".",
    "date": "2020-07-02",
    "heading": "Ce nouveau coup de pouce du ministre de la Santé porte à 7 milliards d'euros l'enveloppe dédiée aux hausses de rémunérations pour le personnel hospitalier.",
    "title": "Olivier Véran annonce 400 millions d'euros supplémentaires pour mieux rémunérer les soignants"
}