{
    "article": "Roland, 75 ans, et Mauricette, 71 ans, peuvent enfin souffler. Ils viennent d'échapper à un véritable cauchemar qui aura duré quatre jours. Le Parisien raconte l'incroyable courage de ce couple qui a réussi à se sortir d'un véritable bourbier. Le 28 août, alors qu'ils profitent de leurs vacances dans la vallée de la Haute-Maurienne à Aussois (Savoie), les deux septuagénaires décident d'entamer une randonnée au lac Blanc, situé dans le parc de la Vanoise à près de 2 246 mètres d'altitude. Un parcours qui n'avait normalement rien d'insurmontable pour ces deux adeptes de randonnée depuis 20 ans.Sauf qu'au fur et à mesure qu'ils avancent, les deux compagnons se perdent peu à peu. « On a essayé d'appeler les secours. Mais le portable ne passait pas », confie Mauricette. Les choses se compliquent lorsque Roland chute dans une pente et heurte un rocher. « Il y avait du sang partout. J'ai cru que c'était la fin », avoue sa compagne au Parisien. En plus de sa blessure, l'homme a également perdu son téléphone et son sac à dos dans sa chute. Le couple entame alors une longue traversée. S'ils dorment la première nuit sous les arbres, ils parviennent à se mettre à l'abri dans une grotte le deuxième soir. « On dormait enroulés dans un poncho », raconte la femme.« On ne va pas s'en sortir »Pour tenter de retrouver leur chemin, les septuagénaires décident de passer par les gorges du Doron. Un choix périlleux. « On a traversé plusieurs fois le torrent. Je me suis retrouvé avec de l'eau jusqu'au cou. On aurait pu se noyer », révèle Mauricette. Si son mari commence peu à peu à perdre espoir, elle refuse d'abdiquer malgré leurs difficultés à se nourrir. « J'ai trouvé des framboises, je les ai toutes données à mon mari qui avait très faim. Au fil des jours, il s'affaiblissait avec ses blessures », se rappelle-t-elle. Une « belle preuve d'amour » pour Roland, ému aux larmes. Mais malgré le dévouement de sa compagne, l'homme perd connaissance. « J'ai prié, prié. Je me suis dit que j'allais me laisser mourir avec lui », avoue-t-elle. Samedi 31 août, après quatre journées de recherches, les secours ont finalement mis la main sur le couple. « J'ai volé à 5 mètres du sol pour une bonne vision. C'était technique. Il s'agissait de l'ultime passage avant la nuit, je n'avais presque plus de kérosène. Vers 20 heures, au moment de repartir, je donne un dernier coup d'œil et, là, miracle, j'aperçois derrière un gros rocher la tête de la petite dame, elle nous faisait des signes. Dans l'hélico, cela a été une joie descriptible », raconte le maréchal des logis-chef Benjamin Bercq.Les secours sont arrivés in extremis. La température du corps de Roland avait chuté à 26 degrés, il n'aurait pas tenu plus de trois heures selon le personnel du CHU de Grenoble, où il est actuellement soigné. « L'arrivée des secours, c'est donc un miracle. Sans eux, je serai mort », reconnaît l'homme. « Ce sont des gens merveilleux. Je veux leur dire merci. Je veux les voir pour les remercier », déclare Mauricette.",
    "date": "2019-09-09",
    "heading": "Le Parisien révèle qu'à la suite d'une chute lors d'une randonnée, deux septuagénaires ont survécu quatre jours avant l'arrivée des secours.",
    "title": "Savoie : blessé, un couple de retraités survit 4 jours dans des conditions dantesques"
}