{
    "article": "Une mesure \"un peu démesurée\" qui avait fait débat dès le début. La préfecture de la Seine-Saint-Denis juge illégale l'annulation des loyers de l'office HLM de Bobigny, promise par la ville en pleine crise du coronavirus. Elle en a officiellement demandé l'abrogation de cette mesure, selon un courrier consulté samedi 4 juillet par l'AFP. Le 23 avril, la ville de Bobigny s'était engagée à annuler l'ensemble des loyers d'avril pour les 4.000 locataires de son office public pour l'habitat (OPH). Une mesure présentée comme une première en France, dictée selon l'ancienne mairie UDI par la volonté de \"privilégier le pouvoir d'achat des familles\" touchées par les conséquences économiques dues au confinement. Dans un courrier adressé le 26 juin à l'ancienne municipalité, passée aux mains du PCF au deuxième tour des municipales le 28 juin, le préfet de la Seine-Saint-Denis, Georges-François Leclerc, estime que cette décision est \"contraire au principe d'égalité devant le service public\". Et exige le retrait de la délibération du conseil municipal qui prévoyait une subvention exceptionnelle de 800.000 euros au profit de l'OPH, une somme qui représentait environ la moitié du montant total des loyers d'avril.\"L'attribution versée à l'OPH ne concerne que les locataires dudit office, et non l'ensemble des résidents dans un logement social sur le territoire de la commune\", elle est donc \"irrégulière car elle ne répond pas aux besoins de la population dans son ensemble\", tranche-t-il. \"La plupart des locataires n'ont pas de baisses de revenus\"La préfecture dénonce en outre des irrégularités (délais de convocation, résultats du vote) dans la tenue du conseil d'administration de l'OPH qui avait voté l'exonération de ces loyers. Dans un second courrier, également daté du 26 juin et consulté par l'AFP, le préfet de la Seine-Saint-Denis exige donc auprès du directeur de l'OPH le retrait de cette délibération. Cette décision d'annulation des loyers avait été jugée \"un peu démesurée\" par le directeur des études de la Fondation Abbé Pierre, Manuel Domergue, \"dans le sens où la plupart des locataires n'ont pas de baisse de revenus\".\"Il faut savoir que trois mois de loyers dans le parc privé et social, cela représente une facture de 18 milliards d'euros\", avait indiqué Manuel Domergue, qui plaidait pour un dispositif ciblé pour aider les personnes en difficulté. \"Les bailleurs sociaux vont subir cette crise économique alors qu'ils ont déjà subi pas mal de coupes depuis trois ans\", avait-il souligné.",
    "date": "2020-07-04",
    "heading": "Annoncée au cours de la crise du coronavirus, l'annulation des loyers de l'office HLM de Bobigny a été jugée illégale par la préfecture de Seine-Saint-Denis.",
    "title": "Bobigny : la préfecture juge illégale l'annulation des loyers HLM"
}