{
    "article": "Depuis celui de 1958 créant la Ve République, la France a connu dix référendums d'intérêt national.Deux ont donné lieu à un rejet : celui de 1969 sur la réforme du Sénat et la régionalisation, qui avait abouti à la démission du général de Gaulle, et celui de 2005 sur le traité établissant une Constitution pour l'Europe.28 septembre 1958 Adoption de la Constitution créant la Ve République 8 janvier 1961Un référendum est organisé afin de valider la politique d'autodétermination du général de Gaulle en Algérie. Le \"oui\" l'emporte, avec 74,99% des suffrages exprimés, selon le site vie-publique.fr. 8 avril 1962Ce deuxième référendum sur l'Algérie doit autoriser le président de la République à négocier un traité avec le futur gouvernement algérien et faire approuver par les Français les accords d'Évian du 18 mars. Le \"oui\" l'emporte avec 90,81% des suffrages. 28 octobre 1962Ce référendum porte sur l'élection du président de la République au suffrage universel direct. Le \"oui\" l'emporte avec 62,25% des voix. 27 avril 1969Cette consultation porte sur la régionalisation et la réforme du Sénat. Le débat porte en réalité surtout sur le maintien ou non du général de Gaulle au pouvoir, après onze ans de présidence et un an après la crise de mai 1968, souligne vie-publique.fr.Les électeurs disent \"non\" à 52,41%. Le général de Gaulle démissionne et le président du Sénat, Alain Poher exerce l'intérim dès le 28 avril.23 avril 1972Ce référendum porte sur la ratification du traité d'élargissement de la Communauté économique européenne. Les pays concernés sont le Danemark, la Norvège (qui finalement n'entrera pas dans la Communauté), l'Irlande et la Grande-Bretagne. 68,31% des votants se prononcent pour. 6 novembre 1988Les électeurs se prononcent sur le nouveau statut de la Nouvelle-Calédonie, qui fait suite aux \"accords de Matignon\" entre l'État, le Rassemblement pour la Calédonie dans la République (RPCR) et le Front de libération nationale kanak et socialiste (FLNKS). Les résultats du vote sont très favorables au nouveau statut (79,99%). \"Mais le taux d'abstention est exceptionnellement élevé, puisqu'il atteint 63,11%, selon vie-publique.fr. Ce chiffre s'explique par plusieurs éléments : le manque d'intérêt des Français, d'autant plus que les accords de Matignon laissaient présager un résultat positif du référendum, mais aussi la consigne d'abstention donnée par le RPR.\"20 septembre 1992Les Français sont consultés sur la ratification du Traité sur l'Union européenne. Le \"oui\" l'emporte de justesse avec 51,04% des suffrages exprimés.24 septembre 2000Les électeurs se prononcent sur la réduction du mandat présidentiel à cinq ans, sans qu'aucune autre réforme constitutionnelle ne soit votée à cette occasion (c'est le \"quinquennat sec\").Le \"oui\" l'emporte avec 73,21% des suffrages exprimés. Mais le taux d'abstention est à nouveau très élevé et atteint 69,81%. \"Cette faible participation s'explique par la quasi-certitude qu'avaient les électeurs d'une réponse positive, mais aussi par l'absence d'engagement personnel du chef de l'État, Jacques Chirac, en faveur du 'oui'\", explique le site. 29 mai 2005Le président de la République Jacques Chirac décide de consulter les Français sur le projet de traité établissant une Constitution pour l'Europe. Pour la seconde fois dans l'histoire de la Ve République, le \"non\" l'emporte, avec 54,67% des suffrages exprimés.",
    "date": "2020-07-04",
    "heading": "REPÈRES. Emmanuel Macron envisage d'avoir recours au référendum sur certaines propositions de la Convention citoyenne pour le climat.",
    "title": "Algérie, quinquennat, Constitution européenne... Les 10 référendums de la Ve République"
}