{
    "article": "Trois grands patrons et un journaliste. C'est le casting de cette initiative originale. Les chefs d'entreprises Xavier Niel (Free), Marc Simoncini (fondateur de Meetic) et Jacques-Antoine Granjon (Veepee), réunis par le journaliste Hugo Clément, à l'origine du projet, ont collaboré avec une vingtaine d'associations de défense animale pour faire avancer leur cause. Ils attendent des citoyens qu'ils se mobilisent pour sortir de l'élevage intensif et interdire l'élevage en cage, les élevages à fourrure, la chasse à courre et traditionnelle, les spectacles d'animaux sauvages et l'expérimentation animale si les alternatives existent. Ces propositions sont en ligne sur le site referendumpourlesanimaux.fr. |4,7 millions de personnes à mobiliserLe Référendum d'initiative populaire (RIP), que ces grands patrons souhaitent utiliser, permet de soumettre une proposition de loi au référendum si elle est soutenue par au moins d'un cinquième des membres du Parlement (185 parlementaires) et 10% des personnes inscrites sur les listes électorales (soit 4,7 millions).\"On est parti d'un constat avec Xavier, Marc et Jacques-Antoine qu'il faut que la société civile, les entrepreneurs et les associations s'emparent de ce sujet et le porte jusqu'à son application. Sa force? Il est transcitoyen et de tous les camps politiques\", a expliqué Hugo Clément.Pour Marc Simoncini, le fondateur de Meetic, \"on est dans un monde où on ne peut plus vivre avec la souffrance animale. La société entière est en train de se tourner vers cette prise de conscience\".L214 se réjouit de l'initiativeBrigitte Gothière, présidente de l'association de défense des animaux L214, a salué une initiative \"historique\". \"La cause animale rassemble des personnes inattendues, comme ces entrepreneurs qui arrivent avec des propositions ambitieuses et pragmatiques\", s'est-elle enthousiasmée.Depuis plusieurs années, l'association cherche à mobiliser et convaincre l'opinion publique en publiant des vidéos choc sur la maltraitance animale dans les abattoirs.",
    "date": "2020-07-02",
    "heading": "Les trois grands patrons français ont défendu jeudi l'idée d'un référendum d'initiative partagée (RIP) sur la cause animale afin de lutter contre la maltraitance. Ils souhaitent proposer aux citoyens six mesures phares, dont la fin de l'élevage en cage.",
    "title": "Maltraitance animale : Xavier Niel, Marc Simoncini et Jacques-Antoine Granjon s'engagent"
}