{
    "article": "C'est le nouvel homme fort du gouvernement. Inconnu du grand public il y a encore quelques heures, Jean Castex a été nommé Premier ministre par Emmanuel Macron, à la place d'Edouard Philippe, ce vendredi 3 juillet. L'ancien \"Monsieur déconfinement\" s'est livré sur ses objectifs et ses valeurs à l'occasion de sa première interview télévisée dans son nouveau costume, au 20 Heures de TF1. \"Je ne suis pas ici pour chercher la lumière, mais pour rechercher les résultats, des résultats de l'action publique énergique dans le cadre d'un plan de relance vigoureux que nous préparons pour reconstruire notre pays\", a d'abord assuré l'actuel maire de Prades, dans les Pyrénées-Orientales, qui sait très bien qu'il souffre d'un déficit de popularité. \"La seule chose ce soir qui m'intéresse, c'est de travailler le mieux possible pour mon pays et pour mes concitoyens. C'est ce que je fais depuis des années au sein de l'appareil d'Etat.\"\"Un gaulliste social\"Ancien proche de Nicolas Sarkozy, Jean Castex est un homme de droite. Il a d'ailleurs rendu sa carte de membre des Républicains ce vendredi matin. \"Je suis un gaulliste social parce que je considère que pour distribuer la richesse, ce qui est nécessaire pour maintenir le pacte social, il faut d'abord la produire\", a-t-il clamé. \"Mes valeurs, c'est peut-être la responsabilité de dire qu'on ne peut pas tout attendre de l'État. La société n'est pas systématiquement responsable de ce qui va mal.\"Le tout nouveau Premier ministre prononcera un discours de politique générale \"en milieu de semaine prochaine\". Mais, sur le plateau de TF1, il a déjà dressé les contours de son action à la tête du gouvernement. \"Il faut agir, travailler vite\", a-t-il martelé. Ses priorités : \"Le plan de relance, la reconstruction en investissant dans des secteurs d'avenir, l'écologie, le dialogue social, la confiance dans les territoires.\" Un tournant écologique ?Après le triomphe des Verts aux dernières élections municipales, Jean Castex sait qu'il sera attendu au tournant sur le thème de l'écologie, qui \"n'est pas en option\" selon ses termes. \"Je crois qu'elle est désormais entrée dans toutes les têtes. Elle transcende la classe politique. Je note avec satisfaction cette évolution globale et positive. C'est au cœur des priorités que le président de la République m'a demandées de mettre en œuvre\", a-t-il assuré, ajoutant qu'il espérait avoir finalisé la composition du nouveau gouvernement avant lundi.",
    "date": "2020-07-03",
    "heading": "Jean Castex a fait ses premiers pas en tant que Premier ministre. L'ancien \"Monsieur déconfinement\", nommé à Matignon ce vendredi 3 juillet, était l'invité du journal de 20 Heures de TF1.",
    "title": "Remaniement : \"Je ne suis pas ici pour chercher la lumière\" affirme Jean Castex "
}