{
    "article": "L'acte à forte charge symbolique a été décidé par le maire, Levar Stoney, qui, selon un communiqué, \"a ordonné le retrait immédiat de nombreuses statues dans la ville, dont les statues confédérées\".Celles-ci sont considérées par leurs détracteurs comme des symboles à la gloire de l'héritage esclavagiste des Etats-Unis, au moment où le pays est le théâtre d'un mouvement de colère historique contre le racisme après la mort ces derniers mois de plusieurs Afro-Américains aux mains de policiers blancs.La plus symbolique est celle du commandant en chef de l'armée sudiste, le général Robert Lee, qui trône depuis un siècle sur une place de la ville.Des employés municipaux s'activaient dès mercredi après-midi autour de la statue de Stonewall Jackson, un autre général de l'armée du Sud. La statue a été déboulonnée puis descendue de son piédestal avec l'aide d'une grue, selon les médias locaux.Levar Stoney a justifié sa décision par la nécessité de \"tourner la page\" du passé pour la ville. \"Depuis la fin officielle du statut de capitale de la confédération il y a 155 ans, nous sommes sous le poids de cet héritage\", a-t-il expliqué dans un message vidéo diffusé sur Twitter.\"En les enlevant, nous pouvons commencer à guérir et concentrer notre attention sur l'avenir\", a-t-il dit.\"Le retrait de ces monuments n'est pas une solution pour (régler) les injustices raciales qui sont profondément enracinées dans notre ville et notre pays\", a-t-il toutefois admis.Il a aussi cité un impératif de \"santé publique\" en pleine pandémie de coronavirus alors que les opposants à ces statues se rassemblent régulièrement pour demander leur retrait.Les manifestations contre le racisme et les violences policières ses succèdent depuis plus d'un mois après la mort de plusieurs Afro-Américains tués par des policiers blancs. Elles ont aussi relancé le débat sensible sur l'héritage du passé esclavagiste du pays, symbolisé par ces monuments que des manifestants ont vandalisés et tentés de mettre à terre un peu partout sur le territoire, notamment à Richmond.Le maire a indiqué agir en vertu de ses pouvoirs d'urgence et des pouvoirs que lui octroie une décision du gouverneur démocrate de Virginie. Ralph Northam avait annoncé en mars que les municipalités pouvaient décider du retrait ou non de ces statues.",
    "date": "2020-07-01",
    "heading": "La ville américaine de Richmond, en Virginie, a commencé mercredi à retirer des monuments en mémoire de l'armée confédérée trônant dans l'ancienne capitale du sud esclavagiste pendant la guerre de Sécession.",
    "title": "USA: Richmond, ex-capitale sudiste, retire des monuments honorant les confédérés\n"
}