{
    "article": "Comme une part croissante d'automobilistes français, vous roulez peut-être en SUV. Eh bien, selon l'Agence Internationale de l'Energie (AIE), vous participez activement à l'augmentation de la hausse des émissions de dioxyde de carbone relevée entre 2010 et 2018. Selon Faith Birol, directeur de l'AIE, les SUV ont même été la deuxième cause de l'augmentation des émissions de CO2 au niveau mondial depuis le début de la décennie. « En 2010, 18% des ventes de voitures dans le monde concernaient des SUV. En 2018, c'était plus de 40% » a-t-il indiqué mercredi dernier, lors d'une conférence sur l'électrification de l'énergie organisée à Paris. Il n'a toutefois pas manqué de souligner que, dans le même temps, « des constructeurs automobiles mettent beaucoup d'argent dans les voitures électriques ». A ce jour, le parc mondial de ces dernières est d'environ 6 millions, à rapprocher des 100 millions de véhicules vendus en une seule année sur la planète.Comme une part croissante d'automobilistes français, vous roulez peut-être en SUV. Eh bien, selon l'Agence Internationale de l'Energie (AIE), vous participez activement à l'augmentation de la hausse des émissions de dioxyde de carbone relevée entre 2018 et 2019. Selon Faith Birol, directeur de l'AIE, les SUV ont même été la deuxième cause de l'augmentation des émissions de CO2 au niveau mondial depuis le début de la décennie. « En 2010, 18% des ventes de voitures dans le monde concernaient des SUV. En 2018, c'était plus de 40% » a-t-il indiqué mercredi dernier, lors d'une conférence sur l'électrification de l'énergie organisée à Paris. Il n'a toutefois pas manqué de souligner que, dans le même temps, « des constructeurs automobiles mettent beaucoup d'argent dans les voitures électriques ». A ce jour, le parc mondial de ces dernières est d'environ 6 millions, à rapprocher des 100 millions de véhicules vendus en une seule année sur la planète. Alors, faut-il mettre les SUV au pilori ? Ce serait trop simple. D'abord parce qu'il est difficile d'aller contre la volonté des acheteurs. D'autre part parce que l'électrification partielle (hybridation) ou totale qui touche actuellement presque toutes les nouveautés commercialisés les concernent bien évidemment. Il est d'ailleurs à noter que l'AIE reconnait que l'électrification n'est d'ailleurs pas la panacée puisque dans de nombreux pays, notamment en Asie, l'électricité reste majoritairement produite à partir de charbon.Reste la question de savoir s'il ne faut pas inciter les automobilistes à revenir vers la berline ou le break, moins émetteurs de CO2 à catégorie équivalente. En France, cette question ne se pose pas vraiment. En effet, il semble que les acheteurs de SUV choisissent en grande partie un modèle d'un segment inférieur à celui de leur précédente voiture (les acheteurs de Peugeot 2008 était souvent possesseur d'une 308 auparavant, ceux d'un Renault Captur roulait en Mégane...). Au final, le bilan de CO2 est donc, dans ce cas, quasiment équivalent.Alors, faut-il mettre les SUV au pilori ? Ce serait trop simple. D'abord parce qu'il est difficile d'aller contre la volonté des acheteurs. D'autre part parce que l'électrification partielle (hybridation) ou totale qui touche actuellement presque toutes les nouveautés commercialisés les concernent bien évidemment. Il est d'ailleurs à noter que l'AIE reconnait que l'électrification n'est d'ailleurs pas la panacée puisque dans de nombreux pays, notamment en Asie, l'électricité reste majoritairement produite à partir de charbon.Reste la question de savoir s'il ne faut pas inciter les automobilistes à revenir vers la berline ou le break, moins émetteurs de CO2 à catégorie équivalente. En France, cette question ne se pose pas vraiment. En effet, il semble que les acheteurs de SUV choisissent en grande partie un modèle d'un segment inférieur à celui de leur précédente voiture (les acheteurs de Peugeot 2008 était souvent possesseur d'une 308 auparavant, ceux d'un Renault Captur roulait en Mégane...). Au final, le bilan de CO2 est donc, dans ce cas, quasiment équivalent.",
    "date": "2019-10-17",
    "heading": "17 octobre",
    "title": "Les SUV, l'une des causes majeures d'émissions de CO2 ? : actualité automobile, infos, scoop"
}