{
    "article": "Objectif: atteindre le cap des 51 sièges sur 101 au conseil municipal, garantie d'occuper le fauteuil de maire avec sa vue imprenable sur le Vieux-Port.Mais à Marseille, les municipales ce sont huit élections, une par secteur, loi PLM (Paris-Lyon-Marseille) oblige. Et les deux candidates sont au coude à coude, en tête dans trois secteurs chacune.L'élue écologiste, figure de proue du Printemps Marseillais, alliance du PCF au PS en passant par des Insoumis, est en ballotage favorable dans les trois premiers secteurs, au coeur de la ville. Les plus petits, qui n'envoient que 30 conseillers à la mairie centrale. Mme Vassal, elle, tient la corde dans les 4e, 5e et 6e secteurs (sud et est de la ville), forts de 43 élus. \"C'est l'absurdité de la loi PLM\", explique à l'AFP le sociologue Jean Viard. \"On dirait une élection de Conseil général, avec le risque que le maire qui sortira ne soit désiré par personne mais uniquement le fruit d'une négociation de 3e tour\", dans les coulisses du premier conseil municipal.Arrivée en tête sur la ville, Mme Rubirola (23,44%) a fusionné avec les écologistes d'EELV (8,94%) et leur chef de file Sébastien Barles. Mais dans six secteurs seulement.Dans le 7e, la gauche sera absente, refusant de rejouer une triangulaire qui avait permis au Front national, devenu RN, de s'imposer en 2014 dans ces quartiers populaires du nord de la ville. Ce sera donc un duel entre le sénateur RN Stéphane Ravier (33,48%) et le général David Galtier (18,21%), candidat de Martine Vassal, la présidente LR de la métropole Aix-Marseille.\"Il n'était pas question de perdre notre âme\", justifie Mme Rubirola, au sujet du retrait de son candidat, Jérémy Bacchi, secrétaire général PCF des Bouches-du-Rhône. - \"Incurie\" contre \"péril rouge\" -Mais cette décision fait grincer. Pour Florence Masse, élue PS et N.2 de la liste du Printemps dans ces 13e et 14e arrondissements, la population est \"prise en otage\", victime du \"pacte entre le PC et LR, tout ça pour sauver les aides du département aux communes communistes\" proches de Marseille\". Mme Vassal préside le département. Faute de gagner le 7e secteur, le plus gros de la ville (16 conseillers municipaux), le Printemps Marseillais tentera d'arracher le 8e (12 conseillers), en triangulaire, avec là encore le RN en embuscade. Mais ces quartiers populaires sont tenus depuis 2008 par la sénatrice Samia Ghali. Et l'ex-socialiste, qui se voit en \"madone de Marseille\", bénéficie du soutien des écologistes, de LREM, et du retrait de la liste LR.Si la partie sera difficile pour le Printemps Marseillais, déterminé à mettre fin aux \"25 ans d'incurie\" de la gestion Gaudin, Martine Vassal, deuxième sur la ville (22,32%), devant le RN (19,45%), devra aussi affronter plusieurs obstacles pour écarter \"le péril rouge de Mme Rubirola et des amis de Jean-Luc Mélenchon\".Dans le 4e secteur, où M. Gaudin avait été élu au premier tour lors de ses quatre mandats, elle disputera une quadrangulaire difficile avec le maintien du Marcheur Yvon Berland, ex-président de l'université d'Aix-Marseille. Quadrangulaire à risque en vue aussi pour son candidat dans le 6e secteur, avec la liste LR dissidente montée par le sénateur Bruno Gilles. Toujours en lice pour la mairie centrale, celui-ci garde le même mantra: \"Ni extrême, ni système\".A 67% au premier tour --20 points de plus qu'en 2014--, l'abstention pourrait ruiner des ambitions. A moins qu'un sursaut de participation ne bénéficie à Stéphane Ravier alors que le RN est le parti qui a sans doute le plus pâti de l'abstention liée au Covid-19, estime Saïd Ahamada, député LREM de Marseille. Il regrette cette triangulaire Printemps-Ghali-RN dans le 8e secteur. Un scenario également qualifié de \"pousse au crime\" par l'écologiste Sébastien Barles.\"Tout pourrait se jouer au troisième tour, qui sera totalement imprévisible\", avertit Jean Viard. Sans exclure une surprise, comme \"Samia Ghali ou Bruno Gilles, qui se rêvent en maires de compromis\", en plus petit dénominateur commun.",
    "date": "2020-06-04",
    "heading": "Après 25 ans de règne de Jean-Claude Gaudin (LR), Marseille pourrait se choisir une reine entre Martine Vassal, dauphine désignée, et Michèle Rubirola, chef de file d'une large alliance de gauche. Mais le RN est en embuscade, avec l'abstention en arbitre.",
    "title": "A Marseille, duel féminin, avec l'abstention et le RN en arbitres"
}