{
    "article": "Dans cette ville de 120.000 habitants (200.000 pour l'agglomération), l'issue du duel est incertaine, même si le candidat lepéniste, 50 ans, s'estime en position de force : en mars, il a engrangé 35,6% contre seulement 18% pour le maire sortant, Jean-Marc Pujol, 71 ans. Comme en 2014, M. Pujol peut se prévaloir d'emmener un front républicain, après le désistement de l'écologiste Agnès Langevine (EELV-PS, 14,5%) et du député LREM Romain Grau (13%). Mais s'ils ont appelé à faire barrage au RN, c'est sans prononcer le nom de \"Pujol\", dont ils ont dénoncé le bilan, dans une ville minée par le chômage et la pauvreté. \"Cette élection est toujours totalement indécise. Pujol arrivera-t-il à mobiliser sur le barrage contre Louis Aliot? Louis Aliot parviendra-t-il à mobiliser sur le rejet du maire? La participation sera la clé du scrutin. Celui qui amènera les citoyens aux urnes aura gagné\", estime Nicolas Lebourg, coordinateur de la Chaire citoyenneté à Sciences-Po Saint-Germain-en-Laye et spécialiste de l'extrême droite.- Brèches dans le front - Au match aller en 2014, Jean-Marc Pujol avait battu Louis Aliot au second tour avec 55% contre 45%, bénéficiant du retrait du candidat socialiste après un 1er tour où il avait presque fait jeu égal avec M. Aliot. Pour Nicolas Lebourg, Louis Aliot aurait réalisé un meilleur score en mars, \"plus près de 40%\" s'il n'avait pas été desservi par une forte abstention (40%). Selon le député RN, le report des voix ne sera pas aussi massif qu'il y a six ans. Après le retrait de M. Grau, deux de ses colistiers ont déjà fait savoir qu'ils soutenaient Louis Aliot. \"Il s'agit de démarches individuelles qui ne peuvent engager ni la liste que j'avais l'honneur de conduire, ni la République en marche dont ils ne sont pas membres\", a déclaré jeudi Romain Grau dans un communiqué transmis à l'AFP. \"J'en appelle à faire barrage au Rassemblement National de Louis Aliot\", a-t-il répété.Ancien adjoint de M. Pujol et ex-trésorier des Républicains dans les Pyrénées-Orientales, Olivier Amiel (3,5% au 1er tour) a lui refusé de rallier le front républicain.M. Pujol de son côté n'a fait ni concessions, ni fusion, ni adressé un signal en direction de l'électorat de Mme Langevine ou M. Grau. Si, après l'opposition du 1er tour, \"il y a des tractations, c'est perçu par les électeurs comme des magouilles politiques\", se justifie cet avocat, maire depuis 2009. \"Je continue de penser que je peux battre le candidat du Rassemblement national (...) Mon espace politique est supérieur à celui du RN\", plaide-t-il. Ce pied-noir pugnace centre ses attaques sur le manque \"d'engagement\" et de \"compétence\" de son rival, dont il pointe les \"absences régulières au conseil municipal\", et une \"méconnaissance des dossiers\". - Inquiétude -\"Si Jean-Marc Pujol perd, il endossera la responsabilité de la victoire\" du RN, met cependant en garde Agnès Langevine, qui a triplé le score de son mouvement en mars. \"Je crains le pire le 28 juin. Quand on est déjugé au 1er tour, il est difficile de créer une dynamique\", s'alarme l'ancien maire de centre-droit Jean-Paul Alduy (1993-2009). Pour Nicolas Lebourg, Louis Aliot, qui brigue la mairie pour la quatrième fois, a réussi à \"s'autonomiser de la marque RN, pour créer une marque Aliot, qui ne fait pas peur\". Pas de soutien affiché de Marine Le Pen, son ex-compagne, pas de logo du RN sur son matériel de campagne : Louis Aliot se présente sans étiquette et a poli son image, comme il l'avait fait pour le profil de son parti. Ce qui n'a pas empêché Jean-Marie Le Pen, dont il fut le directeur de cabinet de 1999 à 2010, de lui apporter son soutien le 28 mai.\"Je ne l'ai pas sollicité pour qu'il m'appuie, c'est lui qui le fait de son propre chef. Il me semble que ses combats pour l'armée ou l'Algérie française ne laissent pas certains insensibles\" a réagi le candidat auprès du quotidien régional l'Indépendant.",
    "date": "2020-06-04",
    "heading": "Perpignan, plus grosse prise des municipales pour le Rassemblement national ? C'est le pari du député Louis Aliot face au maire sortant LR, qui, comme en 2014, lui oppose un front républicain, mais affaibli par un bilan en demi-teinte.",
    "title": "A Perpignan, Aliot à la manoeuvre pour percer un front anti-RN fragile"
}