{
    "article": "Trois mois après \"l'acte 1\" des élections municipales, le deuxième tour doit se tenir le 28 juin prochain, sous réserve de conditions sanitaires satisfaisantes. L'option retenue par l'exécutif ne fait toutefois pas l'unanimité chez les élus locaux. Le Parisien rapporte qu'en Seine-et-Marne, le maire du village de Brou-sur-Chantereine a protesté de manière radicale, en présentant sa démission ainsi que celle de 16 membres du conseil municipal. Municipales 2020 : comment faire campagne sans aller au contact ?par franceinfo\"Il est beaucoup trop dangereux de faire voter des gens et c'est pourquoi je ne veux pas prendre la responsabilité d'organiser le second tour des élections municipales alors que le virus du Covid-19 circule toujours !\", explique Antonio de Carvalho dans les colonnes du journal, mercredi 3 juin. La décision de l'édile a entraîné la dissolution du conseil municipal, semant le doute sur la tenue prochaine du scrutin.Selon Le Parisien, l'édile était arrivé en troisième position du premier tour du scrutin, qualifié dans une \"triangulaire\" avec les candidats PS et SE. Il maintient toutefois que sa décision n'est pas due à ces premiers résultats. \"Je me bats pour protéger ma population. Lors du premier tour, on nous a expliqué que le gel hydroalcoolique était suffisant alors que désormais électeurs et assesseurs doivent porter un masque. On sent que le gouvernement ne gère pas cette crise!\", accuse t-il.Cette contestation d'élus locaux n'est pas un cas unique. Dans l'Hérault, le maire de la commune de Saint-Brès, pourtant élu au premier tour, avait demandé l'annulation du scrutin du 15 mars, dénonçant une \"mascarade\".Le jour de l'élection, Laurent Jaoul avait ainsi appelé ses administrés à faire l'impasse sur le scrutin, et à rester chez eux. \"Ça a été largement entendu\", avait commenté l'élu, tandis que le taux d'abstention a atteint 82 % dans sa commune. Par sa démarche, l'édile souhaitait mettre en avant ce qu'il estimait comme une atteinte à la sincérité du scrutin.",
    "date": "2020-06-04",
    "heading": "Selon Antonio de Carvalho, maire DVD d'un village de Seine-et-Marne, le deuxième tour du scrutin prévu dimanche 28 juin menace la santé des électeurs.",
    "title": "Coronavirus : un maire refuse d'organiser le deuxième tour des municipales et démissionne"
}