{
    "article": "Alors que dans plusieurs villes de France, des alliances entre candidat La République en marche et Les Républicains se nouent pour le second tour des élections municipales, BFMTV révélait mercredi 3 juin qu'Emmanuel Macron et la candidate LR à Paris Rachida Dati avaient conversé par téléphone à plusieurs reprises, notamment avant qu'Agnès Buzyn annonce sa décision de rester candidate LREM dans la capitale.\"Rachida Dati a bien contacté le président pour discuter d'alliances en vue du second tour. Mais notre ligne est claire, aucun accord avec Mme Dati, pas question qu'elle soit élue avec nos voix\", assurait un proche du chef de l'Etat à la chaîne d'info. Ce que nie formellement la maire du VIIe arrondissement de Paris. \"Faux, on n'a pas parlé d'alliance\", a-t-elle martelé jeudi matin sur BFMTV. Municipales à Paris: \"Faux, on n'a pas parlé d'alliance\" avec Emmanuel Macron en vu du second tour, insiste Rachida Dati (LR)par BFMTVMais elle a admis avoir échangé avec le chef de l'Etat y compris sur les municipales. \"J'ai des échanges depuis toujours\" avec Emmanuel Macron. \"On parle politique, on parle de la France. Sur la campagne municipale bien sûr qu'on en a parlé\", a-t-elle dit. \"On n'a pas du tout parlé de la stratégie municipale à Paris\", a-t-elle néanmoins assuré.Agnès Buzyn \"ne devait pas revenir\"L'ancienne Garde des Sceaux de Nicolas Sarkozy a également indiqué avoir \"parlé au téléphone\" avec Agnès Buzyn. Cette dernière \"souhaitait que je sauve Mme (Delphine) Bürkli\", maire sortante du 9e arrondissement, ex-LR passée à LREM, et \"Mme (Florence) Berthout\", ex-LR passée chez LREM, qui a finalement abandonné son étiquette pour conduire une liste divers droite, a rapporté Mme Dati.Selon l'ex-ministre, Mme Buzyn lui a dit \"si vous les sauvez, en contrepartie on retire des listes dans le 10e arrondissement, dans le 11e arrondissement, dans le 13e arrondissement, on fusionne par certains endroits\". \"J'ai refusé\", a assuré Mme Dati, confirmant cependant avoir conclu un \"accord\" avec Florence Berthout qui \"votera Dati\" au second tour.Rachida Dati a estimé qu'Agnès Buzyn \"ne devait pas revenir\" pour le second tour. \"L'enjeu c'est 'est-ce qu'on veut 6 ans de plus d'Anne Hidalgo'\" à Paris.Au premier tour du scrutin municipal le 15 mars, Rachida Dati a obtenu 22,7% des suffrages, arrivant en deuxième position derrière Anne Hidalgo, et devançant Agnès Buzyn de 5 points.",
    "date": "2020-06-04",
    "heading": "Si la candidate Les Républicains à la mairie de Paris reconnaît avoir échangé avec le chef de l'Etat, elle assure ne pas avoir parlé avec lui \"de la stratégie municipale à Paris\".",
    "title": "Municipales à Paris : \"Faux, on n'a pas parlé d'alliance\" avec Emmanuel Macron, assure Rachida Dati"
}