{
    "article": "Les Républicains ont engrangé les succès dès le premier tour dans les villes de plus de 9.000 habitants. \"Au vu des résultats de 2014, ce sont eux qui avaient le plus à perdre et ce sont ceux qui s'en sortent le mieux\", constate Jean-Daniel Lévy, directeur Politique/Opinion de Harris Interactive, à l'AFP. La dynamique en faveur des sortants a joué à fond et pourrait être accentuée au second tour après la séquence coronavirus, durant laquelle les équipes en place se sont démenées pour gérer le quotidien. Avec une singularité: dans plusieurs grandes villes, comme Strasbourg, Bordeaux, Clermont-Ferrand, LR se retrouve associé aux candidats de La République en Marche, ce qui \"floute un peu le message\". A Paris, Rachida Dati (LR, 22,7%), arrivée deuxième derrière Anne Hidalgo (PS, 29,3%), ne lâche pas l'affaire et compte sur les abstentionnistes du 15 mars pour faire gagner la droite.Les macronistes marginalisésAutre point chaud, les projecteurs seront braqués sur Le Havre, où la désunion des écologistes et du candidat communiste Jean-Paul Lecoq (deuxième avec 35,8%) pourrait ouvrir la voie à Edouard Philippe, largement en tête à l'issue du premier tour (43,6%).Un succès du Premier ministre (ex-LR), qui a dirigé la ville de 2010 à 2017, serait une rare satisfaction pour les macronistes au terme de municipales qui fleurent la débandade pour le parti présidentiel. \"Il y a une logique de scrutin intermédiaire où généralement le parti au pouvoir est lourdement handicapé lorsque l'exécutif est impopulaire\", souligne Jérôme Sainte-Marie, de l'institut PollingVox. Les candidats LREM se dispersent au gré des alliances, plutôt à droite, et les macronistes ne sont pas fâchés d'en finir avec ces municipales qui ont surtout montré leurs difficultés à s'implanter dans les territoires.La gauche tient bonInaudible au niveau national, la gauche fait mieux que résister dans ses fiefs. \"Il n'y a pas beaucoup de villes où le maire socialiste sortant est en vrai danger. Le PS a des chances sérieuses de faire mieux qu'en 2014 où ils avaient perdu beaucoup de villes\", selon Frédéric Dabi, directeur général adjoint de l'Ifop. A Dijon, Clermont-Ferrand, Nantes, Rennes ou même Lille, les socialistes abordent le second tour en confiance. Et conserver Paris, où Anne Hidalgo a conforté son statut de favorite en s'alliant avec les écologistes, serait pour le PS un succès retentissant. Confiance également au Parti communiste, qui estime pouvoir garder l'essentiel de ses 61 villes de plus de 10.000 habitants.La poussée des écologistes d'EELV au premier tour a en revanche créé des tensions lors des discussions d'entre deux tours et le rassemblement gauche/écolos a échoué à Lille ou au Havre. \"Ils ont fait des scores élevés dans des villes où ils étaient très peu implantés, comme Lille, Marseille, Strasbourg\", et sont en situation de confirmer leurs bons résultats dans un scrutin où les thèmes écologiques parlent aux électeurs, estime Jean-Daniel Lévy.Le RN mise sur PerpignanPour le Rassemblement national qui l'a emporté dès le 15 mars dans la plupart des dix villes qu'il détenait, l'enjeu se résume à son score à Perpignan (120.000 habitants), où son candidat Louis Aliot, sorti en tête avec 35,6% des voix, sera confronté à une sorte de front du refus autour du maire LR sortant Jean-Marc Pujol (18,5%). Ailleurs, le RN est fortement handicapé dans un scrutin où dans nombre de communes l'offre se limite à des listes d'intérêt local.Trois semaines pour convaincrePour tous, l'enjeu est désormais de mobiliser les abstentionnistes du premier tour (55,3%). Mais les sondeurs restent prudents. \"Si le déconfinement continue à bien se passer, si les Français mettent à distance la question du Covid-19 et si on retrouve des thématiques de campagne, peut-être que la participation sera plus forte qu'au premier tour\", avance Frédéric Dabi, qui distingue \"les ferments d'un rebond\" dans les récentes enquêtes.",
    "date": "2020-06-04",
    "heading": "La droite sur son terrain",
    "title": "Second tour des municipales: les sortants en confiance, En Marche patine"
}