{
    "article": "Alors que la crise liée au coronavirus touchait durement la France, Emmanuel Macron avait appelé, lors de son allocution du 13 avril, à \"nous réinventer, moi le premier\", notamment en sortant \"des sentiers battus\" et des \"idéologies\". A quoi va donc ressembler l'après-coronavirus ? Le chef de l'Etat devrait \"faire des propositions aux Français\" entre le second tour des municipales le 28 juin et le 14 juillet, a indiqué mercredi 3 juin l'Elysée à l'issue d'une rencontre avec les présidents des trois chambres (Sénat, Assemblée, CESE). Dans ce cadre, le président de la République a décidé de charger le président de l'Assemblée nationale Richard Ferrand, le président du Sénat Gérard Larcher et le président du Conseil économique, social et environnemental Patrick Bernasconi de lui remettre pour fin juin un diagnostic de sortie de crise. Il va leur envoyer un courrier pour définir cette \"mission informelle\", qui portera sur \"les grands sujets d'après-crise (organisation sociale, politique, économique) et les transitions à conduire dans l'après-Covid, dans un esprit de concorde nationale\", a précisé l'Elysée. Début juillet verra converger l'aboutissement de plusieurs travaux, comme ceux de la Convention citoyenne sur le climat et le Ségur de la Santé, qui participeront à l'élaboration du \"cahier des charges pour construire l'après\" et \"matérialiser l'invitation du président à se réinventer\", a conclu l'Elysée. Parmi plusieurs options, est évoquée une \"prise de parole forte\" du président. Ces mesures pourraient lui permettre de lancer une nouvelle phase du quinquennat, deux ans avant l'élection présidentielle de 2022.Au cours de la crise sanitaire, Emmanuel Macron a déjà reçu début avril Gérard Larcher et Richard Ferrand. Il s'est entretenu mardi avec Patrick Bernasconi, la troisième assemblée de la République qui organise actuellement la Convention citoyenne sur le climat. Le chef de l'Etat doit par ailleurs rencontrer jeudi les organisations syndicales, principalement pour évoquer la gestion sociale de la crise comme le chômage partiel et la formation.",
    "date": "2020-06-04",
    "heading": "Début juillet verra converger l'aboutissement de plusieurs travaux, comme ceux de la Convention citoyenne sur le climat et le Ségur de la Santé, qui pourraient aboutir à des mesures pour lancer une nouvelle phase du quinquennat d'Emmanuel Macron.",
    "title": "Crise du coronavirus : Emmanuel Macron \"fera des propositions aux Français\" en juillet"
}