{
    "article": "Après son élection en 2019, M. Saied a désigné un Premier ministre puis transmis au Parlement la liste du gouvernement en recourant à des courriers soigneusement rédigés à l'encre verte, sur un épais papier enluminé aux armes de la présidence.La page calligraphiée publiée par ses services a fait le tour des réseaux sociaux, suscitant admiration mais aussi railleries.Pour prouver qu'il avait bien écrit de sa main, la présidence a diffusé une vidéo le montrant en train de tracer sur un livre d'or de la télévision nationale des lignes parfaitement calibrées.Lors d'un atelier de calligraphie, M. Saied s'est lié avec l'un des experts tunisiens en la matière, Omar Jomni, qui s'est retrouvé sous les feux de la rampe lorsque le chef de l'Etat a offert une de ses oeuvres à une dirigeante étrangère. Le président, dit ce maître sexagénaire, \"tient à écrire ses correspondances officielles en écriture maghrébine, et ses lettres privées en diwani\".L'écriture maghrébine est un style coufique, anguleux et ancien, alors que le diwani est une forme ottomane plus ornementale, utilisée dans la poésie.Le recours à la calligraphie par le chef de l'Etat a mis du baume au coeur des artistes, alors que cette tradition a selon M. Jomni pâti de \"la marginalisation brutale et désordonnée de la culture islamique dans les années 1960\" en Tunisie. \"Nous en subissons les conséquences jusqu'à ce jour.\"- Les doigts de la main -En effet, le premier président de la Tunisie Habib Bourguiba (1957-1987) a démantelé ce qui était alors la principale université en langue arabe dans le pays, l'université islamique de la Zitouna, après une lutte de pouvoir avec le clergé qui la dirigeait.Des livres et manuscrits de cette institution ont été saisis. C'est là qu'avait été formé au début du XXe siècle Mohamed Salah Khammassi, doyen des calligraphes en Tunisie, qui a transmis cet art aux futures générations. La calligraphie, qui a ses lettres de noblesses en Asie et dans le Golfe, ne compte aujourd'hui en Tunisie qu'une instance de référence, le centre national des arts de la calligraphie créé en 1994.Et ce centre est sur le point de disparaître. Les cours devraient cesser en raison du manque de formateurs, regrette son responsable Abdel Jaoued Lotfi.\"Le nombre de calligraphes professionnels est insuffisant. Ils se comptent sur les doigts de la main et travaillent dans des conditions précaires\", déplore M. Jomni.Seize pays arabes, dont la Tunisie, le Liban, l'Egypte, l'Arabe saoudite et l'Irak ont préparé une candidature pour inscrire ce savoir-faire sur la liste du patrimoine immatériel de l'Unesco.Cette candidature permet de \"s'intéresser à cet art comme un patrimoine vivant (...) et pas comme une simple compétence technique\", se réjouit le chercheur Imed Soula, qui supervise le dossier de la Tunisie envoyé à l'Unesco.- \"Ne pas rouiller\" -Pour M. Soula, le recul de la calligraphie arabe provient aussi de \"l'adoption de nouvelles technologies ou applications informatiques limitant cet art, qui se basait sur des supports traditionnels comme le cuivre ou la pierre\".Après la révolution de 2011 qui a engagé la Tunisie dans la voie de démocratisation, la jeune génération de calligraphes souhaite réinventer l'art \"pour ne pas rouiller et être dépassé\", explique le calligraphe Karim Jabbari.Ce trentenaire qui sillonne le monde utilise notamment la lumière comme outil pour écrire les lettres arabes.En 2011, il a tracé à Kasserine, ville marginalisée du centre-ouest tunisien dont il est originaire, les noms de \"martyrs\" de la révolution, tués lors des heurts ayant précédé la chute de Zine el Abidine Ben Ali.\"A travers cette forme de calligraphie, je veux mettre en relief la beauté de la langue arabe et la rapprocher des gens\", explique M. Jabbari, primé en 2015 en Chine.Il veut aussi pousser les futures générations, parfois écrasées par la précarité et le manque de perspectives, à donner le \"meilleur d'elles-mêmes\" en puisant dans l'art une \"énergie positive\".",
    "date": "2020-06-18",
    "heading": "Les élégantes courbes des courriers officiels écrits de la main du président tunisien Kais Saied, un universitaire féru de calligraphie arabe, ont remis en lumière cet art ancien mais marginalisé, un patrimoine que des pays arabes veulent néanmoins faire reconnaître par l'Unesco.",
    "title": "La Tunisie redécouvre la calligraphie, un art traditionnel marginalisé"
}