{
    "article": "Le géant suédois a également signé un contrat avec la star de téléréalité devenue pourfendeuse des erreurs judiciaires Kim Kardashian West pour un podcast spécialisé dans les affaires criminelles.Le contrat avec WarnerMedia, propriétaire de DC Comics, court sur plusieurs années et porte sur \"des podcasts de scripts originaux racontés\" qui vont explorer \"de nouveaux épisodes basés sur le vaste univers des personnages historiques et emblématiques de DC\", ont expliqué les deux sociétés dans un communiqué.Elles n'ont pas précisé quels personnages seraient interprétés ni le montant du contrat qui inclut \"des nouveaux podcasts de comédie et de drame\" basés sur le catalogue de films de la Warner Bros.Spotify a par ailleurs confirmé à l'AFP la venue de Kim Kardashian sur sa plateforme pour un podcast qui devrait évoquer l'affaire Kevin Keith, condamné en 1994 pour un triple meurtre dont il se dit innocent. Sa condamnation à mort a été commuée en prison à vie en 2010. La vedette américaine milite pour une réforme de la justice pénale américaine, et contre les incarcérations de masse qui visent notamment la population noire. Elle a suivi un stage au sein d'un cabinet d'avocats et prévoit de passer le concours du barreau de Californie en 2022.Elle avait obtenu en 2018 un geste de clémence de la part du président Donald Trump, qui avait gracié une femme de 63 ans condamnée à la perpétuité pour un trafic de drogue.En à peine 16 mois, Spotify s'est positionné comme le premier acteur mondial en investissant plus de 600 millions de dollars, essentiellement dans des éditeurs de contenu.Fin mai, la plateforme a acquis l'exclusivité du premier podcast américain, la \"Joe Rogan Experience\", qui revendique 190 millions de téléchargements par mois.",
    "date": "2020-06-19",
    "heading": "Spotify a annoncé jeudi l'arrivée des super-héros de DC Comics -- Batman, Superman et Wonder Woman -- pour des épisodes diffusés sur sa plateforme de podcasts.",
    "title": "Batman et Kim Kardashian débarquent en podcast sur Spotify"
}