{
    "article": "Cette région du nord-ouest de la Chine est le théâtre d'un vaste programme de répression politique des minorités musulmanes, notamment les Ouïghours. Au moins un million de musulmans y seraient internés, selon des organisations de défense des droits de l'homme.Les produits --probablement des perruques ou des extensions capillaires-- faisaient partie d'un chargement de près de 12 tonnes, estimé à 800.000 dollars, exporté par l'entreprise Lop County Meixin Hair Product.Les douanes américaines suspectent cette entreprise de recourir au travail forcé et carcéral, y compris de la part d'enfants. Elles ont saisi la marchandise sur ce motif le 17 juin.\"La manière dont ces marchandises sont fabriquées constitue une très grave violation des droits de l'Homme\", a expliqué Brenda Smith, adjointe pour le commerce au service américain des douanes et de la protection des frontières (CBP). \"La saisie a pour but d'envoyer le message clair et direct à toutes les entités souhaitant commercer avec les Etats-Unis que les pratiques illégales et inhumaines ne seront pas tolérées dans les chaînes logistiques américaines\". Cette annonce intervient alors que le département d'Etat américain, les ministères du commerce, du Trésor et de la sécurité intérieure ont mis en garde mercredi les entreprises américaines contre l'importation de biens confectionnés grâce au travail forcé en Chine. Les Etats-Unis ont aussi averti les entreprises américaines de ne pas approvisionner les autorités du Xinjiang en matériel de surveillance ou de construction d'unités de détention. Les autorités chinoises \"continuent de mener une campagne de répression dans le Xinjiang, ciblant les Ouïghours, des ethnies kazakhe ou kirghize et d'autres minorités musulmanes\", a insisté le département d'Etat américain. Les entreprises s'exposant à ces pratiques devraient \"faire attention aux risques en terme d'image, économiques et légaux\", ont ajouté les autorités américaines. Lop County Meixin est la troisième entreprise du Xinjiang productrice de biens à base de cheveux humains à être mise sur liste noire pour travail forcé ces derniers mois.",
    "date": "2020-07-02",
    "heading": "Les douanes américaines ont annoncé mercredi avoir intercepté une cargaison de produits à base de cheveux humains, suspectés d'avoir été conditionnés dans des camps de travail de la région chinoise du Xinjiang.",
    "title": "USA: saisie de cheveux humains conditionnés dans des camps de travail chinois\n"
}