{
    "article": "\"L'écrivain Carlos Ruiz Zafon est décédé aujourd'hui, 19 juin 2020, à 55 ans, dans sa résidence de Los Angeles, Etats-Unis, d'un cancer\", a indiqué le groupe dans un communiqué.\"L'un des meilleurs romanciers contemporains nous a quitté, mais il restera très vivant parmi nous à travers ses livres\", ajoute l'éditeur qui publiait depuis ving ants les romans de Ruiz Zafon, en particulier sa tétralogie Le cimetière des livres oubliés.Publiée entre 2001 et 2016, elle comprend \"L'ombre du vent\", \"Le jeu de l'ange\", \"Le prisonnier du ciel\" et \"Le labyrinthe des Esprits\".La maison d'édition cite dans son communiqué une phrase du père de Daniel Sempere, personnage principal de \"L'ombre du vent\", livre le plus connu de l'auteur et l'un des romans espagnols les plus vendus de ces dernières décennies.\"Chaque livre, chaque tome que tu vois, a une âme. L'âme de celui qui l'a écrit, et l'âme de ceux qui l'ont lu et ont vécu et ont rêvé avec lui\", dit ce personnage en faisant découvrir à son fils le mystérieux Cimetière des Livres Oubliés, une bibliothèque secrète et magique labyrinthique, autour de laquelle tourne toute la saga.Dans ce roman à suspense qui se déroule à Barcelone après la Guerre civile espagnole (1936-1939), le jeune Daniel Sempere tente de percer le mystère entourant l'écrivan Julian Carax.Le roman publié en 2001 est vite devenu un énorme succès d'édition, traduit dans une cinquantaine de langues et vendu à des millions d'exemplaires à travers le monde, faisant une star de son auteur, qui s'était jusque-là consacré à la littérature jeunesse.Né à Barcelone en 1964, Carlos Ruiz Zafon, éduqué dans une institution religieuse et diplômé en communication, avait d'abord fait carrière dans la publicité avant de publier son premier roman à presque trente ans.",
    "date": "2020-06-19",
    "heading": "L'écrivain espagnol Carlos Ruiz Zafon, célèbre mondialement pour son roman \"L'ombre du vent\", est mort à 55 ans d'un cancer, a annoncé vendredi sa maison d'édition Planeta.",
    "title": "Mort de l'écrivain espagnol Carlos Ruiz Zafon, auteur de \"L'ombre du vent\" "
}