{
    "article": "Les établissements du pays africain le plus touché par la pandémie n'ont plus accueilli le moindre client depuis le 27 mars dernier et le début du confinement imposé par les autorités pour freiner la progression de la maladie.Depuis le début du mois de mai, ceux qui le souhaitent ont pu reprendre un semblant d'activité en obtenant le feu vert pour livrer des plats à domicile.\"On a été sacrément secoués\", résume le chef et propriétaire de Die Wolfgat - le coin du loup en langue afrikaans, situé dans la cité côtière de Paternoster, à deux heures de route de l'agglomération du Cap (sud-ouest). \"Tout est arrivé très vite et façon radicale\".Ouvert en 2016, son restaurant a été classé l'an dernier meilleur de la planète grâce à un menu étonnant de sept plats qui mêlent avec gourmandise les ingrédients exclusivement du cru comme algues et fruits rouges.Dès mars, le chef van der Merwe a vu ses tables se vider de leurs touristes étrangers, la moitié de sa clientèle.\"Avant même l'entrée en vigueur du confinement en Afrique du Sud, nos invités internationaux ont annulé leurs réservations à cause de la situation dans leur pays\".Dès qu'il a pu rallumer ses fourneaux, le cuisinier a commencé à préparer des plats pour deux qu'il a, malgré la distance, livrés jusqu'au Cap à des prix très inférieurs à ceux que son statut lui aurait permis d'exiger.\"On s'est lancé là-dedans parce qu'on ne savait pas quand on pourrait rouvrir\", explique-t-il.\"Il s'agissait de tout faire pour essayer de compenser des pertes financières énormes et sans réelle perspective de revenus à venir. Ce n'est qu'une goutte d'eau dans l'océan mais ça nous a maintenu motivés et créatifs\".Malgré ces difficultés, Kobus van der Merwe s'estime chanceux d'avoir pu puiser dans les réserves accumulées grâce à la réputation de son établissement.\"Avec une saison normale, peut-être n'aurions-nous pas tenu aussi longtemps\", confie-t-il.Cette semaine, le président sud-africain a donné un peu d'oxygène à la profession en annonçant que les restaurants allaient bientôt pouvoir rouvrir, mais à une date et dans des conditions à préciser.\"On est impatients de pouvoir retrouver nos clients mais on a compris que cela ne se ferait pas dans des conditions normales\", souligne le chef en évoquant les restrictions sanitaires qui lui seront forcément imposées.\"Le retour à une forme de normalité va prendre du temps\", s'inquiète-t-il, \"rien ne sera plus comme avant\".",
    "date": "2020-06-19",
    "heading": "Ses \"étoiles\" ne lui ont été d'aucun secours. Couronné l'an dernier \"meilleur restaurant du monde\", Die Wolfgat subit de plein fouet comme toutes les autres tables d'Afrique du Sud les effets désastreux du coronavirus.",
    "title": "En Afrique du Sud, même le meilleur restaurant du monde souffre du coronavirus"
}