{
    "article": "Début juin, la statue du célèbre dirigeant conservateur, située près du Parlement, avait été dégradée: l'inscription \"était un raciste\" avait été ajoutée sous son nom, alors que plusieurs symboles du passé colonial du Royaume-Uni ont récemment été pris pour cible dans le cadre de manifestations antiracistes.Craignant de nouvelles dégradations, le maire de Londres avait décidé de la mettre à l'abri dans une caisse métallique avant des manifestations organisées samedi dernier par des organisations antiracistes et l'extrême droite dans la capitale britannique. En revanche, les protections restent pour l'heure en place pour les statues de Nelson Mandela et Mahatma Gandhi, mais leur retrait est \"à l'étude\", a précisé un porte-parole du maire Sadiq Khan.Les panneaux protégeant le Cénotaphe, un monument aux morts, ont eux été retirés lundi. Devant les députés, le Premier ministre conservateur Boris Johnson, grand admirateur de Winston Churchill dont il avait contesté la mise dans une boîte, a indiqué que son gouvernement \"examinait de nouvelles façons de légiférer contre le vandalisme de monuments aux morts\". Il avait annoncé lundi la création d'une commission sur les inégalités raciales, appelant à s'attaquer à la \"substance\" du racisme et pas aux symboles.Emmanuel Macron se rend jeudi à Londres pour le 80e anniversaire de l'appel du 18 juin lancé par le général de Gaulle depuis les locaux de la BBC à Londres pour poursuivre la lutte contre l'Allemagne nazie. Ce déplacement est le premier du président français depuis fin février en raison de la pandémie de nouveau coronavirus. Le président Macron devrait lors de cette visite souligner l'importance historique des relations franco-britanniques, en dépit du Brexit.En France, le général de Gaulle n'a pas échappé aux foudres des antiracistes: un buste de l'ancien dirigeant français a été vandalisé dans la commune d'Hautmont (Nord), la tête recouverte de peinture fluo orange et le piédestal tagué au dos d'un \"esclavagiste\" également inscrit en orange.Le chef de l'Etat français et sa délégation échapperont à la quarantaine imposée aux voyageurs entrant au Royaume-Uni, conformément aux exemptions prévues par le gouvernement britannique.",
    "date": "2020-06-17",
    "heading": "La caisse métallique protégeant la statue de Winston Churchill à Londres, dégradée en marge de manifestations récentes, va être retirée mercredi à l'occasion de la visite jeudi du président français Emmanuel Macron, a indiqué la mairie.",
    "title": "La statue de Churchill à Londres sort de sa boîte pour la visite de Macron"
}