{
    "article": "\"Vous avez le pouvoir de nous aider à obtenir justice\", a lancé Philonise Floyd dans un message vidéo au ton très combatif diffusé lors d'une réunion sur le racisme et la police des Etats-Unis convoquée par le Conseil des droits de l'Homme de l'ONU à Genève à la demande des pays africains.\"Vous avez vu mon frère mourir\", a-t-il poursuivi, en revenant sur le calvaire de George Floyd, asphyxié le 25 mai à Minneapolis par un policier blanc, resté agenouillé sur son cou pendant près de neuf minutes, tandis qu'une passante filmait la scène.\"La triste vérité, c'est que ce n'est pas un cas unique\", a-t-il poursuivi. \"La façon dont mon frère a été torturé et tué devant une caméra est la façon dont les personnes noires sont traitées par la police en Amérique\".Ensuite, a-t-il poursuivi, \"quand des gens ont osé lever la voix, et manifester au nom de mon frère\", ils ont fait face à des gaz lacrymogènes, des tirs de balles en caoutchouc... \"Plusieurs ont perdu des yeux ou souffert de lésions cérébrales\", a-t-il assuré.Se posant en \"gardien\" de la mémoire de son frère, il a lancé aux pays membres \"vous êtes les gardiens de vos frères et soeurs en Amérique\". \"Je vous demande de m'aider, de nous aider, les Américains noirs\", a imploré Philonise Floyd. \"J'espère que vous allez considérer la mise en place d'une commission d'enquête indépendante sur les personnes noires tuées par la police aux Etats-Unis et sur la violence déployée contre des manifestants pacifiques\".Dans un projet de résolution, le groupe des pays africains avait demandé d'établir une telle commission, mais la dernière mouture du texte se contente de demander \"d'établir les faits\".",
    "date": "2020-06-17",
    "heading": "Le frère de George Floyd a appelé mercredi l'ONU à \"aider les Américains noirs\" notamment en envisageant \"la mise en place d'une commission d'enquête indépendante\" sur les violences policières contre les Afro-Américains.",
    "title": "Le frère de George Floyd appelle l'ONU à \"aider les Américains noirs\""
}