{
    "article": "L'élu travailliste, dont le salaire annuel s'élève à 152.734 livres (170.000 euros), a également gelé les salaires de 15 membres de son équipe alors que la métropole risque un trou de 493 millions de livres (550 millions d'euros) dans son budget sur les deux prochaines années. \"Le Covid-19 a eu un impact dévastateur sur les finances publiques de Londres, qui étaient en grande forme avant la pandémie\", a-t-il indiqué dans un communiqué.Les revenus de l'opérateur des transports londoniens (TfL) ont plongé de plus de 90% durant la pandémie, et les recettes des taxes locales et professionnelles se sont effondrées, a-t-il précisé, de nombreux ménages ou entreprises n'étant plus en mesure de s'en acquitter. Sadiq Khan met en garde: sans soutien du gouvernement, dirigé par son prédécesseur conservateur à la mairie de Londres, Boris Johnson, des coupes seront nécessaires dans les budgets de la police, des pompiers ou des transports en commun. \"C'est le pire moment pour retourner à l'austérité - juste quand nous devons investir pour la reprise à Londres\", a-t-il estimé. A travers le Royaume-Uni, les collectivités locales sont confrontées aux mêmes défis financiers, a-t-il souligné. Le financement qui leur est alloué par l'Etat, lui-même confronté à un sombre horizon économique, a fortement baissé au cours des dix dernières années en raison des mesures d'austérité mises en place par les gouvernements conservateurs successifs.\"Je ferai tout ce qui est en mon pouvoir pour persuader les ministres de ne pas imposer une nouvelle période d'austérité aux gouvernements régionaux et locaux\", a insisté Sadiq Khan. Interpellé à la chambre des Communes par le chef de l'opposition travailliste Keir Starmer, selon lequel les collectivités locales risquent de devoir choisir entre \"couper des services essentiels ou la banqueroute\", avec une \"hausse de la pauvreté\" à la clé, Boris Johnson a souligné que son gouvernement leur avait déjà alloué 3,2 milliards de livres supplémentaires (3,6 mds d'euros) pour faire face au nouveau coronavirus. Début juin, le gouvernement écossais avait lui aussi mis en garde contre de \"profondes coupes\" dans les services publics s'il ne pouvait augmenter sa capacité d'emprunt pour faire face à la crise. Mi-mai, le gouvernement britannique avait déjà renfloué en urgence TfL à hauteur de 1,6 milliard de livres pour éviter que le trafic des bus et métros ne soit coupé, en contrepartie d'une hausse de ses tarifs. En raison de la pandémie, les élections locales qui devaient se tenir en mai à Londres et dans de nombreuses autres municipalités ont été reportées à 2021.Dans ses dernières prévisions économiques publiées en juin, l'OCDE a estimé que le Royaume-Uni, pays européen le plus endeuillé par la pandémie avec près de 42.000 morts, devrait enregistrer la pire récession cette année (-11,5%) parmi les pays développés.",
    "date": "2020-06-17",
    "heading": "Le maire de Londres, Sadiq Khan, a annoncé mercredi avoir réduit son salaire de 10% en raison de la pandémie, appelant le gouvernement britannique à soutenir les autorités locales en difficulté financière pour éviter des coupes dans les services publics.",
    "title": "Coronavirus: le maire de Londres réduit son salaire et appelle le gouvernement à l'aide"
}