{
    "article": "Mardi, sous la pression de la campagne menée par le footballeur international anglais de 22 ans, le gouvernement britannique s'était résolu à prolonger pendant l'été un programme de fourniture de repas gratuits aux enfants défavorisés mis en place pendant le confinement pour pallier la fermeture des écoles et de leurs cantines.\"J'ai parlé à Marcus Rashford aujourd'hui et je l'ai félicité pour sa campagne (...) Je le remercie pour ce qu'il a fait. Je pense qu'il a raison d'attirer l'attention sur ce problème\", avait même déclaré le Premier ministre Boris Johnson au cours d'une conférence de presse.Rashford s'est dit mercredi \"reconnaissant\" pour le déblocage d'un fonds alimentaire d'un montant d'environ 120 millions de livre sterling (133 millions d'euros) qui permettra de tenir jusqu'à la rentrée et la réouverture prévue des établissements scolaires.Mais \"je ne veux pas que ce soit la fin (de mon engagement), parce que d'autres mesures doivent être prises\", a-t-il expliqué à la BBC.\"Des gens luttent toute l'année (pour se nourrir), donc nous devons mieux comprendre leur situation et comment les aider au mieux\", a-t-il ajouté.Sa \"victoire\" face au gouvernement a en tout cas réjoui la presse anglaise, même celle qui soutient d'habitude inconditionnellement le gouvernement.\"Des résultats !\", clamait ainsi The Sun alors que le Daily Star suggérait même \"Rashers (le surnom de Rashford) Premier ministre !\".Lui même issu d'une famille à bas revenus et qui a souvent dépendu d'aides alimentaires diverses, Marcus Rashford a embrassé cette cause au tout début du confinement, à l'époque où les joueurs de football étaient critiqués par le gouvernement car ils refusaient de baisser leurs salaires.Il a notamment levé 20 millions de livres (22,3 M EUR) de dons alimentaires et financiers qui doivent permettre de servir 3 millions de repas à des familles défavorisées, avec l'association FareShare qui lutte contre le gaspillage alimentaire et la malnutrition.",
    "date": "2020-06-17",
    "heading": "Après avoir contraint le gouvernement britannique à une volte-face sur un programme d'aide financière aux enfants défavorisés, l'attaquant de Manchester United Marcus Rashford a promis mercredi qu'il poursuivrait son engagement pour cette cause.",
    "title": "Foot: Rashford promet de poursuivre sa mobilisation pour les familles défavorisées"
}