{
    "article": "Les Russes ont validé à 77,02% ce bloc d'amendements qui, outre la question des mandats du président en exercice, introduisent aussi ses principes conservateurs dans la Constitution, selon des résultats portant sur près de 61% des bureaux de vote répartis sur l'immense territoire russe et diffusés mercredi par la Commission électorale centrale.La participation tournait, quant à elle, autour de 65%.Il n'y a jamais eu de doutes quant à l'issue du scrutin : la réforme a été approuvée par le législateur en début d'année et le nouveau texte de la Constitution est déjà en vente dans les librairies. Vladimir Poutine avait demandé mardi aux Russes de garantir \"la stabilité, la sécurité et la prospérité\" de la Russie, qu'il se targue d'avoir sorti du chaos post-soviétique.Le principal opposant au Kremlin, Alexeï Navalny, a parlé, commentant ces résultats, de \"falsification\" et d'\"énorme mensonge\", appelant ses partisans à se mobiliser pour les prochaines élections régionales de septembre.\"Poutine a humilié tout le monde (...) Même dans la plupart des pays du Tiers monde, il n'y a pas une telle honte\", a-t-il lancé, accusant le président de vouloir \"diriger la Russie à vie\".Pour Alexeï Navalny, \"rien ne sera réglé sans sortir dans la rue\". Mais il s'est gardé d'appeler à des manifestations dans l'immédiat.Le scrutin, prévu à l'origine pour avril, a été repoussé à cause de la pandémie de Covid-19. Pour éviter une trop forte affluence dans les bureaux de vote, il s'est déroulé sur une semaine et les électeurs devaient se munir de masques de protection et de gants.Amendement le plus controversé : celui accordant à Vladimir Poutine l'option de deux mandats supplémentaires à l'issue de l'actuel en 2024. Une nécessité selon lui, car la classe politique ne doit pas se perdre dans \"une quête de successeurs potentiels\".- Dieu, mariage, retraite -Cela lui offrira la possibilité de de rester au Kremlin jusqu'en 2036, l'année de ses 84 ans. D'autres amendements renforcent certaines prérogatives présidentielles.La révision introduit aussi dans la Constitution des principes conservateurs chers au président - foi en Dieu, mariage réservé aux hétérosexuels, enseignement patriotique -, ainsi que des garanties sociales, comme l'indexation des retraites.Ioulia Zabolotova, une retraitée de 83 ans, était enthousiaste dans un bureau de vote moscovite mercredi : \"Il faut soutenir Poutine, jamais je n'ai vécu aussi bien qu'avec lui. Il a relevé le pays du chaos !\".Sergueï Lepnoukhov, un juriste moscovite de 47 ans, au contraire ne décolérait pas. \"Il ne faut pas toucher à la Constitution, elle doit être inaliénable (...) mais (Poutine) veut s'accaparer le pouvoir, alors il s'est trouvé une porte dérobée. C'est honteux et malheureux\".Un petit groupe de Moscovites a manifesté son mécontentement place Pouchkine, dans le centre de Moscou, sans être dispersé par la police présente en nombre et malgré l'interdiction des rassemblements imposée à cause du nouveau coronavirus, selon des journalistes de l'AFP.- Succès sur-mesure -Le vote est intervenu sur fond de baisse de la popularité de M. Poutine à cause d'une réforme des retraites décriée et de la crise du Covid-19. De mai 2018 à juin 2020, le taux d'approbation de sa politique mesuré par l'institut indépendant Levada est descendu de 79% à 60%.Selon les critiques du Kremlin, le pouvoir a multiplié les ruses pour s'assurer un succès retentissant et une participation électorale forte au scrutin, avec par exemple une loterie avec des cadeaux pour les participants et des bons d'achat pour ceux votant en ligne.L'aspect le plus insolite aura été l'installation de lieux de vote de fortune en extérieur, dans les cours ou sur des terrains de jeux, sans grand respect du secret du vote ni surveillance adéquate des urnes. Le but de la manoeuvre, d'après l'opposition, n'était pas de protéger l'électorat du nouveau coronavirus mais de se fabriquer un résultat sur-mesure. L'armée russe s'est ainsi targuée d'une participation de \"99,991%\" au sein de son personnel.L'ONG Golos, spécialisée dans l'observation des élections et honnie des autorités, a pour sa part relevé plus de 2.000 violations des règles électorales telles que des pressions hiérarchiques sur les fonctionnaires et des salariés pour qu'ils aillent voter.La commission électorale n'a constaté pour sa part \"aucune infraction sérieuse\" pendant le scrutin.",
    "date": "2020-07-02",
    "heading": "La Russie a adopté mercredi la vaste révision constitutionnelle autorisant Vladimir Poutine à se maintenir au Kremlin jusqu'en 2036, un référendum qualifié d'\"énorme mensonge\" par l'opposition qui y voit une manoeuvre pour perpétuer sa mainmise sur le pays.",
    "title": "La Russie vote l'extension de l'ère Poutine"
}