{
    "article": "Des entreprises, organisations et personnalités de tous secteurs ont multiplié les déclarations faisant voeu de soutien, suscitant parfois des débats tendus sur leur propre traitement des minorités: les témoignages de collaborateurs noirs ont émergé sur les réseaux sociaux pour partager des exemples de discriminations longtemps restés sous le tapis. Il y a \"un consensus croissant\" sur la nécessité de s'attaquer au racisme dans la société américaine, estime Andra Gillespie, directrice de l'institut d'études raciales de l'université d'Emory, en Géorgie, pour qui les témoignages de discriminations rappellent le mouvement #MeToo déclenché par l'affaire Weinstein en 2017. Mais il faudra \"des mois ou des années pour savoir si ces expressions de solidarité \"sont de vides platitudes ou si elles peuvent catalyser des changements substantiels\", dit-elle. Voici les secteurs où le mouvement a rencontré le plus d'écho.- De la NBA à Nascar, le sport en première ligneLe joueur vedette de la NBA LeBron James a été l'un des premiers à réagir à la mort de George Floyd. Il a depuis lancé une association pour pousser les électeurs noirs américains à se rendre massivement aux urnes pour la présidentielle du 3 novembre, tandis qu'une autre légende de la NBA, Michael Jordan, annonçait faire don de 100 millions de dollars à des organisations oeuvrant pour l'égalité raciale et la justice sociale.Avec les entraîneurs de la NBA Gregg Popovich et Steve Kerr, des stars du football américain comme Tom Brady et Drew Brees font partie des quelque 1.400 membres de ligues sportives américaines qui ont signé une lettre au Congrès réclamant la fin de l'immunité policière. Le patron de la NFL, Roger Goodell, a déclaré avoir eu \"tort de ne pas avoir écouté\" les joueurs plus tôt et a encouragé les équipes à recruter le quarterback Colin Kaepernick, banni de facto des stades depuis trois ans pour avoir, le premier, dénoncé les violences policières en mettant un genou à terre pendant l'hymne national qui ouvre les matches américains.Le championnat automobile Nascar s'est fait remarquer en interdisant les drapeaux confédérés sur ses circuits, fréquemment agités dans le Sud des Etats-Unis où il est particulièrement suivi.Après Nike, très engagé dans ce débat depuis son spot publicitaire de 2018 utilisant le visage de Colin Kaepernick, le groupe allemand Adidas a lui aussi fait un geste: il a promis que 30% de ses nouvelles embauches aux Etats-Unis seraient des personnes noires ou latinos.-Médias: Anna Wintour contestéeLes manifestations ont entraîné remises en question, débats et parfois démissions dans de nombreuses rédactions, encore très majoritairement blanches. Le responsable des pages Opinion du New York Times a démissionné après un tollé interne suscité par la publication d'une tribune qui suggérait de mobiliser l'armée face aux manifestants. Le rédacteur en chef du quotidien de Philadelphie, The Philadelphia Inquirer, est parti après un titre semblant mettre sur le même plan vandalisme et morts aux mains de la police. Le puissant groupe d'édition Condé Nast (Vogue, Vanity Fair, New Yorker, Bon Appétit, etc...) a été pris dans la tourmente: après la démission du rédacteur en chef de Bon Appétit, accusé d'avoir alimenté un climat raciste au sein du magazine. Des rumeurs de démission ont aussi couru autour de \"la papesse de la mode\" Anna Wintour, directrice de Vogue et directrice artistique du groupe, qui a dû s'excuser de ne \"pas en avoir fait assez\" pour ses collaborateurs noirs.- Divertissement: \"Autant en emporte le vent\" remiséLes grandes plateformes de streaming ont rivalisé de témoignages de solidarité envers Black Lives Matter, Amazon et Netflix mettant en avant les oeuvres d'artistes noirs sur leur page d'accueil. Dernière-née de ces plateformes, HBO Max, a retiré temporairement de son catalogue le classique \"Autant en emporte le vent\", film de 1939 considéré comme truffé de préjugés racistes. Le film aux 8 Oscars doit être remis en ligne prochainement, accompagné d'explications historiques.La réalisatrice noire Ava DuVernay, connue pour ses films anti-racistes, a été élue le 10 juin au comité directeur de la prestigieuse Académie des Oscars, qui compte désormais 12 personnes de couleur sur 54. L'Académie a promis de s'\"améliorer\" sur les questions raciales.Dans la musique, l'expression \"musiques urbaines\", facilement apposée aux artistes noirs qu'il s'agisse de rap, de hip-hop ou de R&B, semble en passe d'être abandonnée par tous les labels. Le groupe de country Lady Antebellum - un nom qui renvoie à l'ère de l'esclavage du sud américain - s'est rebaptisé Lady A.Côté édition, le débat s'est amplifié sur la parole donnée aux auteurs des minorités noire ou hispanique, sous-représentés. Et parmi les cinq premiers bestsellers d'Amazon figurent actuellement deux livres sur le racisme et les façons de le combattre, \"How to be an antiracist\" d'Ibram X. Kendi et \"White fragility\" de Robin DiAngelo.- Education: #ShutDownAcademiaMême fermées depuis des semaines pour cause de pandémie, beaucoup d'écoles et universités sont elles aussi agitées par le débat. Étudiants et professeurs noirs dénoncent parfois un racisme sournois dans un milieu qui se présente souvent comme un modèle d'\"inclusivité\". D'ex-élèves de l'école élitiste new-yorkaise Brearley partagent ainsi leurs expériences de discriminations sur le compte Instagram @BlackatBrearley. Dans les universités, un appel à faire du 10 juin une journée de débats sur comment faire une plus grande place aux minorités, via les mots d'ordre comme #ShutDownAcademia, a été largement suivi, notamment au MIT ou à Harvard.",
    "date": "2020-06-17",
    "heading": "Les manifestations dénonçant les violences policières contre les Noirs américains et les inégalités raciales en général - portées par le mouvement #BlackLivesMatter après la mort de George Floyd le 25 mai - ont suscité un élan inédit de solidarité.",
    "title": "Du sport à l'éducation, les secteurs les plus secoués par le mouvement #BlackLivesMatter"
}