{
    "article": "Le Conseil a considéré que certaines dispositions pouvaient \"inciter les opérateurs de plateforme en ligne à retirer les contenus qui leur sont signalés, qu'ils soient ou non manifestement illicites\", et a jugé \"particulièrement bref\" le délai de 24 heures imposé à certains opérateurs, \"sous peine de sanction pénale\", pour \"retirer ou rendre inaccessibles des contenus manifestement illicites en raison de leur caractère haineux ou sexuel\". Il a ainsi considéré que \"le législateur a porté à la liberté d'expression et de communication une atteinte qui n'est pas adaptée, nécessaire et proportionnée au but poursuivi\".Le Conseil constitutionnel a également censuré la disposition prévoyant un retrait en une heure pour les contenus terroristes ou pédopornographiques en cas de notification par les autorités publiques. Ces deux censures entraînent mécaniquement celle d'autres articles du texte destinés à accompagner la mise en oeuvre de ces obligations de retrait. \"La loi Avia très largement censurée par le Conseil Constitutionnel suite à la saisine du groupe LR au Sénat. Il n'y a quasiment que le titre qui est constitutionnel ...\", a immédiatement réagi sur Twitter le chef de file des sénateurs LR Bruno Retailleau. \"La censure ne sera pas confiée aux GAFAM. Tous ceux qui sont attachés à la liberté devraient s'en réjouir\", a-t-il ajouté.A deux reprises, le Sénat dominé par l'opposition de droite s'était opposé, au nom de la liberté d'expression, aux dispositions phare d'un texte jugé \"liberticide\" par ses détracteurs.Outre LR, extrême gauche et extrême droite s'étaient prononcés contre ce texte au Parlement.\"Lourde défaite pour Belloubet. La loi Avia contre la haine en ligne est quasi entièrement censurée par le Conseil constitutionnel. La volonté liberticide en échec\", a tweeté le chef de file des Insoumis Jean-Luc Mélenchon.Le texte avait suscité de nombreuses réserves, notamment du Conseil national du numérique, de la Commission nationale consultative des droits de l'Homme, ou encore de la Quadrature du Net, qui défend les libertés individuelles dans le monde du numérique.",
    "date": "2020-06-18",
    "heading": "Le Conseil constitutionnel a censuré jeudi le coeur de la loi sur la lutte contre la haine en ligne, jugeant que certaines nouvelles obligations à la charge des opérateurs de plateformes internet étaient attentatoires à la liberté d'expression et de communication.",
    "title": "Lutte contre la haine en ligne: le Conseil constitutionnel censure le coeur du dispositif"
}