{
    "article": "Grande figure des médias et visage emblématique de Canal+, Philippe Gildas avait demandé que ses obsèques soient une fête : entre ses chansons préférées et des fous rires à répétition, un dernier adieu lui a été rendu lundi 5 novembre. Accueillis par Maryse Gildas, son épouse, le ministre de la culture Franck Riester, l'un de ses prédécesseurs Jack Lang, l'ancien président de Canal+ Pierre Lescure, Antoine de Caunes, José Garcia, Dominique Farrugia, Bruno Solo, Patrick Poivre d'Arvor, Serge July, Michèle Cotta, Jean-Pierre Elkabbach, Marc-Olivier Fogiel, Michèle Laroque et François Rollin ont notamment assisté à un hommage laïc organisé au crématorium du Père-Lachaise. Antoine de Caunes, son complice des années \"Nulle part ailleurs\", a salué \"l'immense professionnel\" qu'était Philippe Gildas, sans oublier de respecter à la lettre sa volonté de ne pas rendre l'assistance triste. \"Philippe est né dans le religion catholique. Il a décidé de faire sa sortie en homme libre. Leprêtre (ndlr : nom de naissance de Philippe Gildas), il est là, dans la boîte!\", a dit l'animateur, déclenchant un fou-rire.Ce dernier a par ailleurs poussé la carte de l'humour jusqu'au bout, en faisant une plaisanterie à José Garcia. \"\"Hier, parce qu'il faut ce qu'il faut, Antoine de Caunes, avait fait croire à José Garcia que Maryse avait souhaité un dress code tout en blanc pour le dernier au revoir à Philippe\", a raconté le scénariste Laurent Chalumeau sur Instagram. \"José (et sa délicieuse femme Isabelle Doval, innocent dommage collatéral) se sont donc pointés tout de blanc vêtus, à l'exception de leurs manteaux, comme à une pool party dans la villa d'Eddy Barclay à Saint Trop'\".Son ancien acolyte de \"NPA\" n'a pas semblé lui en vouloir. \"Me suis encore fait avoir\", a tweeté côté José Garcia. Laurent Chalumeau précise tout de même qu'il a juré de se venger... \"J'assume\", a simplement répondu Antoine de Caunes.",
    "date": "2018-11-06",
    "heading": "L'animateur Antoine de Caunes a fait croire à son ex-acolyte de \"Nulle part ailleurs\" qu'il y avait un \"dress code\" en blanc pour les obsèques de Philippe Gildas\". Ce dernier est tombé dans le panneau.",
    "title": "Obsèques de Philippe Gildas : pourquoi José Garcia était-il en blanc ?"
}