{
    "article": "Vilipendées pour leurs émissions de CO2 élevées, pénalisées par une fiscalité particulièrement lourde, les petites sportives sont menacées. Vont-elles purement et simplement disparaître, ou sauront-elles s'adapter ?Depuis la toute première Mini Cooper, les petites sportives ont toujours eu la cote. Mais c'est véritablement dans les années 80 qu'elles ont connu leur heure de gloire, avec les Volkswagen Golf GTI, Peugeot 205 GTI et autres Renault Supercinq GT Turbo. Pratiques et relativement abordables, mais performantes et amusantes à conduire, elles étaient les accessoires indispensables de tout \"Yuppie\" qui se respecte.Après cet âge d'or, la folie GTI est un peu passée, mais l'offre n'a jamais totalement disparu. Certains constructeurs ont même bâti une partie de leur image de marque sur ces modèles, à l'instar de Renault Sport, de Ford Performance ou de Volkswagen. Cerise sur le gâteau : ces modèles offrent une belle rentabilité, ce qui contribuait à entretenir ce marché de niche.Pourtant, depuis quelques temps, un vent mauvais souffle sur les GTI. Un signe ne trompe pas : l'offre se raréfie. Les stars que sont la Peugeot 208 GTi et la Renault Clio R.S. ont disparu du catalogue. Bien sûr, le renouvellement de ces citadines tricolores n'y est pas étranger, mais il n'est vraiment pas certain que ces petites bombes reviennent un jour. La Peugeot 308 GTi vit quant à elle ses derniers mois et, là encore, on ignore si elle aura une remplaçante.En effet, si ces GTI ne manquent pas de charme, elles ont un gros défaut : des émissions de CO2 élevées, qui leur valent souvent un malus écologique punitif. La toute dernière Ford Focus ST écope ainsi d'une pénalité de 7 073 €. Pour une Renault Mégane R.S. 280 en boîte manuelle, c'est 7 613 €. Soit un surcoût à l'achat de 20 ou 21 % pour le client, dont on devine qu'il hésitera. Bien sûr, le concessionnaire et le constructeur pourront compenser en octroyant une remise, mais voilà qui tempère fortement l'aspect rémunérateur de ces petites sportives... Le problème est d'autant plus grand pour les constructeurs tricolores, qui doivent pouvoir s'appuyer sur un marché local important afin de boucler le modèle économique de ces GTI : il faut d'abord bien les vendre en France avant de penser à les exporter. Avec un malus élevé, cette fragile équation économique risque bien de devenir insoluble.Alors, comment faire ? Chez Renault Sport, on confie bien volontiers son embarras quant au remplacement de la Clio R.S. Au salon de Genève, en février dernier, la marque avouait \"chercher encore la bonne définition\". Depuis, le dossier ne semble pas avoir beaucoup progressé. La nouvelle petite Renault se déclinera bien pour la première fois en version hybride, ce qui pourrait à première vue offrir une base de travail pour une sportive \"écolo\". Sauf que la technologie employée (un moteur 1.6 atmosphérique et une boîte électrifiée à seulement quatre rapports et sans embrayage) laisse à priori peu de marge de développement... Du côté de Peugeot, la rumeur d'une \"208 e-GTi\" 100% électrique fait son chemin.Mais l'électrification totale ou partielle, si elle permet d'abaisser les émissions, pose d'autres problèmes. D'une part, ces gains en grammes de CO2 coûtent très cher. S'ils reviennent plus cher que le gain espéré sur le malus écologique, cela n'a que peu d'intérêt. En outre, ajouter des batteries, des moteurs électriques et une électronique de puissance, c'est ajouter du poids. Et le poids, c'est mauvais pour l'agilité, critère essentiel d'une petite sportive. Enfin, concevoir une chaîne de traction électrifiée qui supporte une utilisation intensive telle que l'on peut l'avoir sur circuit ou sur une route très exigeante, c'est complexe : lorsqu'elles sont fortement sollicitées, les batteries chauffent et leurs performances baissent.Concevoir des GTI tient donc de plus en plus du casse-tête chinois. Sont-elles condamnées à court terme ? Ce n'est pas si sûr. Après tout, elles ont bien failli disparaître à la fin des années 80 lorsque, cibles privilégiées des voleurs et fréquemment impliquées dans des accidents, leurs primes d'assurance avait flambé. Après un passage à vide, elles ont su se réinventer. Peut-être y parviendront-elles encore une fois ?",
    "date": "2019-10-14",
    "heading": "14 octobre",
    "title": "Les GTI sont-elles condamnées à disparaître ? : actualité automobile, infos, scoop"
}