{
    "article": "Deux personnes ont été placées en garde à vue. Une vingtaine de personnes ont fait irruption devant la maison de la mère d'Alexandre Benalla, située dans un village de l'Eure, dimanche 8 septembre après-midi, ont révélé Paris Normandie et France Info. Selon Le Point, les intrus avaient le visage dissimulé par des capuches ou des masques à l'effigie d'Alexandre Benalla. \"Des pancartes ont été brandies et des insultes proférées. Des fumigènes et des pétards ont été lancés par les manifestants\", indique Paris Normandie, qui précise qu'ils ont pris la fuite à l'arrivée des gendarmes. France Info évoque aussi des jets d'œufs en direction de la maison. Deux individus ont été interpellés et placés en garde à vue, précise le média normand. La mère d'Alexandre Benalla qui, selon Le Point est professeur de mathématiques dans l'Orne, a porté plainte, indique France Info. Qui sont les manifestants ? Selon LCI, qui affirme avoir interviewé l'un des individus interpellés, une femme, le groupe était notamment constitué de \"gilets jaunes\" et voulait célébrer, à sa manière, l'anniversaire d'Alexandre Benalla, qui fêtait ses 28 ans dimanche. \"Nous nous sommes présentés avec des masques de Benalla, sauf moi qui suit toujours restée à visage découvert. Nous sommes restés un quart d'heure en tout. Trois œufs ont été lancés et nous avons allumé des fumigènes jaunes\", aurait expliqué cette femme. Quant à leur motif, elle indique avoir voulu \"dénoncer une justice à deux vitesses\", selon que vous soyez en haut de la cordée ou que vous ne soyez rien. Il n'est pas normal qu'Alexandre Benalla se cache derrière son carnet d'adresses\", estime-t-elle.",
    "date": "2019-09-09",
    "heading": "Le domicile de la mère de l'ancien chargé de mission de l'Élysée, situé dans une petite commune normande, a été la cible d'individus masqués, dimanche, selon plusieurs médias régionaux. Des fumigènes, des pétards et des œufs auraient été lancés.",
    "title": "Eure : la maison de la mère d'Alexandre Benalla dégradée par des manifestants, deux interpellations"
}