{
    "article": "Un calvaire qui a duré six heures. Un jeune de 17 ans a été violemment agressé mercredi 4 septembre dans un squat de Cholet par six marginaux âgés de 18 à 22 ans, rapporte Ouest-France. Les agresseurs s'en seraient pris à lui sur la base d'une simple rumeur établissant qu'il aurait harcelé une jeune femme de leur groupe via la messagerie Messenger de Facebook. Placés en garde à vue, les six jeunes marginaux ont été mis en examen pour séquestration, violences aggravées, actes de torture et de barbarie et tentative de meurtre. Trois d'entre eux ont directement été placés en détention provisoire.Les sévices filmés avec un smartphoneLes faits se sont déroulés de minuit à 6 heures du matin dans la nuit de mardi 3 à mercredi 4 septembre. Une longue nuit d'horreur pour le jeune homme de 17 ans qui subit d'innombrables sévices corporels. Coups de poings, coups de pied, douches chaudes, douches froides, tête et sourcils rasés, parties intimes frappées à coup de bâton... le tout filmé avec un téléphone portable. Selon le Courrier de l'Ouest, la jeune femme du groupe aurait même tenté de poignarder l'adolescent avant que deux de ses amis ne l'en empêchent. Fort heureusement, la victime a finalement réussi à s'enfuir et s'est rendue directement au commissariat. Un jeune homme aujourd'hui \"affecté psychologiquement\" et \"traumatisé\" par cette nuit d'horreur, selon les mots du juge des libertés et de la détention, Antoine Le Vaillant de Charny. Mis en examen par le parquet d'Angers, deux des six agresseurs ont déclaré vendredi devant le juge des libertés et de la détention, regretter leur geste. \"Je ferai tout mon possible pour me rattraper. Je suis allé vraiment trop loin, je le regrette\", a déclaré l'un d'eux en larmes. La jeune femme s'est elle aussi excusée comme le rapporte Ouest-France. \"C'est grave. Je n'avais jamais fait ça. Je ne sais pas ce qu'il m'a pris.\" Ils ont tous les deux été placés en détention provisoire.",
    "date": "2019-09-08",
    "heading": "Un jeune homme de 17 ans a été séquestré et battu pendant plusieurs heures mercredi 4 septembre à Cholet (Maine-et-Loire) par un groupe de six jeunes, rapporte Ouest-France. Trois d'entre eux ont été écroués.",
    "title": "Un ado torturé pendant des heures à cause d'une rumeur"
}