{
    "article": "Le monde a franchi dimanche le cap des 10 millions de cas de personnes officiellement contaminées par le nouveau coronavirus SARS-CoV-2, un nombre qui ne reflète toutefois qu'une part du nombre réel de contaminations.La pandémie de Covid-19 a fait au moins 499.510 morts dans le monde, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 19h00 GMT.L'Europe est le continent le plus affecté dans le monde par cette maladie, avec plus de 2,64 millions de cas diagnostiqués et plus de 196.000 morts, dont 43.550 décès au Royaume-Uni, troisième pays le plus endeuillé derrière les Etats-Unis et le Brésil. - USA: plus de 2,5 millions cas -Les Etats-Unis sont le pays le plus touché au monde avec 125.709 morts et 2,53 millions de cas répertoriés. Près de la moitié des Etats américains, notamment dans le Sud et l'Ouest, ont connu une recrudescence des cas en juin et certains comme la Floride ou le Texas, confrontés à un nombre record d'infections, ont dû mettre en pause le processus de déconfinement.De plus en plus de voix, notamment parmi les Républicains, s'élèvent pour que Donald Trump porte un masque afin de donner l'exemple. Le président américain n'est jamais apparu en public avec un masque.- Reconfinement dans une ville anglaise? -Leicester dans le centre de l'Angleterre risque d'être partiellement reconfinée en raison d'une recrudescence des cas, a indiqué dimanche la ministre de l'Intérieur britannique, Priti Patel.Le Sunday Times lie la récente augmentation des cas dans cette ville de 342.000 habitants, à une épidémie dans des usines de production alimentaire et aux rassemblements aux abords de restaurants proposant de la vente à emporter.- Grands travaux britanniques -Le Premier ministre britannique Boris Johnson dévoilera mardi, selon les médias, un vaste plan de relance, fondé sur la construction d'infrastructures. Le PIB britannique s'est effondré de 20,4% en avril, un record historique. Sans aide supplémentaire de l'Etat, le taux de chômage pourrait dépasser le pic de 3,3 millions enregistré en 1984, rapporte The Observer.- France: forte abstention aux municipales -Le second tour des élections municipales en France, reprogrammé en raison du confinement, a été marqué par un taux de participation historiquement bas, plus de six électeurs sur dix ayant boudé les urnes, et par une poussée écologiste. Ce second tour a été organisé avec des précautions sanitaires exceptionnelles dues à l'épidémie de Covid-19 : port du masque obligatoire dans les bureaux de vote, gel hydroalcoolique et priorité aux personnes vulnérables pour voter.- Service de santé débordés à Quito -Le maire de Quito, Jorge Yunda, a averti que les services de santé de la capitale équatorienne étaient débordés face à l'afflux de malades du nouveau coronavirus dans les hôpitaux.Avec 54.500 cas de contaminations, dont plus de 4.400 morts, l'Equateur (17,5 millions d'habitants) est l'un des pays les plus touchés par la pandémie en Amérique latine. - Vaccin expérimental au Brésil -Le Brésil va pouvoir produire jusqu'à 100 millions de doses d'un éventuel vaccin contre le coronavirus sur lequel travaille l'université d'Oxford avec le groupe pharmaceutique AstraZeneca. Un contrat de 127 millions de dollars a été passé. Ce vaccin expérimental est un des plus prometteurs parmi les dizaines de vaccins en cours d'élaboration dans le monde.",
    "date": "2020-06-29",
    "heading": "- Plus de 10 millions de cas -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}