{
    "article": "Le premier film d'horreur tunisien, \"Dachra\", qui a fait carton plein en salle en Tunisie en 2019, ou encore \"Noura rêve\", consacré aux difficultés d'une mère à conquérir son bonheur malgré un mariage miné par la violence, seront accessibles dans toute la région.\"Les films tunisiens ont une capacité à couvrir des sujets de société importants (...) et c'est ce qui nous intéresse le plus\", explique à l'AFP Nuha Eltayeb, directrice de l'acquisition des contenus pour le Moyen-Orient, l'Afrique et la Turquie.\"Nous recherchons des histoires qui stimulent la créativité et l'imagination, qui créent les conditions du débat\", ajoute-t-elle.Après la révolution de 2011, le cinéma tunisien, qui mourait à petit feu, a été relancé par une jeune génération qui s'est saisie frontalement des questions de liberté et d'égalité, portant audacieusement à l'écran conflits de l'intime ou politiques, remous sociaux et dilemmes religieux.Actuellement une dizaine de films sont tournés chaque année, dont plusieurs ont été primés à l'international.La réalisatrice de \"Noura rêve\", Hinde Boujemaa, s'est dite \"fière\" de cette \"reconnaissance internationale\", espérant que cela \"servira de catalyseur pour renforcer la place des cinéastes tunisiens dans leur pays\".Au total, une quarantaine de films arabes ont été ajoutés récemment, selon Netflix. Des oeuvres des réalisateurs égyptiens Yousri Nasrallah et Youssef Chahine ou encore le film algérien \"Papicha\", primé mais censuré en Algérie, ont également rejoint la plateforme.Par ailleurs, l'actrice tunisienne basée au Caire Hend Sabri a annoncé sur Instagram qu'elle allait entamer à l'automne 2021 le tournage d'un feuilleton pour Netflix, au sujet de la \"femme arabe\".\"Ce qui nous intéresse particulièrement, ce sont les histoires authentiques et locales\", souligne Mme Eltayeb.Netflix, qui a du retarder certaines de ses productions originales en raison du nouveau coronavirus, a en revanche vu son nombre d'abonnés exploser durant le confinement, particulièrement dans la région Afrique du Nord-Moyen-Orient-Turquie.Sur près de 16 millions de nouveaux membres dans le monde au premier trimestre 2020, 7 millions viennent de cette région, selon les résultats financiers publiés par la plateforme.",
    "date": "2020-06-18",
    "heading": "Pour la première fois, quatre longs-métrages tunisiens ont rejoint en juin le catalogue de Netflix, une reconnaissance pour ce cinéma en pleine renaissance.",
    "title": "Des films tunisiens pour la première fois sur Netflix "
}