{
    "article": "Quinze millions de tickets sont vendus chaque année pour voir \"Le Fantôme de l'opéra\", \"Les Misérables\" ou encore \"La Souricière\" d'Agatha Christie, pièce jouée depuis 1952.Fermés depuis le mois de mars à cause de la pandémie, les théâtres s'interrogent sur leur avenir si perdurent les mesures de distanciation physique (deux mètres entre chaque personne actuellement en Angleterre) et les restrictions de circulation.Louis Hartshorn et Brian Hook, cofondateurs de Hartshorn-Hook productions, sont parmi les premiers à avoir annoncé la reprise, pour octobre, de \"The Great Gatsby\", un spectacle immersif revu et corrigé pour s'adapter au contexte sanitaire.\"Le spectacle va être réimaginé comme un bal masqué\", a expliqué à l'AFP Brian Hook. Les spectateurs sont invités à porter des masques, qu'ils peuvent intégrer dans leur déguisement, et des gants, s'ils le souhaitent. Le public sera aussi réduit à 90 spectateurs, contre 240 auparavant, et les horaires modifiés pour permettre le nettoyage des lieux.Bonne nouvelle: les tickets \"se vendent et les gens veulent revenir\", note Brian Hook. Louis Hartshorn le reconnaît cependant: \"Il faut que ça marche extrêmement bien pour atteindre le seuil de rentabilité car les chiffres sont contre nous\".La grande difficulté dans l'immédiat est l'absence de touristes. Hôtels, restaurants et musées restent fermés, au moins jusqu'à début juillet. Et l'instauration le 8 juin d'une quarantaine de quatorze jours pour les voyageurs arrivant au Royaume-Uni a repoussé toute perspective de reprise.\"Environ un tiers des spectateurs des théâtres londoniens sont des touristes internationaux (...) et pour le moment, il y a peu d'espoir de les voir revenir\", a déploré Julian Bird, patron de l'association UK theatre, devant une commission parlementaire.Au total 70% des théâtres britanniques pourraient se retrouver en faillite d'ici la fin de l'année, selon lui.- Expériences immersives -La crise sanitaire provoque un trou de trois milliards de livres (3,3 milliards d'euros) dans les revenus des salles cette année, soit une chute de plus de 60%, selon une étude réalisée par le cabinet Oxford Economics pour la Creative Industries Federation.Cette estimation ne prend pas en compte la possible réticence du public à revenir quand cela sera permis, avertit cette fédération qui craint 200.000 suppressions d'emplois sans intervention des pouvoirs publics.Pour survivre, certains rouvrent d'ores et déjà sous une autre forme. Au théâtre de l'Old Vic, les comédiens Claire Foy et Matt Smith, stars de la série \"The Crown\", joueront sans public la pièce \"Lungs\". Chaque représentation sera filmée et retransmise en direct à un millier de personnes ayant acheté leurs billets au prix qu'ils payeraient habituellement, entre 10 et 65 livres, bien que cette fois, tous bénéficieront tous de la même vue.Le pari est osé alors que de nombreux autres théâtres, comme le National Theatre, ont mis gratuitement en ligne sur leur site internet des pièces filmées avant la pandémie.Pour Brian Hook, le contexte va favoriser les spectacles faisant participer les spectateurs. \"Il y avait déjà un boom pour le théâtre immersif avant cette crise (...) Je pense que ça va être très positif pour ça\".La compagnie One Night Records lancera un projet de ce type début octobre, dans un lieu tenu secret, \"Lockdown Town\" (\"Ville confinée\"), une promenade à la découverte de genres musicaux des années 1920 aux années 1950.\"Parce que le lieu est très grand et parce qu'il s'agit d'une expérience immersive, nous sommes capables de le faire\", a expliqué à l'AFP le directeur général de One Night Records, Tim Wilson. Il a dû s'adapter, en vendant des tickets par groupes de quatre et en transformant la déambulation libre en parcours linéaire.Les mesures de distanciation physique constituent un véritable casse-tête. La Royal Shakespeare Company ne pourrait ainsi accueillir que 20% de son public habituel. \"Pas viable financièrement\", explique à l'AFP Catherine Mallyon, directrice exécutive de la compagnie basée à Stratford-upon-Avon, la ville du célèbre barde.Quant à la mise en scène, prévient-elle, \"Roméo et Juliette à deux mètres de distance, c'est difficile à imaginer\".",
    "date": "2020-06-18",
    "heading": "On y vient du monde entier assister à des comédies musicales mais depuis la pandémie de coronavirus, le quartier du West End, à Londres est réduit au silence, l'obligeant à se réinventer pour survivre.",
    "title": "Les théâtres du West End de Londres contraints de se réinventer"
}