{
    "article": "Q: La musique, en confinement, ce fut un refuge? R: \"La musique, c'est la base de ma vie. En confinement, j'ai eu plus de temps pour écouter, tranquillement, sans avoir besoin de faire autre chose. Une écoute active. D'habitude, je suis tout le temps en studio, pas chez moi. Là, c'était un luxe de sauter du train en marche sans culpabilité puisque tout le monde s'est arrêté. J'ai écouté, entre autres, le dernier Allah-Las, qui a une vibration estivale. Il faisait très beau, c'était lunaire, j'ouvrais les fenêtres, j'avais impression d'être en août, dans un Paris déserté, comme dans un film d'anticipation. J'ai environ 2.000 disques, ce qui n'est pas beaucoup, vu mon âge et que j'ai commencé à en acheter à 12-13 ans (rires). Quand un disque n'est pas pour moi, je le donne. Je ne suis pas un collectionneur, mais un +complétiste+. Quand j'aime un artiste, j'ai besoin de tout avoir. Pour voir comment ça se déplie, comment l'artiste fait son parcours. Marianne Faithfull, par exemple, j'ai tout\". Q: L'idée du Disquaire Day, c'est quoi? R: \"L'idée est de se faire plaisir, pour soi, pour soutenir les disquaires, accompagner la culture. Avec du beau. Quoi de plus sexy qu'un vinyle ?\"Q: Quel fut le disquaire de votre jeunesse?R: \"Disc 2000 à Rennes, d'Hervé Bordier. C'était la caverne d'Ali Baba, avec beaucoup d'imports américains, très durs à avoir. Je mettais des arrhes toutes les semaines pour avoir ces trophées 3-4 mois après. J'ai découvert le Velvet Underground, Syd Barrett. Ce sont des artistes que j'écoutais en perfusion. On vivait avec très peu de disques. Hervé avait cette boutique et avait monté une espèce de boîte de concerts, +Terrapin+, comme la chanson de Syd Barrett, tout se recoupe (rires). J'avais appris qu'il organisait un concert de Nico, dont j'étais fan. Je collais les affiches dans tous les bars, ce qui ne me gênait pas (rires), sauf que je les collais de plus en plus de travers au fil de la journée (rires). Et puis c'est comme ça que j'ai rencontré Nico\". Q: Pour le Disquaire Day, vous livrez +Surf+, bel album de reprises... R: \"On l'avait commencé en 2004. +Surf+, c'est aller dans tous les sens, en toute liberté. Mais la maison de disque de l'époque n'était pas franchement passionnée. Leur abandon fut un genre de trahison. J'en avais marre d'eux et eux de moi (rires). +Surf+ n'a donc pas vu le jour. Pour le Disquaire Day, on a essayé de recréer ce qu'aurait du être +Surf+. Ce confinement a été bénéfique, il m'a fait fouiller dans mes disques durs de l'époque. Ce n'est pas un album tampon, pas un bouche trou. Sortir +Surf+ aujourd'hui est une belle émotion, une belle surprise\". Q: Quelle est l'histoire derrière le magnifique titre \"Glad to be unhappy\"? R: \"Je connaissais la version de Billie Holiday. Je travaillais avec un arrangeur, David Whitaker, qui nous a quitté depuis. Il avait voulu me faire un cadeau avec les arrangements de cordes d'une session en studio à Abbey Road, moi chantant devant un orchestre de 45 personnes. En anglais, gros coup de stress (rires). Il voulait m'offrir cette expérience. Ce fut fantastique\". Q: Vous venez de travailler sur le dernier album de Jane Birkin?R: \"On a produit avec Jean-Louis Piérot (ex-Valentins), on a fait la musique et Jane le texte. Ca va être un album incroyable, ça parait plein de forfanterie de dire ça (rires). Mais on peut avoir du recul (rires). C'est prévu pour novembre\".",
    "date": "2020-06-18",
    "heading": "\"L'idée est de se faire plaisir, pour soi, pour soutenir les disquaires, accompagner la culture. Avec du beau. Quoi de plus sexy qu'un vinyle ?\", expose à l'AFP Etienne Daho, parrain du Disquaire Day, samedi, événement dédié aux disquaires indépendants.",
    "title": "\"Quoi de plus sexy qu'un vinyle?\": Daho, parrain du Disquaire Day"
}