{
    "article": "Le 5 avril, la reine Elizabeth II avait cité sa chanson mythique, \"We'll Meet Again\" (\"Nous nous reverrons\") dans son discours aux Britanniques pendant le confinement. Le disque s'était alors à nouveau arraché. Vera Lynn, célèbre chanteuse pendant la Seconde Guerre mondiale, est décédée jeudi 18 juin à l'âge de 103 ans. Surnommée la \"fiancée des forces armées\", elle a été toute sa vie une fervente supportrice des soldats, pour qui elle a chanté pendant la guerre, dans des pays comme l'Égypte ou l'Inde, souvent au péril de sa vie. En mai, elle avait exhorté ses compatriotes à \"se souvenir des braves garçons et de ce qu'ils ont sacrifié pour nous\". \"Ils ont quitté leurs familles et leurs foyers pour se battre pour notre liberté et beaucoup ont perdu la vie en essayant de nous protéger et de protéger nos libertés\", avait-elle rappelé. Un \"tube\" redécouvert pendant le confinementEn mars dernier, en pleine pandémie de coronavirus, Vera Lynn avait encouragé les Britanniques à \"redécouvrir l'esprit qui nous a permis de traverser la guerre\". Le 5 avril, la reine Elizabeth II lui a emprunté le titre de \"We'll Meet Again\", sa célèbre chanson destinée à remonter le moral des troupes, lors d'un discours destiné à insuffler de l'espoir aux Britanniques soumis au confinement. \"Des jours meilleurs viendront : nous retrouverons nos amis, nous retrouverons nos familles, nous nous retrouverons de nouveau\", avait déclaré la monarque. En mai, la population a même été invitée à entonner ce titre pour marquer le 75e anniversaire de la capitulation de l'Allemagne nazie le 8 mai 1945. À cette occasion, son dernier album, \"Vera Lynn 100\" s'est retrouvé à la 30e place des charts britanniques, faisant de \"Dame Vera\" l'artiste la plus âgée à figurer dans le top des albums les plus vendus au Royaume-Uni. Records de ventes d'albums Née le 20 mars 1917 à Londres, Vera Lynn était aussi connue pour avoir chanté \"The White Cliffs of Dover\" (\"Les falaises blanches de Douvres\"), \"There'll Always Be An England\" (\"Il y aura toujours une Angleterre\"), et \"If Only I Had Wings\" (\"Si seulement j'avais des ailes\") pour donner du courage aux Britanniques pendant le Blitz, les bombardements allemands.En 2009 à 92 ans, elle était déjà devenue l'artiste la plus âgée à figurer dans le top 20 des albums les plus vendus au Royaume-Uni, avec sa compilation \"We'll Meet Again - The very best of Vera Lynn\". \"Cette musique peut paraître un peu fade aux oreilles des jeunes gens. Mais pour nous, elle était stimulante et pleine de sens\", affirme-t-elle au micro de la BBC le jour de son centième anniversaire. L'album \"Vera Lynn 100\", sorti à cette occasion, avait pulvérisé un nouveau record en devenant numéro 3 du classement britannique.",
    "date": "2020-06-18",
    "heading": "Pendant la guerre, la \"fiancée des forces armées\" a parcouru le monde pour soutenir les troupes de Sa Majesté en chantant dans les camps militaires, les hôpitaux ou les usines d'armement. Elle est décédée jeudi à l'âge de 103 ans.",
    "title": "La chanteuse britannique Vera Lynn, héroïne des troupes pendant la Seconde Guerre mondiale, est décédée"
}