{
    "article": "\"Je propose que nous nous cotisions pour offrir un aller simple (à Agnès Pottier-Dumas) pour Oulan-Bator, la très belle Capitale de la Mongolie, où je suis certain qu'elle se plaira énormément\".Sur son compte Facebook, Patrick Balkany, 71 ans, s'en prend quasi quotidiennement à celle qu'il a pourtant adoubée depuis sa prison, en décembre, pour prendre sa succession et se présenter à la mairie de Levallois.Isabelle Balkany, 72 ans, qui a régné avec son mari sur cette ville huppée des hauts-de-Seine pendant 37 ans presque sans discontinuer décrit de son côté une femme au comportement \"d'une rare bassesse\".Malgré leur condamnation fin mai à 5 et 4 ans de prison ferme pour blanchiment de fraude fiscale, Patrick et Isabelle Balkany entendent encore peser à leur manière sur le destin de Levallois.La raison de la disgrâce: le refus par Agnès Pottier-Dumas (LR), selon elle, d'offrir une fois élue le poste de directrice de la communication de la ville à Isabelle Balkany et de nommer Patrick Balkany à la Semalrep, société d'économie mixte détenue par Levallois et chargée des grands projets d'aménagement.La candidate officialise ce refus lors d'un débat sur France 3, avant le premier tour des municipales. 48 heures auparavant, elle dit avoir reçu un appel de l'ancien maire qui la prévient: \"vous démentez ce que vous voulez, mais vous le ferez quand même. Je vous ai aidée, maintenant c'est à votre tour\".\"Après le débat, il m'a appelée en me hurlant dessus\", dit Agnès Pottier-Dumas, \"ça m'a mise à terre\". Patrick Balkany va même jusqu'à la convoquer dans son bureau pour lui faire signer une lettre promettant de l'embaucher après l'élection, ce qu'elle refuse.- Une surprise au \"3e tour\" ? -L'ancien maire menace alors d'appeler à voter Arnaud de Courson (DVD), pourtant ennemi juré du couple Balkany, l'opposant historique qu'ils humilient régulièrement lors des séances du conseil municipal.M. de Courson a récolté 20,8% sur son nom au premier tour. Loin des 34,6% d'Agnès Pottier-Dumas. Patrick Balkany décide donc de réunir le jour de la Pentecôte dans son moulin de Giverny tous les candidats en mesure de se maintenir au second tour, afin de former un front anti Pottier-Dumas. Maud Bregeon, la candidate LREM qui a récolté 15% des voix, refuse de s'y rendre, à l'inverse de Lies Messatfa (DVC), quatrième avec 14,2%.L'entreprise échoue: Lies Messatfa décide de se maintenir seul et M. de Courson et Mme Bregeon font alliance, tout en rejetant avec force le patronage de l'ancien maire.\"Le rassemblement je suis d'accord, mais qu'il se fasse autour de Patrick Balkany je le suis beaucoup moins\", insiste Maud Bregeon. Lies Messatfa dénonce lui des \"magouilles\" et des \"jeux de pouvoir\" pour justifier le maintien de sa candidature.Patrick Balkany et son épouse ont également essayé de retourner l'équipe municipale sortante contre sa tête de liste. \"Ma grosse crainte a été de savoir comment allait réagir l'équipe, avec des gens comme moi, très attachés aux Balkany\", reconnaît Agnès Pottier-Dumas,.\"Ils ont appelé les uns et les autres pour essayer de mener une révolution contre moi\", raconte-t-elle, mais seuls trois d'entre eux ont fait défection d'après Mme Pottier-Dumas.Pour autant, Patrick Balkany ne s'avoue pas vaincu. Il nie avoir réclamé un poste à sa successeure, mais dit avoir \"été traité de manière tout à fait infâme\" par son ancienne directrice de cabinet et collaboratrice parlementaire, sans plus de précision.Certaines voix l'imaginent en train de préparer un coup pour le \"3e tour\", l'élection du maire lors du premier conseil municipal. \"On verra bien ce qu'il se passera. Les 3e tours peuvent toujours réserver des surprises\", lâche Patrick Balkany.",
    "date": "2020-06-03",
    "heading": "Invectives, pressions, tentatives d'alliance...: malgré leurs lourdes condamnations en appel, les époux Balkany se veulent toujours faiseurs de roi à Levallois-Perret avant le deuxième tour des municipales où s'affrontent trois listes, dont l'équipe sortante, menée par une candidate violemment désavouée par les Balkany.",
    "title": "A Levallois, les Balkany tentent de peser de tout leur poids sur une élection ouverte"
}