{
    "article": ".\"Une réponse qui se moquait de nous\". Les sénateurs LR ont quitté l'hémicycle mercredi 3 juin, fait rare au palais du Luxembourg, lors de la séance de questions au gouvernement, pour protester contre une réponse jugée \"sotte et blessante\" de Sibeth Ndiaye à une question sur les visites ministérielles. \"Si nous ne représentons rien, si nous sommes des invisibles (...) alors nous n'avions pas besoin de rester à entendre des réponses qui sont franchement sottes et blessantes pour la conception républicaine que nous avons\", a estimé le chef de file des sénateurs LR Bruno Retailleau pour expliquer la manifestation d'humeur de son groupe. \"Au fond, depuis le 11 mai, c'est l'intelligence collective qui doit dominer\". L'application stricte des gestes barrières doit être notre priorité. Je conçois qu'il puisse y avoir des frustratations\", a t-elle poursuivi pendant que les élus LR quittaient l'hémicycle. Le sénateur LR du Loiret Hugues Saury avait interpellé le gouvernement sur les modalités d'organisation des visites ministérielles, lors desquelles les sénateurs et élus d'autres partis que LREM \"sont devenus 'personae non gratae'\", selon lui, des raisons sanitaires étant invoquées.\"Culture du prince\" et \"réponse indigne\"\"Pensez-vous qu'il est légitime de privilégier les députés, la plupart du temps de votre majorité, jusqu'à décider qu'à eux seuls ils représentent toutes les sensibilités ?\" avait-il interrogé. \"Au fond, depuis le 11 mai, c'est l'intelligence collective qui doit dominer\", a répondu la porte-parole du gouvernement, sous la bronca des élus LR. \"L'application stricte des mesures barrière et des gestes barrière doit être notre priorité pour que ces déplacements ministériels puissent se dérouler dans de bonnes conditions\", a-t-elle développé, appelant à n'\"y voir absolument aucune malice politique ni aucun privilège\".\"C'est profondément choquant, je n'ai jamais entendu une réponse d'une telle légèreté, ici au Sénat\", a réagi M. Retailleau après avoir quitté l'hémicycle. \"Est-ce que la République c'est En marche, est-ce qu'il n'y a pas une privatisation des moyens de l'Etat? (...) Pour toute réponse nous avons simplement entendu qu'il s'agissait de mesures barrière, de qui se moque-t-on ?\", s'est-il offusqué. \"C'est injustifiable. C'est parce que nous avions une réponse qui se moquait de nous que nous avons quitté l'hémicycle\", a t-il encore ajouté à l'antenne de Public Sénat.Le chef de file des sénateurs PS Patrick Kanner a indiqué que son groupe aurait lui aussi quitté l'hémicycle en signe de protestation, si la question suivante n'avait pas été posée par une sénatrice socialiste. Il a fustigé \"une réponse indigne\" de la porte-parole, et \"une culture du prince\".",
    "date": "2020-06-03",
    "heading": "La porte-parole du gouvernement répondait à une question sur la présence amoindrie des parlementaires lors des visites ministérielles en région, dans le contexte post-confinement. Ses propos ont provoqué la colère d'élus de l'opposition, de gauche comme de droite",
    "title": "Les sénateurs LR quittent l'hémicycle après une réponse \"sotte et blessante\" de Sibeth Ndiaye"
}