{
    "article": "Il semble loin le temps où, aux prémices du quinquennat, Edouard Philippe admettait qu'il était \"difficile de se faire un nom quand on a deux prénoms\".Pas \"compositeur\" mais simple \"chef d'orchestre\" de la politique d'Emmanuel Macron, clamait-il au début, il a été propulsé en première ligne ces derniers mois, entre réforme des retraites et gestion de la crise sanitaire. Mis sous pression par le chef de l'Etat, il a jusqu'à présent rempli la feuille de route fixée et en a retiré le gain politique afférent, tant en notoriété qu'en crédibilité.Aujourd'hui, 53% des Français approuvent son action selon un sondage Ifop-Fiducial paru mardi soir, soit un sursaut de 17 points en trois mois, quand le chef de l'Etat plafonne à 40%. Et M. Philippe, issu des Républicains, continue de faire le plein dans l'électorat de droite.\"Près d'une personne sur deux loue son sérieux, l'honnêteté de son propos\", analyse le sondeur Jean-Daniel Lévy (Harris interactive), en soulignant que dans la période, le style sobre du Premier ministre lui donnait l'avantage parmi les personnes interrogées sur le chef de l'Etat.Les oppositions y ont d'ailleurs vu une opportunité pour instiller le poison de la division entre les deux têtes de l'exécutif. Ainsi, M. Philippe est-il apparu dans la crise sanitaire \"avec des qualités inverses de celles du président de la République\", estime Marine Le Pen, louant la \"modestie\" et la \"clarté\" du locataire de Matignon.\"Ce que le président de la République reproche au Premier ministre, ce sont certaines de ses propres insuffisances\", persifle de son côté le patron des sénateurs LR Bruno Retailleau.A Matignon, l'entourage de M. Philippe relativise en citant Jacques Chirac - \"il faut mépriser les hauts et repriser les bas\" - et refuse de \"tomber dans le piège\", qui serait de capitaliser sur l'embellie.Il y a à peine un mois, certains glosaient sur les dissensions entre MM. Macron et Philippe, et le Premier ministre était donné quasi partant avant l'été. De quoi relativiser.- \"On le remplace par qui ?\" -Cependant, et alors que se profile un important remaniement, M. Philippe paraît difficilement délogeable, d'autant plus que rares sont les prétendants paraissant taillés pour affronter la crise économique et sociale à venir. Seuls circulent les noms du ministre de l'Economie Bruno Le Maire, ou du ministre des Affaires étrangères estampillé de gauche Jean-Yves Le Drian.\"Edouard Philippe a tenu la marée dans cette période de dingue et puis il est populaire, ce qui n'est pas un défaut quand on doit voyager avec des mesures qui ne le sont pas\", note un ministre. Avant de s'interroger: \"et on le remplace par qui ?\"\"Pour Matignon, l'option Edouard Philippe est une vraie option. Il ne faut pas l'enterrer\", abonde une ministre qui ne \"voit pas d'autre candidat\".Toutefois, les promesses de M. Macron d'engager un tournant politique après la crise ont agité le microcosme de conseillers et visiteurs du soir qui y ont vu là l'occasion de rebattre les cartes à leur avantage.\"Que dans l'entourage du président certains pensent qu'il faut changer de Premier ministre, ça ne me choque pas, c'est même leur rôle d'y penser\", nuance un ami de M. Philippe. \"Mais le président nous a habitués à faire ce qu'il voulait. S'il veut garder Edouard, il le gardera\", ajoute-t-il.L'incertitude est aussi avivée par le sort de M. Philippe dans son fief du Havre, où il était arrivé en tête au premier tour des municipales avec 43,6% des voix, mais sans réserve de voix. Le Premier ministre est en ballottage face au candidat communiste Jean-Paul Lecoq, qui avait rallié 35,9% des suffrages et essayera de rassembler le 28 juin le vote contestataire.Mal réélu, M. Philippe serait fragilisé. Et battu, sa position à Matignon deviendrait intenable.",
    "date": "2020-06-03",
    "heading": "Après trois ans en fonction, Edouard Philippe n'a jamais paru aussi conforté à Matignon, porté par un regain de popularité et un faible vivier de concurrents, mais il doit encore dissiper les doutes sur son avenir immédiat par une réélection au Havre.",
    "title": "Edouard Philippe, si fort et si fragile à la fois"
}