{
    "article": "Dix-huit personnes ont été interpellées au cours d'incidents survenus en marge de cette manifestation qui a eu lieu dans le contexte de celles organisées aux États-Unis et dans d'autres pays après la mort de George Floyd, un Américain noir de 46 ans asphyxié par un policier blanc aux Etats-Unis le 25 mai.Le décès d'Adama Traoré a été \"un drame\" qui suscite \"une émotion légitime encore très présente dans notre pays\", a déclaré Mme Ndiaye à l'issue du conseil des ministres. La manifestation de mardi soir, qui a réuni 20.000 personnes, \"n'avait pas été interdite pour son objet mais pour des raisons sanitaires\" liées à l'épidémie de coronavirus, a souligné la porte-parole.Elle n'a pas fait l'objet d'une discussion en Conseil des ministres, a-t-elle précisé, rappelant qu'une instruction judiciaire était en cours.\"Nous faisons toute confiance à la justice pour faire tous les éclaircissements et le cas échant un procès, s'il y a lieu d'être, sur cette affaire\", a-t-elle dit.\"Cette manifestation, bien qu'interdite, s'est déroulée pour la majeure partie du temps dans le calme. En fin de manifestation il y a eu des événements qui sont évidemment condamnables et tout à fait regrettables, les forces de l'ordre sont intervenues avec mesure\", a-t-elle estimé.\"Il n'y a pas de violence d'Etat instituée dans notre pays. Quand il y a des incidents, quand il y a des fautes qui sont commises par des membres des forces de l'ordre, il y a des enquêtes et le cas échéant des sanctions lorsque des fautes sont avérées\", a-t-elle ajouté.Entre la France et les Etats-Unis, les situations \"ne sont pas tout à fait comparables, ni sur le plan de l'histoire ni sur l'organisation de la société. J'appelle à aborder ces sujets avec énormément de prudence\", a-t-elle conclu.La droite a condamné mercredi la manifestation parisienne. \"Une telle manifestation, en plein état d'urgence, c'est bafouer la loi\", a dénoncé le président LR du Sénat Gérard Larcher sur RTL.A l'inverse, Jean-Luc Mélenchon, chef de file de LFI, a jugé les images des rassemblements \"impressionnantes de calme et de détermination tranquille\", en prenant la défense de \"cette jeunesse humiliée par les contrôles incessants, l'injustice permanente et les violences policières impunies avec ostentation\".Le député RN Bruno Bilde, dans une question écrite au ministre de l'Intérieur, a jugé la manifestation \"violente\" et dénoncé \"la désertion de l'Etat républicain\", estimant que \"rien n'a été fait par les services du ministère de l'Intérieur pour empêcher la tenue de ce raout racialiste\".Le candidat RN à la mairie de Nice Philippe Vardon a lui réclamé dans un communiqué \"l'interdiction\" des manifestations \"communautaristes et anti-police\" prévues ce week-end dans la ville.",
    "date": "2020-06-03",
    "heading": "La porte-parole du gouvernement Sibeth Ndiaye a appelé à \"l'apaisement\" mercredi, au lendemain d'un rassemblement interdit organisé à Paris à l'appel du comité de soutien à la famille d'Adama Traoré, jeune homme noir de 24 ans mort en 2016 après son interpellation.",
    "title": "Manifestation pour Adama Traoré: Sibeth Ndiaye appelle à l'apaisement"
}