{
    "article": "La Corée du Nord a aussi affirmé avoir rejeté une offre qu'elle aurait reçue du président sud-coréen Moon Jae-in d'envoyer des émissaires pour des discussions.Kim Yo Jong, la puissante soeur du leader nord-coréen Kim Jong Un, y a vu \"une proposition sinistre et manquant de tact\", selon l'agence nord-coréenne KCNA. Ce à quoi Séoul, qui n'avait cessé de jouer l'apaisement ces derniers mois, a répondu vertement, en dénonçant des propos \"insensés\" et \"très impolis\".\"Nous avertissons que nous ne tolérerons plus les actions et paroles déraisonnables du Nord\", a déclaré le porte-parole de la Maison bleue, la présidence sud-coréenne, Yoon Do-han, qui a notamment jugé \"sans précédent et insensé\" le fait que Pyongyang révèle que M. Moon ait proposé de dépêcher un émissaire. - \"Le Nord en paiera le prix\" -De son côté, le ministère sud-coréen de la Défense a estimé que les menaces du Nord violeraient plusieurs accords intercoréens si elles étaient mises en oeuvre. \"Le Nord en paiera certainement le prix si ce genre d'action est mise en oeuvre\", a-t-il dit dans un communiqué.La démolition du bureau de liaison situé dans la zone industrielle de Kaesong, au nord de la DMZ, est intervenue alors que Pyongyang n'a cessé de dénoncer ces derniers temps l'envoi de tracts de propagande sur son territoire par des transfuges nord-coréens depuis le Sud.Ce bureau ouvert en septembre 2018 était alors un des symboles de l'extraordinaire détente apparue cette année-là sur la péninsule. Il était le produit d'un accord entre MM. Kim et Moon qui avaient tenu trois sommets en l'espace de quelques mois.Au plus fort de son activité, ce bureau réunissait deux délégations du Nord et du Sud composées chacune d'une vingtaine de fonctionnaires.Il s'agissait du premier instrument physique permanent de communication et était destiné à développer les relations intercoréennes, améliorer les relations entre les Etats-Unis et le Nord, et apaiser les tensions militaires.Mais il avait cessé ses activités en janvier en raison du coronavirus.Les relations Nord-Sud n'ont cessé de se dégrader dans la foulée du fiasco du deuxième sommet entre le président américain Donald Trump et M. Trump et Kim, en février 2019 à Hanoï. Certains experts soupçonnent le Nord de chercher désormais à créer de toutes pièces une crise pour arracher des concessions, sur fond d'impasse dans les négociations internationales sur ses programmes nucléaires.- Reprise des manoeuvres -Dans un communiqué diffusé par l'agence nord-coréenne KCNA, l'armée nord-coréenne a indiqué qu'elle allait déployer des unités dans la station touristique du Mont Kumgang et dans le complexe de Kaesong.Ces deux zones hébergeaient auparavant certains des plus importants projets de la coopération intercoréenne. Le Mont Kumgang était une destination touristique pour les Sud-Coréens jusqu'à ce qu'un soldat nord-coréen abatte en 2008 une femme qui s'était écartée des zones autorisées.Dans la zone industrielle de Kaesong, où se trouvait le bureau de liaison, des entreprises sud-coréennes ont fait jusqu'en 2016 travailler des ouvrier du Nord en versant leurs salaires à Pyongyang, dans le cadre d'un accord très lucratif pour le régime nord-coréen.Un porte-parole de l'armée nord-coréenne a aussi indiqué que les postes de garde qui avaient été retirés de la Zone démilitarisée (DMZ) dans le cadre d'un accord intercoréen conclu en 2018 allaient être rétablis pour \"renforcer la surveillance de la ligne de front\".Les unités d'artillerie, notamment dans les zones maritimes, reprendront \"tous les types d'exercices militaires réguliers\", et le Nord compte envoyer en direction du Sud ses propres tracts de propagande.La Guerre de Corée (1950-1953) a été ponctuée par un armistice, non par un accord de paix, ce qui signifie que les deux voisins sont encore, techniquement, en état de guerre.Des appels au calme ont émané des grandes capitales occidentales après la démolition mardi du bureau de liaison intercoréen.",
    "date": "2020-06-17",
    "heading": "Pyongyang a menacé mercredi de renforcer sa présence militaire aux abords de la Zone démilitarisée (DMZ) au lendemain de la démolition du bureau de liaison avec le Sud, dans une escalade des tensions qui a été vivement condamnée par Séoul.",
    "title": "Pyongyang menace de renforcer sa présence militaire près de la Zone démilitarisée"
}