{
    "article": "Dans un immeuble délabré du quartier populaire de Bab al-Tabbané à Tripoli, cette grand-mère âgée de 54 ans évoque une situation insoutenable dans la deuxième ville du Liban, une des plus pauvres du pays.Toute de noir vêtue en signe de deuil, Ahlam se lamente sur son sort: \"j'ai fui la pauvreté et les privations (...) pour les retrouver à nouveau\".Elle fait partie des milliers de Tripolitains qui sombrent un peu plus dans la précarité, dans un pays frappé par une profonde crise économique et financière qui a provoqué en octobre un soulèvement populaire inédit.Avec la dépréciation de la livre libanaise et une inflation galopante, son pouvoir d'achat s'est effondré: \"il y a des jours où on n'a rien d'autre à manger que des restes\".Ahlam et son mari ont vendu en 2015 leur mobilier pour pouvoir payer un voyage en Turquie puis un passeur afin de rallier l'Europe. Ils ont entrepris une périlleuse traversée en mer, à bord d'une embarcation de fortune avec des réfugiés syriens, soudanais, afghans.Arrivés en Autriche, ils ont marché jusqu'en Allemagne, où réside un de leurs enfants.Elle dit avoir vécu deux années durant une \"vie digne\". Mais la mort accidentelle d'un fils au Liban a contraint le couple à rentrer en 2017, pour s'occuper de sa belle-fille et des deux petits-enfants.- \"Voleurs\" -Employée de maison chez une famille aisée de Tripoli, elle est payée chaque mois 500.000 livres libanaises. Soit l'équivalent de 333 dollars avant la crise, selon le taux officiel de 1.507 livres pour un dollar.Désormais elle touche à peine une centaine de dollars, avec la chute de la monnaie nationale où le taux de change a atteint récemment le seuil historique des 5.000 livres sur le marché parallèle.\"Je dois m'endetter parfois pour acheter de l'huile et du pain\", explique Ahlam, alors que l'inflation a bondi de plus de 70% entre octobre et mai. \"Tous les partis nous volent et nous pillent\", accuse Ahlam, qui s'en prend surtout aux politiciens de sa ville, parmi les plus grosses fortunes du pays.Elle se dit prête à reprendre la mer malgré les périls \"pour fuir l'humiliation et un pays en faillite\". Aujourd'hui, 45% de la population libanaise vit sous le seuil de pauvreté, et plus de 35% est au chômage. A Tripoli, la situation est plus grave: en 2015 déjà, plus de 57% des habitants vivaient sous le seuil de pauvreté, dont 26% dans une extrême pauvreté, selon l'ONU.\"Les responsables sont tous des voleurs\", fustige Fayyad Darwich, 55 ans et père de sept enfants.Ce vendeur de pièces automobiles a vu son revenu chuter à 20.000 livres par jour (moins de cinq dollars au marché parallèle), alors qu'il doit payer un loyer de 300 dollars par mois.Il appelle à manifester \"pour faire exploser la colère contre les supermarchés, qui nous volent, et devant les maisons des députés, tous des criminels\".Place forte des manifestations antipouvoir, Tripoli a connu la semaine dernière un regain de la contestation en plein effondrement de la livre libanaise.- \"Au chômage\" -A Bab al-Tabbané comme dans le secteur adjacent de Jabal Mohsen, de nombreux immeubles sont en décrépitude, et portent les traces des violents affrontements ayant ravagé, entre 2007 et 2014, ces deux quartiers populaires sur fond de tensions politiques.\"Nous avons payé un lourd tribut pour des batailles qui ne nous concernent pas\", lâche Abou Mohamed. Car ici, de nombreux jeunes ont pris les armes simplement parce qu'ils avaient besoin d'argent. Ils étaient payés pour participer aux combats. \"Je crains que nos jeunes ne sombrent à nouveau dans la violence à cause de la pauvreté et de la faim\", dit Abou Mohamed, un habitant âgé de 70 ans.A l'angle d'une rue, une vingtaine de jeunes font tourner un joint de cannabis.\"Ici on ne connaît que le haschich. On n'a rien d'autre à faire\", affirme l'un d'eux, avant d'être interrompu par un autre: \"l'Etat nous a abandonnés, on est tous au chômage\".",
    "date": "2020-06-17",
    "heading": "Rêvant d'une vie meilleure, Ahlam a bravé les périls de la mer pour rejoindre l'Allemagne il y a cinq ans. Mais la mort de son fils l'a obligée à rentrer au Liban, où elle est aujourd'hui prise au piège de l'effondrement économique.",
    "title": "A Tripoli, la colère des plus pauvres face au naufrage économique du Liban"
}