{
    "article": "Ce n'est qu'en mars qu'a été émis le premier communiqué officiel en son nom. Mais son influence n'a cessé de grandir et elle est depuis quelques semaines au coeur de la stratégie nord-coréenne de rupture avec Séoul.C'est elle qui, le week-end dernier, a affirme que \"l'inutile bureau de liaison\" devait être \"complètement détruit\". Et mardi, les autorités nord-coréennes ont démoli cette institution qui était un des symboles de la détente intercoréenne.Kim Yo Jong est une des conseillères les plus proches de Kim Jong Un, ce qui en fait une des femmes les plus puissantes du régime.Officiellement, elle n'est que membre suppléante du bureau politique du Parti des travailleurs de Corée, où elle avait été nommée en octobre 2017. Mais dans un communiqué diffusé ce week-end par l'agence officielle KCNA, elle parle de \"mon pouvoir autorisé par le leader suprême, notre parti et l'Etat\".- \"Cheffe de cabinet de facto\" -Née en 1988, selon le ministère sud-coréen de l'Unification, Yo Jong est un des trois enfants nés de l'union entre l'ex-leader Kim Jong Il et sa troisième partenaire connue, l'ex-danseuse Ko Yong Hui.A l'instar de son frère Jong Un, elle a étudié en Suisse puis progressé rapidement dans la hiérarchie à partir du moment où ce dernier à hérité du pouvoir à la mort de leur père en 2011. Et elle entretient un lien d'autant plus spécial avec le numéro un actuel qu'elle partage la même mère.C'est en 2009, en accompagnant son père en visite dans une université agronomique, qu'elle fait sa première apparition officielle dans les médias nord-coréens.Elle est ensuite une figure récurrente de l'entourage de ce dernier jusqu'à sa mort. Sur les photos des obsèques, elle est en bonne place, juste derrière Kim Jong Un.Elle n'a cessé ces dernières années de s'afficher à ses côtés. Elle \"s'est montrée très fidèle pour faire la promotion de son frère en tant que leader suprême, en polissant son image à l'intérieur et à l'international et en l'aidant au point d'être de facto son chef de cabinet\", observe Katharine Moon, professeur de sciences politiques au Wellesley College.Lors du périple ferroviaire de 60 heures de son frère pour se rendre au deuxième sommet avec le président américain Donald Trump, en février 2019 à Hanoï, on l'avait vue apporter un cendrier à Kim Jong Un descendu fumer sur un quai.- Une jeunesse solitaire en commun -Il ne fait \"aucun doute\" que Kim Jong Un a une relation très proche avec sa soeur, observe Yang Moo-jin, de l'Université des études nord-coréennes de Séoul.\"Jong Un et Yo Jong ont passé ensemble une bonne partie de leur jeunesse solitaire à l'étranger. Je pense que c'est à ce moment-là qu'ils ont développé une forme de camaraderie, en plus de l'amour fraternel\", a-t-il dit.Jamais une femme n'a dirigé la Corée du Nord. Mais certains ont vu en elle une candidate possible à la succession de son frère, quand sont montées les rumeurs sur sa santé lors de son absence de plusieurs semaines au printemps.Tous les membres de la dynastie qui règne d'une main de fer sur ce pays pauvre et reclus depuis plus de 70 ans sont révérés comme appartenant à la \"Lignée Paektu\", du nom de la plus haute montagne du pays, censée être le lieu de naissance du défunt leader Kim Jong Il. Et Yo Jong appartient elle aussi à cette lignée.Certains experts pensent que son omniprésence ces derniers temps dans les médias nord-coréens pour critiquer les transfuges nord-coréens envoyant des tracts de propagande depuis le Sud et le fait qu'elle soit désormais directement associée à une action d'éclat comme la destruction du bureau de liaison pourraient avoir pour objectif de renforcer sa crédibilité auprès de l'armée nord-coréenne et des faucons du régime.Auparavant, on l'avait surtout associée aux initiatives diplomatiques nord-coréennes.Elle fut en février 2018 l'émissaire de son frère aux Jeux olympiques d'hiver de Pyeongchang, devenant ainsi la première membre de la dynastie à se rendre au Sud. Son énigmatique sourire, ses vêtements, son écriture... Chaque détail de son attitude avait été scruté.Ces JO furent le point de départ d'une extraordinaire détente qui a depuis volé en éclats. Et Yo Jong, dont on ne sait rien de la vie privée, fut présente lors de chacun des sommets entre son frère et les présidents américain et sud-coréen.",
    "date": "2020-06-17",
    "heading": "La démolition, mercredi par Pyongyang, du bureau de liaison intercoréen est encore venu le confirmer: la petite soeur du leader nord-coréen, Kim Yo Jong, s'est imposée comme une des personnalités les plus puissantes du régime reclus, voire comme une héritière potentielle du pouvoir suprême.",
    "title": "Kim Yo Jong, l'incontournable princesse de Corée du Nord"
}