{
    "article": "31 nouvelles contaminations au Covid-19 ont été recensées au cours des dernières 24 heures à Pékin, a annoncé la ville mercredi. Si ce chiffre est globalement stable pour le quatrième jour consécutif, la capitale chinoise, qui craint une deuxième vague épidémique, a appelé ses habitants à éviter les voyages \"non essentiels\" en dehors de Pékin et ordonné à nouveau la fermeture des écoles et collèges.De leurs côtés, les deux aéroports de la ville ont annulé plus d'un millier de vols, ont indiqué les médias officiels. A 9h10 heure locale mercredi, 1.255 vols au départ et à l'arrivée des aéroports de Pékin avaient été supprimés, soit 70% de ceux initialement prévus. Ces 31 nouveaux cas de contamination portent à 137 le total des personnes atteintes par le Covid-19 depuis la découverte du nouveau foyer épidémique vendredi dans un marché de gros du sud de la métropole, Xinfadi. La découverte en cinq jours de plus de cent malades a constitué un choc pour les Pékinois. La ville n'ayant plus découvert aucune contamination depuis deux mois, la vie avait repris un cours quasi normal.Après la découverte du foyer épidémique, les autorités de la capitale chinoise ont engagé une campagne géante de dépistage. La ville a ainsi porté à plus de 90.000 par jour sa capacité de tests. Une trentaine de zones résidentielles, sur les milliers que compte la capitale, ont été placées en quarantaine. De leurs côtés, les universités doivent suspendre le retour des étudiants dans les salles de classe.Pour éviter l'expansion du foyer épidémique, plusieurs villes et provinces chinoises imposent désormais une quarantaine à l'arrivée aux voyageurs en provenance de la capitale. Les usagers du train qui ont réservé des billets au départ ou pour Pékin peuvent se les faire rembourser sans frais. Au plan national, la Chine, où l'épidémie est apparue fin 2019, n'a pas plus fait état de morts du Covid-19 depuis la mi-mai. En dehors de Pékin, 13 nouveaux cas de contamination ont été signalés au cours des dernières 24 heures, dont 11 auprès de malades de retour de pays étrangers.",
    "date": "2020-06-17",
    "heading": "La découverte en cinq jours de plus de cent malades a constitué un choc pour les habitants de la capitale chinoise. Pékin n'ayant plus découvert aucune contamination depuis deux mois, la vie avait repris un cours quasi normal.",
    "title": "Crainte d'une deuxième vague de coronavirus à Pékin : un millier de vols annulés, les écoles fermées"
}