{
    "article": "\"Comme j'ai mon vélo et que nous sortions pour aller au marché, j'en ai profité pour accrocher mon tableau et me rendre chez mes élèves\", explique à l'AFP cet instituteur d'Aiquile, une localité du centre de la Bolivie.Depuis l'apparition de l'épidémie de coronavirus en mars en Bolivie, les cours ont été suspendus. Les autorités ont bien incité les élèves à suivre les cours en ligne, mais les familles rurales n'ont bien souvent ni téléphone portable, ni connexion internet, laissant les enfants éloignés de longues semaines de l'école.Les mères de ces enfants, en majorité des paysannes amérindienne quechuas, applaudissent l'initiative de l'instituteur qui a accroché une petite remorque à son vélo pour transporter son matériel sur les chemins de terre de la zone.\"C'est bien qu'il fasse la classe aux +wawas+ (enfants en quechua), qu'il donne de son temps\", se réjouit Ovaldina Porfidio, mère de deux enfants.Wilfredo Negrete, lui-même père de deux enfants et amoureux du vélo, va faire la classe chez ses élèves, mais en reçoit aussi chez lui où il a installé quelques tables en respectant les mesures de distanciation sociale. Il fournit aussi du gel hydroalcoolique désinfectant. \"Les wawas sont en train d'oublier\" ce qu'ils ont appris à l'école, constate Ovaldina Porfidio, qui parcourt tous les jours avec ses deux enfants les deux kilomètres qui sépare sa maison de celle de l'instituteur. \"Cela faisait plus de deux mois sans école, là ils commencent à se remémorer peu à peu\", se réjouit-elle.\"J'ai 19 élèves et 13 d'entre eux n'ont ni téléphone portable, ni accès à internet\", explique l'instituteur. Et la faiblesse du signal dans la localité n'aide pas, sans compter le peu de familiarité qu'on la plupart des familles avec internet et les contenus éducatifs.Outre ses propres élèves, le professeur, qui reçoit un salaire mensuel de 500 dollars, accueille les enfants qui souhaitent renforcer leurs connaissances et ne pas prendre du retard dans leur scolarité. \"Je les fais réfléchir autour de la question de la maladie. Par exemple, sur les aliments pour leur apprendre à améliorer leur alimentation et combattre les maladies\", explique-t-il.str-gbh/rb/fj/ll/rsr/jb/hh",
    "date": "2020-06-17",
    "heading": "Trois fois par semaine, Wilfredo Negrete, un instituteur bolivien, enfourche sa bicyclette pour aller faire la classe chez ses élèves confinés en raison du coronavirus.",
    "title": "Bolivie: un prof à vélo pour les enfants privés d'école par le confinement"
}