{
    "article": "\"La Russie a gardé mon frère pour une raison: obtenir une contrepartie\", a déclaré David Whelan dans un entretien à l'AFP mardi. Moscou aimerait selon lui obtenir, dans cet ordre, la libération de deux Russes emprisonnés aux Etats-Unis: l'ancien marchand d'armes Viktor Bout, surnommé le \"marchand de la mort\", et le pilote Konstantin Iarochenko, détenu pour trafic de drogue.\"C'est une diplomatie de l'otage\", dénonce David Whelan. \"Ils utilisent des citoyens comme des pions pour essayer de tirer une contrepartie de leur libération\". Après avoir dénoncé le traitement \"épouvantable\" de son ressortissant par les autorités russes, le département d'Etat américain a refusé mardi de faire savoir si un éventuel échange était sur la table. Washington et Moscou ont échangé de nombreux espions au cours des dernières décennies, mais la balance pourrait dans ce cas être nettement déséquilibrée, craint le frère jumeau de Paul Whelan.\"Personne ne croit que c'est un espion, pas même les Russes\", avance-t-il. \"Ce n'est pas un marchand de la mort, ni un homme qui a brassé des millions en trafiquant de la drogue\".Paul Whelan avait été arrêté en décembre 2018 en plein \"acte d'espionnage\", selon les services de sécurité russes.Accusé d'être un officier du renseignement américain bien entraîné, l'ancien marine de 50 ans assure qu'il se trouvait dans le pays pour un mariage au moment de son arrestation.Directeur de la sécurité d'un fabricant américain de pièces détachées dans le secteur automobile, il soutient avoir été piégé par une de ses connaissances qui lui a transmis une clé USB contenant ce qu'il pensait être des photographies prises pendant un séjour précédent en Russie en sa compagnie.Il a dénoncé lundi dans un tribunal de Moscou un procès \"politique\" et \"honteux\", avant d'être condamné à 16 ans de prison dans un camp à régime sévère.David Whelan estime que son frère pourrait également servir de levier à Moscou pour la réouverture du consulat russe de San Francisco, fermé en 2017 en réponse à l'interférence russe dans l'élection présidentielle américaine de 2016.",
    "date": "2020-06-17",
    "heading": "Le frère de l'Américain Paul Whelan, condamné lundi à 16 ans de prison en Russie pour espionnage, s'attend désormais à ce qu'il serve de monnaie d'échange à Moscou.",
    "title": "La famille d'un Américain condamné pour espionnage en Russie attend un échange"
}