{
    "article": "Concevoir, développer et produire des automobiles n'est pas chose aisée et Les Edgar, l'homme qui a relancé la marque TVR en 2017, peut vous en parler. TVR recherche actuellement l'équivalent de 27.5 millions d'euros pour lancer la production de la nouvelle Griffith.Cette nouvelle incarnation de la TVR Griffith, dévoilée en septembre 2017 dans le cadre du Goodwood Revival Earls Court Motor Show, semblait pourtant née sous de bons auspices. Un accord avec le gouvernement de Galles du Sud permettait au constructeur de disposer d'un site de production à Ebbw Vale (site en cours de finition), et la nouvelle TVR recevait un accueil plutôt favorable de la part des amateurs d'automobile.Conçue autour du châssis iStream en fibre de carbone imaginé par Gordon Murray Design, la TVR Griffith dont les lignes s'inspirent en partie de celles des anciens modèles de la marque, est animée par un bloc V8 5.0 litres préparé par Cosworth garantissant une conduite aussi agréable sur route qu'efficace sur circuit (elle affiche un rapport poids/puissance de 405 ch/tonne qui lui permet d'accélérer de 0 à 96 km/h en moins de 4 secondes et d'évoluer à plus de 321 km/h en vitesse de pointe).Malheureusement depuis 2017 le dossier de TVR progresse lentement, comme le constatent les Britanniques d'Autocar qui rapportent l'information, et TVR aurait aujourd'hui besoin d'un nouvel investissement de 25 millions de livres (environ 27.5 millions d'euros) pour lancer la production de son unique modèle.Le point positif est que Les Edgar possède certains arguments à faire-valoir dans les négociations : TVR disposerait déjà d'un carnet de commandes bien rempli (à hauteur de 40 millions de livres) pour son modèle accessible à partir de 90 000 £, et la première année de production de la Griffith First Edition serait complète. A suivre donc.Crédit photo : TVR",
    "date": "2020-06-26",
    "heading": "26 juin",
    "title": "TVR cherche de nouveaux investisseurs : actualité automobile, infos, scoop"
}