{
    "article": "Cette recherche montre l'importance des tests de masse et de l'isolement des porteurs du virus pour contenir les foyers de contamination (\"clusters\"), selon les auteurs dont les travaux sont parus dans la revue scientifique Nature . Fin février, le premier décès d'Italie a été enregistré dans la ville de Vo' (3.200 habitants), près de Padoue (région de Vénétie, nord du pays). La ville a été mise immédiatement deux semaines en confinement, au cours duquel les chercheurs ont pu faire des tests virologiques chez plus de 85% de la population. En début de quarantaine, 2,3% des habitants de Vo' étaient infectés contre 1,2% à la fin du confinement et 42,5% des gens testés positifs n'avaient aucun symptôme au moment du test, ni après.Selon les auteurs, leur étude montre que l'isolement rapide des cas et les tests de masse ont permis d'éliminer efficacement le virus de cette petite ville. \"Le dépistage de tous les citoyens, qu'ils présentent ou non des symptômes, permet de gérer la propagation de la maladie et d'empêcher les épidémies de devenir incontrôlables\", selon Andrea Crisanti, du département de médecine moléculaire de l'Université de Padoue et du département de Sciences de la vie à l'Imperial College de Londres. \"Malgré une transmission +silencieuse+ et généralisée, la maladie peut être contrôlée.\" Les porteurs asymptomatiques de l'infection avaient une charge virale similaire à ceux qui sont tombés malades, ce qui suggère que, même sans être eux-mêmes malades, ils peuvent propager le virus. \"Même les infections asymptomatiques ont le potentiel de contribuer à la transmission\", insiste Enrico Lavezzo, de l'Université de Padoue, co-auteur de l'étude. Inconscientes de leur infection, les personnes asymptomatiques peuvent, en effet, selon leur mode de vie et leur métier, rencontrer un grand nombre de gens sans modifier leur comportement (dont les gestes barrières: masque, distance physique, hygiène des mains).En outre, aucun des enfants de moins de 10 ans n'était positif au test, même s'ils vivaient avec des adultes infectés, selon l'étude. \"L'étude Vo' démontre que l'identification précoce des foyers d'infection et l'isolement rapide des cas d'infections avec ou sans symptômes peuvent éliminer la transmission et enrayer une épidémie à ses débuts\", renchérit une chercheuse co-auteure de l'étude, Ilaria Dorigatti, du MRC Center for Global Infectious Disease Analysis de l'Imperial College de Londres.",
    "date": "2020-06-30",
    "heading": "Plus de 40% des personnes habitant une ville italienne, testées positives au Covid-19, n'avaient aucun signe de maladie, selon une étude publiée mardi soulignant le potentiel de propagation du nouveau coronavirus.",
    "title": "Covid-19: 40% de porteurs de virus d'une ville italienne n'avaient aucun symptôme"
}