{
    "article": "Karine Ferri n'est pas en forme. Vendredi 2 novembre, son moral était en berne à tel point qu'elle n'a pas été en mesure d'assurer la présentation de l'EuroMillions. \"Elle est hyperdéprimée et n'a pas dormi depuis deux jours\", confie une source au Parisien. Comme le rappelle le quotidien, cette mauvaise passe fait suite à une séquence diffusée dans la soirée du mercredi 31 octobre, lors de l'émission \"Touche pas à mon poste\". Lors de celle-ci, le présentateur Cyril Hanouna a lancé un débat intitulé : \"Des photos hot de Karine Ferri refont surface.\"Depuis, le torchon brûle entre la présentatrice de \"The Voice\", \"Baba\" et leurs chaînes respectives. Comme le rappelle Le Parisien, les avocats de la mère de deux enfants ont mis en demeure C8 et la société de production de Cyril Hanouna de cesser l'exploitation de ces photos datant de 2004. On y voit sept clichés de l'animatrice quasiment nue et dans des positions suggestives, publiées à l'époque dans les magazines Playboy et Entrevue, quand la future animatrice venait de participer à l'émission de téléréalité le \"Bachelor\". Selon TF1, ces images de \"jeunesse\" étaient \"privées\" et leur \"exploitation publique à l'insu de Karine Ferri avait donné lieu à une condamnation à l'époque, ainsi qu'à une interdiction de diffusion.\"La Une a également évoqué \"une campagne systématique de dénigrement\" de C8 contre la compagne de Yoann Gourcuff. La chaîne, qui parle de \"harcèlement moral\", estime par ailleurs qu'une \"nouvelle étape a été franchie\" et annonce qu'elle va saisir le CSA. Comme le rappelle Le Parisien, Cyril Hanouna avait ensuite alimenté le feuilleton dans la soirée du jeudi 1ernovembre lors de son émission. Il a notamment déclaré que TF1 \"veut faire du buzz autour de Danse avec les stars\" parce que \"les audiences baissent\". Avant d'ajouter : \"Le but de TF1 est de tuer TPMP, qui les dérange.\"",
    "date": "2018-11-03",
    "heading": "Karine Ferri traverse une mauvaise passe. Comme le révèle Le Parisien, l'animatrice s'est fait remplacer à la présentation de \"l'EuroMillions\" vendredi 2 novembre car elle n'est pas remise de la séquence qui a fait polémique dans l'émission \"Touche pas à mon poste.\"",
    "title": "\"Hyperdéprimée\", la fin de semaine compliquée de Karine Ferri"
}