{
    "article": "\"On n'a rien demandé! On est des gens honnêtes, on fait le travail qu'aucun Français ne veut faire, toute la journée dans les champs, sous la pluie, dans le froid ou en pleine canicule\", s'emporte Georgi*, un Rom bulgare d'une cinquantaine d'années, au visage marqué par le soleil.Dans une épicerie bulgare du centre-ville, il n'est pas le seul à être en colère.Depuis plusieurs semaines, la communauté rom bulgare qui compte plus d'un millier de personnes au plus fort de l'été --pour 13.000 habitants à Moissac--, se sent déstabilisée de se retrouver au centre d'une joute électorale. Sans les accuser nommément, le candidat d'extrême droite Romain Lopez (47% au premier tour) a fait campagne sur \"les incivilités et les tapages nocturnes\", promettant de \"restaurer l'autorité\" pour \"un centre-ville propre et apaisé\".Attablé à un café en face de la célèbre abbaye Saint-Pierre inscrite au patrimoine mondial de l'Unesco, l'ancien attaché parlementaire de Marion Maréchal affirme vouloir rendre \"son attractivité touristique\" à Moissac.Le candidat de 31 ans décrit \"des poubelles et des encombrants qui jonchent les rues\", mais reconnaît qu'il n'y a \"pas d'insécurité à Moissac\" et que les cambriolages ont même diminué ces dernières années. Si elle veut rester à Moissac, la communauté rom bulgare \"doit faire comme l'on fait mes grands-parents (venus d'Espagne), s'assimiler, il n'y a pas de fatalité\", martèle-t-il.- Main d'oeuvre \"essentielle\" -Son unique concurrente au second tour, Estelle Hemmami, à la tête d'une \"liste citoyenne\" concède que certains Moissagais disent se sentir \"dépossédés\" du centre-ville, où habite cette communauté rom bulgare. \"Mais aucun Moissagais n'accepterait de vivre dans ces logements vétustes et insalubres\".\"C'est un sujet dans la bouche des Moissagais depuis plusieurs années, mais en ce moment ça prend d'énormes proportions avec le RN qui en joue\", soutient cette enseignante de 45 ans.Au cours des années 2010, l'arrondissement de Castelsarrasin et en particulier la ville de Moissac sont devenus les principales places fortes de la communauté rom bulgare sur le territoire français, une spécificité liée aux importants besoins du secteur agricole, explique dans un rapport Stephan Altasserre, chercheur indépendant spécialiste des Balkans.Au fil des années, beaucoup se sont installés durablement à Moissac, comme l'avaient fait avant eux les saisonniers marocains dans les années 1970.Pour Françoise Roch, présidente de la Fédération nationale des producteurs de fruits et agricultrice à Moissac, cette main d'oeuvre étrangère est \"essentielle\" dans le département: \"Ici, ils trouveront toujours du travail\". - \"Fantasme\" -Occupé toute la journée dans ses vignes, Claude Gauthier se confie sur la difficulté à survivre face à la concurrence des agriculteurs italiens qui \"ont des coûts de main-d'oeuvre bien moins élevés\".Embauchés au Smic français, ses saisonniers étrangers trouvent leur compte, \"mais travaillent très dur\", observe ce propriétaire d'une exploitation de 15 hectares, principalement de raisin de table Chasselas, typique de la région.Indispensables donc dans une région agricole à la peine, M. Altasserre note toutefois un élément \"troublant\": ce sont les électeurs les plus ruraux de la commune qui ont le plus voté RN au premier tour.A la tête d'une association qui aide notamment les Roms bulgares dans leurs démarches administratives, Françoise Piérié voit elle \"une espèce de fantasme\" autour des Roms.\"Pour les candidats, c'est comme s'ils (les Roms) étaient responsables de l'immobilisme de cette ville. Elle a bon dos la question bulgare\", estime la présidente d'Escale Confluences, insistant sur le travail d'intégration et d'apprentissage de la langue à mettre en place \"et pas uniquement par les associations\".Veni*, dont le mari et le fils aîné travaillent dans les champs, assure n'avoir \"aucun problème\" avec ses voisins français, mais s'inquiète d'un changement de comportement en cas de victoire de M. Lopez.Dans cette ville historiquement ancrée à gauche et dont les habitants ont sauvé des enfants juifs pendant la Seconde Guerre mondiale, \"rien n'est encore joué\" disent les deux candidats. Chacun compte pour renforcer ses positions sur le vote, encore incertain, des 50% d'électeurs qui se sont abstenus au premier tour.*Les prénoms ont été changés",
    "date": "2020-06-18",
    "heading": "A Moissac, l'heure est à la cueillette des premiers fruits d'été. Pourtant, dans cette commune agricole du Tarn-et-Garonne, les saisonniers bulgares à l'oeuvre dans les champs se retrouvent, bien malgré eux, au coeur des élections municipales que le RN pourrait remporter.",
    "title": "A Moissac, ces saisonniers bulgares au coeur des municipales malgré eux"
}