{
    "article": "Pour sa 35e édition, cette campagne \"prend encore plus d'importance alors que les chiens et les chats ont occupé un rôle si précieux pour aider les Français à affronter le confinement : maintien du lien social, affection et divertissement, pratique d'une activité physique renforcée...\", estiment les organisateurs.Cette campagne propose principalement des solutions pour passer des vacances en France avec son compagnon à quatre pattes. Hydrater son animal pendant le trajet, s'assurer qu'il est accepté sur le lieu de résidence ou encore anticiper ses repas et éviter de bouleverser ses habitudes alimentaires, tels sont les conseils pratiques suggérés.Et pour les animaux qui ne seront pas du voyage, elle renvoie à un site internet qui signale de nombreuses solutions de garde : visites à domicile, pensions, associations, gardes à domicile, échanges, voisins, familles, amis, etc.La Fondation 30 millions d'amis livre également aux internautes des solutions pour préparer ses vacances avec son animal sur la plateforme nosvacancesentreamis.comCette année, elle intègre plusieurs milliers d'adresses -hôtels, campings, gites de France, plages...- accessibles aux animaux partout en France, ainsi qu'une carte répertoriant des dizaines de pensions canines et félines, sélectionnées par le guide Le Petit Futé.\"Après la période inédite et difficile que nous venons de traverser, pouvoir s'évader ne serait-ce que quelques jours en France en emmenant son animal revêt cette année un caractère tout particulier\", estime Reha Hutin, présidente de la Fondation 30 millions d'amis qui se félicite de \"la sensibilisation du public à la cause animale\", ce qui \"incite de plus en plus d'établissements à s'afficher +pet-friendly+, et à mettre en place une politique d'accueil qui intègre nos animaux\".Selon les défenseurs des animaux, la France dénombre chaque année 100.000 abandons de chiens et chats, dont 60.000 en été.",
    "date": "2020-06-18",
    "heading": "Vaccination, transport, identification, modes de garde, alimentation... pour lutter contre les abandons des animaux de compagnie, la campagne de sensibilisation et de prévention \"ils partent avec nous\", soutenue par des vétérinaires et des municipalités, fait son retour à l'approche des congés estivaux.",
    "title": "\"Ils partent avec nous\": retour d'une campagne contre l'abandon des animaux"
}