{
    "article": "Il refuse de régler les soins reçus en vain. Il témoigne dans Le Parisien de ce jeudi.Laurent, comme le prénomme Le Parisien, est à bout. Son père, âgé de 74 ans, est décédé du Covid-19 le 28 avril. Il est resté dix jours à l'hôpital Saint-Louis à Paris. Le défunt n'ayant pas de mutuelle, le reste à charge est à régler par sa veuve, une ancienne femme de ménage qui touche 560 euros de retraite. Il s'élève à plus de 7 000 euros. \"Je n'ai évidemment rien payé, et je ne paierai rien, affirme Laurent au quotidien. Cela reviendrait à liquider toutes les économies de ma mère, celles de ma sœur et les miennes. Qu'est-ce qu'on pourrait faire ensuite, sans argent ?\"De plus, Laurent craint de recevoir une autre facture encore plus salée, celle des trois semaines passées à la clinique Claude-Bermont d'Ermont (Val-d'Oise). \"Le montant va être énorme, angoisse le chauffeur de bus. Je leur ai demandé pourquoi je n'avais encore rien reçu. Ils attendent simplement les prérogatives de l'Etat avant de me tout m'envoyer. J'espère que tout sera pris en charge, s'il a attrapé le Covid, c'est à cause de l'Etat !\" En effet, il estime que c'est la faute au premier tour des élections municipales le 15 mars si son père est mort. \"Quelques jours après\", selon Laurent, sa mère et lui ont été infectés par le coronavirus, mais sans gravité. Son père n'a pas eu cette chance. \"Alors qu'il était en bonne santé jusque-là, il n'avait jamais eu de soucis. S'il est allé voter, c'est parce que le président de la République l'a demandé ! Et ils nous laisseraient payer les frais en plus ? Que ce soit pour les personnes riches ou pauvres, l'Etat devrait aider tout le monde !\", scande Laurent.L'homme a contacté un collectif d'avocats, à l'origine du recours en justice contre l'Etat, rassemblant plus de 130 malades ou proches de personnes décédées du Covid-19. Si la faute de l'Etat est reconnue dans la gestion de la crise sanitaire, \"cela pourrait ensuite ouvrir la voie à une indemnisation des victimes et de leurs préjudices directs\", précise au Parisien Me Palumbo, comme le remboursement des frais d'hospitalisation.",
    "date": "2020-06-18",
    "heading": "Un chauffeur de bus du Val-d'Oise ne décolère pas. Son père est mort du Covid-19 à cause de l'Etat selon lui.",
    "title": "Coronavirus : un hôpital réclame plus de 7 000 euros au fils d'une victime"
}