{
    "article": "Les virus s'appellent G4 et descendent génétiquement de la souche H1N1 à l'origine d'une pandémie en 2009: ils \"possèdent tous les traits essentiels montrant une haute adaptabilité pour infecter les humains\", écrivent les auteurs, des scientifiques issus d'universités chinoises et du Centre de prévention et de lutte contre les maladies chinois.Le travail présenté est volumineux: de 2011 à 2018, 30.000 prélèvements nasaux ont été réalisés sur des porcs dans les abattoirs de 10 provinces chinoises et dans un hôpital vétérinaire, permettant d'isoler 179 virus de grippe porcine. La majorité était de la nouvelle variété, qui est devenue dominante chez les porcs depuis 2016.Les chercheurs ont ensuite réalisé diverses expériences en laboratoire et sur des furets, des animaux très utilisés dans la recherche sur la grippe car leurs symptômes sont comparables à ceux des humains: ils ont de la fièvre, toussent et éternuent.Ils ont observé que les virus G4 étaient plus infectieux, se répliquaient dans des cellules humaines et provoquaient chez les furets des symptômes plus graves que d'autres souches.En outre, selon des tests in vitro, l'immunité obtenue après contact avec les virus humains de la grippe saisonnière ne protègerait pas contre le G4.L'autre mauvaise nouvelle est que les ouvriers et personnes travaillant avec les porcs étaient relativement nombreux à avoir été infectés, 10,4%, selon des tests sanguins qui ont cherché la présence d'anticorps au virus. 4,4% de la population générale apparaissait également contaminée. Le virus serait donc déjà passé chez les humains, rapportent les scientifiques, mais il n'y a pas de preuve qu'il peut être transmis d'humain à humain. C'est aujourd'hui leur crainte.\"Les pandémies se produisent quand des virus de grippe A avec un nouvel antigène de surface HA devient capable de se transmettre d'humain à humain\", concluent les chercheurs. \"L'inquiétude est que les infections d'humains par les virus G4 ne mènent à une adaptation humaine et n'augmentent le risque d'une pandémie humaine\".Il faut urgemment, disent-ils, mettre en place une surveillance des populations travaillant au contact des porcs.\"Les travaux sont un rappel salutaire que nous courons constamment le risque de l'émergence de pathogènes zoonotiques, et que des animaux d'élevage, avec qui les humains sont plus en contact qu'avec des animaux sauvages, soient la source de virus pandémiques importants\", a commenté James Wood, chef du département de médecine vétérinaire à l'université de Cambridge.Interrogé au sujet de ce virus, un porte-parole du ministère chinois des Affaires étrangères a indiqué, lors d'un point-presse régulier mardi, que la Chine \"prêtait une attention particulière à son développement\" et prendrait les mesures nécessaires afin de contenir sa propagation.",
    "date": "2020-06-30",
    "heading": "Des chercheurs ont découvert une souche de virus de grippe porcine en Chine présentant toutes les caractéristiques capables de provoquer une future pandémie, selon une étude parue lundi dans la revue scientifique américaine PNAS.",
    "title": "Un virus de grippe porcine découvert comme propice à une prochaine pandémie"
}