{
    "article": "Il a assisté à la traditionnelle cérémonie militaire au mémorial du Mont-Valérien, à l'ouest de Paris, pour honorer la mémoire des quelque mille otages et résistants exécutés par les nazis pendant la Deuxième Guerre mondiale. La patrouille de France et les Red Arrows, la patrouille de la Royal Air Force, ont survolé le mémorial et les Invalides. Avec lui étaient présents le Premier ministre Edouard Philippe et plusieurs membres du gouvernement, les présidents de l'Assemblée et du Sénat, ainsi que l'ex-chef de l'Etat Nicolas Sarkozy et la maire de Paris Anne Hidalgo.C'est la première fois depuis la crise du coronavirus que se déroule une cérémonie militaire de grande ampleur, en présence de nombreuses personnalités qui ont ensuite échangé informellement, même si le public n'a pas été autorisé.Avant de se rendre au Mont-Valérien, Emmanuel Macron a passé une heure au Musée de la Libération, en compagnie d'Hubert Germain, 99 ans, l'un des quatre derniers Compagnons de la Libération encore vivant.\"Nous nous devons d'être inspirés par cette force d'âme. Même quand l'amour de la patrie semble s'étioler, nos valeurs (...) l'exemple du général doit inspirer les jeunes générations. Ne cédez pas au désarroi et au doute. Les braises, on peut les ranimer et qu'elles flambent à nouveau\", a dit le chef de l'Etat à l'ancien résistant en fauteuil roulant. \"J'ai des braises dans les mains\", lui a-t-il encore promis en partant en lui tenant le bras.Au Mont-Valérien, il a enfin salué plusieurs responsables politiques, l'occasion aussi d'évoquer des sujets d'actualité. A son prédécesseur Nicolas Sarkozy, qu'il consulte régulièrement, il a glissé \"je vous vois bientôt\" et Gérard Larcher lui a dit \"à la semaine prochaine\". La présidente de la région Ile-de-France, Valérie Pécresse, qui demande la compensation intégrale des pertes de recettes subies par les transports publics dans sa région à cause de la crise du Covid-19, a répété son souhait de voir l'Etat venir en soutien. \"Il y a des sujets où la région a des choses à dire, sans intermédiaire\", ce à quoi le chef de l'Etat lui a promis de la recevoir.Emmanuel Macron devait ensuite décoller pour Londres, pour une après-midi d'hommages à la capitale de la France Libre. En présence du prince Charles, M. Macron remettra la Légion d'honneur à la ville de Londres et prononcera un discours sur l'esprit de résistance, avant de rencontrer le Premier ministre Boris Johnson.\"Je vous laisse les clefs\", a-t-il lancé à Edouard Philippe en partant.",
    "date": "2020-06-18",
    "heading": "Le Chant des Partisans, la lecture de l'appel du 18-juin, une rencontre avec un Compagnon de la Libération: Emmanuel Macron a célébré jeudi aux Invalides et au Mont-Valérien les 80 ans du célèbre appel du général de Gaulle, en appelant à \"ranimer les braises\" des valeurs de la nation.",
    "title": "Au Mont-Valérien, Macron commémore l'appel du 18 juin"
}