{
    "article": "\"Pour votre santé, pratiquez une activité physique régulière.\" Si cette recommandation sanitaire des autorités françaises, présente depuis 2007 dans certaines publicités alimentaires, est connue de tous, son application quotidienne peut s'avérer difficile en temps normal, et plus encore dans une période inhabituelle telle que le confinement. Un problème qui touche notamment les enfants, déjà trop sédentaires en temps normal, avec des risques non négligeables pour leur santé, alarme un médecin expert du sport sur la base d'une nouvelle étude. L'étude, faite avant et juste après le confinement, montre que les activités sédentaires prédominantes chez les jeunes de 6 à 18 ans (télé, Internet, jeux vidéos...) ont fortement progressé durant le confinement. Elles ont représenté 33,3 heures en moyenne par semaine contre 22,6 heures avant le confinement, soit une hausse de près de 50%. Dans le détail, les jeunes déclarent avoir passé 10 heures par semaine en moyenne à regarder la télévision (contre 6,7 heures avant le confinement), 7,7 heures à naviguer sur Internet (versus 5,2 heures), 7,2 heures à jouer aux jeux vidéos (contre 4,7), 5,1 heures à discuter avec leurs amis via les réseaux sociaux et SMS (versus 3,7 heures)... En revanche, le temps passé à lire a augmenté d'une heure.La progression des activités sédentaires s'est faite essentiellement au détriment de l'activité sportive, les jeunes déclarant y consacrer 2,7 heures par semaine (contre 3,5 h début mars). En ajoutant des activités comme marcher ou faire du vélo, les enfants ont consacré en moyenne 5,5 heures par semaine à l'activité physique durant le confinement (versus 6,1 h avant). Le maintien d'un certain niveau d'activité physique pendant le confinement reste irrégulier et insuffisant : 6 enfants sur 10 n'ont pas eu d'activité physique tous les jours, alors que la recommandation de l'OMS est d'une heure par jour. Plus inquiétant encore, 14% des jeunes n'ont pas fait du tout de sport durant cette période, taux qui grimpe à 20% chez les lycéens. Et ce alors qu'ils sont demandeurs. Neuf jeunes sur dix aimeraient faire du sport après les grandes vacances, les enfants d'école primaire plus que les autres (94% contre 90% des collégiens et 82% des lycéens). Pour éviter que cette sédentarité supplémentaire ne persiste au détriment de la santé des enfants et adolescents, \"il faut leur donner le plus possible d'accès pendant les 2 semaines d'école qui restent et pendant les grandes vacances à toutes les activités physiques et sportives\", a expliqué à l'AFP le professeur Jean-François Toussaint, directeur de l'IRMES (Institut de recherche Biomédicale et d'épidémiologie du Sport). Le confinement a aussi fait des dégâts dans la jeunesse. Ainsi certains enfants \"qui ne sont pas sortis du tout pendant trois mois se retrouvent avec un déficit de leurs capacités : ils n'arrivent plus à monter un étage\", s'inquiète le Pr Toussaint. Et \"l'impact de l'arrêt total de mouvements va être considérable dans certaines familles\" qui ont encore peur de sortir. L'étude réalisée en ligne par Harris Interactive pour l'association Assurance Prévention/IRMES s'est déroulée en 2 temps (26 février-2 mars et 28 mai-4 juin) auprès à chaque fois d'un échantillon représentatif d'un millier d'enfants.",
    "date": "2020-06-18",
    "heading": "Six enfants sur 10 n'ont pas eu d'activité physique tous les jours pendant le confinement alors que l'OMS recommande une heure d'activité physique quotidienne, alerte un médecin. 14% des jeunes n'ont pas fait du tout de sport durant cette période.",
    "title": "Confinement : les enfants ont été beaucoup trop sédentaires et certains se retrouvent \"avec un déficit de leurs capacités\""
}