{
    "article": "La pandémie de Covid-19 \"est loin d'être finie\" et \"s'accélère\" même, a averti lundi le patron de l'Organisation mondiale de la santé (OMS). \"Nous voulons tous que tout cela se termine (...). Mais la dure réalité est que c'est loin d'être fini\", a indiqué Tedros Adhanom Ghebreyesus, appelant les gouvernements à \"tester, tracer, isoler, et mettre en quarantaine\".- Plus de 502.000 morts -Plus de 502.000 morts et 10 millions de cas: la pandémie de Covid-19 a franchi deux seuils symboliques ces dernières heures.La pandémie a fait au moins 502.599 morts dans le monde pour 10,2 millions de cas officiellement diagnostiqués, selon un bilan établi lundi à 19H00 GMT par l'AFP à partir de sources officielles.Les Etats-Unis sont le pays le plus touché, avec 125.928 décès pour près de 2,6 millions de cas, et au moins 42.000 infections au coronavirus ont été recensées en 24 heures. Suivent le Brésil avec 58.314 morts, le Royaume-Uni (43.575), l'Italie (34.744) et la France (29.813).- Le Canada se prépare -Le Canada se prépare pour une deuxième vague de coronavirus, qui pourrait frapper à l'automne, a déclaré lundi le Premier ministre canadien Justin Trudeau en appelant ses compatriotes à rester vigilants. - Mexico normalise -Au plus fort de la pandémie et avec un nombre de décès et de cas confirmés encore très élevés, la ville de Mexico, très affaiblie économiquement, a entamé ce lundi son retour à la normale, après trois mois d'une quasi paralysie.- Vaccin autorisé dans l'armée chinoise -Un feu vert officiel a été donné en Chine pour utiliser sur des soldats du pays un vaccin conçu par un institut de recherche militaire et la société pharmaceutique CanSinoBIO.\"Les données des essais cliniques ont montré un bon profil de sécurité et des niveaux élevés de réponse immunitaire\", a expliqué CanSinoBIO.Plus d'une centaine de projets de vaccins sont en cours de mise au point dans le monde. Parmi les pistes les plus avancées, se trouvent plusieurs \"candidats-vaccins\" chinois.- Le Kazakhstan reconfine -Le président kazakh a ordonné la préparation de nouvelles mesures de confinement face à la croissance du nombre de cas de Covid-19 dans ce pays d'Asie centrale. Kassym-Jomart Tokaïev a ordonné que, dans les deux jours, de nouvelles dispositions restrictives soient définies et prêtes à entrer en vigueur, six semaines après la levée du confinement dans le pays.- Confinement ciblé en Algérie -Le gouvernement algérien a avisé lundi les autorités locales de procéder au \"confinement ciblé\" des localités et quartiers en proie à des foyers d'infection de Covid-19.- Durcissement à Leicester -Le gouvernement britannique a annoncé lundi qu'il allait durcir le confinement à Leicester en raison d'une flambée de cas de nouveau coronavirus dans cette ville du centre de l'Angleterre, la première à se voir imposer des restrictions locales.- Couvre-feu levé au Sénégal -Le président sénégalais Macky Sall a annoncé lundi la levée dès mardi du couvre-feu et de l'état d'urgence instaurés contre le Covid-19, ainsi que la reprise des vols internationaux à partir du 15 juillet malgré la progression continue de la maladie dans le pays.- Israël: annexions retardées -Le ministre israélien de la Défense Benny Gantz a estimé que toute annexion en Cisjordanie occupée devrait attendre que la pandémie de nouveau coronavirus soit terminée. \"Tout ce qui n'est pas lié à la bataille contre le coronavirus attendra jusqu'après le virus\", a-t-il dit. Son bureau a ensuite précisé qu'il faisait spécifiquement référence au plan d'annexion.- Salon auto de Genève 2021 annulé -Le Salon de l'automobile de Genève, rendez-vous majeur du secteur, a été annulé pour 2021 en raison des conséquences financières de la pandémie de coronavirus.Les organisateurs ont annoncé avoir \"renoncé à organiser une manifestation en 2021\" après un sondage dans lequel une majorité d'exposants ont indiqué qu'ils ne participeraient pas à l'édition 2021.- Forum de l'APEC virtuel -L'édition 2021 du forum de coopération économique Asie-Pacifique (APEC), prévue à Auckland, sera virtuelle en raison des risques que présentent les voyages en période de pandémie, a annoncé mardi la Nouvelle-Zélande, pays hôte.- Broadway fermé jusqu'en janvier -Les théâtres de Broadway à New York, fermés depuis mars, resteront portes closes au moins jusqu'en janvier 2021 à cause de la pandémie, selon l'association professionnelle The Broadway League.",
    "date": "2020-06-30",
    "heading": "- \"Loin d'être finie\" -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}