{
    "article": "Un corbeau est revenu planer au-dessus de Granges-sur-Vologne (Vosges). Un homme a été entendu dans l'après-midi du vendredi 30 août, pour \"des appels téléphoniques malveillants\" passés anonymement au domicile du grand-oncle et de la grand-tante de Grégory Villemin, Marcel et Jacqueline Jacob, a confirmé le parquet.Les époux Jacob \"ont reçu deux appels anonymes le 11 et le 15 août et des messages laissés anonymement sur leur répondeur\", a indiqué à l'AFP Nicolas Heitz, procureur de la République à Epinal, confirmant une information de l'Est républicain.Une enquête pour \"appels téléphoniques malveillants\" a été ouverte et \"l'exploitation technique qui a été immédiatement réalisée par la gendarmerie\" a permis d'identifier un homme, qui ne réside pas dans les Vosges, a ajouté M. Heitz. \"Il a été auditionné (vendredi) après-midi\", a-t-il précisé.\"L'enquête est en cours pour connaître le sens exact de ses déclarations et quelles étaient ses intentions\", a ajouté le procureur qui prévoit de s'exprimer de nouveau sur le sujet lundi.Dans un enregistrement publié sur le site internet du quotidien, on entend une voix dire: \"Marcel Jacob, c'est toi qui renseignais le corbeau, ton frère René Jacob, avec tes jumelles, qui surveillais tout ce qu'il se passait chez ta soeur Monique Jacob et Albert Villemin (les grands-parents de Grégory, NDLR)? C'est toi qui renseignais le corbeau? On passera te voir. Salut\".Les époux Jacob, septuagénaires, \"ont été touchés par ces appels, d'un type qui leur parle de l'affaire. La voix, rauque, grave, vieille, ressemble au corbeau\" qui avait harcelé par téléphone pendant plusieurs années des membres de la famille Villemin, a réagi auprès de l'AFP le conseil de M. Jacob, Stéphane Giuranna. L'avocat a déposé mercredi une plainte au nom du couple pour \"appels téléphoniques malveillants\" et \"menaces\", et demandé une protection policière des époux. Grégory Villemin, 4 ans, avait été retrouvé noyé, pieds et poings liés, dans la Vologne le 16 octobre 1984.Feuilleton judiciaireMarcel et Jacqueline Jacob avaient été mis en examen avec Murielle Bolle en juin 2017 pour \"enlèvement et séquestration suivie de mort\". Leurs mises en examen avaient été annulées pour des questions de procédure en mai 2018. Après avoir accusé du meurtre de l'enfant son beau-frère, Bernard Laroche, tué par Jean-Marie Villemin en 1985, Murielle Bolle, alors âgée de 15 ans, s'était rétractée.En février, la Cour de cassation a reconnu que la garde à vue de l'adolescente en 1984 avait été effectuée en application de dispositions \"inconstitutionnelles\". La chambre de l'instruction de la cour d'appel de Paris doit désormais examiner la question de son annulation.",
    "date": "2019-08-31",
    "heading": "Marcel et Jacqueline Jacob, grand-oncle et grand-tante de Grégory Villemin, ont été la cible d'appels menaçant en août. La police a ouvert une enquête et a entendu un homme soupçonné d'avoir téléphoné à plusieurs reprises.",
    "title": "Affaire Grégory : de nouvelles menaces contre le couple Jacob, un homme entendu par la police"
}