{
    "article": "Peu avant 10 heures samedi 31 août, une conductrice a accidentellement fauché plusieurs personnes sur le marché de Sablé-sur-Sarthe (Sarthe). La commerçante et les trois clients renversés ont été transportés à l'hôpital du Bailleul, une victime est grièvement blessée, rapporte le quotidien Ouest-France. \"J'ai vu mon amie qui était par terre\"Selon les premières informations, publiées par le quotidien de l'Ouest, la septuagénaire serait rentrée côté passager dans son véhicule, une voiture à boîte automatique. Elle aurait actionné la marche avant en passant côté conducteur. Le véhicule est alors allé percuter le stand qui se trouvait juste en face. \"J'ai vu la voiture qui fonçait avec le bruit de quelqu'un qui appuyait fort sur l'accélérateur. Ensuite j'ai vu mon amie qui était par terre\", témoigne pour Ouest-France une commerçante du marché. \"Un autre voiture étant garée trop près, la conductrice a été contrainte de monter côté passager dans son véhicule équipé d'une boite automatique. Elle a ensuite actionné la marche avant, puis quand elle a démarré, la voiture a brouté et s'est avancée. Elle est rentrée dans un stand qui se trouvait à proximité et a renversé des clients\", a expliqué une source policière, citée par Les Nouvelles de Sablé.\"La voiture est partie d'un coup\"\"Il s'agit d'une personne âgée qui a, manifestement, des problèmes de santé. En voulant sortir du parking, elle a enclenché une marche avant et a percuté un stand et des clients. Elle n'arrivait plus à freiner\", a ajouté un commerçant. \"Ça a été très vite. La voiture est partie d'un coup\", relate pour Ouest-France Jérôme Chauvin, commerçant placé à côté du lieu de l'accident. Selon Ouest-France, les personnes présentes étaient encore sous le choc en fin de matinée. Un commerçant raconte notamment avoir pensé qu'il s'agissait d'un acte volontaire.",
    "date": "2019-08-31",
    "heading": "Une personne âgée a perdu le contrôle de son véhicule samedi matin à proximité du marché de Sablé-sur-Sarthe. Quatre personnes ont été blessées dont l'une d'elles grièvement.",
    "title": "Sablé-sur-Sarthe : une voiture fonce sur un marché, quatre blessés dont un grave\n"
}