{
    "article": "Les faits se sont déroulés mardi 27 août aux alentours de 05h00 du matin. Des policiers belges ont voulu contrôler une voiture et ses deux occupants. Ces derniers ont alors pris la fuite, provoquant une course-poursuite entre Bruxelles et la commune de Molenbeek. Les policiers sont ensuite parvenus à stopper le véhicule et ont tenté d'en contrôler les occupants. \"Selon les premiers éléments de l'enquête, le conducteur du véhicule aurait roulé en direction d'un policier qui tentait de le contrôler\", indique le parquet de la capitale belge dans un communiqué. Lorsque la voiture a redémarré, mettant en danger un des policiers, celui-ci \"aurait ouvert le feu à une reprise en direction du véhicule, blessant grièvement le conducteur\", a ajouté le parquet.Le conducteur, un Français âgé de 29 ans, a immobilisé sa voiture 300 mètres plus loin. Les policiers ont alors tenté de le réanimer par un massage cardiaque en attendant les secours, indique encore le communiqué. Mais il est décédé des suites de ses blessures dans l'ambulance qui le conduisait à l'hôpital.Trois enquêtes en coursTrois enquêtes ont été ouvertes. La première enquête, pour \"coups et blessures volontaires ayant entraîné la mort sans intention de la donner\", a été confiée à un juge d'instruction. En complément des investigations de la justice, le \"comité P\", la police des polices en Belgique, a ouvert une enquête visant notamment à établir s'il y a bien eu légitime défense. Enfin, le parquet se chargera du volet \"rébellion armée\", à savoir le refus d'obtempérer aux injonctions de la police, doublé de l'usage d'une voiture comme une arme pour commettre une agression.Cette enquête devra notamment établir dans quelle mesure le passager - un homme \"bien connu de la justice\", qui a été placé en garde à vue - \"peut être ou non considéré comme coauteur\" de cette rébellion, a précisé à l'AFP Denis Goeman, porte-parole du parquet. Le 20 août, Bruxelles avait déjà été le théâtre d'une intervention policière aux conséquences mortelles. Un adolescent de 17 ans avait été percuté peu avant minuit sur une grande artère du centre, par une voiture de police intervenant sur un vol, alors qu'il fuyait à pied une autre patrouille contrôlant la vente de stupéfiants dans un parc à proximité. Le jeune homme était décédé sur place.",
    "date": "2019-08-27",
    "heading": "Les policiers ont tenté de réanimer la victime, âgée de 29 ans, en attendant les secours, mais le jeune homme est décédé des suites de ses blessures dans l'ambulance qui le conduisait à l'hôpital.",
    "title": "Bruxelles : un Français tué par la police après avoir tenté de se soustraire à un contrôle"
}