{
    "article": "Un duo improbable a semé le trouble dans le Val-d'Oise. Le site actu.fr révèle les surprenantes techniques utilisées par deux individus pour arnaquer les automobilistes. Originaires de Cormeilles-en-Parisis, un adolescent de 16 ans et un homme de 61 ans se déguisaient régulièrement en policier pour soutirer de l'argent à plusieurs personnes. L'escroquerie a fonctionné jusqu'au lundi 19 août. Aux alentours de 17h30, ils décident d'intervenir sur l'autoroute A15. Le duo demande à une voiture de s'arrêter en prétextant avoir identifié une infraction routière. Afin de pouvoir récupérer directement l'argent de l'amende, les deux hommes proposent à la victime de payer immédiatement la somme réclamée. Ils l'emmènent même jusqu'à un distributeur pour retirer les 90 euros en question. Une méthode qui a cette fois-ci éveillé les soupçons.Un déguisement très réalisteSurprise d'avoir réglé instantanément la somme sans même recevoir de contravention rédigée, la victime décide alors de se rendre au commissariat pour en apprendre davantage sur cette pratique. Découvrant le pot aux roses, elle a porté plainte en décrivant à la police le profil des deux hommes ainsi que la plaque d'immatriculation de leur véhicule. Une version confirmée par les vidéos du Centre de supervision urbain (Csu). Les malfrats utilisaient une Ford Focus, le même véhicule que la brigade anticriminalité (Bac) locale.Le 22 août, la police interpelle le duo d'escrocs alors qu'il partait pour récidiver. Lors des fouilles, elle met la main sur de nombreux déguisements : une lampe mag-lite, un insigne « sécurité intervention », un porte-carte à l'effigie de la police, des pin's bleu-blanc-rouge ou même une facture de commande de talkie-walkie. En exploitant leurs téléphones portables et leurs ordinateurs, il a été découvert qu'ils avaient planifié quel montant serait soutiré aux personnes dupées. Pour l'instant, les policiers ont identifié deux automobilistes ayant subi ces arnaques. L'homme de 61 ans sera jugé le 22 novembre tandis que l'adolescent de 16 ans va devoir faire face au juge pour enfants. Ils ont tous les deux reconnu les faits.",
    "date": "2019-08-28",
    "heading": "Selon le site actu.fr, les deux individus infligeaient de fausses contraventions aux conducteurs pour récupérer l'argent en cash.",
    "title": "Val-d'Oise :  grimés en policiers, un adolescent et un sexagénaire arnaquent des automobilistes"
}