{
    "article": "Il nourrissait \"une haine contre les forces de l'ordre\" et avait \"envie de tuer des policiers\". Ces menaces de mort ont alerté une proche de l'homme de 46 ans, qui a prévenu la police, comme l'a expliqué le procureur de la République de Clermont-Ferrand. L'individu a été interpellé samedi à Mazoires (Puy-de-Dôme), puis écroué le lendemain en raison de la révocation d'un sursis antérieur, a précisé le parquet. Ce quadragénaire, \"au passé psychiatrique assez important, était en possession de plusieurs dizaines de noms, adresses personnelles et photographies de policiers et gendarmes\", a précisé le procureur Eric Maillaud.Le suspect avait confié à une connaissance habitant à Bordeaux \"vouer une haine contre les forces de l'ordre et avoir envie de tuer des policiers\", a expliqué le procureur. Cette femme s'en est inquiétée auprès d'autres personnes et ces échanges ont abouti jeudi dernier à l'ouverture d'une enquête de la direction de la sécurité publique de Loire-Atlantique. Des vérifications en urgence ont été menées et le suspect a rapidement été localisé dans le Puy-de-Dôme. Le dossier a alors été transmis au parquet de Clermont-Ferrand.Plusieurs séjours en hôpital psychiatrique\"Face au profil inquiétant du suspect, qui a déjà effectué plusieurs séjours en hôpital psychiatrique, et au climat actuel vis-à-vis des forces de l'ordre, nous avons accéléré les choses pour éviter un drame\", a souligné M. Maillaud. Au domicile du quadragénaire a notamment été retrouvée \"pas mal de littérature à l'idéologie nazie\". L'incarcération du suspect n'est pas liée directement à la procédure en cours, mais due à la révocation d'un sursis antérieur de six mois d'emprisonnement, déjà pour des menaces de mort, à l'encontre cette fois d'un particulier. L'enquête, confiée à la section de recherche de la gendarmerie de Clermont-Ferrand, se poursuit afin de mieux cerner le profil idéologique et les intentions réelles du suspect.",
    "date": "2019-08-26",
    "heading": "Un homme de 46 ans a été interpellé dans le Puy-de-Dôme pour menaces de mort à l'encontre des forces de l'ordre et écroué, dimanche 25 août.",
    "title": "Clermont-Ferrand : un homme qui projetait de tuer des policiers interpellé"
}