{
    "article": "C'est un dramatique accident qui s'est déroulé samedi 24 août dans la commune de Supt, dans le Jura. Un TGV Lyria, qui reliait Lausanne à Paris a percuté, peu avant 15 heures, un troupeau de vaches, rapporte Le Progrès. Seize bêtes sont mortes sur le coup et six autres, gravement blessées, ont dû être euthanasiées. Pompiers, gendarmes et vétérinaires ont été dépêchés sur place pour venir en aide au troupeau et tenter de comprendre les circonstances de ce malheureux accident. Sur son compte Twitter, la SNCF a fait un point sur la situation afin d'expliquer le retard du TGV Lyria 9269. \"Bonjour, plusieurs vaches ont été heurtées par le TGV 9269 dans le secteur de La Joux, entre Dole et Frasne. La circulation est interrompue depuis 14h45, le temps de faire des vérifications de sécurité sur la rame. À votre service.\"Aucun blessé parmi les passagersFace à la violence de l'impact, le TGV a dû être immobilisé et les 257 passagers débarqués, pour que les techniciens puissent constater les dégâts sur la rame. Ces derniers ont été contraints de rejoindre la gare de La Joux à pied où ils ont pu monter dans le TGV suivant à destination de Paris. Aucun blessé n'était à déplorer parmi les passagers, souligne le quotidien régional. Le train accidenté est quant à lui finalement reparti à vide et devra désormais faire l'objet d'une révision complète avant sa remise en service. Quant au troupeau d'une soixantaine de vaches, il appartient à trois exploitations agricoles du Doubs. Les bêtes pâturaient dans un pré à quelques kilomètres de la voie de chemin de fer. Reste désormais à savoir comment elles se sont retrouvées sur les rails, certaines présentant des signes de divagation. Acte de malveillance, clôture défectueuse ? Une enquête a été ouverte pour tenter de déterminer les causes de cet accident.",
    "date": "2019-08-25",
    "heading": "Vingt-deux bovins ont perdu la vie après avoir été percutés par un TGV, samedi 24 août, dans la commune de Supt (Jura), rapporte Le Progrès.",
    "title": "Jura : un TGV heurte un troupeau de vaches et fait 22 victimes"
}