{
    "article": "Neil Young est loin d'être inactif à 74 ans puisqu'il sort des disques avec une régularité de métronome, comme \"Colorado\" fin 2019 avec son gang du Crazy Horse. Pendant le confinement, il a même livré des sessions acoustiques devant sa cheminée, et son chien, filmées par sa femme, l'actrice Daryl Hannah. Mais, bonheur pour les fans et les autres, voici \"Homegrown\" (Reprise records/Warner), fameux album-mystère enregistré entre juin 1974 et début 1975, resté dans les cartons. \"Je m'excuse, écrit le Canadien sur son site officiel. Cet album aurait dû paraître pour vous quelque temps après +Harvest+ (1972). C'est le côté triste d'une histoire d'amour. Les dommages causés. Les peines du cœur. Je ne pouvais pas l'écouter. Je voulais aller de l'avant. Alors je l'ai gardé pour moi, caché dans le coffre, sur l'étagère, dans un coin de ma tête... mais j'aurais dû le partager. Il est très beau (...) Parfois la vie fait mal. Vous savez de quoi je parle\".L'album souffle sur les cendres de sa relation avec l'actrice Carrie Snodgress, mère de son premier enfant. \"C'est une écriture très précise, Neil Young décrit chaque sentiment. On entre dans son intimité, c'est un album magnifique, mais on comprend qu'il a été douloureux à écouter pour lui à une époque\", éclaire pour l'AFP Belkacem Bahlouli, rédacteur en chef de Rolling Stone France.- Kennedy -\"Cet album a été réalisé dans sa période la plus intéressante, les années 1970-80, il est dans la veine d'+Harvest+. C'est peut-être mieux qu'il sorte maintenant, 1975 c'était les prémices du disco, ça n'aurait peut-être pas intéressé les gens\", poursuit le journaliste, qui se délecte de \"l'apprêté de ce disque\". \"Vacancy\" est ainsi une petite merveille de décharge électrique.Le hasard du calendrier veut donc que le \"Loner\" revienne dans l'actualité le même jour que le \"Zim\". Les deux monuments se connaissent, se respectent et avaient joué dernièrement ensemble en Angleterre et Irlande en 2019.\"Rough And Rowdy Ways\" (Columbia/Sony) est donc le premier album de chansons originales de Bob Dylan depuis huit ans, son 39e opus studio. \"Murder Most Foul\", morceau fleuve de 17 minutes paru pendant le confinement, où il est notamment question de l'assassinat de John Kennedy, était venu en éclaireur. \"On revient au vinyle, et ce titre est une face entière à lui seul\" s'amuse Belkacem Bahlouli. - \"Allégories\" -\"Enfin un nouvel album de Bob Dylan! Il lui a sans doute fallu se remettre du choc de son prix Nobel de littérature (2016). Mais il ne l'a pas usurpé! Sa plume est d'une qualité dingue, d'une telle virtuosité, même si ses allégories et métaphores vont nous plonger dans des mois d'écoute attentive et d'analyse (rires)\", se réjouit encore le rock-critique.Pour aider à l'exégèse, Bob Dylan, hyper-rare dans les médias, a livré une \"grosse interview qui vient un peu comme une notice explicative\" - comme le dit le boss de Rolling Stone France - dans le New York Times. A 79 ans, il s'est par ailleurs exprimé sur la mort de George Floyd: \"Cela m'a rendu malade de le voir torturé de la sorte\". Dans cet entretien, la légende folk dresse un tableau sombre du monde actuel, sur fond de pandémie. \"Une arrogance extrême peut mener à des sanctions désastreuses. Peut-être sommes-nous à la veille de l'anéantissement\", développe-t-il, balayant néanmoins toute notion d'avertissement \"biblique\". Bob Dylan assure ne pas penser à sa propre mort. \"Je pense à la fin de la race humaine\": \"Le long et étrange périple du singe nu\", glisse-t-il, de son ton unique.pgr/ial/am",
    "date": "2020-06-17",
    "heading": "C'est le retour de deux géants: Bob Dylan, muet depuis huit ans, et Neil Young, qui tire de sa malle aux trésors un joyau des années 70, reviennent vendredi au premier plan.",
    "title": "Neil Young et Bob Dylan, le retour des mythes fondateurs"
}