{
    "article": "Contre la pollution du transport aérien, les députés François Ruffin (LFI) et Delphine Batho (Ecologie, Démocratie, Solidarité) ont présenté mardi une proposition de loi qui entend instaurer un \"quota carbone\" par individu pour limiter les voyages en avion.Il y a un an, les deux députés avaient déjà déposé une proposition de loi visant le secteur aérien qui proposait d'interdire certains vols domestiques peu compétitifs par rapport au train. Une idée aujourd'hui reprise par le gouvernement.\"A l'époque, on nous avait traités de fous, d'extrémistes, d'écolos radicaux\", se souvient François Ruffin qui entend, avec sa nouvelle proposition de loi déposée mardi sur le bureau de l'Assemblée, \"poser un principe pour l'avenir\". \"L'objectif est de mettre en place un système de quota carbone individuel pour l'usage de l'avion (les déplacements professionnels ne sont pas concernés). Ce quota serait le même pour chacun. Cela limiterait la possibilité de prendre l'avion pour ceux qui le prennent beaucoup trop, chacun aura la possibilité d'accumuler des points carbone dans le temps pour pouvoir faire un voyage de temps en temps\", a expliqué Delphine Batho.\"Les scénarios sur lesquels on est aujourd'hui de doubler dans le monde le nombre de passagers aériens tous les dix ans, ce n'est juste pas possible par rapport à l'accélération du changement climatique, quand on dépasse les 45° en Sibérie\", souligne l'ex-ministre PS de l'Écologie pour qui la France doit changer de méthode pour espérer atteindre la neutralité carbone en 2050.\"Il n'y a aucun avion vert en vue et aucun salut à attendre non plus du côté de l'électricité\", écrivent les députés pour qui la perspective des agro-carburants ne vise qu'à compenser la hausse des émissions du secteur aérien entre 2020 et 2035.La proposition de loi prévoit toutefois des exceptions aux quotas pour la continuité territoriale avec la Corse et les Outre-mer, les rapprochements familiaux, des impératifs de santé et tout ce qui concerne le respect de la dignité des personnes, précise le texte. \"Cela fait des années que je pense qu'il faut passer d'une logique de taxes à une logique de quotas, de plafond\", explique François Ruffin pour qui il s'agit de \"conjuguer justice sociale et justice climatique\".\"On sait que les 10% les plus riches paient quatre fois moins de taxe carbone que les 10% les plus pauvres, alors qu'ils émettent huit fois plus de CO2\", a-t-il indiqué, se demandant en quoi \"le fait d'être riche et de pouvoir payer pourrait justifier de polluer l'air des autres\".",
    "date": "2020-06-30",
    "heading": "",
    "title": "Environnement: des députés proposent un \"quota carbone individuel\" pour limiter l'usage de l'avion"
}