{
    "article": "Un avatar du rappeur américain Travis Scott avait été vu dans le jeu vidéo Fortnite pendant le confinement. Mais le projet de Jarre, \"Alone Together\", réalisé avec la startup française VRrOOm, va plus loin. \"Tout ce qui s'est fait maintenant, comme avec Fortnite, était pré-enregistré, dans un univers pré-existant. Là, c'est de l'immersion totale, dans un espace créé et en live. Comme dans Matrix. Le concert va durer 45 minutes, et il y a une interaction avec le public. C'est à nous, artistes, de proposer des choses nouvelles\", expose la star internationale de l'électro, toujours en pointe sur les nouvelles technologies.Le set de Jarre, organisé dans le cadre de la Fête de la Musique en France (21h15 à Paris), sera retransmis en direct sur toutes les plateformes digitales, accessible de n'importe quel point du globe (via les sites et réseaux de Jarre et de VRrOOm).L'accès à ce show en réalité augmentée sera gratuit, car soutenu par le ministère de la Culture en France, qui le diffuse aussi. Mais Jarre, qui fut président de la Confédération internationale des sociétés d'auteurs et compositeurs (Cisac), en profite pour tirer le signal d'alarme.\"Il faut cesser de considérer que la musique est gratuite comme l'air qu'on respire. Derrière, il y a des auteurs, compositeurs, mais aussi des producteurs, des techniciens, qu'il faut rémunérer à leur juste valeur, et cet évènement est l'occasion de le rappeler\". \"Les plateformes sont les seules à avoir fait leur beurre pendant le confinement sur le dos du virus avec des contenus de gens qui ont du mal à se nourrir dans différents endroits de la planète\", estime-t-il.Jarre en profite aussi pour souligner que \"les musiciens sont toujours les grands oubliés du système\": \"les classes de musique sont considérées comme secondaires et quand on choisit cette voie, la première chose qu'on entend c'est +choisis toi plutôt un vrai métier+\". Pour en revenir à \"Alone Together\", la session sera aussi projetée sur grand écran dans la cour du Palais Royal à Paris devant une sélection d'étudiants d'écoles de formation du son et de l'image, munis de smartphones et casques audio. Puis, ces étudiants pourront dialoguer en direct avec l'avatar de Jarre. S'ouvrira ensuite une \"porte virtuelle\" derrière laquelle le musicien les accueillera dans son studio, pour dévoiler les coulisses de la soirée. \"La réalité augmentée ne remplacera jamais le spectacle vivant, mais peut le compléter. On peut la comparer à l'apparition du cinéma par rapport au théâtre\", conclut l'artiste.",
    "date": "2020-06-17",
    "heading": "C'est une première mondiale: Jean-Michel Jarre va jouer en direct dimanche \"en avatar, comme dans Matrix\", dans un univers virtuel où il pourra être rejoint \"par les avatars des spectateurs en immersion totale\", annonce-t-il mercredi à l'AFP.",
    "title": "Concert de Jean-Michel Jarre, en avatar \"comme dans Matrix\""
}