{
    "article": "Le Centre Pompidou va rouvrir cet été à Paris avec une programmation engagée marquée notamment par un débat public sur les discriminations raciales et une exposition, \"Global(e) résistance\", sur les \"stratégies contemporaines de résistance\".Dans un communiqué, le Musée national d'art moderne a confirmé sa réouverture au public le 1er juillet tout en détaillant ses modalités: la réservation d'un créneau horaire en ligne pour la visite des expositions temporaires et des collections. Et, afin de respecter la norme d'un visiteur pour 4 m2, des jauges maximales sont mises en place : 200 personnes dans les espaces d'expositions et 816 personnes dans le reste du musée.\"Nous voulons à la fois déconfiner le plaisir de l'art et montrer comment l'art peut saisir le monde, s'engager\", a résumé Serge Lasvignes, président du Centre Pompidou, en confirmant la programmation de l'exposition suspendue par le confinement mi-mars, \"Christo et Jeanne-Claude, Paris !\" qui prend un relief particulier après la mort de Christo et ouvrira le même jour que le musée. La grande exposition \"Matisse\" sera accueillie comme prévu à l'automne.Fin juillet, \"Global(e) Résistance\" dévoilera des œuvres de plus d'une soixantaine d'artistes réunies au cours de la dernière décennie : une majorité est issue des \"Suds\" (Afrique, Moyen-Orient, Asie, Amérique latine), avec l'ambition d'\"examiner les stratégies contemporaines de résistance\". L'expo évoquera la contestation politique à l'heure des décolonisations et de l'effondrement des idéologies communistes après 1989, tout en abordant les relectures actuelles de l'histoire.Dès le lendemain de la réouverture en juillet, un débat avec les chercheurs et les artistes sera organisé \"pour éclairer le sujet brûlant de la mobilisation contre les discriminations raciales\", a précisé le Centre Pompidou.En partenariat avec la Ville de Paris et le Secours populaire, plus de 200 enfants des centres aérés, centres sociaux ou foyers seront accueillis pour des ateliers, visites, rencontres pendant l'été. Une opération \"6 murs, 6 artistes\" invitera les jeunes à créer en extérieur, après la longue période de confinement à domicile. Ces artistes, Treize Bis, Lor-K, Anne-Laure Maison, Eltono, Rebus et Gilbert1, proposeront des ateliers de création. Six surfaces murales seront réinvesties.",
    "date": "2020-06-17",
    "heading": "",
    "title": "Le Centre Pompidou rouvre le 1er juillet avec une programmation engagée"
}