{
    "article": "\"C'est une fierté d'être ici et d'être la première personne à visiter l'Alhambra\" depuis sa réouverture, a confié à l'AFP Mariana Castro Mendoza.Pour marquer la réouverture, cette Mexicaine de 36 ans habitant dans cette ville du sud de l'Espagne a pu sonner la cloche de la Tour du Guet, \"un symbole d'espoir pour tous\", selon elle.Le privilège de retrouver l'Alhambra, habituellement visitée par des touristes venus du monde entier, a été réservé aux habitants de la région.Car la liberté de circulation ne sera rétablie en Espagne que dimanche, jour où les frontières espagnoles rouvriront par ailleurs pour les ressortissants européens. Les touristes venant du reste du monde ne pourront eux venir en Espagne qu'à partir du 1er juillet.Sous un ciel immaculé et avec la Sierra Nevada à l'horizon, l'édifice qui domine Grenade a rouvert avec de strictes mesures sanitaires. Le masque y est obligatoire et du désinfectant est distribué à l'entrée aux visiteurs auxquels des panneaux rappellent régulièrement la distance de sécurité de deux mètres à conserver. \"C'est un jour heureux car nous retrouvons nos visiteurs\", a déclaré à la presse la directrice de l'organisme public qui gère le monument, Rocío Díaz.L'accueil reste pour l'instant limité à 50% de sa capacité. En temps normal, 4.250 entrées sont vendues chaque jour mais en ce premier jour de réouverture, \"nous serons un millier d'entrées\", a précisé Mme Diaz\"L'Alhambra est toujours magnifique, mais là, avec moins de gens, je trouve qu'elle resplendit encore plus\", a apprécié Mariana Castro.L'Alhambra (la Rouge, en arabe), inscrite au patrimoine mondial de l'UNESCO, forme un édifice monumental composé de palais islamiques, de jardins, d'une forteresse et du palais renaissance de Charles Quint.Près de 2,7 millions de visiteurs annuels s'y sont pressés ces dernières années.La dernière dynastie islamique de la péninsule ibérique, les Nasrides, a régné depuis l'Alhambra de la moitié du XIIIe siècle à l'année 1492 quand les rois catholiques, Ferdinand et Isabelle, ont conquis la ville et mis fin au royaume de Grenade.",
    "date": "2020-06-17",
    "heading": "Joyau de l'architecture islamique et monument parmi les plus visités d'Espagne, l'Alhambra de Grenade a rouvert mercredi après trois mois de fermeture en raison de la pandémie.",
    "title": "Espagne: l'Alhambra de Grenade rouvre au public"
}