{
    "article": "\"On est vraiment très heureux de proposer cette rétrospective, la dernière en France remontait à 2005 à la Maison européenne de la photographie\" à Paris, s'est félicité mercredi auprès de l'AFP Étienne Bernard, directeur du Fonds régional d'art contemporain. En raison de la pandémie, l'exposition, qui devait se tenir de mi-mai à septembre, sera finalement accessible au public jusqu'au 24 janvier, avant de prendre le chemin de Valence en Espagne. \"Il s'agit de l'une des rares grandes expositions ouvertes en juin en France\", a souligné M. Bernard. Près de 500 photographies de Martin Parr sont ainsi proposées à travers 14 séries, certaines très connues et qui ont fait sa notoriété (Small world, sur le tourisme de masse à Venise ou Athènes), d'autres plus rares, comme \"The non-conformists\" en noir et blanc datant de 1975. L'artiste, âgé de 68 ans, a capté durant plus de quatre décennies des scènes cocasses de la vie quotidienne anglaise, comme cet enfant étalé sur une serviette à l'ombre d'un engin de chantier sur une cale en béton de New Brighton.\"J'aime et je hais l'Angleterre en même temps\", a déclaré Martin Parr, 68 ans, vendredi sur France culture, confiant son amertume sur le Brexit. \"Ce que je fais dans ma photographie est de capturer cette ambiguïté (...) Je veux pouvoir exprimer les contradictions anglaises: il y a du bon goût et du mauvais goût, et j'essaye de mélanger les deux dans mes photographies\", a-t-il dit. Et \"personne n'échappe à son regard, quelque soit sa classe sociale\", relève M. Bernard devant la série \"Luxury\", où l'on observe les comportements parfois grotesques d'une élite internationale aux codes sociaux reposant sur l'ostentation et l'apparence.Témoin de l'évolution de son temps, Parr, qui s'est toujours intéressé aux auto-portraits et n'hésitant pas à se mettre en scène avec auto-dérision (\"bored couples\", couples qui s'ennuient), s'intéresse naturellement à la pratique des selfies, rituel mondialisé (2015-19). \"Parrathon\" doit permettre d'accroitre la fréquentation du Frac, dont le nouveau bâtiment a été réalisé par Odile Decq (2012), situé à l'écart du centre-ville et qui accueille 30.000 personnes par an. \"On a besoin d'entériner l'idée que le Frac est, au moins pour le bassin rennais et la région, un grand lieu d'exposition\", dit M. Bernard, arrivé à l'été 2019.",
    "date": "2020-06-17",
    "heading": "Le FRAC de Bretagne à Rennes présente jusqu'en janvier une large rétrospective de l'oeuvre du Britannique Martin Parr, baptisée \"Parrathon\", qui permet de découvrir une oeuvre photographique décalée et pleine de dérision.",
    "title": "Large rétrospective du photographe Martin Parr au FRAC de Rennes"
}