{
    "article": "Les suppressions de postes annoncées dans les antennes de BBC England, sur un effectif de 3.000, visent à réaliser 25 millions de livres sterling (28 millions d'euros) d'économies d'ici à la fin mars 2022.Elles s'ajoutent à l'annonce en juin d'une réduction de 150 postes des effectifs en Ecosse, au Pays de Galles et en Irlande du Nord.\"Ces services ont été créés il y a plus de 50 ans, n'ont que très peu changé et nécessitent d'être significativement réinventés\", a déclaré dans un communiqué Helen Thomas, directrice de la BBC Angleterre, \"ce qui signifie prendre des décisions difficiles\".A l'époque de Facebook et WhatsApp, \"nous devons nous adapter pour mieux refléter la manière dont les gens vivent leur vie, comment ils s'informent et quels contenus ils veulent\", a-t-elle ajouté.La BBC veut notamment lancer une émission d'investigation et \"réimaginer\" sa couverture politique en dehors de Westminster.Déjà engagée dans un plan visant à faire 800 millions de livres d'économies (886 millions d'euros), la BBC a annoncé le mois dernier devoir réaliser 125 millions de livres (140 millions d'euros) d'économies supplémentaires en raison de la pandémie de nouveau coronavirus dans l'exercice comptable en cours.Le groupe public, qui emploie plus de 22.000 personnes, a pour cela annoncé le mois dernier un plan de départs volontaires, dont le nombre n'a pas été précisé.La BBC avait annoncé en début d'année un plan de suppression distinct de 450 postes dans ses rédactions mais ce projet a été suspendu en mars, en raison des besoins pour couvrir la crise du coronavirus. Le groupe n'a pas indiqué s'il comptait le relancer.L'actuel patron de la BBC, Tony Hall, doit être remplacé en septembre par Tim Davie, jusqu'alors responsable exécutif de BBC Studios, la branche commerciale du groupe.La BBC tire une grande part de ses ressources de la redevance (154,50 livres sterling, soit 178 euros), payée actuellement par 25,8 millions de foyers, soit 3,6 milliards de livres. Mais la redevance doit être supprimée à partir du 1er août pour les plus de 75 ans et des craintes subsistent quant à une volonté du gouvernement de Boris Johnson de réduire son montant ou d'alléger les sanctions en cas de non-paiement.",
    "date": "2020-07-02",
    "heading": "La BBC a annoncé jeudi son intention de supprimer 450 postes en Angleterre dans le cadre d'un plan d'économies et de développement du numérique, portant à 600 les emplois coupés dans les antennes régionales du groupe audiovisuel public britannique.",
    "title": "La BBC veut supprimer 600 postes dans ses antennes régionales"
}