{
    "article": "En mai 2019, le tribunal correctionnel de Paris avait relaxé Benoît Collombat et Florence Sultan. Seul le groupe Bolloré, partie civile, ayant fait appel, cette relaxe était définitive et la cour n'a statué que sur le plan civil.Ce texte, rédigé par M. Collombat et publié en 2015 dans l'ouvrage \"Informer n'est pas un délit\" aux côtés d'écrits d'autres journalistes, assimilait la stratégie du groupe Bolloré contre les médias à des \"filets dérivants\".M. Collombat y décrivait les poursuites engagées par le groupe pour des extraits d'un long reportage diffusé en 2009 sur France Inter et intitulé \"Cameroun, l'empire noir de Vincent Bolloré\". Ces poursuites avaient abouti à une condamnation de la radio et de son journaliste en 2010, pour diffamation.Mercredi, la cour d'appel a débouté le groupe Bolloré de ses demandes pécuniaires, considérant que si certains passages pouvaient être considérés comme diffamatoires, M. Collombat et Mme Sultan pouvaient être dédouanés au titre de leur \"bonne foi\", ayant produit suffisamment d'éléments étayant leurs dires.Les juges ont en outre confirmé la condamnation du groupe pour \"abus de constitution de partie civile\", à verser 9.000 euros de dommages et intérêts à M. Collombat et 1.000 euros à Mme Sultan.Cet \"abus de constitution de partie civile est caractérisé\", a estimé la cour.\"Les propos poursuivis par la société Bolloré reposent sur de nombreux articles et témoignages\", observent les magistrats. \"Les pratiques dénoncées, notamment les conditions de travail dans les palmeraies et les pressions sur les témoins\", sont attestées \"par des rapports de l'OCDE\" et étaient déjà au coeur du procès de 2010, ont-ils rappelé.Le milliardaire Vincent Bolloré et son groupe, coutumiers des procédures à l'encontre de journalistes ou de médias, ont déjà été condamnés pour \"procédure abusive\" dans d'autres dossiers.",
    "date": "2020-07-01",
    "heading": "La cour d'appel de Paris a confirmé mercredi la condamnation pour procédure abusive du groupe Bolloré, qui poursuivait en diffamation un journaliste de France Inter et l'ancienne directrice des éditions Calmann-Lévy pour un passage de l'ouvrage collectif \"Informer n'est pas un délit\".",
    "title": "Bolloré condamné pour procédure abusive contre un journaliste: confirmation en appel"
}