{
    "article": "La société qui achemine dans 22.000 points de vente les quotidiens et de nombreux magazines devra remettre le système sur pieds et retrouver la confiance des éditeurs. Après d'énièmes difficultés financières, plombée par la baisse des ventes de journaux et des investissements malheureux, Presstalis avait été placée en redressement judiciaire mi-mai. Mais ses filiales en régions avaient été liquidées, avec pour conséquence le licenciement de plus de 600 salariés. Les quotidiens ont mené de longues tractations avec les magazines, actionnaires majoritaires de Presstalis, pour reprendre ensemble le géant. Mais plusieurs groupes de presse ne voulaient plus participer à ce système, qu'ils accusaient d'être trop cher, opaque et mal géré. Ils sont passés à la concurrence, chez les MLP.Les quotidiens ont fini par déposer une offre unique, avec le soutien de quelques grands groupes de magazines. Et surtout un large accompagnement de l'Etat, qui a assuré son soutien à hauteur de quasi 200 millions d'euros.Louis Dreyfus, président de la coopérative des quotidiens et donc de France Messagerie, s'est réjoui dans un communiqué de la décision du tribunal. \"La priorité de France Messagerie, forte de plus de 250 salariés, est désormais de construire des relations de confiance, transparentes et durables, avec l'ensemble des acteurs de la filière\", souligne celui qui est également président du directoire du Monde.\"La cessation de paiement de Presstalis a laissé nombre d'éditeurs en situation de fragilité, a appauvri le réseau de diffuseurs et a meurtri le corps social après les nécessaires réductions d'effectifs et la liquidation de certaines entités du groupe\", poursuit Louis Dreyfus. - Retrouver la confiance -\"Dès demain, France Messagerie devra travailler sans relâche pour pérenniser son modèle économique et offrir aux éditeurs une prestation de qualité tout en garantissant aux éditeurs leurs flux financiers\", ajoute-t-il.De nombreux éditeurs ont perdu les ventes de plusieurs mois, soit une centaine de millions d'euros, bloqués par Presstalis et engloutis dans la faillite. Ils ont aussi été collectivement poussés à verser une contribution exceptionnelle, à hauteur de 2,25% de leurs ventes, pour aider le distributeur à se redresser. Un de leurs syndicats, le SAEP, a déposé un recours contre cette contribution, qui doit être examiné jeudi.\"Grâce à des barèmes renouvelés et un mécanisme unique de sécurisation des flux financiers, France Messagerie offrira à ses clients un cadre contractuel de confiance\", a souligné de son côté la direction de la nouvelle messagerie, dans un autre communiqué.Opérationnelle dès mercredi, France Messagerie est dirigée comme Presstalis par Cédric Dugardin, un ancien de Conforama nommé en février pour redresser le distributeur. Presstalis, qui était présent sur la moitié du territoire, conserve deux sites: Bobigny (Seine-Saint-Denis) dédié aux quotidiens, à l'étranger et à la distribution parisienne, et le centre logistique de Bonneuil (Val-de-Marne).La faillite de Presstalis avait provoqué de grosses difficultés de distribution dans plusieurs régions françaises. La livraison des journaux a repris mercredi à Lyon, mais aucun accord n'a encore été trouvé à Marseille.\"Avec les organisations syndicales, France Messagerie poursuivra les discussions en cours afin de lever les derniers blocages et permettre que la presse soit distribuée sur l'ensemble du territoire et que les diffuseurs soient à nouveau approvisionnés quotidiennement\", a souligné Louis Dreyfus.Cette nouvelle messagerie est-elle viable? \"Le plan que nous déployons est complexe, coûteux, douloureux mais indispensable. Il permet d'envisager l'avenir (...) en attendant l'ouverture de la concurrence en 2023\", avait précisé Cédric Dugardin début juin, indiquant son intention d'adosser à terme le nouveau Presstalis à un groupe de logistique, comme Geodis ou La Poste.",
    "date": "2020-07-01",
    "heading": "Une page se tourne pour Presstalis qui devient France Messagerie : le tribunal a validé mercredi l'offre des journaux quotidiens pour la reprise de l'ex-géant de la distribution de la presse en dépôt de bilan.",
    "title": "Sauvé de la faillite, Presstalis devient France Messagerie"
}