{
    "article": "\"L'offre de programmes de RFI en langues africaines va monter en puissance à travers le renfort des équipes plurinationales africaines composant ses rédactions basées à Dakar (Sénégal) et à Lagos (Nigéria)\", s'appuyant sur un réseau de correspondants locaux, a indiqué RFI dans un communiqué. Une trentaine de journalistes et techniciens seront recrutés et formés par RFI à la production et à la diffusion d'informations et de magazines \"traitant notamment de sujets tels que le climat, le genre, la santé, ou encore l'éducation\", à destination de \"130 millions de locuteurs potentiels\", principalement au Burkina Faso, au Niger, au Mali, en Mauritanie, au Sénégal, au Tchad, au Nigeria et au Cameroun. Cette nouvelle offre s'inscrit dans le projet \"Afri'Kibaaru\" (\"informations\" dans les langues du projet) lancé par le média public France Médias Monde, la maison-mère de RFI, avec l'Agence française de développement. Elle prévoit des journaux traitant de l'actualité régionale, africaine et internationale, et de magazines thématiques, notamment liés aux enjeux du développement durable, au statut des femmes ou à la santé.A Dakar, une rédaction en fulfulde (peul) sera créée pour proposer quotidiennement deux heures de programmes dans cette langue, en complément des magazines hebdomadaires existants. L'équipe en mandingue (mandekan) va doubler sa production existante depuis 2015 en passant à deux heures par jour, 7 jours sur 7. À Lagos, la rédaction en haoussa étoffera également sa production quotidienne à travers un nouveau magazine traitant de l'égalité femmes-hommes, inclus dans une session d'actualité de 30 minutes.Ces programmes seront diffusés via la trentaine d'émetteurs FM de RFI et en ondes courtes, mais potentiellement aussi via 250 radios partenaires de RFI. Ils seront complétés par des \"contenus numériques innovants dans les trois langues\".CFI, l'agence française de développement médias, mettra en œuvre de son côté un volet consacré à la formation. 48 médias, ainsi que des leaders d'opinion et des membres d'organisations de la société civile, bénéficieront d'un accompagnement \"à la production et à la diffusion de contenus liés au développement durable\", en français et dans plusieurs langues sahéliennes.Le projet \"Afri'Kibaaru\" est financé par l'AFD à hauteur de 15 millions d'euros pour une durée de trois ans et demi, au titre de l'aide publique au développement.",
    "date": "2020-07-02",
    "heading": "RFI va renforcer d'ici la fin 2020 son offre en langues du Grand Sahel, avec des programmes quotidiens en fulfulde, mandingue et haoussa, a annoncé la radio jeudi.",
    "title": "RFI renforce son offre en fulfulde, mandingue et haoussa"
}