{
    "article": "\"Reef break\", ou \"fond de récif\" en français, c'est un terme utilisé notamment par les surfeurs pour décrire un fond marin rocheux, et donc une zone où il est particulièrement dangereux de s'aventurer.L'action de la série, la toute première commandée par M6 à un grand network américain (elle a été produite pour la chaîne française par ABC Studios) se déroule sur une île américaine fictive du Pacifique.Poppy Montgomery incarne Cat Chambers, une surfeuse grande gueule et anticonformiste qui a eu maille à partir avec la loi et joue maintenant les enquêtrices pour se racheter une conduite. Son sens de la déduction, sa grande débrouillardise et ses relations avec policiers et voyous sont d'une grande aide aux autorités locales pour résoudre des crimes.Cat se fait en particulier la complice, mais aussi l'amante, d'un policier fringant et séducteur, Wyatt Cole (joué par un autre acteur australien, Desmond Chiam).Un cocktail dépaysant, formaté pour faire passer du bon temps aux téléspectateurs, avec des intrigues pleines de méchants aux mines patibulaires, de lingots d'or et de trésors cachés, de courses en hors-bord et d'hélicos, et des héros qui ne se prennent pas la tête. Avec en plus quelques scènes de sexe pour pimenter le tout...\"D'habitude je joue des policiers, c'était sympa pour moi de jouer une criminelle, un personnage de rebelle...\", raconte à l'AFP Poppy Montgormery. Et même si Cat se range dès le premier épisode du bon côté de la loi, \"elle joue les trouble-fête jusqu'au bout de la série\", assure-t-elle.- \"Léger, frivole\" - \"Et il y a plein de surf, de sexe et de soleil, les trois S\", souligne l'actrice américano-australienne, qui a par ailleurs contribué à la conception de la série et en est la productrice exécutive, un rôle inédit dans sa carrière.\"Je jouais toute la journée, puis je travaillais sur le script avec les scénaristes, j'ai beaucoup appris\", dit-elle.C'est elle qui a voulu insuffler une ambiance décontractée rappelant les séries d'autrefois, loin des intrigues sombres et des personnages torturés dont regorgent aujourd'hui les fictions policières.\"Je voulais faire quelque chose de léger, frivole, avec de la joie de vivre, une forme d'hommage aux séries des années 80, comme +Magnum+, +Pour l'amour du risque+, ou +La croisière s'amuse+... Des séries où on se laisse embarquer par des histoires pleines d'action et de romantisme\", résume-t-elle.Poppy Montgomery a eu la chance de pouvoir tourner la série en Australie, avec des plages paradisiaques et \"spots\" adaptés aux scènes de surf, tournées avec des cascadeurs et des surfeurs professionnels, qui ont laissé l'actrice admirative. \"Je suis une médiocre surfeuse, mais dans ma prochaine vie, j'aimerais être une surfeuse pro!\", dit-elle.La série est déjà passée aux Etats-Unis sur CBS, qui n'a pas voulu lui donner une suite. Mais, puisque c'est M6 qui a commandé \"Reef Break\", l'aventure pourrait continuer si le public français est au rendez-vous. \"J'adorerais faire une deuxième saison\", lance Poppy Montgomery, des idées de scénarios plein la tête.",
    "date": "2020-07-02",
    "heading": "Du surf, du soleil, du sable fin, du sexe et des intrigues légères : M6 lance vendredi \"Reef Break\", la première série américaine commandée par la chaîne française, avec pour tête d'affiche Poppy Montgomery, star de \"FBI: Portés disparus\" et \"Unforgettable\".",
    "title": "\"Reef Break\", la nouvelle série de M6 qui fleure bon le sable chaud"
}