{
    "article": "\"Nous n'allons pas changer nos règles ou notre approche sur quoi que ce soit à cause d'une menace contre un faible pourcentage de nos revenus, ou contre n'importe quel pourcentage de nos revenus\", a déclaré le milliardaire lors d'une réunion d'entreprise vendredi dernier.Ces propos ont été rapportés par le média The Information, et confirmés par le groupe.Adidas, Puma, Levis, Coca-Cola, Starbucks, Ford, Unilever (Lipton, Magnum, Dove, etc)... Plus de 400 entreprises ont suspendu leurs achats de pubs sur le réseau social aux 1,73 milliard d'utilisateurs quotidiens.\"A mon avis ces annonceurs seront de retour bien assez vite sur la plateforme\", a ajouté Mark Zuckerberg, qui voit un problème d'ordre \"de la réputation\" plus qu'économique.\"Nous prenons ces questions très au sérieux et respectons les retours de nos partenaires\", a assuré un porte-parole du groupe à l'AFP.\"Nous avons beaucoup progressé pour empêcher la haine sur notre plateforme et nous ne tirons pas de bénéfices de ce genre de contenus. Mais comme nous l'avons dit, nous faisons évoluer nos règles en fonction de nos principes, pas de la pression sur nos revenus\".A l'origine, l'appel à un boycott d'un mois a été lancée par des associations, dont la NAACP, la grande organisation de défense des droits civiques des Afro-Américains et une organisation de lutte contre l'antisémitisme, l'Anti-Defamation League, dans un contexte de vaste mouvement contre le racisme systémique aux Etats-Unis.Facebook a rencontré ces organisations de la société civile \"parce qu'elles ont formulé des requêtes spécifiques sur nos produits\", a précisé le porte-parole.Sans virer de bord, la firme californienne, qui a beaucoup investi dans la modération des contenus ces dernières années, avait semblé faire preuve de bonne volonté ces derniers jours.Elle a notamment en banni des groupes se réclamant de la mouvance d'extrême-droite américaine \"Boogaloo\", dont des adeptes lourdement armés ont tenté à plusieurs reprises de perturber les manifestations antiracistes.La plateforme va aussi désormais retirer plus de types de publicités \"incitant à la haine\", et masquer les messages considérés problématiques des politiques, jusqu'à présent tolérés.",
    "date": "2020-07-02",
    "heading": "Mark Zuckerberg, le patron de Facebook, a fait savoir à ses employés qu'il ne se laisserait pas influencer par le vaste boycott publicitaire contre sa plateforme, mené par des organisations et annonceurs, dont Coca-Cola et Starbucks, qui réclament une régulation plus stricte des contenus racistes et haineux.",
    "title": "Zuckerberg ne compte pas se laisser intimider par le boycott publicitaire de Facebook"
}