{
    "article": "Depuis qu'elle a pris la route avec son équipe en mars, cette journaliste de télévision chevronnée a sillonné le pays de 1,3 milliard d'habitants pour témoigner de l'impact du virus dans les villes et villages du géant d'Asie du Sud. Un voyage qu'elle décrit comme \"éprouvant\".\"J'ai vu tant de cadavres, j'ai assisté à tant d'enterrements, j'ai dû abandonner tant de gens qui se sont effondrés dans mes bras\", confie la journaliste de 48 ans lorsque l'AFP la rencontre lors d'un tournage devant un hôpital de New Delhi.L'ancienne vedette de la chaîne d'informations en continu NDTV a rapporté de ce road-trip d'innombrables histoires humaines de désespoir et d'espoir des quatre coins de l'Inde, publiées sous forme de reportages sur sa chaîne YouTube Mojo.De fin mars à début juin, l'Inde a instauré un confinement national parmi les plus sévères du monde pour limiter la propagation du virus. Tous les moyens de transports publics se sont brusquement arrêtés, les différents Etats ont fermé leurs frontières.Des dizaines de millions de travailleurs migrants, venus de la campagne pour gagner leur vie dans les grandes villes indiennes, se sont retrouvés sans emploi du jour au lendemain. Certains ont tenté de regagner leur village d'origine coûte que coûte, quitte à faire des centaines de kilomètres à pied --une grande marche qui a coûté la vie à des dizaines d'entre eux.Au milieu de cet exode sans précédent, la journaliste a ainsi vu \"des enfants marchant sans chaussures sous un soleil de plomb et parfois la nuit, avec la seule lumière de la lune pour les guider\".- \"Le prix fort\" -Dans l'Etat de l'Haryana, voisin de la capitale New Delhi, elle a notamment rencontré la famille d'un homme qui a vendu son téléphone portable pour 2.000 roupies (23 euros) afin de se procurer de l'argent.Il a dépensé le gros de cette somme pour acheter de la nourriture et un ventilateur puis \"il a donné le reste de l'argent à sa femme et s'est suicidé le lendemain\", rapporte Mme Dutt.\"Un homme qui a perdu sa femme m'a dit +nous allons mourir comme des insectes car nous sommes pauvres+\", se remémore-t-elle. \"Il fallait que quelqu'un raconte ces histoires.\"Peu après l'entrée en vigueur du confinement le 25 mars, la journaliste a embarqué dans la voiture avec producteur, vidéaste et chauffeur pour suivre \"l'histoire la plus importante de notre vie\".\"Je ne pensais pas à ce stade que ce que je découvrirais serait, autoroute après autoroute, nos citoyens les plus pauvres marchant des milliers de kilomètres.\"La petite équipe a dû négocier âprement pour franchir les frontières fermées des différents Etats, et parfois lancer des appels à l'aide sur Twitter pour faire réparer leur véhicule dans une nation complètement à l'arrêt.Le confinement \"a violemment frappé nos travailleurs migrants, des millions d'entre eux. Les pauvres ont payé le prix fort pour que la classe moyenne et la classe moyenne supérieure restent en sécurité\", estime rétrospectivement l'ex-présentatrice.Ses reportages ont aussi illustré les différences de situation à travers l'Inde, les Etats du Sud pouvant se montrer plus compassionnels que ceux du Nord. A Dharwad, au Karnataka, elle a ainsi découvert un responsable municipal qui avait converti des auberges en refuges pour les migrants et avait obtenu d'une usine locale de leur confectionner des vêtements.New Delhi a levé début juin le confinement national face à la situation économique critique mais l'épidémie de Covid-19 fait toujours rage dans le pays et s'y est aggravée ces dernières semaines. Dans ce contexte, Barkha Dutt compte bien continuer son périple. Mais elle va probablement accorder un répit à sa fidèle voiture.\"Lorsque nous avons commencé ce voyage, il n'y avait pas d'avions, d'hôtels ni de nourriture disponible sur les autoroutes\", déclare-t-elle. \"Peut-être que maintenant nous allons prendre des vols entre certaines villes et ensuite conduire par la route.\"",
    "date": "2020-07-02",
    "heading": "Avec 23.000 kilomètres avalés en une centaine de jours, la Suzuki Ertiga de Barkha Dutt accuse le coup du long périple de cette journaliste indienne pour raconter la souffrance de ses compatriotes pauvres en pleine pandémie de coronavirus.",
    "title": "En Inde, le road-trip d'une journaliste en pleine pandémie"
}