{
    "article": "Le changement, c'est pour bientôt. C'est une rumeur qui devient de plus en plus concrète mardi 30 juin avec les informations majeures glanées par Franceinfo. Un remaniement devrait avoir lieu au sein du gouvernement d'Edouard Philippe et Emmanuel Macron devrait annoncer sa nouvelle équipe avant le mercredi 8 juillet. Tout devrait se jouer entre le 3 et 8 juillet. Jeudi, le président de la République devrait recevoir les propositions des présidents du Sénat, de l'Assemblée et du Conseil économique, social et environnemental. Par la suite, ce sera à Edouard Philippe de poser la démission de son gouvernement, passage nécessaire pour la mise en place d'un remaniement. Pour autant, cela n'assure en rien un départ de l'actuel Premier ministre, récemment élu maire du Havre. Selon les informations du Parisien mardi 30 juin, après un premier tête-à-tête lundi, le locataire de Matignon et Emmanuel Macron devraient se retrouver pour un nouveau rendez-vous le 1er ou le 2 juillet. « Il faut qu'ils se parlent, qu'ils se voient. Le président n'a pas totalement arrêté ses choix », aurait confié un proche du président de la République au quotidien.Des députés LR dans le viseur Si c'est le parti EELV qui est ressorti gagnant des dernières élections municipales, c'est vers LR que pourrait se tourner Emmanuel Macron pour trouver les nouvelles personnes capables d'incarner sa politique. Le Figaro avance que le président des députés LR Damien Abad, les deux députés Guillaume Larrivé et Geoffroy Didier, le maire de Châteauroux et président du comité des maires de LR Gil Avérous, le maire de Toulouse Jean-Luc Moudenc et Jean Rottner, président de la région Grand Est, pourraient possiblement faire partie du nouveau gouvernement.Des possibles ralliements à Emmanuel Macron qui semblent improbables aux yeux de certains membres de LR. « Je ne vois pas du tout Damien Abad rentrer dans ce gouvernement. Et puis tout cela, c'est une affaire de casting. Qui sera le patron? Emmanuel Macron ! Et il fera sa propre politique », rappelle le président des sénateurs LR Bruno Retailleau. « Damien n'ira jamais. Il y a eu l'expression d'un tweet qui avait été mal perçu par les militants mais en aucun cas, il n'y a eu un appel du pied et je vous le dis le plus sincèrement du monde, je ne le vois pas y aller », renchérit Fabien Di Filippo, député de Moselle.Le Figaro assure pourtant que ces pistes sont sérieuses et que certains des profils nommés pourraient bien hériter d'un poste au gouvernement. Si cela se confirme, cela serait un mélange de surprise et d'incompréhension qui s'emparerait de LR. « Je n'imagine pas que qui que ce soit passe ce cap-là. Et si quelques-uns le faisaient, je pense en plus que ce sont des dingues ! Ce n'est pas au moment où le Titanic est en train de sombrer que l'on monte dessus », affirme Aurélien Pradé à Public Sénat.",
    "date": "2020-06-30",
    "heading": "Selon les révélations de Franceinfo, Emmanuel Macron devrait effectuer un remaniement gouvernemental avant le mercredi 8 juillet. Une décision qui pourrait profiter à certains élus LR.",
    "title": "Gouvernement : un remaniement prévu avant le 8 juillet ?"
}