{
    "article": "Il est notamment revenu sur sa carrière politique, relate le JDD.Il se fait rare dans les médias, et pour cause. Atteint d'un cancer de l'estomac et de l'œsophage, Bernard Tapie est discret depuis plusieurs mois. Mais une fois n'est pas coutume, l'homme de 75 ans a voulu se changer les idées en participant à l'émission \"Au Tableau\" diffusée sur la chaine C8 le 17 novembre prochain. Comme le rapporte le JDD, l'ancien président de l'OM est allé à la rencontre de plusieurs élèves. Apparemment en forme, Bernard Tapie est revenu sur sa carrière politique. Questionné sur ses regrets dans le domaine, il a répondu honnêtement : \"J'ai du mal à ne pas dire oui. Si c'était à refaire, je ne le referais pas. Mais maintenant que je l'ai fait, je ne le regrette pas.\"Des échecs donc pour l'ancien ministre de la Ville, qui regrette au passage la mentalité française basée avant tout sur la culture de la réussite. \"Ayez confiance en vous. Et tentez. Vous raterez de temps en temps, mais tentez. Il n'y a rien de pire qu'une vie où on n'a rien essayé\", confie-t-il aux élèves face à lui.\"Il faut croire en son destin\"Atteint d'un cancer depuis 2017, Bernard Tapie a voulu montrer un visage combatif. \"Le cancer, c'est un combat. (...) Il faut bouger. Quand quelqu'un a des cellules méchantes, il faut que les bonnes cellules aient la pêche pour les attaquer\", dit-il sur un ton didactique. En envoyant aux écoliers un autre message d'espoir. \"Il faut croire en son destin, il faut croire au lendemain, c'est indispensable. Vraiment, il faut vous mettre ça dans la tête.\" Et de compléter. \"Dans les moments les moins faciles, il faut se dire 'ça va passer'\".Apparu sincère et loquace, Bernard Tapie n'a pas joué à tous les petits jeux proposés par ses interlocuteurs, comme lorsqu'il s'agissait de classer les responsables politiques dans plusieurs catégories. Est-il \"copain\" ou \"pas copain\" avec Nicolas Sarkozy ? \"Non, ça, je ne peux pas le faire et je ne veux pas le faire\", a déclaré celui qui veut désormais \"passer du temps auprès des corps médicaux et des malades\".",
    "date": "2018-11-02",
    "heading": "Dans l'émission \"Au Tableau\" diffusée sur C8 le 17 novembre prochain, Bernard Tapie a répondu aux questions de plusieurs enfants. Une sortie rare pour l'ancien président de l'OM.",
    "title": "Bernard Tapie se confie sur ses erreurs en politique"
}