{
    "article": "Les aphorismes de son célèbre chat laissent deviner un personnage sans langue de bois et iconoclaste. Et ce n'est rien de dire que l'interview accordée par Philippe Geluck à BFMTV a confirmé cette impression de \"sans filtre\". Le dessinateur et auteur belge, qui est en promotion pour \"Le chat pète le feu\", un best of des BD, et pour \"Geluck pète les plombs\", un recueil de ses oeuvres parues dans Siné Mensuel, n'y est pas allé de main morte contre deux légendes : Charles Aznavour et Johnny Hallyday. Philippe Geluck a ainsi tiqué au moment des hommages nationaux rendus aux deux artistes disparus à quelques mois d'intervalle. \"Je suis un petit peu heurté - un petit peu est un euphémisme - par ces hommages nationaux rendus en quelques mois à deux grands fraudeurs fiscaux : Aznavour et Johnny\", a-t-il confié. \"De quel droit on vole le contribuable\"Résidents suisses, les deux artistes ont souvent été pointés du doigt de leur vivant pour cette option fiscale avantageuse. \"Je trouve ça indécent de la part d'un pays qui devrait se battre contre l'évasion fiscale de déposer un drapeau tricolore sur le cercueil de gens qui ont volé le peuple français\", a lâché le Belge connu en France pour son personnage de chat, mais aussi ses participations aux émissions de Michel Drucker et de Laurent Ruquier. \"Ce sont deux grands artistes, reconnaît Philippe Geluck en évoquant les chanteurs, mais de quel droit on vole le contribuable ? Si on arrivait à juguler la fraude fiscale en Europe, il n'y aurait plus de dette et tout le monde aurait un emploi, payé correctement\", justifie l'artiste à BFMTV. Concernant Johnny Hallyday, il rappelle même qu'il connaissait l'ex-rockeur. \"Johnny, l'homme, me touchait. Je l'ai rencontré plusieurs fois. Il est craquant. Il paraît qu'il se faisait offrir Le Chat chaque année pour Noël. Il était un grand fan. Il a toujours été adorable avec moi\", se souvient-il. Mais il fait néanmoins un distinguo : \"L'homme était formidable, l'artiste éblouissant. C'est juste le contribuable qui m'énerve un petit peu.\"",
    "date": "2018-10-31",
    "heading": "Dessinateur du Chat, Philippe Geluck a confié à BFMTV son étonnement devant les hommages nationaux rendus aux deux artistes, en rappelant leur choix de vivre dans des pays à la fiscalité avantageuse.",
    "title": "Hallyday et Aznavour, \"deux grands fraudeurs fiscaux\", dénonce un célèbre dessinateur"
}