{
    "article": "La justice est-elle en train d'enquêter sur ce qui pourrait devenir le plus grand scandale de pédophilie de France ? La question se pose après le dépôt récent de nouvelles plaintes à l'encontre de ce chirurgien à la retraite de 68 ans déjà en passe d'être jugé pour viols et agressions sexuelles sur quatre mineures. En effet, alors que le praticien a été incarcéré en mai 2017 et d'ores et déjà été renvoyé en mars dernier devant la Cour d'assises de Charente-Maritime pour un procès qui se tiendra début 2020 pour viol sur mineur de (moins de) 15 ans, par personne ayant autorité, agression sexuelle incestueuse sur mineur et exhibition sexuelle notamment, la justice a poursuivi ses investigations. Ainsi, le parquet de La Rochelle indique que l'enquête \"se poursuit pour identifier et entendre d'autres éventuelles victimes\". Ces nouvelles investigations, qui ont déjà débouché sur d'autres plaintes en juin dernier et ces derniers jours, se basent notamment sur l'étude approfondie de carnets retrouvés chez l'accusé. Dans ceux-ci, sont évoqués environ 200 actes où sont décrits des agressions sexuelles ou des viols. Les enquêteurs doivent désormais déterminer la véracité des actes décrits par le chirurgien dans ces carnets. Si le nombre des nouvelles plaintes n'est pas connu, il est avéré que des victimes désormais adultes se sont signalées. \"Elles se souviennent parfaitement de ce qu'elles ont subi et n'en ont jamais parlé parce qu'elles ont eu peur, raconte à l'AFP Maître Francesca Satta, avocate des victimes du procès prévu en 2020. Elles racontent ce qui est mentionné dans le carnet\".L'indignation des parents d'une victimeDéjà condamné en 2005 à Vannes pour détention d'images pédopornographiques, le chirurgien accusé de pédophilie, qui a exercé successivement en Bretagne, en Touraine, et en Charente-Maritime, à l'hôpital de Jonzac, au cours des dernières décennies, a d'ores et déjà reconnu une partie des faits et encourt une peine de prison de 20 ans.Interrogés par BFM TV, les parents d'une victime ne décolèrent pas et ne comprennent pas comment ce médecin a pu continuer d'exercer depuis 2005 : \"On se dit que la justice incarcère des gens pour beaucoup moins et que des personnes comme ça sont plus souvent protégées. La justice n'a pas fait son travail à ce moment là. Comment a-t-il pu aller retravailler dans un hôpital ? Comment une personne comme ça, qui va sauver des vies, on ne lui demande pas un casier judiciaire à l'entrée. Moi je suis chauffeur-routier, pour rentrer dans certains endroits on va me demander un extrait de casier judiciaire. Pourquoi, lui, on ne lui a pas demandé ? Pourquoi l'Ordre des médecins n'a pas dit : \"attention, ce monsieur il est comme ça\" ? C'est ignoble. Il n'aurait jamais dû réexercer ce monsieur.\"",
    "date": "2019-08-22",
    "heading": "Alors qu'un chirurgien retraité de Charente-Maritime, incarcéré depuis mai 2017, doit être jugé en 2020 pour viols et agressions sexuelles sur quatre victimes mineures, d'autres plaintes visant le même praticien ont été récemment déposées. Elles font craindre un scandale de très grande ampleur, s'étalant sur plusieurs décennies et impliquant des dizaines de victimes.",
    "title": "Chirurgien accusé de pédophilie : un scandale de grande ampleur ?"
}