{
    "article": "Il est des hommes qui se battent pour récupérer leur chien, comme ce Dordognais qui estime que la SPA a fait adopter son animal, qui s'était échappé, sans avoir respecté la législation. Et puis, il en est d'autres qui les balancent par la fenêtre. Ainsi, vendredi, le tribunal de grande instance de Montpellier a-t-il condamné un homme de 34 ans qui avait défenestré son chien depuis le troisième étage d'un immeuble début août. Et les sanctions sont lourdes : trois ans d'emprisonnement avec maintien en détention, dont 12 mois de sursis avec mise à l'épreuve ; et interdiction de détenir un chien. Alcoolisé au moment des faits, le trentenaire, qui s'(est montré violent et a tenté de fuir, avait été immédiatement interpellé par la police municipale. A la barre, lors de son procès, il n'a exprimé aucun remord, ni regret mais a tout de même demandé la clémence, selon des informations de nos confrères de France Bleu Hérault. Une attitude qui a aussi probablement concouru à la sévérité du jugement.Un précédent en 2018Alors que l'animal maltraité \"est miraculeusement sorti indemne de cette chute et a été immédiatement conduit dans une clinique vétérinaire d'urgence puis pris en charge par l'équipe de la SPA\", indique la Société protectrice des animaux de Montpellier, cette dernière se félicite du verdict rendu vendredi. \"Je remercie le parquet d'avoir suivi les réquisitions du procureur, a réagi Annie Benezech, porte-parole de la SPA locale, selon des propos rapportés par France Bleu Hérault. C'est rare qu'une condamnation aussi forte soit prononcée. C'est ce que l'on demande pour chaque acte d'une telle cruauté.\" Concluant sur sa page Facebook que \"justice est faite\", la SPA précise qu'elle \"ne lâche rien pour la maltraitance animale\". Une maltraitance sur les animaux visiblement de plus en plus prise en compte par les tribunaux puisque ce jugement tend à se répéter. En 2018, un individu avait déjà écopé de deux ans de prison ferme par le tribunal de Bobigny pour avoir battu et défenestré un chiot de huit mois à Neuilly-sur-Marne.",
    "date": "2019-08-24",
    "heading": "Un trentenaire a été condamné vendredi à trois ans de prison dont deux ferme par le tribunal de grande instance de Montpellier. Début août, il avait jeté son chien par la fenêtres depuis le troisième étage...",
    "title": "Montpellier : de la prison ferme pour avoir jeté son chien par la fenêtre"
}