{
    "article": "La fillette de 18 mois, abandonnée à l'hôpital de Lille par ses parents, est morte ce jeudi 22 août, a-t-on appris auprès du parquet. Elle avait été transportée à l'hôpital dans un état grave après un accident de la route survenu lundi soir à Samer (Pas-de-Calais). Les forces de l'ordre ont interpellé les parents mercredi, sans qu'ils ne se rebellent, sur la voie publique à Outreau \"en état d'ébriété\", selon le parquet de Boulogne-sur-Mer. Le couple, soupçonné d'avoir poignardé un ex-conjoint de la mère, à Boulogne-sur-Mer lundi après-midi avant que ne survienne l'accident de voiture, a été placé en garde à vue mercredi à 14h pour \"tentative d'assassinat\". Leur garde à vue a été prolongée de 24 heures jeudi. Selon la version de l'ex-conjoint, légèrement blessé au front, c'est l'homme du couple qui aurait voulu \"se venger\", le suspectant notamment d'être le père de la fillette.Les parents avaient fui dans la nuitAu moment de l'accident, survenu environ une heure après l'agression présumée, la mère, âgée de 34 ans, conduisait la voiture avec à son bord son compagnon de 35 ans et leurs trois enfants. Non titulaire du permis de conduire, la mère est rentrée dans le mur de soubassement d'un pont ferroviaire à Samer, à une vingtaine de kilomètres de Boulogne-sur-Mer. Leur fillette de 18 mois a été héliportée dans un état très grave au CHU de Lille, où elle était en état de mort cérébrale mercredi après-midi, a précisé le parquet. Les parents en état de choc et leurs deux autres enfants âgés de 3 et 4 ans avaient été admis à l'hôpital de Boulogne. Les enfants \"sont toujours en milieu médicalisé, l'un parce qu'il est en état de choc et l'autre parce qu'il a subi des lésions cérébrales qui pourraient entraîner des séquelles\", avait précisé le parquet à l'AFP mercredi soir. Le couple avait quitté précipitamment l'établissement dans la nuit de lundi à mardi. Ils étaient activement recherchés depuis.",
    "date": "2019-08-22",
    "heading": "Après un accident de voiture, la fillette avait été transportée dans un état très grave au CHU de Lille. Les parents, eux, avaient pris la fuite avant d'être rattrapés mercredi.",
    "title": "Pas-de-Calais : mort de la fillette abandonnée à l'hôpital"
}