{
    "article": "Une explosion \"d'origine domestique\" dans un appartement a causé la mort d'un homme à Valence jeudi 22 août en fin soirée, a indiqué la préfecture de la Drôme. Une deuxième personne, une jeune femme, a été légèrement blessée. L'accident s'est produit dans un immeuble d'un étage du centre-ville peu avant 22h. L'explosion, dont l'origine reste à préciser, a entraîné \"un incendie et des dégradations matérielles (vitres brisées)\" aux alentours, a précisé la préfecture du département. \"Devant le risque de propagation de l'incendie et d'effondrement de la façade, des matériels spécifiques ont été mobilisés\", indique la préfecture qui précise que \"10 engins et 70 personnes (sapeurs-pompiers et policiers, Enedis et GRDF) ont été engagés sur cette opération\".Les pompiers ont maîtrisé le feu au cours de la nuit. Ils ont alors retrouvé dans les décombres de l'immeuble la victime décédée, un homme d'une quarantaine d'années, a précisé à l'AFP le directeur de cabinet du préfet, Sabry Hani. Blessée légèrement par le souffle de l'explosion, une étudiante, locataire d'un autre appartement de l'immeuble, a été transportée au centre hospitalier de la ville pour un examen médical. \"Le bilan aurait pu être beaucoup plus dramatique car sur les quatre locataires de l'immeuble, deux d'entre-eux, des étudiants, étaient absents\", a poursuivi M. Hani. De même, la rue où se situe l'immeuble est très fréquentée dans la journée, a-t-il relevé, soulignant une \"opération très complexe\" de secours en raison du risque d'effondrement de la structure. Cinq personnes d'habitations mitoyennes ont dû être relogées provisoirement.La préfecture du département a précisé sur Twitter que \"des arrêtés de circulation avaient été pris pour des raisons de sécurité\" et que \"l'arrêt Montgolfier du réseau urbain CITEA était neutralisé\".Une enquête a été ouverte pour déterminer les causes de l'explosion.",
    "date": "2019-08-23",
    "heading": "L'accident s'est produit dans un petit immeuble du centre-ville. Cinq personnes ont dû être relogées.",
    "title": "Valence : une explosion dans un appartement fait un mort et un blessé léger"
}