{
    "article": "C'est le genre de rencontre que redoutent les randonneurs au Canada. Un Français a été tué par un ours le 15 août dans les territoires du grand Ouest canadien, où il campait. Selon une source officielle française citée par Le Parisien, il s'agirait d'un homme de 44 ans franco-canadien répondant au prénom de Julien et habitant la Seine-Saint-Denis. Selon le Parisien, l'homme voyageait au Canada pour monter une création musicale. La gendarmerie royale canadienne a raconté que Julien et Camille, l'amie biologiste qui l'accompagnait, ont été surpris sur leur campement, et on été réveillés par un grizzly. L'animal aurait alors saisit le quadragénaire au cou et à l'épaule et l'aurait emporté dans la forêt. Camille a expliqué au Parisien qu'ils étaient alors à \"Tulita, le long du fleuve Mackenzie\", une zone géographique se situant dans le nord-ouest du Canada.Habitué des prises de son en natureSur le site de financement participatif KisskissBankBank, Julien avait écrit qu'il souhaitait ainsi réaliser son rêve \"Descendre, en autonomie, le fleuve Mackenzie en canoë-kayak, depuis Fort Providence jusqu'à Inuvik (environ 1.500 km)\". Cela devait durer une trentaine de jours. Le but était de réaliser une création sonore pour une exposition en région parisienne. \"C'était son rêve de partir là-bas, d'aller dans le Nord. Il m'avait proposé de participer à cette aventure, ça faisait trois ans qu'on y pensait. On était tellement content de le réaliser. C'était un artiste particulier, il s'inspirait des grands espaces et de la nature... \" a confié au Parisien son amie, Camille. Julien est un habitué des voyages et de la prise de son dans les lieux reculés. Il avait enregistré aux îles Kerguelen, en Antarctique, avec des scientifiques. Un morceau, appelé \"Symphonie australe\" avait ainsi été joué par l'Orchestre de Bretagne et diffusé sur France Musique. L'ours s'attaque rarement à l'homme. Le Parisien rappelle qu'en 2018 une femme et son bébé avaient été tués par un grizzly dans le Yukon, dans le nord du Canada.",
    "date": "2019-08-19",
    "heading": "Julien, un franco-canadien de 44 ans, effectuait un voyage en canoë afin de réaliser des prises de son. Il aurait été surpris par un grizzly alors qu'il se trouvait au campement avec une amie, le 15 août.",
    "title": "Canada : un Français tué par un grizzly"
}