{
    "article": "\"Cinq gardes à vue ont débuté\" ce jeudi matin, a indiqué dans un communiqué Eric Mathais, procureur de la République à Dijon, ajoutant sans précisions géographiques que des perquisitions ont été réalisées \"dans plusieurs villes\". \"Elles sont destinées à vérifier les premiers éléments de l'enquête\", ouverte notamment pour tentative de meurtre en bande organisée, association de malfaiteurs et participation à un groupement armé\", selon M. Mathais. \"Six objectifs\" avaient été ciblés à travers la France, tous en régions et dans la communauté tchétchène, selon une source proche de l'enquête qui confirme que cinq personnes ont été interpellées. Ces arrestations, menées par le RAID et la BRI, ont notamment été réalisées à Dijon et Besançon.La même source indique qu'il s'agit d'individus soupçonnés d'avoir participé aux expéditions punitives menées au cours du week-end dernier à Dijon, mais leur rôle exact dans ce dossier reste à préciser.Ces interpellations suivent l'ouverture d'une enquête confiée à la police judiciaire et la sûreté urbaine, suite aux quatre nuits de violences, de vendredi à lundi soir à Dijon, survenues autour d'une série de raids de Tchétchènes voulant venger l'agression de l'un des leurs. L'enquête \"est destinée à comprendre de quelle manière les différentes infractions commises ont pu être provoquées ou organisées, d'en identifier les auteurs et d'y donner les suites appropriées\", précise le procureur. Par ailleurs, quatre personnes qui avaient participé aux troubles dans le quartier sensible des Grésilles, en réaction aux opérations des Tchétchènes, ont été interpellées lundi soir. Mercredi, trois d'entre-elles ont été remises en liberté, selon le parquet. La quatrième, un homme de 32 ans sans antécédents judiciaires, a écopé de 90 jours-amendes à 5 euros et d'une interdiction de détenir ou porter une arme pendant cinq ans. Le procureur de la République Eric Mathais avait indiqué mercredi que les investigations se poursuivaient \"pour parvenir à identifier les participants\" aux violences urbaines qui ont secoué les Grésilles mais aussi Chenôve par la suite, dans la banlieue sud-ouest de Dijon.",
    "date": "2020-06-18",
    "heading": "Cinq membres de la communauté tchétchène ont été interpellés tôt jeudi matin à Dijon et ailleurs en France à la suite des violences survenues récemment dans la capitale bourguignonne, a-t-on appris de sources concordantes.",
    "title": "Tensions à Dijon: cinq membres de la communauté tchétchène interpellés "
}