{
    "article": "Les images ont été largement diffusées sur les réseaux sociaux : mardi 16 juin, une femme de 23 ans et son compagnon de 30 ans ont été interpellés de façon mouvementée dans le hall de la gare d'Aulnay-sous-Bois (Seine-Saint-Denis) par des agents de la sûreté ferroviaire. Une enquête a été ouverte pour violences et rébellion et confiée au commissariat d'Aulnay-sous-Bois, a indiqué mercredi le parquet de Bobigny. De son côté, la voyageuse a porté plainte. Selon la SNCF, \"la personne mise en cause venait d'être verbalisée à trois reprises, notamment car elle ne portait pas de masque, qu'elle avait craché et qu'elle voulait prendre le train sans billet\". Les agents de la sûreté ferroviaire ont alors demandé à la femme de quitter les lieux mais son comportement est devenu \"agressif\", ajoute la compagnie dans un communiqué publié mercredi.\"Ils se font, disent-ils, cracher dessus, en amont de ce qu'on voit sur la vidéo. Deux disent avoir été mordus, l'un à la main et au bras, l'autre à la cheville\", a par ailleurs indiqué une source proche de l'enquête. Trois agents de l'équipe mobilisée ont déposé plainte. Deux d'entre eux se sont vu délivrer 5 et 7 jours d'incapacité totale de travail (ITT), selon la SNCF qui a annoncé l'ouverture d'une enquête interne.La jeune femme a affirmé qu'elle était enceinte. Sur la vidéo filmée pendant son interpellation et publiée sur les réseaux sociaux, elle est plaquée au sol et menottée et hurle de faire attention \"à (son) ventre\". La SNCF a déploré que cette vidéo \"montrant uniquement la fin de l'intervention des agents de la surveillance générale, un moment forcément impressionnant\", ait été publiée sans apporter \"aucune contextualisation, ni explication\". La jeune femme \"a été entendue en audition libre et son compagnon était encore en garde à vue (mercredi) à midi\", a indiqué le parquet de Bobigny.",
    "date": "2020-06-18",
    "heading": "Selon la SNCF, \"la personne mise en cause venait d'être verbalisée à trois reprises, notamment car elle ne portait pas de masque, qu'elle avait craché et qu'elle voulait prendre le train sans billet\" et est devenue agressive. De son côté, la jeune femme, qui a dit être enceinte, a porté plainte.",
    "title": "Aulnay-sous-Bois : enquête ouverte après l'interpellation mouvementée d'une femme dans le hall de la gare"
}