{
    "article": "Dans son allocution dimanche soir, le chef de l'Etat Emmanuel Macron n'a pas laissé de place au doute: la reprise se fera \"de manière obligatoire et selon les règles de présence normale\" à compter du 22 juin, à l'exception des lycées. Finie la classe à la maison. Toutes les familles ont bien compris que leurs enfants devraient et pourraient reprendre le chemin de l'école.Depuis la réouverture des établissements scolaires mi-mai, 1,8 million d'écoliers - sur un total de 6,7 millions - sont retournés à l'école et 600.000 sur 3,3 millions au collège, rarement à temps complet.Pour cette nouvelle rentrée qui interviendra deux semaines avant le début des vacances d'été, le retour de tous les élèves se fera grâce à l'allègement du protocole sanitaire. Jusqu'à présent, il imposait une distanciation entre les élèves de 4m2. Désormais, les règles de distanciation physique à l'école maternelle vont être abolies, a annoncé mercredi après-midi M. Blanquer sur Public Sénat.A l'école maternelle, \"entre les élèves d'une même classe ou d'un même groupe, aucune règle de distanciation ne s'impose, que ce soit dans les espaces clos (salle de classe, couloirs, réfectoire, etc.) ou dans les espaces extérieurs\", est-il écrit dans ce nouveau protocole. A l'école élémentaire, on essaiera de \"faire respecter un mètre\" entre les élèves, a poursuivi le ministre. Il a toutefois laissé entendre que des aménagements seraient possibles: dans certaines classes, \"on sera obligé d'avoir un peu moins d'un mètre\". Selon le protocole, \"dans les écoles élémentaires et les collèges, le principe est la distanciation physique d'au moins un mètre lorsqu'elle est matériellement possible, dans les espaces clos (dont la salle de classe), entre l'enseignant et les élèves ainsi qu'entre les élèves quand ils sont côte à côte ou face à face\", poursuit le nouveau document, impliquant que la distanciation n'est pas obligatoire. \"Si la configuration des salles de classe (surface, mobilier, etc.) ne permet absolument pas de respecter la distanciation physique d'au moins un mètre, alors l'espace est organisé de manière à maintenir la plus grande distance possible entre les élèves et les élèves de plus de 11 ans doivent porter le masque de protection dans la classe\", ajoute-t-on. La distanciation physique \"d'au moins un mètre\" ne s'applique pas dans les espaces extérieurs entre élèves d'une même classe ou d'un même groupe, y compris pour les activités sportives\", selon le document. - \"On ne mettra pas la pression\" -Depuis mercredi matin, un document provisoire avait circulé au sein des personnels de l'Education nationale. Même assoupli, ce nouveau protocole pose toujours question. A Paris, une directrice d'école du XIIe a prévenu que tous les enfants ne pourraient peut-être pas revenir à l'école à temps plein, quand une autre, dans le XXe, assure par e-mail l'accueil de tous les élèves jusqu'au 4 juillet.Comment faire \"quand on a des tables doubles qu'on ne peut pas scier...?\", s'interrogeait de son côté le directeur d'une école de la région parisienne.\"On ne mettra pas la pression: soit un directeur veut suivre le protocole et donc ne pourra pas accueillir tous les élèves, soit il souhaite suivre l'injonction d'Emmanuel Macron et fera revenir tout le monde\", assure Patrick Roumagnac, secrétaire général du syndicat des inspecteurs de l'éducation (SI.EN UNSA, majoritaire). Pour permettre d'accueillir le plus grand nombre, le nouveau protocole évoque aussi la possibilité \"d'organiser la classe à l'air libre\".Selon plusieurs acteurs du secteur, le ministère table aussi sur le fait que des familles se sont déjà organisées pour la fin de l'année scolaire et ne remettront donc pas leurs enfants à l'école.",
    "date": "2020-06-17",
    "heading": "Pour permettre le retour de tous les élèves lundi, le ministère de l'Education a publié mercredi soir un nouveau protocole sanitaire validant la suppression des règles de distanciation physique en maternelle, et une relative souplesse en élémentaire et au collège.",
    "title": "École: des règles assouplies pour permettre le retour de tous lundi"
}