{
    "article": "C'est une idée qui n'aurait finalement jamais quitté son esprit. Philippe De Villiers a abordé à demi-mot le sujet de ses ambitions politiques sur RMC mardi 30 juin. Invité dans l'émission d'Eric Brunet et Laurent Neumann, il a fini par avouer qu'il gardait potentiellement un objectif en tête : se présenter en tant que candidat à l'élection présidentielle en 2022. Durant son entretien, c'est au moment d'évoquer la politique actuelle du gouvernement d'Edouard Philippe que le fondateur du Puy du Fou a exprimé son mécontentement. « Je n'exclus rien pour 2022. J'en ai marre, je n'en peux plus. J'ai 71 ans, je suis en pleine santé et je ne veux pas mourir comme un lâche. Je n'exclus rien. Vous me parlez de 2022, mais je ne sais même pas où on en sera à ce moment-là au rythme où vont les choses. Le pays est en train de se désagréger », dénonce-t-il.Une nouvelle fois relancé par les deux journalistes de RMC, Philippe De Villiers continue d'entretenir le flou autour d'une possible nouvelle course à l'Elysée, laissant entendre qu'il pourrait finir par se lancer. « Je n'envisage rien mais je ne ferme aucune porte. Ni porte, ni fenêtre », déclare-t-il.Ses ouvrages cartonnentPhilippe De Villiers jouit d'une certaine popularité dans les kiosques. Son dernier ouvrage « Les Gaulois réfractaires demandent des comptes au Nouveau Monde », publié aux éditions Fayard, s'est déjà écoulé à 65 000 exemplaires depuis sa parution le 10 juin. Un succès qui fait écho à celui de ses deux précédents livres : « J'ai tiré sur le fil du mensonge et tout est venu » et « Le moment est venu de dire ce que j'ai vu ».Dans le dernier livre publié, Philippe De Villiers se montre très critique envers Emmanuel Macron, lui reprochant notamment sa gestion de la récente crise sanitaire qui a frappé le pays. Un revirement de situation surprenant : en 2018, Le Point rappelait les bons rapports entre les deux hommes. Philippe De Villiers avait été consulté à plusieurs reprises par le président de la République, notamment au sujet du dossier de Notre-Dame-des-Landes. S'il décide finalement de se présenter aux élections présidentielles en 2022, le fondateur du Puy du Fou devra par contre trouver un moyen de traduire son succès en librairie dans les urnes. En 1995, il avait récupéré 4,76% des votes et 2,23% en 2007.",
    "date": "2020-06-30",
    "heading": "Invité sur RMC mardi 30 juin, Philippe De Villiers a fait savoir qu'il gardait en tête la course à la présidence de la République. Il pourrait profiter des succès de ses ouvrages pour se présenter à nouveau.",
    "title": "Philippe De Villiers n'exclut pas de se présenter à l'élection présidentielle de 2022\n"
}