{
    "article": "Le Gouvernement vient de rendre public son Projet de Loi de Finances (PLF) pour 2020. Et, une fois de plus, les automobilistes seront priés de passer à la caisse. Certes, ne seront concernés que ceux qui achèteront une voiture neuve à compter du 1er janvier, mais la - grosse - pilule risque de ne pas passer.En effet, si ce texte est voté en l'état, le malus écologique sera appliqué sur toutes les voitures émettent au moins 110 g/km de CO2, contre 117 g/km aujourd'hui. Si vous visez une citadine, vous aurez toujours le choix d'opter pour une essence ou une diesel, en fonction de vos besoins. En revanche, si ces derniers vous imposent une automobile plus conséquente, vous n'aurez pas d'autre choix, pour éviter cette dîme, d'acquérir un diesel. Etrange politique pour un pays où ce type de véhicules est, depuis quelques années, pointé du doigt car portant potentiellement atteinte à la santé publique. Autre mauvaise nouvelle, la première marche sera fixée à 50 €, contre 35 € actuellement. Par exemple, un Renault Scénic 1.3 TCe 115 ch, avec ses 134 g/km, verra la douloureuse passer de 300 à 1 172 €. Si vous préférez les SUV, sachez qu'un Peugeot 3008 1.2 PureTech 130 ch se verra taxé à hauteur de 125 € alors qu'il n'est aujourd'hui pas soumis au malus. Les amateurs de véhicules sportifs, déjà peu nombreux dans l'Hexagone, devraient devenir une denrée encore plus rare. En effet, des modèles tels que les Ford Focus ST et Renault Mégane R.S. seront touchés par la nouvelle taxe maximale, redevable dès 173 g/km, contre 191g/km en 2019, et qui devrait se monter à 12 500 € au lieu de 10 500 €. Petits rayons de soleil au milieu de cette tempête, l'abandon de la taxe annuelle que devait jusqu'alors payer les propriétaires d'un modèle touché par le malus maximal, celui de la surtaxe appliquée lors de l'établissement d'une carte grise pour un véhicule d'au moins 9 CV et la non-application des normes WLTP (le malus sera basé sur les mêmes taux de CO2 qu'aujourd'hui).Ces dernières seront prises en compte à partir du 1er juillet prochain. Etant donné qu'elles feront grimper en flèche (de +5 à +30 %) les émissions de CO2 de l'ensemble du parc, le Gouvernement propose de n'appliquer un malus qu'à partir de 138 g/km de CO2. En suivant cette échelle, le malus maximal ne serait appliqué que sur les 200 g/km et plus.",
    "date": "2019-10-03",
    "heading": "3 octobre",
    "title": "Malus écologique 2020 : le coup de massue : actualité automobile, infos, scoop"
}