{
    "article": "Les derniers exemplaires de la BMW i8 ont quitté le site BMW de Leipzig, où tous les modèles de la gamme ont été assemblés depuis le lancement en production de la sportive allemande il y a six ans.Dix-huit. C'est le nombre de châssis BMW i8 qui sont sortis du site de Leipzig pour être remis à leurs propriétaires, pour la plupart membres du BMW i8 Club International. Dix-huit modèles spéciaux présentés comme des « voitures de rêve », conçus selon les demandes spécifiques de ces propriétaires en collaboration avec les experts de BMW Group. Des modèles revêtus de livrées « Austin Yellow », « British Racing Green » ou encore « Le Mans Blue », qui ont nécessité une organisation particulière de la part du constructeur bavarois, certaines teintes étant utilisées pour la première fois sur le modèle i8. Leur application sur des éléments de carrosserie réalisés en plastique renforcé de carbone et en aluminium, a donc nécessité un travail de précision de la part des sous-traitants du constructeur et de son équipe basée sur le site BMW de Landshut. Le dernier châssis produit, une version Roadster, a été habillé d'une livrée « Portimao Blue » inédite sur ce véhicule.« Une fois encore, nous avons démontré notre capacité à satisfaire les exigences les plus élevées de nos clients avec des solutions uniques et un savoir-faire sans égal », a commenté Hans-Peter Kemser, le Directeur du site de Leipzig. « Nous pouvons être fiers de mettre un terme à la production de la BMW i8 avec un final comme celui-là ».L'habitacle de ces derniers modèles a également fait l'objet d'un traitement spécial, via notamment l'application d'habillages en Alcantara sur les sièges et le volant des véhicules, ainsi que des finitions spéciales au niveau des garnitures et des panneaux.Ces véhicules viennent s'ajouter aux plus de 20 500 exemplaires de la BMW i8 assemblés à ce jour. Un modèle proposé en versions Coupé et Roadster, qui avait fait l'objet d'un restylage en 2018 et qui accueillait dans cette dernière version, un groupe hybride composé d'un bloc 3 cylindres 1.5 litre TwinPower Turbo associé à un bloc électrique, développant une puissance totale de 374 ch et 570 Nm.",
    "date": "2020-06-27",
    "heading": "27 juin",
    "title": "La BMW i8 quitte la scène en beauté : actualité automobile, infos, scoop"
}