{
    "article": "Le parquet de Paris a ouvert une enquête pour \"abus de confiance\" et \"recel\" portant sur le paiement des dommages et intérêts liés à la perquisition houleuse au siège de LFI en 2018, une \"nouvelle instrumentalisation de la justice\" pour Jean-Luc Mélenchon et son parti.L'enquête révélée par le Canard enchaîné mardi et confirmée à l'AFP par le parquet de Paris vise, selon des sources concordantes, à vérifier les conditions dans lesquelles les dirigeants de LFI se sont acquittés des dommages et intérêts auxquels ils ont été condamnés en décembre dans cette affaire.Selon l'hebdomadaire satirique, c'est spécifiquement le paiement de \"26.500 euros de préjudice moral aux forces de l'ordre\" par cinq responsables de LFI qui fait l'objet de vérifications car ces versements \"ont été réglés avec le chéquier de La France insoumise\".La question est donc de savoir si ces dommages et intérêts ont bien été payés par la France insoumise mais aussi de savoir si de l'argent public a été utilisé pour effectuer ce règlement, résume l'une des sources contactée par l'AFP. L'enquête a été confiée à la Brigade financière.\"La France insoumise a fait le choix de régler ces dommages et intérêts liés à une perquisition dans ses locaux\", assume l'ancien candidat à la présidentielle.\"Si la partie pénale, les amendes, doivent être réglées personnellement par les justiciables, ce qui a été fait par chacune des personnes concernées, les dommages et intérêts relèvent eux du civil. Ils peuvent donc à ce titre être réglés par un tiers\", justifie-t-il, citant un article du code civil qui le prouverait.\"Ce n'est pas un abus de confiance, ces dommages et intérêts ont été réglés à l'issue d'une délibération de l'association LFI qui permet la prise en charge des dommages et intérêts\", a de son côté assuré Me Jade Dousselin, avocate de l'eurodéputé Manuel Bompard, également visé par l'enquête.-- \"Canon à merde\" --Pour M. Mélenchon, c'est une \"nouvelle instrumentalisation de la justice qui semble être motivée pour alimenter des articles visant à nous intimider et à véhiculer des rumeurs infamantes\". Un \"canon à merde\", pour son soutien, le député LFI Adrien Quatennens.Cette enquête est la conséquence lointaine de deux enquêtes, confiées depuis fin 2018 à des juges d'instruction : l'une porte sur des soupçons de surfacturations dans les comptes de la campagne présidentielle de 2017, l'autre sur les conditions d'emploi d'assistants d'eurodéputés LFI.Le 16 octobre 2018, policiers et magistrats étaient venus mener une perquisition au siège de LFI dans le cadre de ces deux enquêtes. Selon des images alors diffusées par l'émission Quotidien (TMC), Jean-Luc Mélenchon avait bousculé un représentant du parquet et un policier puis appelé ses lieutenants à \"enfoncer la porte\" pour entrer dans les locaux alors que la perquisition était encore en cours, criant \"la République c'est moi\" ou encore \"ma personne est sacrée\".Pour ces faits, le chef des Insoumis a été condamné pour \"rébellion\" et \"provocation\" le 9 décembre à trois mois de prison avec sursis par le tribunal correctionnel de Bobigny, et n'a pas fait appel.Lui et quatre de ses proches, dont le député Bastien Lachaud et Manuel Bompard, avaient en outre été condamnés à des amendes allant de 2.000 à 8.000 euros, ainsi qu'au versement de dommages et intérêts.Depuis sa condamnation, M. Mélenchon a plusieurs fois ironisé sur les sommes dues aux policiers pour avoir \"crié sur un palier\".C'est principalement aux modalités de paiement de ces dommages et intérêts que s'intéresse donc cette nouvelle enquête. Cette nouvelle péripétie judiciaire suscitait mardi l'agacement chez LFI, alors que les deux informations judiciaires déjà en cours ont abimé l'image du tribun \"insoumis\" et constituent une menace en vue de l'élection présidentielle 2022.Sur Twitter, Jean-Luc Mélenchon a reçu le soutien de sa rivale Marine Le Pen, la présidente du Rassemblement national : \"Au-delà de nos vifs et profonds désaccords politiques, ce type de procédure sent l'acharnement à plein nez.\"",
    "date": "2020-06-30",
    "heading": "",
    "title": "Visés par une enquête pour \"abus de confiance\", Mélenchon et LFI crient au scandale"
}