{
    "article": "Lundi, responsables et ouvriers étaient à pied d'oeuvre pour tout préparer en vue de la réouverture du monument le plus célèbre de la capitale, après trois mois de fermeture pour cause de coronavirus. Le port du masque sera obligatoire, un millier de pastilles et des bandes de couleur bleue bilingues français/anglais ont été apposées au sol pour inviter les visiteurs à \"garder leurs distances\" (1,50m). Les huit premiers jours, seuls les 1er et 2e étages seront accessibles, par l'escalier uniquement (montée par l'escalier du pilier Est, descente par celui de l'ouest, afin que les gens ne se croisent pas). L'enjeu est d'autant plus important que le confinement s'est traduit par une perte de 9 millions d'euros par mois, selon Patrick Branco Ruivo, directeur général de la société d'exploitation Tour Eiffel. Tous parlent avec passion de cet immense \"puzzle de 18.000 pièces pesant 10.000 tonnes, reliés par 2,5 millions de rivets\", agrémenté de plus de 350 grosses lampes d'illumination et de 20.000 petites lampes qui courent tout au long de la structure pour la faire scintiller durant 5 minutes à chaque heure entre le crépuscule et une heure du matin. \"Même pendant le confinement, l'éclairage et le scintillement de la tour Eiffel, avec son rayon circulaire provenant de quatre phares situés tout en haut de la tour, n'a jamais cessé\", lance fièrement Eric Camdessanché, responsable de l'équipe d'électriciens.- DJ set -Maçons et peintres décapent, repeignent la structure d'une éclatante couleur brun-jaune (la tour devrait être complètement repeinte d'ici 2022), tandis que les spécialistes sont au chevet des deux ascenseurs hydrauliques des piliers Est et ouest, enduisant leurs pistons d'élévation à la suie de bœuf chauffée, comme au temps de Gustave Eiffel.\"J'ai envie que les Franciliens et les Parisiens reviennent visiter la Tour Eiffel, qu'il redécouvrent Paris vue de haut. Bien sûr, tout le monde l'aime. Mais en même temps, ils hésitent à venir, se disent que c'est un +monument à touristes+ et craignent d'avoir à faire la queue trop longtemps\", explique M. Branco Ruivo, en invitant, du deuxième étage de la tour, à admirer la capitale qui s'étale 115 mètres plus bas.Pour attirer les visiteurs, lui et son équipe ont échafaudé une stratégie qu'ils espèrent gagnante: réduction de 50% du prix du billet d'entrée pour les enfants de 4 à 11 ans (désormais fixé à deux euros), campagne de promotion auprès des comités d'entreprise, achat des billets et informations facilités sur internet, parcours enfants. En lien avec la Ville de Paris, des artistes de \"spectacle vivant\" seront également invités à se produire. Une grande terrasse estivale, donnant sur le Champ de Mars, a été aménagée au 1e étage, à 57 mètres de haut, où seront proposés burgers et glaces, et même, d'ici quelque temps, du vin des vignes franciliennes mais vieilli en fût sur la tour Eiffel.Pour attirer les jeunes, tous les jeudis et les vendredis, à partir du 9 juillet, ce sera DJ set. Pour ceux qui préfèrent la grande cuisine, le restaurant Jules Verne, avec le chef Frédéric Anton (une étoile au guide Michelin), va également rouvrir, le 30 juin.",
    "date": "2020-06-16",
    "heading": "Signalétique de distanciation, nouvelles activités ludiques, prix revus à la baisse pour les jeunes... la Tour Eiffel se prépare à rouvrir ses portes le 25 juin, en espérant attirer des Franciliens souvent découragés par les longues files d'attente de touristes étrangers.",
    "title": "La Tour Eiffel se prépare à rouvrir, en espérant attirer les Franciliens "
}