{
    "article": "Son groupe aura en effet été la révélation d'une série de concerts intitulés \"East Arnhem Live\" et diffusés sur internet alors que les communautés autochtones aborigènes étaient encore plus isolées du reste du monde, en raison de l'épidémie de coronavirus.On a pu voir les quatre membres de l'Andrew Gurruwiwi Band jouer en plein air pendant 20 minutes à la lumière tombante de la fin d'après-midi avec, en arrière plan le vert intense de la végétation sur des falaises ocres. Et l'océan.\"Le coronavirus impliquait qu'il n'y ait plus de spectacles, plus de musique, plus rien\", a observé l'artiste, expliquant à l'AFP que ces sessions ont été lancées pour \"rendre les gens heureux\".Partout dans le monde, les musiciens se sont réfugiés sur internet quand l'épidémie a fermé les salles de concert.Mais les organisateurs de l'\"East Arnhem Live\" reconnaissent que l'engouement en ligne pour leurs concerts en Terre d'Arnhem, une vaste région du nord-est de l'Etat du Territoire du Nord, a dépassé toutes les attentes.- \"Nous partageons notre histoire\" -Chaque semaine, les sessions ont ainsi touché des dizaines de milliers de personnes qui, autrement, n'auraient peut-être jamais entendu parler de la culture locale, celle du peuple Yolngu.\"C'est difficile à comprendre comment nous avons fidélisé autant de personnes\", concède Nicholas O'Riley, de la Yolngu Radio.\"Quand débutent les directs le samedi soir, c'est extraordinaire de voir d'où les gens nous regardent\", poursuit-il.\"Le soleil brille ici en Espagne, et la menace du virus dans mon quartier est proche de zéro\", écrivait notamment un internaute dans un \"petit village\" il y a quelques semaines. \"Alors cette musique a transformé ma journée, et ce n'est que le matin ici! Merci!\"\"Magnifique! Bises de France!\", réagissait une autre.L'\"East Arnhem Live\" était initialement conçu comme une série de quatre concerts pour encourager les 10.000 habitants de la zone à rester connectés pendant l'épidémie. Ses sessions se sont poursuivies, et la dernière, la neuvième, est prévue samedi.Andrew Gurruwiwi, dont l'oeuvre est influencée par le reggae ou les musiques africaines, chante à la fois en anglais et dans la langue Yolngu, dénonçant notamment les souffrances de son peuple depuis la colonisation.\"Les balanda (ndlr: les étrangers) ne savent pas à quel point le peuple Yolngu a souffert toutes ces années\", dit-il. \"Or le monde veut connaître notre histoire. Nous partageons notre histoire et nos connaissances du peuple Yolngu de la Terre d'Arnhem.\"La réalisation du live fait la part belle aux images de la côte et de la nature locale tournées par un drone, ce qui fait que de l'\"East Arnhem Live\" un superbe outil de promotion de cette région encore peu touchée par le tourisme.Ryley Heap, de l'office de tourisme local, espère d'ailleurs que ces concerts inciteront les voyageurs à pousser jusque ce coin reculé de l'Australie.\"La région, globalement, est très peu connue, et comme elle est peu connue, elle est aussi intacte. Et c'est absolument spectaculaire\", dit-il.\"Il est évident que nous aimerions la mettre davantage en valeur, et ces concerts y contribuent. Alors on espère des répercussions positives.\"Les Aborigènes vivent en Australie depuis plus de 40.000 ans, soit bien avant l'arrivée des colons européens en 1788. Mais ils ne sont que 670.000 dans le pays, sur une population de 23 millions.Et surtout, les gouvernements successifs australiens ont tous été incapables de combler l'écart de niveau de vie entre les Aborigènes et les autres Australiens, une réalité que le Premier ministre Scott Morrison a encore qualifiée en février de \"honte nationale\".",
    "date": "2020-06-16",
    "heading": "Le percussionniste aborigène Andrew Gurruwiwi joue généralement devant quelques centaines de connaisseurs dans l'extrême Nord de l'Australie. C'est un paradoxe, mais le confinement lui aura permis de toucher un public de 120.000 personnes, aux quatre coins du globe.",
    "title": "Australie: En plein confinement, le succès planétaire d'un groupe aborigène"
}