{
    "article": "Deux jours après la claque dans les urnes, qui a vu la droite arriver huit points derrière l'union de la gauche, la justice s'est rappelée au souvenir des Républicains, dont la campagne avait été entachée par l'ouverture mi-juin d'une enquête sur de possibles \"manœuvres frauduleuses\" en vue d'établir des procurations d'électeurs et pour des \"faux et usages de faux\".Cette enquête \"se poursuit\", a indiqué à l'AFP la procureure de Marseille Dominique Laurens. Mardi, la police judiciaire est passée à l'étape supérieure en perquisitionnant la mairie des 11e et 12e arrondissements, conservée de peu par Les Républicains à l'issue du second tour.Ils ont également entendu, sans garde à vue, le maire d'arrondissement Julien Ravier, l'un des trois maires de secteur sur lesquels LR peut compter pour tenter de constituer une majorité au conseil municipal.\"J'ai été entendu suite à ma propre demande, faite avant le second tour. Tout s'est bien passé et j'ai pu apporter les éléments que j'avais en ma possession, notamment le fait que je suis totalement étranger aux procédures de procuration\", a relaté à l'AFP M. Ravier, à l'issue de son audition.Les policiers n'ont \"rien\" saisi dans son bureau en mairie d'arrondissement, a-t-il ajouté, précisant être sorti de trois heures d'audition sans poursuite.L'enquête, ouverte après des révélations sur des pratiques potentiellement frauduleuses dans le camp de la candidate LR Martine Vassal, plombant sa campagne déjà difficile, reste une épée de Damoclès pour la droite. Les enquêteurs ont notamment creusé la piste d'une maison de retraite du 12e arrondissement, où une cinquantaine de procurations ont été établies pour des résidents, à leur insu selon plusieurs familles.Les listes d'émargement du 1er tour, consultées par l'AFP, font apparaître parmi les mandataires de ces pensionnaires les noms de plusieurs proches de Julien Ravier, dont son directeur de cabinet.- Recours -Après une campagne sous tension émaillée d'incidents, l'union de la gauche (Printemps Marseillais) envisage un recours au tribunal administratif pour contester les résultats dans ce secteur des 11e et 12e arrondissements.L'enjeu est capital pour la deuxième ville de France, la seule où l'issue des municipales soit encore ouverte, car le scrutin se déroule en \"trois tours\", par secteurs. Sur le papier, aucune majorité ne s'est dégagée en vue de l'élection samedi par le conseil municipal du successeur de Jean-Claude Gaudin (LR).Le Printemps marseillais, fort de son arrivée largement en tête dans les urnes (38%), crie au \"hold-up\" démocratique si la droite, minoritaire en voix, profitait du système des secteurs et du vote à bulletins secrets au conseil municipal pour s'imposer à la mairie.Mais pour gagner, l'écologiste Michèle Rubirola, qui a mené la campagne, aura besoin de l'appui de la sénatrice ex-PS Samia Ghali, en rupture depuis des années avec sa famille politique, et qui reste muette.\"Je ne peux pas imaginer que Samia Ghali qui, pendant 25 ans, a combattu la droite, le système local, qui a affronté Jean-Claude Gaudin et Martine Vassal, se retrouve du jour au lendemain leur alliée potentielle. Je ne pense pas que Samia Ghali soit une femme à marchander ses convictions\", a martelé dans un entretien à La Provence l'une des figures locales de la gauche, le socialiste Benoît Payan.De toute manière, pas question de négocier en coulisses, assure celui qui est arrivé en tête dans les 2e et 3e arrondissements: \"On ne fera pas de +combinazione+\".De quoi nourrir les espoirs de la droite. Elle ne désespère pas de trouver une majorité alternative pour conserver son principal bastion en France. Derrière sa tête de liste Martine Vassal, défaite dans son propre arrondissement, ou s'il le faut derrière une nouvelle figure, comme l'a réclamé le dissident LR Bruno Gilles.Le député LR Guy Teissier, 75 ans, a déjà offert ses services: \"Je serai loyal jusqu'au bout à Martine Vassal, mais je pourrais être un recours si elle décide de ne pas y aller pour des raisons qu'elle a jugées bonnes\", a-t-il déclaré à l'AFP.",
    "date": "2020-06-30",
    "heading": "Un maire d'arrondissement LR entendu, sa mairie perquisitionnée: avec la poursuite de l'enquête sur de possibles fraudes aux procurations, le feuilleton des municipales n'en finit pas à Marseille, avec une issue incertaine, gauche et droite espérant trouver une majorité au conseil municipal.",
    "title": "Enquête, perquisition et \"troisième tour\": à Marseille, des municipales sans fin"
}