{
    "article": "\"La France est dans le déni et ses enfants n'ont plus le temps. Ses enfants +adultérins+ ne veulent plus attendre. Ses enfants noirs, blancs, jaunes, arc-en-ciel s'agitent\", affirme le cinéaste dans un texte intitulé \"J'étouffe\" à paraître mercredi dans l'hebdomadaire Le 1.\"La concentration de colère accumulée tous les jours dans le cœur de ceux qui +ne vous ressemblent pas+, de ceux qui vous regardent du dehors à travers la vitre embuée, est incommensurable\", écrit-il.Avec une colère contenue, le cinéaste dont le film avait été sélectionné aux Oscars et qui fut récompensé par le César du meilleur documentaire en 2018, explique que le racisme \"brutal, laid, malveillant\" qu'il constate en France est le fruit d'une longue histoire liée à l'essor du capitalisme et des inégalités sociales.\"On est simplement arrivé à la fin d'un bien trop lourd héritage d'injustice, de déni et de profits, construit sur la misère des autres. La France est dans le déni, car elle refuse d'accepter d'avoir perdu sa place prédominante et son empire\", estime le réalisateur.Ancien ministre de la Culture d'Haïti, vivant essentiellement en France depuis plus d'une cinquantaine d'années, le cinéaste reconnait être \"un homme noir privilégié à tout point de vue\" mais, observe avec consternation \"les outrances, les mots racistes, les gestes racistes, les décisions racistes, les lois racistes\" qui se banalisent.\"Ils ont raison de se soulever, ces jeunes. Ils ont raison de manifester, ils pourraient même avoir raison de tout casser\", poursuit le réalisateur qui aimerait que \"chaque citoyen prenne sa part du fardeau et arrête d'observer à distance\".\"Il faut tout reprendre à la racine. Tout mettre sur la table, pour tout reconstruire. Aucune institution ne doit y échapper. C'est le problème de chaque citoyen, de chaque institution, la presse comprise, de chaque conseil d'administration, de chaque syndicat, de chaque organisation politique, partout il faut ouvrir ce chantier car c'est à vous de résoudre ce problème, pas aux Noirs, ni aux Arabes, ni aux femmes, ni aux homosexuels, ni aux handicapés, ni aux chômeurs\", insiste Raoul Peck avant d'ajouter: \"On saura vous rejoindre en temps voulu\".\"J'ai pensé qu'un autre monde était possible, sans qu'on ait à mettre le feu partout. Maintenant, je ne suis plus sûr du tout\", conclut, pessimiste, le réalisateur.",
    "date": "2020-06-16",
    "heading": "Auteur du documentaire \"Je ne suis pas votre nègre\" où il dénonçait le déni de l'Amérique blanche face au racisme, le cinéaste haïtien Raoul Peck dénonce aujourd'hui le déni de la France face à ce même poison.",
    "title": "Le cinéaste haïtien Raoul Peck dénonce le déni français face au racisme"
}