{
    "article": "Malgré la pandémie de coronavirus qui chamboule les traditions funéraires, les habitants de ce village indonésien ne sont pas prêts à changer leurs rites millénaires. A travers l'archipel d'Asie du Sud-Est, les cérémonies funéraires sont accélérées, le personnel doit porter des équipements de protection, et les embrassades avec les proches sont limitées pour cause de distanciation physique.Mais les autorités locales affirment que le village isolé du nord-est de Bali n'a pas été affecté par le virus qui a contaminé 8 millions de personnes dans le monde et fait plus de 435.000 victimes. \"Les rites funéraires restent les mêmes mais nous devons maintenant porter des masques\", explique Wayan Arjuna, le chef du village situé au bord d'un lac et surplombé par l'imposant volcan Batur. \"Nous avons peur d'attraper le virus\", mais les traditions ne changeront pas, confirme-t-il.Le site a cependant été temporairement fermé aux touristes par peur d'une contamination.A la différence du reste des Balinais, en majorité hindouistes et qui pratiquent la crémation, ou des autres indonésiens chrétiens et musulmans qui enterrent leurs morts, les habitants de Trunyan ont des rites funéraires spécifiques.Ils se réclament de l'hindouisme mais leurs croyances sont mêlées d'animisme et de traditions propres au village.En laissant les corps de leurs proches reposer à l'air libre pour qu'ils se décomposent naturellement, ils pensent garder les défunts plus proches d'eux.\"On se sent plus connectés à ceux que l'on a perdus\", explique Wayan Arjuna. \"Ainsi, quand ma grand-mère est morte, j'avais l'impression qu'elle était à côté de moi\".- Une dépouille \"endormie\" -Le cimetière en plein air se trouve à un court trajet en bateau du village de Trunyan, proche du Mont Batur et d'un vaste temple hindou en roche volcanique.Onze cages de bambou abritent des dépouilles au pied d'un banian, un arbre dont l'odeur est censée dissimuler l'odeur de putréfaction des corps.Dans l'une des cages, une femme décédée récemment pourrait presque sembler endormie, mais son teint gris dément cette première impression.A côté, on peut voir un les os d'un pied dépasser des vêtements qui recouvrent encore un corps.\"Au début, j'avais un peu peur de travailler ici, mais ça fait si longtemps que je m'y suis habitué\", confie Wayan Sukarmin, un guide qui accompagne depuis une vingtaine d'année les visiteurs. Quand une équipe de l'AFP s'est rendue sur place en février, des sandales en plastique, des paquets de cigarettes, des tubes de dentifrices et des ustensiles de cuisine, destinés aux morts, jonchaient le sol. Des paniers contenant de la monnaie doivent faciliter le passage vers l'au-delà des défunts. \"Les gens d'ici ne prennent rien par ce que ça appartient aux morts, ce sont nos croyances\", note le guide.- Traditions millénaires -Quand les cages sont pleines, les corps les plus anciens sont transportés vers un ossuaire. Et les crânes des défunts sont conservés ensuite sur un autel de pierre.Un autre cimetière attenant abrite les corps d'enfants et de célibataires, tandis qu'un troisième site est réservé à ceux qui ont succombé à une mort violente.Les Balinais des montagnes, ou Bali Aga, disent descendre de la population austronésienne indigène de l'île, avant l'introduction de l'hindouisme. Et le temple principal de leur village remonte au Xe siècle, selon des sources historiques.Mais l'origine de leurs rites funéraires est encore débattue.Selon une légende, c'est parce que les habitants se battaient pour le précieux banian que leurs chefs ont décidé de déposer les morts sous l'arbre, pour que l'odeur rende le site moins attrayant. Une autre légende affirme que ces rites sont destinés à éviter des crémations qui risqueraient de provoquer la colère du volcan.Quelle que soit leur origine, ces rites devraient encore perdurer longtemps. \"Il est plus facile de prévenir les contaminations dans un endroit isolé\", remarque Dewa Made Indra, qui dirige la lutte contre le virus à Bali. Et s'il y avait des cas \"nous mettrions en place des procédures spéciales et je pense que les villageois comprendraient\".",
    "date": "2020-06-16",
    "heading": "Dans le village de Trunyan à Bali, quand un habitant meurt, son corps est placé sous un grand banian et se décompose lentement à l'air libre, jusqu'à ce que seul son squelette soit visible.",
    "title": "A Bali, un village aux rites funéraires macabres résiste au changement"
}