{
    "article": "L'armée indienne a d'abord annoncé mardi la mort d'un officier et de deux soldats, évoquant des morts \"des deux côtés\". En soirée, elle a fait état de 17 autres \"grièvement blessés au champ d'honneur\" qui avaient \"succombé à leurs blessures\".La Chine a, elle, évoqué des \"morts et blessés\", sans toutefois préciser dans quel camp. Elle accuse l'Inde d'être responsable de l'incident.Le ministère indien des Affaires étrangères a répliqué par la voix de son porte-parole Anurag Srivastava, attribuant la responsabilité de l'affrontement à la Chine à travers \"une tentative de changer unilatéralement le statu quo\" à la frontière.Un militaire indien basé dans la région a assuré à l'AFP qu'il n'y avait pas eu d'échange de tirs. \"Aucune arme à feu n'a été utilisée. Il y a eu de violents corps-à-corps\", a déclaré cette source, sous couvert de l'anonymat.Des troupes des deux puissances nucléaires ont été engagées depuis début mai dans plusieurs face-à-face tendus le long de leur frontière commune, principalement au Ladakh, et ont acheminé des milliers de soldats en renforts. Une crise que les parties affirment cependant vouloir résoudre par la voie diplomatique.\"L'Inde et la Chine ont toutes les deux exprimé leur volonté d'un apaisement, et nous soutenons une solution pacifique\", a réagi un porte-parole du département d'Etat américain après cet affrontement.A la suite de pourparlers entre des généraux des deux armées il y a une dizaine de jours, un processus de désengagement militaire avait été enclenché dans certaines des zones disputées de la région en haute altitude du Ladakh.\"Durant le processus de désescalade en cours dans la vallée de Galwan, une confrontation violente s'est produite la nuit dernière et a fait des victimes des deux côtés\", a déclaré mardi un porte-parole de l'armée indienne.Pour sa part, un porte-parole du ministère chinois des Affaires étrangères, Zhao Lijian, a accusé les troupes indiennes d'avoir \"franchi la frontière à deux reprises, avant de se livrer à des activités illégales et de provoquer et d'attaquer des soldats chinois, avec pour résultat une grave confrontation physique\".Un porte-parole de l'armée chinoise, Zhang Shuili, a ajouté dans un communiqué publié par le ministère de la Défense que l'incident a entraîné des \"morts et blessés\". Il n'a précisé ni leur nombre ni leur nationalité. - Craintes d'escalade -La dernière altercation meurtrière entre militaires indiens et chinois datait de 1975, lorsque quatre soldats indiens avaient perdu la vie en Arunachal Pradesh (est). Aucune balle n'a été tirée au-dessus de la frontière indo-chinoise depuis.Des hauts gradés des deux bords s'entretiennent actuellement sur place pour désamorcer la situation, selon le communiqué de l'armée indienne.A New York, une porte-parole de l'ONU a fait part de la préoccupation de l'Organisation. \"Nous exhortons les deux parties à observer le maximum de retenue\", a déclaré aux médias Eri Kaneko, en se félicitant des informations faisant état d'un engagement des deux pays à calmer la situation.Début mai, des affrontements à coups de poing, pierres et bâtons avaient notamment opposé des militaires des deux pays dans la région du Sikkim (est de l'Inde), faisant plusieurs blessés.Les troupes chinoises avaient aussi avancé dans des zones considérées par l'Inde comme situées sur son territoire au Ladakh, poussant New Delhi à dépêcher des renforts dans la région.Si la situation \"n'est pas correctement gérée, cela pourrait dégénérer en quelque chose de beaucoup plus gros que ce que nous imaginions au départ\", a déclaré à l'AFP Harsh V. Pant, analyste à l'Observer Research Foundation de New Delhi. \"La Chine, avec ses meilleures infrastructures, ses capacités militaires supérieures, pense peut-être que c'est le moment de pousser l'Inde, pour voir jusqu'où ira l'Inde\".L'Inde et la Chine ont plusieurs litiges territoriaux de longue date, dans les secteurs du Ladakh et de l'Arunachal Pradesh.Les confrontations dans des zones montagneuses entre armées indienne et chinoise sont devenues plus fréquentes ces dernières années, ce que l'administration Trump interprète comme le signe d'une agressivité chinoise croissante en Asie.En 2017, soldats indiens et chinois ont passé plus de deux mois à se faire face sur un plateau himalayen stratégique dans la région du Bhoutan. Des pourparlers avaient mené à un désengagement militaire des deux parties.Le dernier conflit ouvert entre les deux nations les plus peuplées de la planète remonte à la guerre-éclair de 1962, qui avait vu les troupes indiennes rapidement défaites par l'armée chinoise.burx-amd-ehl/glr/sg/cls/dth/hh",
    "date": "2020-06-17",
    "heading": "Vingt soldats indiens ont péri dans une confrontation avec l'armée chinoise dans la nuit de lundi à mardi sur la frontière disputée au Ladakh, dans le nord de l'Inde, premier accrochage militaire meurtrier en 45 ans entre les deux géants asiatiques.",
    "title": "Premier affrontement militaire meurtrier entre l'Inde et la Chine en 45 ans"
}