{
    "article": "\"J'ai décidé d'engager les consultations pour la formation d'un gouvernement d'union nationale\", a dit le président malien devant des responsables et des membres de la société civile.M. Keïta a aussi annoncé des consultations sur le Parlement et la Cour constitutionnelle.Il a exprimé son souci \"d'apaisement\" non seulement politique, mais aussi social, en intervenant en faveur des enseignants, dont le bras de fer avec le gouvernement paralyse l'école depuis des semaines, sinon des mois.M. Keïta, à la tête depuis 2013 de ce vaste pays pauvre confronté au jihadisme, à la violence et à une crise multiforme, fait face depuis quelques semaines à la mobilisation d'une coalition hétéroclite conduite par un influent dirigeant musulman, l'imam Mahmoud Dicko. Elle réunit des responsables religieux et des personnalités de la société civile comme du monde politique.Des dizaines de milliers de personnes ont réclamé la démission de M. Keïta, désormais tenu pour personnellement responsable, dans les rues de Bamako le 5 juin.Le mouvement rebaptisé \"du 5 juin\" a appelé à un nouveau rassemblement vendredi.Il fédère contre le chef de l'Etat des mécontentements nourris depuis des mois devant l'alarmante situation sécuritaire, le marasme économique et social, la crise de l'Etat, de l'école ou des services publics, et la perception d'une corruption répandue.Dimanche encore, au moins 24 soldats ont été tués dans la dernière en date des attaques imputées aux jihadistes contre les forces de sécurité.Huit ans après le début du conflit malien, la persistance de ces opérations, des violences intercommunautaires et des trafics accréditent l'idée de l'impuissance de l'Etat, malgré le soutien de la communauté internationale et l'intervention de forces onusiennes, africaines et françaises.- Catalyseur électoral -Les législatives de mars-avril ont exacerbé les frustrations. Le pouvoir les a maintenues malgré l'insécurité, l'enlèvement du chef de l'opposition parlementaire et l'apparition dans le pays du coronavirus les jours précédant le scrutin.De manière significative, M. Keïta a assuré mardi que le chef de l'opposition était encore en vie et serait bientôt libéré.L'opposition a contesté les résultats de ces élections qui conservaient une solide majorité parlementaire au président.L'exaspération a encore crû quand la Cour constitutionnelle a inversé une trentaine de résultats proclamés, dont une dizaine au profit de candidats du parti présidentiel.La grogne approchant de son comble a fait craindre un débordement.Une démission du président passait pour exclue. L'hypothèse de la nomination d'un nouveau Premier ministre avait été au moins provisoirement écartée la semaine passée puisque le chef de l'Etat a maintenu Boubou Cissé à son poste et lui a confié la tâche de former le prochain gouvernement.Restaient l'éventualité d'une ouverture avec la formation de ce nouveau cabinet, ou celle d'une dissolution de l'Assemblée.M. Keïta a choisi la première option, sans qu'apparaisse clairement la place impartie à chacun, dont l'imam Dicko, chef de file de la protestation. Sans non plus que les propos présidentiels semblent écarter l'option d'une dissolution.Une action politique en vue de l'inclusion des différentes forces maliennes et de la réconciliation d'anciens ennemis est considérée comme le pendant indispensable aux opérations militaires pour sortir le Mali de la crise.L'actuelle crise politique culmine à un moment délicat où les acteurs internationaux divergent sur la trajectoire de progrès ou de dégradation observée au Mali, où la question du maintien de la Mission de l'Onu (Minusma) est sur la table et où celle de la poursuite de l'engagement américain au Sahel reste en suspens.",
    "date": "2020-06-16",
    "heading": "Le président malien Ibrahim Boubacar Keïta a annoncé mardi des discussions en vue d'un gouvernement d'union nationale, dans l'espoir de dissiper la contestation dont il fait l'objet et qui complique encore l'action pour sortir le pays de la tourmente.",
    "title": "Le président malien ouvre la porte à un gouvernement d'union face à la contestation"
}