{
    "article": "Rayshard Brooks, 27 ans, est décédé de plusieurs balles dans le dos alors qu'il tentait d'éviter son arrestation pour ébriété. Après sa mort, ainsi que celle de George Floyd a Minneapolis fin mai, de nombreuses voix ont réclamé une limitation drastique de l'usage par les policiers de leurs armes et de leurs méthodes d'intervention.C'est une tâche immense, avec 18.000 services de police dans le pays qui chacun ont leur propre règlement.- Force mortelle -La plupart autorisent l'usage d'une arme à feu dans les cas \"objectivement raisonnables\", quand un agent pense \"raisonnablement\" que sa vie est menacée dans une situation évoluant rapidement.Cette justification explique notamment les rares condamnations de policiers, les jurés mettant rarement en doute la version d'un agent.Les limitations de l'usage de la force mortelle sont également rares.Selon le projet Use of Force, qui compile les règlements policiers du pays, moins de la moitié des 100 services de police les plus importants obligent un agent à tenter la \"désescalade\" avant de faire usage de son arme.Un tiers d'entre eux autorisent un policier à tirer sans sommation et moins de la moitié requièrent que l'agent épuise toutes les méthodes de substitution avant d'utiliser la force.Seulement 17 interdisent à un policier de tirer sur un véhicule en mouvement, sauf si celui-ci est utilisé comme une arme.- Délit de fuite -En 1985, la Cour suprême a jugé illégal qu'un policier tire sur un suspect de crime qui s'enfuit, sauf s'il estime que le fuyard représente un danger pour la communauté, particulièrement s'il est armé.Les condamnations sont rares. En 2015, un jury de Caroline du Sud n'avait pas reconnu coupable d'homicide un policier, Michael Slager, qui avait tué de plusieurs balles dans le dos un automobiliste afro-américain qui s'enfuyait. Pour sa défense, il avait assuré que la victime, Walter Scott, l'avait agressé et qu'il représentait une menace.- Etranglement -Le décret signé par Donald Trump mardi interdit les prises d'étranglement, sauf en cas de danger pour la vie du policier. Cette technique est enseignée dans les écoles de police pour immobiliser un suspect mais peut s'avérer mortelle. Après la mort d'Eric Garner à New York en 2014, asphyxié par un policier qui utilisait cette technique, des appels ont été lancés pour interdire cette méthode. Mais selon le projet Use of Force, seulement 28 des 100 plus grands services de police interdisaient jusqu'ici explicitement cette méthode ou la limitaient à des situations dans laquelle la force létale était autorisée.- La \"désescalade\" peu enseignée -Donald Trump a également annoncé que la formation des policiers \"sur l'usage de la force et les techniques de désengagement\" devrait désormais respecter \"les plus hautes normes\".De nombreux experts estiment notamment que la police enseigne trop peu la résolution des conflits par le dialogue. En général, la formation des élèves policiers est courte: jusqu'à trois mois seulement, contre trois ans dans certains pays européens.Selon une étude de 2016 du ministère de la Justice, sur les 840 heures de cours d'une recrue, 200 sont dédiées aux opérations, 71 à l'usage d'une arme et 60 à l'auto-défense. Seulement 21 heures sont dévolues à l'usage de la force et à la stratégie de \"désescalade\".- Large immunité -Les policiers sont protégés des poursuites judiciaires pour usage excessif de la force lors d'une fusillade grâce au principe d'\"immunité qualifiée\" accordé par la Cour suprême.Pour certains experts, la levée de cette protection forcerait les policiers à agir avec plus de prudence et de responsabilité.Pour preuve, les montants des indemnisations par les autorités locales aux victimes de violences policières sont énormes: en 2019, la ville de New York a déboursé 220 millions de dollars pour régler à l'amiable des plaintes contre la police. La ville de Denver a dû payer 10,6 millions de dollars aux familles de deux hommes qui souffraient de troubles mentaux et décédés en détention aux mains de la police en 2016 et 2017.",
    "date": "2020-06-16",
    "heading": "La mort d'un Afro-Américain à Atlanta lors de son arrestation pour un délit mineur a relancé la polémique sur la latitude et la protection juridique dont bénéficient les policiers qui utilisent la force létale contre des suspects aux Etats-Unis, poussant Donald Trump à annoncer mardi une réforme des forces de l'ordre, qui reste toutefois limitée.",
    "title": "Règles floues, immunité: l'usage de la force par la police américaine en question"
}