{
    "article": "Voix grave et mèche grise sage, le magistrat de 52 ans au ton courtois s'était jusque là conformé aux attentes. Avec ses collègues conservateurs, il a notamment validé plusieurs décisions de l'administration républicaine sur l'immigration, refusé les ultimes recours de condamnés à mort et jugé légal le refus d'un pâtissier de vendre un gâteau de mariage à un couple d'hommes au nom de ses convictions religieuses.Mais lundi, Neil Gorsuch a rallié le camp progressiste pour protéger les minorités sexuelles des discriminations dans la sphère professionnelle, prenant le contre-pied de la position défendue par le gouvernement de Donald Trump.\"Certains ont été surpris\", a sobrement commenté le président malgré ce revers qui pourrait avoir de lourdes conséquences politiques. Pour convaincre les électeurs traditionnels de le réélire le 3 novembre, il ne cesse en effet de vanter les mérites des deux \"formidables\" juges conservateurs qu'il a fait entrer à la Cour suprême, Neil Gorsuch et Brett Kavanaugh. Or, le premier a perdu d'un coup tout son crédit à leurs yeux. \"Les conservateurs vont le compter parmi les pires juristes de l'histoire des Etats-Unis\", a même tancé le commentateur et bloggeur de droite Michael Knowles.\"Ce n'était pas un jugement, c'était une attaque brutale contre notre système constitutionnel\", a renchéri Carrie Severino, présidente du groupe conservateur Judicial CrisisNetwork en estimant que le juge Antonin Scalia serait \"déçu par son successeur\" s'il était toujours vivant.- \"Accros aux tribunaux\" -La mort en février 2016 de ce magistrat aux positions ultra-conservatrices avait ouvert une crise constitutionnelle aiguë. Le chef républicain du Sénat avait en effet refusé de confirmer le candidat retenu par le président démocrate Barack Obama pour lui succéder.Ce siège vacant, susceptible de faire basculer la majorité de la Cour suprême dans le camp progressiste, avait joué un rôle clé pendant la campagne. Pour rallier la droite religieuse, Donald Trump avait promis de nommer un magistrat opposé à l'avortement et favorable au port d'armes. Quinze jours après son investiture, il annonçait avoir choisi Neil Gorsuch. \"Quelqu'un qui va respecter nos lois\", avait-il justifié.Diplômé des prestigieuses universités d'Harvard et d'Oxford, nommé juge fédéral par l'ancien président républicain George W. Bush, ce fin juriste s'était distingué en défendant une doctrine légale très en vue dans les milieux conservateurs, baptisée \"textualisme\", qui défend une lecture littérale des textes.D'après ses promoteurs, il ne revient pas aux juges d'adapter le Droit aux évolutions de la société.Dans un article publié en 2005, Neil Gorsuch critiquait d'ailleurs la gauche américaine devenue selon lui \"accros aux tribunaux\". Ses partisans \"s'appuient sur les juges et les avocats, plutôt que sur les élus ou leurs bulletins de vote, pour faire avancer leurs causes, sur le mariage gay ou le suicide assisté\" notamment, dénonçait-il.- \"Du mieux possible\" -Lundi, il a invoqué cette doctrine dans sa décision, en appelant à s'en tenir au texte d'une loi de 1964 qui interdit les discriminations \"sur la base du sexe\". Pour lui, il est impossible de discriminer un homosexuel sans prendre en compte son \"sexe\".Ses auteurs \"n'avaient sans doute pas anticipé que leur travail amènerait à cette conclusion\" et pensaient sans doute aux différences hommes/femmes, a-t-il reconnu. \"Mais les limites de leur imagination ne sont pas une raison pour ignorer les exigences de la loi\", a-t-il plaidé.En suivant le même raisonnement, ce natif du Colorado, dans l'ouest, avait déjà voté avec les progressistes pour défendre les droits des Amérindiens, appelant à respecter les traités originaux signés entre les tribus et les colons américains.Pour les observateurs de la Cour, sa décision n'est donc pas le signe d'un basculement à gauche et ne préjuge en rien de ses positions à venir.Lui réfute toute lecture politique des arrêts de la Cour. Soulignant que 40% des décisions sont prises à l'unanimité, il a déclaré en septembre sur CNN: \"Vous avez neuf personnes très indépendantes qui traitent les dossiers du mieux possible.\"",
    "date": "2020-06-16",
    "heading": "Tout juste arrivé à la Maison Blanche, Donald Trump avait nommé Neil Gorsuch à la Cour suprême, vantant ses états de service conservateurs irréprochables. Trois ans plus tard, \"son\" juge s'est attiré les foudres de la droite religieuse en rédigeant un arrêt historique pour les salariés gays et transgenres.",
    "title": "Neil Gorsuch, le magistrat conservateur qui a surpris les Etats-Unis"
}