{
    "article": "Le président des Etats-Unis a annoncé lundi vouloir diminuer drastiquement le nombre de soldats américains stationnés en Allemagne, qui passeront d'un maximum de 52.000 à 25.000.Et il l'a fait en attaquant Berlin, traditionnellement l'un des alliés les plus proches de Washington en Europe.\"L'Allemagne est un mauvais payeur, ça fait des années qu'ils ont des arriérés et ils doivent des milliards de dollars à l'Otan\", a-t-il lancé. \"Nous protégeons l'Allemagne et ils ont des arriérés, c'est ridicule.\"La participation allemande, jugée insuffisante, aux dépenses militaires au sein de l'Alliance atlantique est un des principaux griefs du milliardaire républicain -- dont le grand-père paternel était pourtant allemand, né dans un village rhénan avant de traverser l'océan.\"Il avait une certaine animosité à l'égard de l'Allemagne déjà dans les années 1980 et 1990, lorsqu'il déplorait que les Américains doivent payer pour la sécurité des alliés alors que les Allemands en profitaient sans contribuer\", rappelle Sudha David-Wilp, du cercle de réflexion German Marshall Fund of the United States.Les enviables exportations de l'Allemagne ont alimenté l'incompréhension d'un Donald Trump élu sur la promesse de rééquilibrer les relations commerciales avec ses partenaires -- quitte a brandir régulièrement la menace de taxes douanières contre les voitures, joyau de l'économie allemande.- \"Diamétralement opposées\" -Une fois à la Maison Blanche, le différend financier a même provoqué un clash mémorable au sommet de l'Otan en juillet 2018 à Bruxelles, quand Donald Trump avait accusé l'Allemagne d'être \"prisonnière de la Russie\".\"Elle paie des milliards de dollars à la Russie pour ses approvisionnements en énergie et nous devons payer pour la protéger contre la Russie\", avait-il asséné -- en référence à une autre pomme de discorde, le projet de gazoduc Nord Stream 2, auquel Washington est fermement opposé.Le sommet de Bruxelles intervenait un mois après un autre, celui du G7 au Canada, également rythmé par les humeurs du président américain. Et une photo avait résumé cette confrontation entre Donald Trump et les autres puissances occidentales: celle de la chancelière allemande Angela Merkel debout, main posées sur la table face à l'ex-homme d'affaires new-yorkais assis, les bras croisés, de l'autre côté de celle-ci.Car entre ces deux là, le courant n'est jamais passé.\"Les personnalités du président Trump et de la chancelière Merkel sont diamétralement opposées\", dit à l'AFP Sudha David-Wilp, reconnaissant que l'hostilité présumée de l'Américain envers les femmes, a fortiori les femmes fortes, est probablement \"un facteur\".Cette spécialiste souligne que la seconde a certainement agacé le premier en lui dispensant, au lendemain de sa victoire surprise en novembre 2016, une leçon sur les \"valeurs\" démocratiques. Avant d'estimer que les Européens devaient désormais prendre leur \"destin en main\", ne pouvant plus compter sur l'allié américain.Une réponse, peut-être, aux interventions du président septuagénaire qui s'est régulièrement immiscé, avant comme après son élection, dans le débat allemand au sujet de l'immigration, pour étriller la décision \"insensée\" de la dirigeante chrétienne-démocrate d'accueillir massivement des réfugiés en 2015.Depuis, à l'inverse d'un président français, Emmanuel Macron, qui s'efforce d'afficher -- parfois de surjouer -- son \"amitié\" avec son homologue américain, Angela Merkel, d'une nature déjà moins chaleureuse et tactile, n'hésite pas à lui dire \"non\".Dernier exemple en date: c'est elle qui, \"compte tenu de la pandémie\", a fait capoter son projet de réunir en juin les dirigeants du G7 aux Etats-Unis en chair et en os, plutôt que de manière virtuelle.Une éventuelle victoire à la présidentielle américaine de novembre du démocrate Joe Biden, plus attaché aux alliances traditionnelles des Etats-Unis, permettrait-elle d'apaiser ces tensions?Pas si simple.\"L'Allemagne était le plus atlantiste des pays, celui qui faisait le pari des relations transatlantiques\", explique Ivan Krastev, du think tank bulgare Centre for Liberal Strategies, qui intervenait à une conférence virtuelle organisée mardi par l'institut américain Brookings. \"Mais l'opinion publique allemande a changé\", \"et ce serait une erreur de penser que l'élection de Biden suffirait à rétablir les relations\".",
    "date": "2020-06-16",
    "heading": "Donald Trump aime rudoyer ses alliés. Mais s'il en est un qu'il malmène avec une constance qui confine à la détestation, c'est l'Allemagne d'Angela Merkel.",
    "title": "L'Allemagne, cet allié que Trump adore malmener"
}