{
    "article": "Le journal publie un extrait d'un procès-verbal qui retranscrit une conversation du 9 mars 2014 entre sa chroniqueuse judiciaire Dominique Simonnot et un magistrat qui souhaite s'exprimer sous couvert de l'anonymat.La ligne portable de ce dernier était alors sur écoute dans le cadre d'une information judiciaire menée par les juges Patricia Simon et Claire Thépaut, visant Nicolas Sarkozy et son avocat pour des soupçons de corruption d'un haut-magistrat, Gilbert Azibert. Le procès est prévu à Paris à partir du 23 novembre.\"Adieu la protection du secret des sources, pourtant sacrée et garantie par la loi sur la presse, la Convention européenne des droits de l'Homme et la jurisprudence\", dénonce le journal satirique.\"Contourner l'interdit est un jeu d'enfant\", note encore le Canard enchaîné puisque \"les enquêteurs ont soigneusement omis de mentionner le métier de l'interlocutrice: journaliste\". \"Sans quoi cette conversation n'aurait pu être écoutée et encore moins retranscrite\", conclut le journal.\"On réfléchit à la manière de marquer le coup sur ce qui est, pour nous et pour tous les journalistes, un véritable scandale portant atteinte au secret des sources\", a réagi la journaliste jointe par l'AFP.\"On ne porte pas plainte pour l'instant\", a déclaré pour sa part le directeur de publication Nicolas Brimo. \"On a trop peur qu'il y ait une nouvelle enquête...\", a-t-il plaisanté, mais \"cela montre bien qu'on s'asseoit sur la protection des sources\".Selon le code de procédure pénale, les correspondances avec un journaliste permettant d'identifier une source en violation de l'article 2 de la loi du 29 juillet 1881 sur la liberté de la presse ne peuvent être retranscrites, à peine de nullité.",
    "date": "2020-06-30",
    "heading": "La conversation téléphonique d'une journaliste du Canard Enchaîné avec un magistrat a été écoutée et retranscrite en 2014 dans le cadre de l'affaire dite \"Paul Bismuth\", révèle l'hebdomadaire dans son édition à paraître mercredi.",
    "title": "Une journaliste du Canard Enchaîné écoutée dans l'affaire \"Bismuth\""
}