{
    "article": "Le procès débutera devant le principal tribunal d'Istanbul vendredi à 10h00 heure locale (07h00 GMT), a déclaré à l'AFP Hatice Cengiz, la fiancée turque de Khashoggi. \"Je serai également là\", a-t-elle dit.Jamal Khashoggi, 59 ans, détracteur du pouvoir de la famille royale saoudienne après en avoir été proche et collaborateur du Washington Post, a été assassiné puis découpé en morceaux le 2 octobre 2018 à l'intérieur du consulat d'Arabie saoudite à Istanbul où il s'était rendu pour obtenir un document, selon la Turquie.Les restes de la victime n'ont jamais été découverts.Les procureurs turcs accusent l'ancien chef adjoint des services de renseignement, le général Ahmed al-Assiri, et l'ancien conseiller à la cour royale Saoud al-Qahtani d'avoir dirigé l'opération pour éliminer Khashoggi et d'avoir donné les ordres pour le faire à une équipe d'agents saoudiens.Ces deux anciens responsables sont des proches du prince héritier saoudien Mohammed ben Salmane, qui a été désigné comme le commanditaire du meurtre par des responsables turcs et américains.La justice turque a en outre inculpé 18 autres suspects. Elle a émis des mandats d'arrêt visant tous les accusés, qui ne se trouvent pas en Turquie et sont passibles de la peine de mort.Agnès Callamard, rapporteure spéciale des Nations unies sur les exécutions extrajudiciaires, sommaires ou arbitraires, devrait assister au procès.L'ouverture du procès vendredi n'a pas été confirmée officiellement.Les enfants de Jamal Khashoggi ont déclaré fin mai qu'ils pardonnaient aux assassins de leur père.La fiancée de la victime a en revanche dit à l'époque que \"personne n'a le droit de pardonner\". Nous ne pardonnerons ni aux tueurs, ni à ceux qui ont ordonné le meurtre\", a déclaré Hatice Cengiz.Après avoir nié l'assassinat, puis avancé plusieurs versions des faits, Ryad a affirmé qu'il avait été commis par des agents saoudiens qui auraient agi seuls et sans recevoir d'ordres de leurs dirigeants.La justice saoudienne s'est elle-même saisie de l'affaire Khashoggi. A l'issue d'un procès mené en Arabie saoudite, cinq Saoudiens ont été condamnés à mort et trois autres à des peines de prison pour l'assassinat, sur un total de 11 personnes inculpées.Le verdict prononcé en décembre dernier a été critiqué par les organisations internationales de défense des droits humains.",
    "date": "2020-07-01",
    "heading": "La justice turque ouvrira vendredi prochain le procès par contumace des 20 Saoudiens qu'elle accuse de l'assassinat en 2018 à Istanbul du journaliste saoudien Jamal Khashoggi, a annoncé mardi sa fiancée à l'AFP.",
    "title": "Assassinat de Khashoggi: un procès par contumace va s'ouvrir en Turquie"
}