{
    "article": "\"La priorité de France Messagerie, forte de plus de 250 salariés, est désormais de construire des relations de confiance, transparentes et durables, avec l'ensemble des acteurs de la filière\", indique Louis Dreyfus, président du directoire du Monde et de la coopérative des quotidiens, dans un communiqué.Accablé de dettes, le principal distributeur de presse en France avait évité la fermeture mi-mai mais avait vu ses filiales en régions liquidées, avec plus de 500 salariés sur la sellette. De longues tractations avec les magazines, actionnaires majoritaires de Presstalis, avaient échoué. Les quotidiens ont fini par déposer une offre unique, avec le soutien de quelques groupes de magazines, et un large accompagnement de l'Etat. \"La cessation de paiement de Presstalis a laissé nombre d'éditeurs en situation de fragilité, a appauvri le réseau de diffuseurs et a meurtri le corps social après les nécessaires réductions d'effectifs et la liquidation de certaines entités du groupe\", poursuit Louis Dreyfus. \"Dès demain, France Messagerie devra travailler sans relâche pour pérenniser son modèle économique et offrir aux éditeurs une prestation de qualité tout en garantissant aux éditeurs leurs flux financiers\". La faillite de Presstalis a également provoqué de grosses difficultés de distribution dans plusieurs régions françaises. Aucun accord n'a encore été trouvé à Marseille pour reprendre la distribution des journaux.\"Avec les organisations syndicales, France Messagerie poursuivra les discussions en cours afin de lever les derniers blocages et permettre que la presse soit distribuée sur l'ensemble du territoire et que les diffuseurs soient à nouveau approvisionnés quotidiennement\", a souligné Louis Dreyfus.",
    "date": "2020-07-01",
    "heading": "Le tribunal de commerce de Paris a validé l'offre de la coopérative des quotidiens pour la reprise de Presstalis, qui devient France Messagerie, a indiqué le repreneur mercredi.",
    "title": "Presstalis devient France Messagerie après validation de l'offre de reprise"
}