{
    "article": "Gargarismes à l'eau salée, dioxyde de chlore, retenir sa respiration pour savoir si l'on a le Covid ... \"les conseils erronés - voire dangereux - et les prétendus traitements et remèdes contre le Covid-19 ont sans doute été le principal sujet de mésinformation\", ont constaté les auteurs du rapport, qui porte sur l'Italie, l'Espagne, le Royaume-Uni, l'Allemagne et la France, pays européens parmi les plus touchés par la pandémie. Début février, l'OMS avait alerté contre l'\"infodémie massive\", compliquant sa tâche et celle des autorités de santé contre le Covid, qui a déjà tué plus de 500.000 personnes dans le monde.La chloroquine, médicament à l'efficacité non prouvée contre le Covid-19, a fait l'objet \"de nombreux articles\" de vérification au Royaume-Uni, en Espagne et surtout en France. Par exemple, elle a pu être présentée à tort comme un remède scientifiquement validé ou comme \"interdit\" par les autorités. Autre grosse tendance, les masques (efficacité, dangers prétendus...) ont eux aussi fait l'objet d'innombrables publications erronées ou trompeuses. De même que la théorie (démontée par la communauté scientifique) selon laquelle le virus a été créé par l'homme.Plusieurs théories complotistes qui circulaient déjà avant la pandémie ont été adaptées pour coller à l'actualité, comme toutes celles accusant Bill Gates, entre autres, de vouloir implanter des \"puces\" électroniques à la population.Même chose pour la désinformation sur les vaccins ou \"théories selon lesquelles le Covid-19 a été créé - ou accentué ou propagé - par la technologie 5G\", très virales en Italie et au Royaume-Uni, selon le rapport.Les mesures de lutte contre la pandémie ont elles aussi suscité de nombreuses infox, concernant \"généralement des lois nationales, de fausses actions et déclarations attribuées à une personnalité politique ou aux autorités\". Les articles de vérification concernant ce type d'infox \"politiques\" ont été particulièrement nombreux en France.Outre les sujets communs, le rapport a noté quelques spécificités locales comme les animaux domestiques au Royaume-Uni ou les migrants en Allemagne.Cette analyse porte sur 654 articles de vérification publiés en mars et avril par Pagella Politica/Facta (Italie), Maldita.es (Espagne), Full Fact (Royaume-Uni), Correctiv (Allemagne) et l'AFP (France). Si le flot semble ralentir ces dernières semaines, les infox autour du Covid continuent de circuler sur les réseaux sociaux.Le rapport est consultable à cette adresse : https://covidinfodemiceurope.com/report/covid_report_fr.pdf",
    "date": "2020-07-01",
    "heading": "La désinformation sur internet autour du Covid en mars et avril a été massive, avec certaines infox particulièrement virales (faux remèdes ou conseils de prévention, théorie d'un virus artificiel ou lien supposé avec la 5G), selon une analyse publiée par cinq médias spécialisés européens, dont l'AFP.",
    "title": "Remèdes, 5G, origine... les infox les plus virales du Covid "
}