{
    "article": "Dans un tweet, Claude Perrier s'était déjà dit lundi \"très heureux et très fier\" de rejoindre France-Antilles à la rentrée.Homme de média, Claude Perrier était devenu en juillet 2014 directeur général délégué de la SA La Provence, avant d'être promu PDG en février 2015, un poste qu'il a occupé jusqu'en mai 2017.France-Antilles, repris in extremis le 17 mars par NJJ, la holding de l'homme d'affaires Xavier Niel, est de nouveau paru en version papier en Guadeloupe et en Martinique, le 18 juin dernier. Le groupe avait déjà repris du service en numérique le 1er avril, en pleine épidémie de nouveau coronavirus.Les trois éditions du seul quotidien des Antilles et de Guyane avaient été repêchées sur le fil le 17 mars par Xavier Niel, après leur liquidation le 31 janvier par le tribunal mixte de commerce de Fort-de-France. L'offre du fondateur de Free, déjà co-actionnaire du Monde et récent propriétaire de Nice-Matin, était intervenue 20 jours plus tard, proposant d'injecter 8 millions d'euros pour sauver les trois sociétés.La dernière parution du quotidien datait du 1er février, alors que les salariés pensaient avoir travaillé sur un numéro d'adieu.En Guadeloupe, Guyane et Martinique, France-Antilles compte aujourd'hui 126 salariés au total contre 235 auparavant. Claude Perrier a fait une partie de sa carrière à Radio France, où il a notamment été directeur de France Bleu Hérault (2003), directeur de France Bleu Provence (2008), puis directeur du réseau France Bleu (2013).Claude Perrier connait aussi les médias d'Outre-mer: entré à RFO en 1998, il y a occupé les postes de directeur de la production et des co-productions, puis adjoint au directeur des finances. Jusqu'à sa nomination à la tête de France-Antilles, M. Perrier était Directeur général adjoint chargé de l'Attractivité économique, de l'innovation, du tourisme et de l'international de la Ville de Nice et de la Métropole Nice Côte d'Azur. Il était juste avant conseiller spécial du Maire de Nice Christian Estrosi.",
    "date": "2020-07-01",
    "heading": "L'ancien PDG de La Provence, Claude Perrier, 58 ans, deviendra le 1er septembre prochain le nouveau PDG de France-Antilles, le seul quotidien des Antilles et de Guyane, racheté en mars dernier par l'homme d'affaire Xavier Niel, a-t-il annoncé lui-même mercredi dans un communiqué.",
    "title": "L'ancien PDG de La Provence devient directeur général de France-Antilles"
}