{
    "article": "Le tribunal a préféré l'offre de NJJ Presse, la holding personnelle de Xavier Niel, pour reprendre le premier groupe de presse hippique en France (Paris Turf, Bilto, Cheval Magazine etc.).L'offre de NJJ proposait de reprendre 151 salariés sur 248, dont 30 pigistes. Le fondateur d'Iliad (Free), qui était venu en personne défendre son dossier au tribunal de commerce, prévoit d'investir 12 millions d'euros sur trois ans dans le groupe.L'offre prévoit l'arrêt des éditions papier des quotidiens Bilto et Tiercé Magazine, et des mensuels Stato, Cheval Magazine et Cheval Pratique. Elle prévoit également l'arrêt de l'activité sur le site d'Aix-en-Provence et l'arrêt de l'impression à Vitrolles. Xavier Niel pourrait mettre en oeuvre des \"synergies d'impression\" avec La Provence et Nice-Matin, dont il est récemment devenu actionnaire. L'homme d'affaires est également co-actionnaire du groupe Le Monde, et vient de reprendre France-Antilles.\"C'est un coup de massue pour les salariés\", a réagi Ludovic Hellier, journaliste et délégué syndical SNJ-FO chez Paris-Turf. Les salariés du groupe avaient apporté leur soutien à l'offre concurrente, un peu plus favorable à l'emploi, portée par l'imprimeur Riccobono, associé à Mayeul Caire, fondateur du quotidien \"Jour de galop\", Eric Brion, ex-patron d'Equidia et Philippe Abreu, membre du directoire de Paris Turf. Les salariés en étaient mardi à leur huitième jour de grève, pour obtenir de meilleures conditions de reprise. Vendredi, une grande partie de la rédaction a envoyé un courrier à NJJ pour le prévenir \"qu'elle n'était pas en mesure de travailler avec la direction actuelle, du fait de ses erreurs stratégiques et de son obstination à mener les projets en impliquant la rédaction qu'une fois les décisions prises\".\"Le jugement n'exonère pas les conseils de Xavier Niel de venir discuter\", a souligné Ludovic Hellier.Le groupe, qui édite une dizaine de titres, a pâti de l'arrêt des courses pour cause du coronavirus, qui l'a obligé à suspendre l'impression de ses journaux, ainsi que de la situation du distributeur Presstalis. Réalisant un chiffre d'affaires de 65,6 millions d'euros, il a été cédé pour un million d'euros.Une petite dizaine d'offres avaient été déposées mais seulement deux concernaient l'ensemble du périmètre du groupe (presse et paris hippiques et sportifs).Une troisième offre sous forme de SCOP montée par les syndicats, qui proposait la reprise de l'ensemble des effectifs, avait finalement été retirée faute de trésorerie, les salaires n'étant plus payés, selon un délégué syndical.Pour l'activité du groupe dans les paris en ligne (Geny), l'affaire sera jugée séparément le 23 juillet (les repreneurs devant recevoir au préalable un agrément de l'Autorité de régulation des jeux). Le groupe Paris-Turf avait été repris en 2013 par Jacques-Henri Eyraud, l'actuel président de l'OM.",
    "date": "2020-06-30",
    "heading": "En cessation de paiement, Paris-Turf a rejoint Le Monde et La Provence dans les mains de Xavier Niel, le fondateur de Free, selon la décision du tribunal de commerce de Bobigny publiée mardi et consultée par l'AFP.",
    "title": "Paris-Turf: le tribunal retient l'offre de Xavier Niel"
}