{
    "article": "Le patron du Parti socialiste Olivier Faure a estimé mercredi que les accords entre La République en marche et Les Républicains en vue du second tour des municipales constituaient \"un moment de clarification qui était attendu\", appelant au rassemblement à gauche.\"Partout La République en marche fait alliance avec Les Républicains\", a relevé M. Faure sur franceinfo, visant notamment les accords conclus mardi à Strasbourg, Bordeaux ou Clermont. \"C'est d'ailleurs logique car le Premier ministre en est issu. Et ceux qui dominent la scène du côté de La République en marche, ce sont M. Darmanin (le ministre du Budget, ndlr), M. Le Maire (le ministre de l'Economie, ndlr), qui portent des propositions que portait autrefois la droite. Voilà un moment de clarification qui était attendu\", a-t-il poursuivi.Pour le premier secrétaire du PS, ces unions vont provoquer un électrochoc pour la gauche qui \"comprend qu'il y a face à elle un bloc qui se constitue: le bloc des libéraux, des droites, de La République en marche jusqu'aux Républicains\". \"Et même on comprend que de La République en marche aux Républicains, il n'y a qu'un pas et il a été franchi. Maintenant, à la gauche d'être responsable et de montrer qu'un autre avenir est possible\", a plaidé le député de Seine-et-Marne.M. Faure a notamment dénoncé le paradoxe, selon lui, entre le discours d'Emmanuel Macron promettant un tournant politique et les manoeuvres entourant le second tour des municipales.\"On a eu un président de la République qui a tenu un discours qu'on aurait presque pu tous signer aux premiers jours de la crise du coronavirus. (...) C'était là un président qui se faisait le chantre de la sociale-démocratie, de l'écologie politique\", a réagi M. Faure.\"Et qu'est ce que l'on observe ? Qu'aujourd'hui ce sont ses propres amis qui expliquent qu'il faut faire barrage à l'écologie dans les villes car cela serait dangereux d'avoir des pistes cyclables\", a-t-il ironisé. Alors que l'union entre socialistes et écologistes a achoppé dans certaines villes, comme Strasbourg, M. Faure a admis que des \"dissensions n'ont pas été dépassées\", en raison de \"dilemmes locaux\".Mais \"on a partout des listes qui se constituent avec des gens qui ont envie de travailler ensemble car (...) nous avons à lutter contre les mêmes prédateurs sur le plan social et sur le plan écologique, et nous protégeons les mêmes victimes\", a assuré M. Faure.",
    "date": "2020-06-03",
    "heading": "",
    "title": "Municipales: pour Faure (PS), les alliances LREM-LR sont \"un moment de clarification\""
}