{
    "article": "Le scrutin du 28 juin les opposera principalement aux listes de Gérard Collomb et de la droite, qui ont annoncé un accord la semaine dernière, et à celles du président sortant de la métropole, David Kimelfeld, candidat LREM dissident à sa succession, allié sur la Ville au premier adjoint sortant Georges Képénékian.\"Le premier tour a montré une véritable envie, un besoin d'écologie\", a déclaré Grégory Doucet, candidat EELV à la mairie, arrivé en tête le 15 mars dans huit arrondissements sur neuf - avec 28% des voix au total.Sur la métropole, son partenaire Bruno Bernard avait devancé ses adversaires dans huit circonscriptions sur 14.\"Nous proposons un rassemblement de femmes et d'hommes qui ont décidé d'agir ensemble, une coalition pour le climat, écologiste, sociale et démocratique, afin de mettre notre ville à la hauteur des enjeux du 21e siècle\", a ajouté M. Doucet aux côtés de ses partenaires.Les listes EELV fusionnent avec celles de la Gauche Unie (PS, PCF, Génération.s, Nouvelle Donne, Place publique), emmenées par Sandrine Runel et Renaud Payre, et de la maire sortante du 1er arrondissement de Lyon, Nathalie Perrin-Gilbert, que soutient LFI.Les têtes de listes restent écologistes dans les arrondissements et les circonscriptions où EELV est arrivé en tête.À Villeurbanne et Vaulx-en-Velin, les Verts se sont entendus avec les socialistes Cédric Van Styvendael et Hélène Geoffroy, ancienne secrétaire d'État pourtant soutenue par David Kimelfeld au premier tour ; et sur Vénissieux avec la communiste Michèle Picard.Face à eux, leurs adversaires ne se privent pas d'agiter le chiffon rouge du péril vert et de l'extrême gauche. \"Notre alliance n'est pas une surprise, ni une alliance contre nature, contrairement à celle qui a été annoncée la semaine dernière\", a rétorqué mercredi Sandrine Runel (PS).\"Celle de Collomb et Wauquiez est une coalition anti-climat, faite de bric et de broc, qui n'a pas de programme et ne propose rien\", a abondé Bruno Bernard qui brigue la présidence de la Métropole, vrai siège du pouvoir lyonnais.\"Il n'y a que deux choix dans cette élection, le mien ou celui de François-Noël Buffet (candidat LR adoubé par Gérard Collomb, ndlr)\", a ajouté l'écologiste pour qui \"les électeurs se tromperaient\" en voyant en David Kimelfeld une troisième voie possible.\"Nous sommes les seuls à pouvoir avoir une majorité claire dans les urnes le 28 juin et à pouvoir éviter les petits arrangements\" de troisième tour, a insisté Bruno Bernard.",
    "date": "2020-06-03",
    "heading": "\"L'écologie plurielle\": à Lyon, EELV et les candidats de gauche ont officialisé mercredi leur alliance pour le second tour des élections municipales et métropolitaines, avec le sérieux espoir de l'emporter.",
    "title": "Municipales: les écologistes et la gauche s'allient pour conquérir Lyon"
}