{
    "article": "Mardi, ce sont des listes fusionnées entre celles de la maire PS sortante et celles d'Europe écologie-Les Verts, emmenées au premier tour par David Belliard, qui ont été déposées en préfecture.\"On a trouvé un accord sur les trois thèmes sur lesquels on travaillait depuis plusieurs jours: le projet, la gouvernance et les listes\", a indiqué à l'AFP le directeur de campagne de la maire sortante, Emmanuel Grégoire. \"Nous avions un projet écologique et social et nous savions qu'une coalition était nécessaire. Nous la faisons aujourd'hui avec Anne Hidalgo\", a pour sa part souligné M. Belliard dans une interview au Parisien.Les deux nouveaux alliés se sont affichés ensemble pour la première fois de la campagne mardi après-midi, s'attablant à une terrasse tout juste rouverte du IXe arrondissement. Interrogée sur la place faite à EELV dans l'exécutif, Anne Hidalgo a rapporté que l'accord prévoyait \"des adjoints et une mairie d'arrondissement, on verra\" laquelle.La seule mathématique promet un boulevard victorieux pour l'attelage le 28 juin, alors que les listes Hidalgo sont arrivées en tête au premier tour (29,33%), devant celles de la LR Rachida Dati (22,72%), de la marcheuse Agnès Buzyn (17,26%) et de M. Belliard (10,79%).Mieux: la socialiste est arrivée en tête dans neuf arrondissements sur dix-sept, sans se faire réellement menacer dans ses bastions - une grosse moitié Est de la capitale.Certes, la sortante a recueilli cinq points de moins qu'au premier tour de 2014. Mais la contre-performance apparaît bien relative comparée aux promesses de déroutes formulées par ses adversaires il y a encore un an, après les ratés du changement de prestataire du Vélib, de la suppression des Autolib ou de la fermeture à la circulation automobile d'une partie des voies sur berges, conspués par les oppositions.Depuis, le crash de la candidature Griveaux puis les déboires de sa remplaçante Agnès Buzyn ont fini de doucher les espoirs de LREM de conquérir une capitale pourtant jugée à portée de main après les excellents scores du mouvement présidentiel aux législatives de 2017 et européennes de 2019.Et si Les Républicains, emmenés par Rachida Dati, peuvent se féliciter d'un score honorable de la maire du VIIè arrondissement - la seule de la capitale à avoir été réélue dès le premier tour - leurs réserves de voix semblent maigres pour pouvoir espérer enlever l'Hôtel de Ville. D'autant que toute velléité d'alliance entre LREM et LR, telle que notamment imaginée dans le Vè arrondissement, a été avortée par les deux états-majors partisans.- Ralliements -A l'instar de nombreux maires sortants, Anne Hidalgo entend également capitaliser sur une prime à la continuité, renforcée par la crise du coronavirus.L'engouement massif pour le vélo lui a par exemple permis d'accélérer le calendrier de création de pistes cyclables. Or, la conversion en moins de vingt-quatre heures de la rue de Rivoli, l'une des principales artères est-ouest du centre de la capitale, au quasi-tout-vélo - taxis et bus y sont également autorisés à y circuler - n'a jamais suscité que de molles interrogations de la part de ses adversaires.Autrefois jugée clivante, la sortante s'est ainsi jouée d'un front pourtant nourri du \"Tout sauf Hidalgo\" et s'impose désormais comme rassembleuse: le député ex-LREM Aurélien Taché lui a apporté son soutien, partie immergée d'un iceberg de la branche gauche historique de La République en marche, qui avait appelé dès le départ à ne pas renoncer à une alliance avec la maire sortante.Cédric Villani, dissident LREM, n'apparaît par ailleurs en rien comme une menace après son modeste score du premier tour: 7,88%.Si elle devait être réélue maire de Paris, Anne Hidalgo s'imposerait comme l'une des survivances triomphantes d'un PS toujours convalescent.De là à penser à la présidentielle de 2022? Elle jure que non. \"Pourtant, à gauche, il n'y aura qu'elle\", prédit un ministre.",
    "date": "2020-06-02",
    "heading": "Arrivée en tête dans neuf arrondissements sur dix-sept lors du premier tour, Anne Hidalgo peut envisager sereinement le second tour des municipales à Paris, renforcée par son alliance avec les écologistes... et les déboires de La République en marche.",
    "title": "A Paris, Hidalgo a le vent en poupe, dopée par son alliance avec les écologistes"
}