{
    "article": "\"Cette commission d'enquête sera proposée en conférence des présidents par moi-même dans quelques jours\", a annoncé sur RTL M. Larcher, alors que l'Assemblée nationale installe ce jour sa propre commission d'enquête. \"A la fin du mois sera présentée au Sénat la mise en place pour six mois d'une commission avec pour président, c'est la commission qui choisira, sans doute le président de la commission des affaires sociales\", le sénateur LR Alain Milon, a-t-il précisé.\"Depuis plusieurs mois, la France est confrontée à une grave crise sanitaire, nous avons vu à la fois des solidarités exceptionnelles mais aussi des manques, voire de graves manques dans un certain nombre de domaines, le rôle d'une commission d'enquête, c'est de faire la lumière, d'enquêter et d'en tirer un certain nombre de propositions et de conclusions pour que nous ne connaissions pas à nouveau ces difficultés\", a-t-il justifié.\"Une commission d'enquête, c'est indépendant, voilà pourquoi il n'a même pas été imaginable que je préside moi-même une telle commission d'enquête, mon rôle est d'être arbitre et garant de l'indépendance, comme nous l'avons été d'ailleurs dans la commission d'enquête sur l'affaire de la Contrescarpe\", dite affaire Benalla, a précisé M. Larcher.A l'Assemblée nationale, le député LR Eric Ciotti est pressenti pour le poste de rapporteur de la commission d'enquête sur la gestion de la pandémie du coronavirus, installée ce mercredi, tandis que la marcheuse Brigitte Bourguignon en prendrait la présidence, selon des sources parlementaires.La vice-présidence reviendrait au chef de file du groupe LR Damien Abad. Cette commission d'enquête fait suite à la mission d'information parlementaire sur le sujet qui rendra son \"rapport d'étape\" mercredi.Plusieurs auditions de ministres, d'anciens ministres et de hauts fonctionnaires pourraient être au programme. Les commissions d'enquête parlementaires, composées de 30 membres issus de tous les groupes politiques, disposent de pouvoirs importants: convocations obligatoires sous peine de sanctions pénales, auditions sous serment...",
    "date": "2020-06-03",
    "heading": "Une commission d'enquête sur la gestion de la crise du coronavirus sera mise en place au Sénat à la fin du mois, a confirmé mercredi son président (LR) Gérard Larcher, le jour de l'installation de celle de l'Assemblée nationale.",
    "title": "Crise sanitaire: une commission d'enquête au Sénat fin juin, confirme Larcher"
}