{
    "article": "Le Rassemblement national a trouvé un accord à l'amiable avec une entreprise russe l'ayant poursuivi en justice pour le non-remboursement d'un prêt d'environ 9,6 millions d'euros, a annoncé mercredi 3 juin un tribunal russe.\"Un accord à l'amiable a été trouvé entre les parties. Le juge l'a approuvé\", a affirmé une porte-parole du tribunal d'arbitrage de Moscou où se jouait l'affaire, après une audience préliminaire en présence d'un avocat du RN. Le trésorier du RN, Wallerand de Saint Just, n'a pas souhaité faire de commentaire sur cet accord. Selon le tribunal russe, le texte de justice complet confirmant cette entente à l'amiable sera publié dans un délai de cinq jours ouvrés.Une firme russe avait attaqué en justice le parti français pour n'avoir pas remboursé un prêt de plus de 734 millions de roubles (environ 9,6 millions d'euros), contracté en Russie en 2014. Selon les documents disponibles sur le site de la Cour d'arbitrage de Moscou, la société Aviazaptchast, dirigée par d'anciens militaires russes et spécialisée dans les pièces détachées pour avions, a déposé le 10 décembre une plainte contre le RN pour le \"recouvrement d'un crédit\". Le RN avait été notifié de cette procédure par courrier le 25 décembre, selon le site de la juridiction. Après le paiement des taux d'intérêt (qui s'élèveraient à 6% selon le RN), le parti devait, selon les clauses prévues, s'acquitter des quelque 9,6 millions d'euros en une fois en 2019.En mars 2016, la créance avait été cédée à une entreprise russe de location de voitures, nommée Conti, peu avant la mise sous tutelle de la banque prêteuse, la First Czech-Russian Bank (FCBR), qui a fermé en juillet 2016. Elle a ensuite été revendue à la société Aviazaptchast. Le trésorier du RN Wallerand de Saint-Just avait assuré début février que son parti avait \"de bonnes relations\" avec son créancier et qu'il était \"en train de rembourser\" le prêt.Le RN traverse des difficultés financières, déjà endetté et fragilisé par d'autres créances. En France, le parti d'extrême droite doit notamment rembourser cette année, sur l'aide publique annuelle au RN (d'environ 5,5 millions d'euros), 4,2 millions d'euros au microparti Cotelec du cofondateur du FN Jean-Marie Le Pen. Le parti saura également le 16 juin s'il est condamné ou pas dans le financement de sa campagne pour les élections législatives en 2012. L'État français réclame près de 11,6 millions d'euros de dommages et intérêts.",
    "date": "2020-06-03",
    "heading": "Début février, le RN assurait avoir \"de bonnes relations\" avec son créancier et être \"en train de rembourser\".",
    "title": "Prêt russe non remboursé : le RN a trouvé un accord avec son créancier"
}