{
    "article": "\"Les gens sont retournés, personne ne s'y attendait\": dans les colonnes du Parisien, Alexandre Thibault fait part de son désarroi. L'acteur de 49 ans est tombé de haut en apprenant la fin de la série \"Une famille formidable\", dans laquelle il interprétait le rôle de Julien, le gendre des Beaumont. \"Je ne m'attendais pas à l'apprendre de quelqu'un qui sur Twitter m'a interpellé pour me dire : 'dis-moi que c'est faux !'. Personne n'a été prévenu. (...) Cette annonce est un véritable deuil avec son lot de réactions épidermiques, ses pleurs... Comme face à la disparition de Joël\", explique-t-il.La décision d'arrêter la série, qui existait depuis 1992, a été prise par TF1, suite à l'annonce de Bernard Le Coq. L'acteur phare a fait savoir samedi qu'il quittait la série suite au décès de Joël Santini, son créateur et réalisateur, disparu en avril dernier.\"J'ai du mal à comprendre\"Alexandre Thibault ne comprend pas la décision de Bernard Le Coq, qui a précipité celle de TF1. \"C'est comme si ton père meurt, tu hérites de la maison et tu la brûles. Pour moi, l'héritage de Joël, c'est le contraire. Il a mis 27 ans à construire cette famille donc j'ai du mal a comprendre le fait de tout arrêter car il n'est plus là\", ajoute Alexandre Thibault, qui avait une idée pour la suite de la série.\"Pourquoi pas Une Famille formidable, nouvelle génération ? Une série dérivée sur les autres, sur les mouflets comme dit Bernard Le Coq, avait été évoquée par Joël et TF1. Cela fait des années que je me dis que l'on ne va pas au bout des intrigues de ces personnages secondaires et il y a un millier de choses à raconter. Ça pourrait s'y prêter, les gens sont très attachés aussi à nous, les petits, la base, les prolétaires de la série.\" Pas sûr toutefois que TF1 soit intéressée... La quinzième et ultime saison d'\"Une famille formidable\" sera diffusée à compter du 19 novembre.",
    "date": "2018-10-30",
    "heading": "Après 15 saisons, TF1 a annoncé la fin de sa série \"'Une famille formidable\". Un coup dur pour les fans mais aussi les acteurs qui ne s'attendaient pas à une fin aussi brutale, à l'image d'Alexandre Thibault.",
    "title": "Fin d'\"Une famille formidable\" : le gros coup de gueule d'un comédien"
}