{
    "article": "Elle est une star du cinéma français, elle en est même une icône. Isabelle Adjani a été un talent précoce, sociétaire de la Comédie française à 17 ans, avant de marquer les époques avec des films comme La Reine Margot. Désormais très rare sur grand écran, la comédienne de 63 ans continue de monter sur les planches, au théâtre. Et c'est alors qu'elle était en représentation à Genève qu'elle a accepté de répondre à une interview au magazine suisse L'illustré. Tout au long de l'entretien, Isabelle Adjani se livre sur sa vie privée, son parcours et sa relation avec ses fils Barnabé et Gabriel-Kane, ce dernier né d'une relation qu'elle a eue avec l'acteur américain Daniel Day-Lewis. Mais c'est au détour d'une question concernant les ravages de la drogue et de l'alcool dans le cinéma que la comédienne se livre sur un sujet toujours douloureux, la mort de son frère. \"J'avais l'impression que si je restais, personne ne mourrait\"\"C'était quelqu'un de doué, ultravulnérable, ultrasensible. Il a été pris au piège\", confie-t-elle à propos d'Éric, frère cadet décédé d'une arrêt cardiaque en 2010 et qui avait une addiction à la drogue. \"J'ai très tôt été son infirmière, même si nous n'avions que deux ans de différence\", explique-t-elle, avant de confesser un regret, comme une frustration. \"C'est un échec terrible de ne pas réussir à aider quelqu'un qu'on aime à s'en sortir\", avoue Isabelle Adjani. Un sentiment qui a eu, révèle-t-elle, un impact direct sur ses choix de carrière. \"Certains voyages que je n'ai pas faits, certains films aux États-Unis, j'y ai renoncé parce que dès que je partais, il se passait systématiquement un drame et il fallait que je revienne\", dévoile-t-elle. \"J'avais fini par avoir l'impression, comme une super­stition, que si je restais, personne ne mourrait\", ajoute-t-elle.",
    "date": "2018-10-29",
    "heading": "Dans une interview confession au magazine suisse L'illustré, Isabelle Adjani est revenue sur la mort de son frère en 2010, et le sentiment que cela a développé chez elle.",
    "title": "Adjani : confidences sur son frère qu'elle n'a pu sauver de l'enfer"
}