{
    "article": "Prière de laisser vos portables éteints. Une demande, comme une injonction, que l'on peut lire à l'entrée de plusieurs bâtiments ou salles de spectacle. Mais sans pouvoir de coercition, il est compliqué de faire respecter cette demande. Jusqu'à ce jour. Car l'humoriste et comédienne Florence Foresti va importer en France un moyen de limiter l'utilisation des téléphones en plein spectacle, y compris les captations sauvages sur smartphone, rapporte Le Figaro. En annonçant son retour sur scène avec son one woman show \"Épilogue\", Florence Foresti a aussi indiqué que les spectateurs devraient mettre les appareils dans des enveloppes dédiées. Celles-ci se bloqueront automatiquement à l'entrée de la salle. \"Vous resterez en possession de votre appareil lors du spectacle et, au besoin, vous pourrez accéder aux postes de déverrouillage installés dans la salle\", explique Le Figaro en citant un communiqué de presse. Une tendance vouée à se généraliserLe dispositif de verrouillage s'appelle Yondr, et a été créé aux États-Unis en 2014. Le téléphone pourra vibrer à l'intérieur en cas d'appel, mais pour ouvrir l'enveloppe il faudra sortir afin de la déverrouiller. Si le système est inédit en France, il est courant en Angleterre et outre-Atlantique, où les artistes l'utilisent pour éviter les \"voleurs d'images\". \"À la fin du spectacle, toutes les pochettes seront déverrouillées et vous pourrez de nouveau utiliser votre téléphone. Toute personne utilisant un téléphone portable en salle sera invitée à quitter la salle\", précise la communication de Florence Foresti. \"Ce système protège les artistes leurs créations. Le public est prévenu en amont, nous n'avons jamais eu de réclamations\", ajoute Emilie Kindinis, la manager de Florence Foresti. Elle assure aussi que la tendance va se généraliser.",
    "date": "2018-10-30",
    "heading": "L'humoriste a indiqué à la presse et à ses fans qu'un système d'enveloppes verrouillées empêchera l'usage des téléphones portables pendant son spectacle, raconte Le Figaro.",
    "title": "Florence Foresti prive ses fans de téléphone... et ce n'est pas une blague"
}