{
    "article": "Agé de 17 ans au moment des faits, Jonty Bravery avait plaidé coupable en décembre de tentative de meurtre, et la cour criminelle de l'Old Bailey devait décider de l'envoyer soit dans un hôpital spécialisé soit, comme elle l'a choisi, en prison.Dans ses motivations, la juge Maura McGowan a souligné la préméditation et la dangerosité de l'accusé. Elle a souligné la gravité des blessures dont souffre la victime, dont la vie \"ne sera plus jamais la même\", ainsi que la nécessité de protéger le public face à la dangerosité de l'accusé. En visio-conférence depuis l'hôpital de haute sécurité de Broadmoor (sud de l'Angleterre), il n'a pas manifesté d'émotion particulière à l'énoncé de la peine.Le 4 août 2019, Jonty Bravery avait poussé l'enfant, alors âgé de six ans, par dessus la rambarde de la plateforme d'observation du musée d'art moderne situé sur la rive sud de la Tamise. Le jeune garçon était retombé sur un toit du cinquième étage, une trentaine de mètres plus bas. Il a subi une hémorragie cérébrale et de multiples fractures, à la colonne vertébrale, aux jambes et aux bras. \"Nous n'avons d'autre perspective d'avenir que d'être à ses côtés\", ont affirmé ses parents dans une déclaration lue à la sortie de l'audience par une responsable de la police, Melanie Pressley.\"Les mots ne peuvent pas exprimer l'horreur et la peur\" que les actes de cet \"individu\" ont fait s'abattre sur la famille. \"Comment expliquer à un enfant que quelqu'un a délibérément essayé de le tuer ?\", s'interrogent-ils.Leur fils est aujourd'hui encore corseté dans un fauteuil roulant, avec des attèles aux deux jambes et au bras gauche. - \"Oui, je suis fou\" -L'accusé, atteint d'autisme et de troubles de la personnalité, était pris en charge par une institution spécialisée. Présentant un comportement violent, il avait montré des signes d'amélioration dans les mois qui précédaient les faits, si bien qu'il a pu bénéficier de permissions où il pouvait sortir seul, pour une durée de quatre heures.Ce 4 août 2019, il avait d'abord cherché à acheter un ticket pour la plateforme d'observation du Shard, le plus haut gratte-ciel au Royaume-Uni. Mais il n'avait pas assez d'argent. Après avoir demandé où trouver un immeuble haut à proximité, il s'était dirigé vers la Tate Modern et sa plateforme ouverte au public.Plusieurs témoins ont décrit le comportement étrange du jeune homme quand il s'est dirigé vers l'enfant qui s'était un peu éloigné de ses parents. Avant de réaliser ce qui venait de se produire, le père de l'enfant a un instant cru à une plaisanterie, pensant qu'il y avait un filet en dessous. \"Oui, je suis fou\", lui avait alors déclaré Jonty Bravery, face à des témoins frappés par son \"grand sourire\", bras levés, son \"calme\" après son geste, dans le \"chaos\" qui régnait. Il a été cerné par le public puis arrêté.Cette réaction \"choquante\" trouve son origine dans les troubles mentaux de l'accusé, a plaidé jeudi son avocate, Philippa McAtasney, qui demandait son placement en hôpital.Selon les éléments recueillis lors de l'enquête, il avait expliqué avoir entendu des voix lui intimant de blesser ou tuer des gens. Exprimant sa \"sincère sympathie\" à l'enfant et sa famille, la collectivité locale de Hammersmith et Fulham, qui prenait en charge l'accusé au moment des faits, a rappelé qu'une enquête à cet égard était en cours. \"Nous coopérons pleinement et tireront des enseignements des conclusions\", a déclaré la collectivité.",
    "date": "2020-06-27",
    "heading": "La justice britannique a condamné vendredi à la prison à vie, avec un minimum de 15 ans, un jeune homme de 18 ans atteint de troubles psychiatriques qui avait jeté en août dernier un enfant français de six ans du dixième étage du musée Tate Modern, à Londres.",
    "title": "Enfant jeté de la Tate Modern: l'accusé condamné à la prison à vie "
}