{
    "article": "Cette femme de 50 ans, qui sera jugée pour \"outrages\" et \"violences sans interruption totale de travail (ITT)\" sur personne dépositaire de l'autorité publique, a reconnu les faits au cours de sa garde à vue et affirmé avoir craqué par épuisement et colère contre l'Etat, avait précédemment indiqué une source proche du dossier.Plusieurs vidéos de son interpellation ont été relayées sur les réseaux sociaux, suscitant une polémique. On y voit une femme portant une blouse blanche arrêtée sans ménagement par les forces de l'ordre alors que des échauffourées ont éclaté à l'arrivée du cortège sur l'esplanade des Invalides. D'autres vidéos montrent la même personne jeter des projectiles en direction des forces de l'ordre, quelques minutes auparavant.Lors de son audition, cette infirmière travaillant à l'hôpital Paul-Brousse de Villejuif (Val-de-Marne) a reconnu avoir jeté des cailloux en direction des forces de l'ordre, selon la source proche du dossier. Mais, a-t-elle expliqué, sa colère n'était pas dirigée contre les policiers mais contre l'Etat. L'infirmière a raconté, selon cette source proche, la dureté de son métier, des journées de travail de 10 heures à 14 heures au plus fort de l'épidémie de Covid-19, le décès de 20 patients durant cette période, sa présence auprès d'eux, sa fatigue et une sérologie positive au virus. Un rassemblement de soutien a eu lieu devant le commissariat du VIIe arrondissement, où elle avait été placée en garde à vue.Un premier rassemblement réclamant la libération de l'infirmière, dans un contexte de dénonciation des violences policières en France, s'était tenu mardi soir au même endroit, en présence des députés de La France Insoumise Eric Coquerel, Mathilde Panot et Danièle Obono.A la fin de la manifestation parisienne, la préfecture de police avait fait état de 32 interpellations liées aux échauffourées.",
    "date": "2020-06-17",
    "heading": "L'infirmière interpellée mardi après avoir jeté des projectiles sur les forces de l'ordre au cours d'une manifestation de soignants à Paris est convoquée devant le tribunal correctionnel le 25 septembre, a annoncé mercredi le parquet de Paris.",
    "title": "Hôpitaux: l'infirmière interpellée mardi sera jugée le 25 septembre"
}