{
    "article": "Plusieurs sources syndicales annoncent que les suppressions de postes passeront par un plan de départ volontaires pour le personnel au sol. La crise sanitaire et l'arrêt brutal de son activité ont rebattu les cartes, amenant le groupe aérien à revoir cette GPEC. Une version actualisée doit être présentée aux organisations syndicales fin juin ou début juillet et prévoir des milliers de suppressions de postes à un horizon plus proche, selon plusieurs sources concordantes.Les pilotes et les PNC (hôtesses et stewards) négocient chacun de leur côté une rupture conventionnelle collective (RCC), un dispositif récent qui serait utilisé pour la première fois dans le groupe. Il présente pour l'employeur l'avantage de pouvoir réembaucher peu après en cas de reprise du transport aérien, contrairement au plan de départs volontaires.Selon Les Echos, \"le plan de reconstruction d'Air France (...) devrait compter de 8.000 à 10.000 suppressions d'emplois, soit 15% à 20% des effectifs de groupe\". Beaucoup d'inconnues demeurent mais quelques chiffres, encore en discussions, commencent à sortir. \"Pour l'instant, rien n'est confirmé\", prévient Guillaume Schmid, vice-président du SNPL Air France-Transavia, majoritaire parmi les pilotes. \"Côté pilotes d'Air France, on discute d'un dispositif de rupture conventionnelle collective\" et de 400 postes supprimés, un chiffre \"à prendre avec des pincettes\" car la compagnie \"doit conserver sa capacité de rebond\", a-t-il déclaré.Chez les hôtesses et stewards, \"un sureffectif de plus ou moins 1.800 postes a été identifié\", a indiqué Olivier Lavielle du syndicat SNGAF. La RCC encore en discussion doit permettre \"d'inciter les salariés qui sont le plus proche de la retraite à partir de manière anticipée, avec une prime\", ajoute-t-il. La direction d'Air France n'a pas souhaité faire de commentaire. Fin 2019, le groupe Air France comptait 55.292 salariés en CDD et CDI, dont près de 49.000 pour la seule compagnie tricolore.",
    "date": "2020-06-17",
    "heading": "Ces suppressions se feraient sur la base du volontariat.",
    "title": "Air France s'apprête à supprimer des milliers de postes"
}