{
    "article": "Le marathon judiciaire jalonné de six procès prend ainsi fin avec la validation le verdict de la cour d'appel de Versailles, prononcé en décembre 2018, à l'encontre de Francis Heaulme, aujourd'hui âgé de 61 ans.Le 28 septembre 1986, Cyril Beining et Alexandre Beckrich, huit ans, avaient été retrouvés morts, tués à coups de pierre, sur un talus SNCF dans cette ville de la périphérie de Metz. Les soupçons s'étaient d'abord portés sur un adolescent âgé de 16 ans au moment des faits, Patrick Dils, condamné en 1989 à la perpétuité avant d'être acquitté, puis libéré en 2002 à la faveur de la révision de son procès. Revirements successifsAprès d'autres revirements, la cour d'assises de la Moselle, en mai 2017, avait reconnu coupable de ces crimes Francis Heaulme, déjà condamné à deux reprises à la réclusion criminelle à perpétuité pour neuf autres meurtres. Ce dernier, qui avait fait appel, a reconnu être passé à deux reprises le long de la voie ferrée le jour des faits mais a toujours nié avoir tué les deux enfants.\"Evidemment, c'est une déception\", a réagi mercredi l'avocate de Francis Heaulme, Me Liliane Glock. Elle a indiqué qu'elle allait s'entretenir avec son client qui \"attendait\" cette décision depuis sa prison de Ensisheim, en Alsace. L'avocate a indiqué réfléchir à l'opportunité de saisir la Cour européenne des droits de l'Homme (CEDH).\"C'est un point final qui fait du bien moralement, même si Chantal Beining n'est plus là pour l'entendre\", a commenté Dominique Boh-Petit, avocate de la mère de Cyril Beining, décédée en octobre 2019 d'un cancer à 75 ans. C'est Chantal Beining qui, en 2007, avait fait appel du non-lieu prononcé au bénéfice de Francis Heaulme, ouvrant la voie à un procès. Les familles des victimes ont traversé plus de trois décennies de procédure sans arriver aux mêmes conclusions. \"C'est une affaire qui se clôture définitivement mais qui nous laisse un goût amer\", a souligné Dominique Rondu, avocat de la famille Beckrich. Cette dernière \"n'a pas été convaincue, lors du procès de Versailles comme celui de Metz, de la culpabilité de Francis Heaulme\".\"Maintenant, la famille Beckrich souhaite rester en paix et ne plus avoir à commenter la culpabilité ou l'innocence de l'un ou de l'autre\", a ajouté le conseil.",
    "date": "2020-06-17",
    "heading": "Cette condamnation intervient dans le cadre du procès pour les meurtres de Cyril Beining et Alexandre Beckrich à Montigny-lès-Metz en 1986.",
    "title": "Francis Heaulme définitivement condamné à la réclusion à perpétuité"
}