{
    "article": "\"D'habitude, à cette époque, la ville est pleine de pèlerins, on entend parler brésilien, coréen, espagnol, allemand\", soupire le maire, Laurent Inchauspé. Car depuis ce village de 1.600 habitants, point de rencontre des voies de Tours, Vézelay et du Puy-en-Velay, s'élancent chaque année plus de 60.000 randonneurs qui traversent les Pyrénées pour rallier Roncevaux, Pampelune, Burgos, Léon et, plus d'un mois et 770 km plus tard, Compostelle. Dans la rue de la Citadelle, en pente raide jusqu'au petit pont de pierre qui traverse la Nive, la plupart des gîtes ont gardé porte close. Ils sont une vingtaine à proposer 400 lits quotidiens pour les marcheurs.Le mois de mai, où l'affluence est la plus grande, est déjà derrière, et l'été s'annonce calme. \"J'ai déjà perdu 270.000 euros sur l'exercice habituel\", estime Pierre Bouresmau, patron de la Boutique du pèlerin, qui vend du matériel de randonnée.\"Je pense que je vais perdre 85% de mon chiffre d'affaire sur l'année, ma trésorerie va être complètement ravagée\", ajoute ce commerçant qui se sent \"complètement oublié\".En face dans la rue étroite, Maialen Laby se languit elle aussi des pèlerins. Habituellement, elle transporte bagage, matériel et parfois marcheurs d'une étape à une autre, les récupère à l'aéroport ou à la gare. \"Normalement, j'emploie cinq personnes et là, je n'ai aucune activité, je n'ai même pas sorti mon panneau\", lâche-t-elle, dépitée.Plus haut, la maison des pèlerins est restée fermée et rouvrira le lundi 29 juin, une semaine après l'ouverture officielle des frontières, explique Jean-Louis Aspirot, responsable de l'accueil des marcheurs selon qui \"80% des pèlerins sont des étrangers qui démarrent d'ici. L'an dernier, on a dénombré 114 nationalités différentes\".- \"Repousser le projet\" -M. Aspirot est surtout inquiet de la situation de l'autre côté de la frontière, qui conditionnera en grande partie la saison. \"J'ai sondé les auberges jusqu'à Pampelune et 95% resteront fermées car les conditions sanitaires en Espagne sont drastiques\", indique-t-il, inutile, donc, de se lancer, \"mieux vaut repousser le projet d'une année\".L'esprit de communauté du pèlerinage résiste mal à l'impératif sanitaire. Lydie Lairaud, 40 ans, gère le gîte Compostella, à l'entrée de la ville. D'habitude, le long escalier de la vieille demeure fourmille de monde. \"Quand le confinement est entré en vigueur, j'avais 10 à 15 annulations tous les jours. J'ai pleuré pendant une semaine\".Aujourd'hui la jeune femme, énergique et souriante, veut croire que l'activité repartira. Visières en plastiques, gel hydroalcoolique à l'entrée, lingettes désinfectantes à disposition, affichage des gestes barrières, réorganisation des chambres, tout est prêt.Comme elle, José Fernandez, patron du gîte Izaxulo à quelques centaines de m, a restreint sa capacité d'accueil. Il a fermé son dortoir et n'a gardé que quatre chambres privatives. Lui \"mise tout sur août et septembre qui pourraient sauver la saison\". Mais \"seulement si les règles sanitaires s'assouplissent à partir du 22 juin pour les gîtes collectifs. Sinon, on est foutus\", lance-t-il. Enfin, quand il quitte le village en direction des cols, le marcheur s'arrête parfois au refuge Orisson, le dernier avant le franchissement des Pyrénées. Mais pas cette année. \"Je n'ai pas vu un seul pèlerin depuis la fin du confinement. Pour l'instant, mes seuls clients, ce sont les bergers\", sourit Jean-Jacques Etchandy, en montrant sa grande salle à manger, obstinément vide. \"Cette année, on ne va pas gagner d'argent, on le sait. Je dors ici tout seul, ça fait bizarre, je suis réveillé par les corbeaux\".",
    "date": "2020-06-17",
    "heading": "A Saint-Jean-Pied-de-Port, en ce mois de juin, les rues n'ont jamais été aussi désertes. La crise sanitaire a privé cette petite commune du Pays basque intérieur de ses visiteurs habituels : les pèlerins des chemins de Saint-Jacques de Compostelle.",
    "title": "Le Covid-19 a vidé les chemins de Saint-Jacques de Compostelle"
}