{
    "article": "D'origine kabyle, les prévenus - dix hommes et trois femmes - sont principalement poursuivis pour \"exercice illégal de la profession de banquier et blanchiment d'argent en bande organisée\", au terme d'une enquête préliminaire ouverte par le parquet de Rennes en septembre 2017 puis transmise au parquet de Lyon de novembre 2017 à avril 2018.Onze des membres du réseau ont également été mis en examen pour \"concours en bande organisée à une opération de placement, dissimulation ou conversion du produit d'un délit de trafic de stupéfiants\". Tous risquent une peine maximale de 10 ans de prison, et peut-être davantage pour l'un d'entre eux en situation de récidive légale.L'enquête a mis au jour un système dans lequel des individus effectuaient des collectes de fortes sommes en liquide sur instruction de trois \"sarafs\" (\"changeurs\") pour le compte de donneurs d'ordres basés en Algérie et aux Émirats, selon la synthèse des enquêteurs obtenue par l'AFP.Ces collectes avaient principalement lieu à Lyon mais des remettants résidaient également à Cannes, Marseille ou Strasbourg. Les sommes collectées transitaient ensuite au domicile d'autres suspects en région parisienne et à Marseille.Elles étaient ensuite envoyées en Algérie ou en Italie pour être échangées contre des bijoux en or ensuite expédiés en Algérie, évitant ainsi des transferts d'argent légaux risqués.Face aux enquêteurs, plusieurs mis en cause ont reconnu partiellement le trafic illégal, avançant pour motif la lenteur des services bancaires et le coût prohibitif du change euro/dinar algérien. Mais pour les policiers, les montants - plus de 71 millions d'euros passés par cette filière assurent les enquêteurs - et le mode opératoire du trafic trahissent surtout le fait que tout ou partie des sommes ne peuvent que provenir de différents délits tels que le trafic de stupéfiants, le travail illégal ou la fraude fiscale. Cela n'a toutefois pas pu être formellement établi par l'enquête.Le procès doit prendre fin le 2 juillet.",
    "date": "2020-06-27",
    "heading": "Treize membres d'un vaste réseau qui s'adonnait au transfert illégal de fortes sommes en numéraire et en métaux précieux entre la France, l'Italie et l'Algérie comparaissent lundi devant le tribunal correctionnel de Lyon pour un trafic estimé à plus de 70 millions d'euros.",
    "title": "Lyon: procès d'un réseau illégal de transfert d'argent international"
}