{
    "article": "C'est une fin de vacances pour le moins gâchée ! Selon les informations du quotidien italien, Corriere della Sera rapportées par Le Parisien, deux touristes français ont été arrêtés jeudi 15 août alors qu'ils transportaient dans leur voiture du sable de Sardaigne. Ils étaient sur le point de monter à bord du ferry pour rejoindre Toulon en France lorsque la Garde des finances, la police douanière et financière italienne, a découvert dans le coffre de leur voiture ce fameux or blanc. Les 40 kilos de sable avaient été ramassés sur la plage de Chia, au sud de l'île, puis répartis dans 14 bouteilles en plastique. Lors de leur arrestation, les touristes ont assuré qu'ils voulaient simplement ramener un souvenir et qu'ils ne savaient aucunement que c'était interdit.Des panneaux rappellent cette interdiction sur les plagesPourtant, pour ce délit, le couple risque entre un et six ans de prison. En Sardaigne, le sable est considéré comme d'utilité publique, c'est pourquoi, tout comme les coquillages ou les galets, il est interdit d'en ramasser. Sur de nombreuses plages de l'île, des panneaux rappellent cette interdiction et des vigiles ont également été déployés pour faire la police avec les touristes qui voudraient ramener chez eux un peu de ce magnifique sable. Souvent, les butins récoltés sur les plages se retrouvent en vente sur des sites internet à des prix qui peuvent parfois exploser. Le couple français va devoir démontrer qu'il ne voulait pas faire de commerce avec ce sable. Pour ceux qui ne le savent pas, cette interdiction est également valable en France. Le glanage de sable est en effet réglementé par le Code de l'environnement. Ainsi, si vous vous faites arrêter en possession de sable, vous risquez une amende pouvant aller jusqu'à 1 500 euros. En revanche, il y a une exception si la quantité de sable ramassée est jugée raisonnable pour un usage personnel.",
    "date": "2019-08-18",
    "heading": "Dans sa voiture, le couple de touristes français avait caché pas moins de 40 kilos de sable de Sardaigne. Ils ont assuré qu'ils voulaient simplement rapporter un souvenir.",
    "title": "Sardaigne : pour avoir volé du sable, un couple de Français risque six ans de prison"
}