{
    "article": "Selon les informations de Var Matin, un couple qui était en train de faire l'amour a lourdement chuté de son balcon. Ils ont tous les deux atterri 3,50 mètres plus bas. Les faits se sont déroulés dans une villa au Cannet dans les Alpes-Maritimes en plein milieu de l'après-midi. Les protagonistes, une Canadienne âgée de 28 ans et un Britannique de 30 ans n'ont sans doute pas imaginé le danger et dans le feu de l'action, ils sont passés au-dessus de la rambarde du balcon. Rapidement pris en charge par les pompiers et le Smur, les deux touristes ont été transportés à l'hôpital le plus proche. Alors que la femme ne souffre que de légères blessures, l'homme lui a été plus lourdement touché. Il se trouve même en état d'urgence absolue.Une enquête a été ouvertePour déterminer les circonstances de ce drame, une enquête a été ouverte.Les policiers en charge de celle-ci devront déterminer si les amoureux avaient consommé de la drogue ou de l'alcool avant leurs ébats sexuels. Ce drame n'est pas sans rappeler celui qui a touché le monde entier il y a quelques jours et qui s'est déroulé à Lima au Pérou. Un homme et une femme qui s'embrassaient contre une rambarde de sécurité ont perdu l'équilibre et sont tombés plusieurs mètres plus bas. Âgés de 36 et 34 ans, ils étaient gravement touchés à la tête et souffraient de nombreux traumatismes crâniens. Ils sont décédés des suites de leurs blessures. Les images de vidéosurveillance qui montrent l'ensemble de la scène ont fait le tour du monde et suscité une grande vague d'émotion. Elles écartent également la piste du suicide. La cause du drame est donc bel et bien accidentelle. Le couple est décédé en s'embrassant.En France, vendredi 16 août, un jeune homme de 18 ans a également chuté du balcon alors qu'il aurait voulu échapper à la mère de sa petite-amie qui venait de rentrer. Pris en charge, il souffre de plusieurs fractures des membres inférieurs.",
    "date": "2019-08-18",
    "heading": "Alors que le couple faisait l'amour sur le balcon de sa villa louée au Cannet, il est tombé de 3,50 mètres. Le pronostic vital de l'homme est engagé.Leur partie de plaisir a viré au drame samedi 17 août.",
    "title": "Alpes-Maritimes : leurs ébats sexuels sur le balcon tournent au drame"
}