{
    "article": "La page du polémiste, qui comptait environ 400.000 abonnés, a disparu ces dernières heures. Cette suppression \"rentre dans le cadre des processus de modération classiques de Youtube\" et \"fait suite à des enfreintes répétées à notre règlement de la communauté YouTube\", a expliqué à l'AFP Google France. La maison-mère de la plateforme de vidéos en ligne rappelle également que Youtube \"a renforcé ses règlements sur le +hate speech+ (discours haineux, ndlr) en juin de l'année dernière\", et vient de supprimer plusieurs chaînes de suprémacistes blancs aux Etats-Unis.La disparition de la chaîne de Dieudonné \"est une excellent nouvelle\", a réagi auprès de l'AFP Frédéric Potier, le délégué interministériel à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT (Dilcrah). \"Cette fermeture fait suite aux très nombreux signalements effectuées par la Dilcrah, tant au procureur de la République qu'aux plateformes elles-mêmes.\"La décision a également été saluée par l'Union des étudiants juifs de France (UEJF), qui a signalé \"des dizaines de vidéos\" du polémiste à Youtube ces derniers mois.\"Cette fermeture fait suite à l'action de l'UEJF et de ses partenaires antiracistes qui combattent depuis des années, au jour le jour, la propagation des idées racistes, antisémites et négationnistes du pseudo humoriste\", s'est réjouie l'organisation sur Facebook.\"Les centaines de milliers d'abonnés de Dieudonné se retrouvent orphelins de leur prêcheur de haine, et c'est tant mieux\", a déclaré dans un communiqué la présidente de l'UEJF, Noémie Madar, en saluant une décision qui \" marque une avancée majeure dans la lutte contre la haine sur internet\".Pour elle, \"les autres acteurs d'internet n'ont maintenant plus aucune excuse, à Twitter et Facebook de prendre également leurs responsabilités.\" Des réseaux sur lesquels Dieudonné compte respectivement 150.000 et 1,2 millions d'abonnés.Le polémiste a réagi sur Facebook en dénonçant des \"pressions israéliennes\". La suppression de sa chaîne rappelle selon lui \"les autodafés des heures les plus sombres de l'Histoire\".Habitué des tribunaux, Dieudonné a été plusieurs fois condamné par la justice pour ses propos haineux. Sa dernière condamnation date de novembre: il avait écopé de 9.000 euros d'amende, pour complicité d'injure à caractère antisémite, après la publication d'une vidéo et d'une chanson intitulées \"C'est mon choaaa\".",
    "date": "2020-06-30",
    "heading": "La chaîne Youtube du polémiste Dieudonné M'Bala M'Bala, habitué des tribunaux et condamné à plusieurs reprises pour ses déclarations antisémites, a été supprimée par le géant du streaming, a-t-on appris mardi auprès de Google France.",
    "title": "Haine en ligne: la chaîne Youtube de Dieudonné supprimée"
}