{
    "article": "Le spot publicitaire, autorisé et déjà diffusé aux Pays-Bas et en Allemagne, met en scène des images reflétées sur la carrosserie d'une automobile sportive. On y décerne de vieilles cheminées d'usines fumantes, des embouteillages, un accident, puis la voiture se liquéfie pour laisser place à un vélo de la marque.Vanmoof suspecte l'Autorité de régulation professionnelle de la publicité (ARPP) de défendre les intérêts de l'industrie automobile.\"La décision de l'ARPP est assez troublante. Elle nous pousse à remettre en question la légitimité de cet organe qui apparemment défend les intérêts de certains secteurs et aussi de certaines entreprises\", a déclaré à l'AFP Alfa-Claude Djalo, responsable des relations publiques de l'entreprise. \"On a le sentiment d'avoir été censurés\".Vanmoof n'envisage pas de faire appel ni de porter l'affaire devant les tribunaux. L'entreprise \"préfère donner une visibilité publique\" à ce qu'elle \"considère comme une dérive\".\"Certains plans présents dans le reflet de la voiture apparaissent, à notre sens, disproportionnés et jettent un discrédit sur tout le secteur de l'automobile en le mettant seul en cause (...) tout en créant un climat anxiogène. Ils devront donc être modifiés\", a écrit l'ARPP, dans un courrier consulté par l'AFP.\"On se refuse à faire toute modification, parce qu'on ne veut pas dénaturer notre vidéo et en faire une version édulcorée qui ferait plaisir à l'industrie automobile française\", a indiqué M. Djalo.\"Pour la diffusion d'une publicité télévisée, l'ARPP délivre avant diffusion un avis systématique (24.320 avis en 2019). Mais au final la responsabilité de diffusion relève des médias et des plateformes\", a indiqué à l'AFP Stéphane Martin, directeur général de l'ARPP. \"C'est pourquoi l'instrumentalisation de la censure n'est qu'un artifice bien connu de certains acteurs pour avoir de la publicité gratuite\", a-t-il accusé.",
    "date": "2020-06-30",
    "heading": "Le fabricant néerlandais de vélos électriques Vanmoof a dénoncé mardi un avis de l'autorité française de régulation de la publicité lui demandant de modifier un spot jugé anti-voiture.",
    "title": "Un fabricant néerlandais de vélos s'estime censuré en France pour sa pub \"anti-voitures\""
}