{
    "article": "\"Colin in Black & White\" (\"Colin en Noir et Blanc\"), avec aux manettes la réalisatrice Ava Duvernay, sera consacré aux années lycéennes et étudiantes de Kaepernick, au cours desquelles son activisme s'est développé.L'ancien quarterback sera le narrateur de sa propre histoire, un acteur l'incarnant à l'écran.\"Nous explorons les conflits raciaux auxquels j'ai été confronté en tant qu'homme noir adopté dans une communauté blanche pendant mes années de lycée\", a déclaré Kaepernick.\"Trop souvent, nous voyons la question raciale et les histoires des Noirs traités à travers une lentille blanche\", a estimé Kaepernick, qui dit vouloir \"donner une nouvelle perspective aux différentes réalités auxquelles sont confrontés les Noirs.\" Ava Duvernay s'est illustrée l'an passée avec la série \"When They See Us\" (\"Dans leur regard\"), inspirée de l'affaire d'une joggeuse de Central Park, agressée et violée en 1989, qui a conduit à l'emprisonnement, à tort, de cinq adolescents, quatre Afro-Américains et un Hispanique, condamnés après des aveux obtenus sous la contrainte et en l'absence de preuves matérielles.Kaepernick n'a plus joué dans la ligue depuis plus de trois ans et la fin de son contrat avec les San Francisco 49ers qu'il avait conduits à la finale du Super Bowl en 2013.Aucun club ne l'a engagé après le mouvement de contestation qu'il a lancé à l'automne 2016 et a été relayé par d'autres sportifs américains tout au long de l'année suivante, provoquant l'ire de Donald Trump qui a traité de \"fils de pute\" ceux qui offensaient selon lui le drapeau américain, la nation et ses militaires.Le meurtre de George Floyd fin mai à Minneapolis, asphyxié pendant 8 minutes et 46 secondes par le genou d'un policier appuyé sur son cou, a ravivé la colère contre l'injustice raciale et le mouvement \"Black Lives Matter\" dans tout le pays. Et l'agenouillement de Kaepernick a été réhabilité lors de nombreuses manifestations.\"Avec son acte de protestation, Colin Kaepernick a ouvert un débat national sur la question de la justice raciale avec des conséquences profondes pour le football américain, la culture et pour lui personnellement\", a déclaré Duvernay.",
    "date": "2020-06-29",
    "heading": "L'ancienne star NFL Colin Kaepernick, à l'origine du genou posé à terre pendant l'hymne américain pour protester contre les violences policières faites aux Noirs, va faire l'objet d'une série-documentaire produite et diffusée par Netflix, a annoncé lundi le géant du streaming.",
    "title": "Foot US: Netflix va produire une série-documentaire sur Kaepernick "
}