{
    "article": "Six hommes de 18 à 51 ans ont été condamnés pour trafic de stupéfiants à des peines allant de six mois d'emprisonnement à domicile à 18 mois de prison dont 8 avec sursis, détaille le procureur de la République de Dijon Eric Mathais dans un communiqué. Deux autres jeunes ont demandé un délai pour préparer leur défense. Ils ont été placés sous mandat de dépôt et seront jugés le 28 juillet.Un mineur de 17 ans, a été placé en centre éducatif fermé. Dans l'autre volet de l'enquête, qui concerne la détention d'armes, cinq autres personnes, âgées de 21 à 41 ans et demeurant en Côte d'Or, ont écopé de 3 à six mois de détention à domicile avec bracelet ou de 140 heures de travail d'intérêt général. Tous ont interdiction de porter ou détenir une arme pendant cinq ans.Toutes ces personnes avaient été interpellées lors d'opérations de recherches d'armes, au nombre de quatre en moins d'une semaine (vendredi 19 juin, ainsi que lundi, mercredi et jeudi derniers), qui avaient été déclenchées suite aux troubles survenus notamment dans le quartier sensible des Grésilles. Lundi 15 juin au soir, des hommes encagoulés étaient apparus sur des vidéos munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques, factices ou réels. Le procureur a récemment souligné que certaines de ces images n'avaient pas été tournées à Dijon.Neuf personnes avaient été interpellées lors de l'opération de lundi et huit lors de celle de mercredi matin, suivie d'une autre interpellation plus tard dans la journée. Quatorze personnes avaient été placées en garde à vue jusqu'à ce vendredi. Trois ont été mises hors de cause et remises en liberté tandis qu'une dernière a été convoquée le 2 juillet pour \"participation avec arme à un attroupement par une personne dissimulant volontairement son visage\".Les violences aux Grésilles et à Chenôve, en proche banlieue, avaient eu lieu après une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent qu'ils imputent à des dealers des Grésilles.Dans l'enquête concernant ces faits, six Tchétchènes ont été interpellés le jeudi 18 juin. Deux ont été mis hors de cause, tandis que les quatre autres ont été mis en examen, dont trois placés en détention provisoire. Le quatrième suspect est resté libre sous contrôle judiciaire.",
    "date": "2020-06-26",
    "heading": "Onze personnes ont été condamnées vendredi pour trafic de stupéfiants ou \"délit de de participation avec arme à un attroupement par une personne dissimulant volontairement son visage\", à la suite de l'enquête sur les violences survenues du 12 au 15 juin à Dijon.",
    "title": "Dijon: 11 condamnations pour trafic de drogue ou attroupement avec arme"
}