{
    "article": "Cette démolition concrétise les menaces de Kim Yo Jong, la puissante cadette du dirigeant nord-coréen Kim Jong Un, qui avait menacé ce week-end de réduire en ruines cette institution \"inutile\".Des images de l'explosion diffusées par la Maison bleue, la présidence sud-coréenne, ont montré la déflagration sur plusieurs bâtiments de la zone industrielle de Kaesong, située à proximité de la Zone démilitarisée (DMZ). Une tour a proximité s'effondre partiellement tandis que des colonnes de fumée s'élèvent.Certains experts soupçonnent Pyongyang de chercher à créer une crise de toutes pièces pour accroître la pression sur Séoul, au moment où les négociations internationales sur le nucléaire sont dans une impasse. A l'issue d'une réunion d'urgence, le Conseil de sécurité nationale sud-coréen a annoncé qu'il \"réagirait fortement\" si Pyongyang \"continuait de prendre des mesures aggravant la situation\".\"Toute la responsabilité des répercussions de cette action reposera sur le Nord\", a-t-il dit.Située dans la zone industrielle de Kaesong, où des entreprises sud-coréennes faisaient naguère travailler des ouvrier du Nord en versant leurs salaires à Pyongyang, le bureau de liaison se voulait lors de son ouverture en septembre 2018 le symbole de la détente apparue cette année-là sur la péninsule.- Attaques au vitriol -Il était le résultat d'un accord entre M. Kim et le président sud-coréen Moon Jae-in qui avaient tenu trois sommets en l'espace de quelques mois.Et au plus fort de son activité, ce bureau réunissait deux délégations du Nord et du Sud composées chacune d'une vingtaine de fonctionnaires.Il s'agissait du premier instrument physique permanent de communication et était destiné à développer les relations intercoréennes, améliorer les relations entre les Etats-Unis et le Nord, et apaiser les tensions militaires.Mais les relations Nord-Sud n'ont cessé de se dégrader dans la foulée du fiasco du deuxième sommet entre le président américain Donald Trump et M. Trump et Kim, en février 2019 à Hanoï. Les travaux du bureau de liaison ont été suspendus en janvier à cause du coronavirus.Depuis le début du mois, Pyongyang a multiplié les attaques au vitriol contre son voisin, notamment contre les transfuges nord-coréens qui, depuis le Sud, envoient des tracts de propagande par-delà la Zone démilitarisée.L'agence officielle nord-coréenne KCNA a déclaré mardi que la destruction du bureau de liaison était conforme à \"l'état d'esprit du peuple en colère qui veut contraindre les déchets de l'humanité, et ceux qui les ont abrités, à payer très cher leurs crimes\".La semaine dernière, le régime nord-coréen a annoncé la fermeture de ses canaux de communication avec le Sud.- \"Cycle de provocation\" -Pour Leif-Eric Easley, professeur d'études internationales à l'université Ehwa de Séoul, \"la Corée du Nord a entamé un cycle de provocations avec des phases d'escalade\" en appelant à cette destruction qui porte un coup symbolique à \"la réconciliation et à la coopération intercoréenne\".\"Le régime de Kim envoie également un message aux Etats-Unis pour leur signifier qu'ils ne pourront pas se permettre de laisser la Corée du Nord au second plan jusqu'à la fin de l'année\", a-t-il ajouté.Depuis que Pyongyang a condamné ces envois de tracts, qui sont souvent accrochés à des ballons qui s'envolent jusqu'au territoire nord-coréen, ou insérés dans des bouteilles lancées dans le fleuve frontalier, le ministère de l'Unification a porté plainte contre deux groupes de dissidents nord-coréens accusés d'être à l'origine de cette propagande. Lundi, Moon Jae-in, grand artisan du rapprochement de 2018, avait exhorté le Nord à ne pas laisser \"la fenêtre du dialogue se refermer\".La Guerre de Corée (1950-1953) a été ponctuée par un armistice, non par un accord de paix, ce qui signifie que les deux voisins sont encore, techniquement, en état de guerre.La semaine dernière, la Corée du Nord s'est fendue de critiques cinglantes à l'égard des Etats-Unis, accusés d'hypocrisie deux ans jour pour jour après le sommet historique de Singapour entre MM. Trump et Kim.Pour Cheong Seong-chang, directeur du Centre pour les études nord-coréennes à l'Institut Sejong de Séoul, \"la Corée du Nord est frustrée par le fait que le Sud n'ait pas proposé un plan alternatif pour relancer les pourparlers entre les Etats-Unis et le Nord, la laissant seule créer un climat propice à leur relance\".\"Elle en a conclu que le Sud a échoué en tant que médiateur dans le processus\", a-t-il affirmé.",
    "date": "2020-06-16",
    "heading": "Pyongyang a détruit mardi le bureau de liaison intercoréen situé sur son sol qui était un des symboles de la détente sur la péninsule, faisant ainsi monter les tensions après des semaines d'attaques verbales contre le Sud.",
    "title": "Pyongyang détruit le bureau de liaison intercoréen, ancien symbole de la détente"
}