{
    "article": "A part le bruit de ses pas, le silence règne à Al-Khalla, en banlieue sud de la capitale libyenne, où une odeur de poudre flotte encore malgré la fin des hostilités.L'état du quartier témoigne de la violence des affrontements, déclenchés en avril 2019 par l'offensive sur Tripoli de Khalifa Haftar, l'homme fort de l'est libyen.Ces combats opposant les pro-Haftar aux troupes du gouvernement d'union (GNA) reconnu par l'ONU se sont longtemps concentrés sur le sud de la capitale, jusqu'à la récente défaite des premiers.Avec la fin des combats, Hicham peut enfin retrouver sa maison... à moitié détruite. Nul besoin en effet de pousser le portail du jardin pour entrer: il n'existe plus, manifestement soufflé par un obus. Dans ces conditions, la joie de Hicham s'est vite transformée en \"crève-cœur\".- \"Immense météorite\" -\"J'ai mis toutes mes économies et dix ans de ma vie pour bâtir cette maison\", se désole cet enseignant quinquagénaire, tout en feuilletant un des rares livres qui n'a pas été brûlé ou déchiré.Et \"ce n'est pas seulement de voir ma maison détruite, mais aussi mon quartier défiguré (...). Comme si il avait été frappé par une immense météorite\".Car durant la bataille de Tripoli, Al-Khalla a constitué un secteur stratégique, à un carrefour entre Salaheddine, la route de l'aéroport et al-Sidra, qui ouvrent l'accès au centre de Tripoli.Il fut l'un des premiers vidés de ses habitants, lors de combats qui, en plus d'un an, ont fait des centaines de morts et quelque 200.000 déplacés.Après de longs mois d'absence, ces déplacés ne rêvent désormais que d'une chose: pouvoir rentrer chez eux.Mais ils doivent faire face à un danger sournois: des mines antipersonnel posées par les pro-Haftar dans les maisons, les jardins et les routes, selon le GNA.\"Tout recours aux mines terrestres interdites internationalement est inadmissible\", a aussi dénoncé dès le 3 juin Human Rights Watch (HRW).Mardi, la même ONG a plus largement réclamé une enquête \"urgente\" sur de possibles \"crimes de guerre\" commis par des combattants du maréchal Khalifa Haftar.Les forces pro-Haftar n'ont pas commenté ces récentes accusations.Hicham, lui, marche vers son domicile, en connaissance de cause.\"Je prends le risque de réaménager une partie de la maison pour me libérer de loyers que je ne peux plus payer\", dit-il.Depuis le début du mois, ce sont plus de 30 personnes qui ont été tuées, et 60 blessées, dans l'explosion de mines, essentiellement des civils, selon le ministère de la santé du GNA à Tripoli.- \"Ciblage délibéré\" -Le 26 mai, la Mission des Nations unies en Libye (Manul) a \"fermement condamné\" le recours aux mines antipersonnel, dénonçant \"un ciblage délibéré\" des civils.Des vidéos, qui n'ont pu être authentifiées, ont montré sur les réseaux sociaux des combattants pro-Haftar préparant des engins explosifs dans une maison du quartier de Salaheddine.Selon le général Ahmad Bayou, chef de l'équipe de déminage au ministère de l'Intérieur du GNA, ces troupes rivales ont recouru à une multitude de méthodes pour les dissimuler.Différents témoignages ont ainsi fait état de mines posées dans des chasses d'eau, des casseroles, des poêles ou sous des briques.Certaines victimes ont aussi été tuées ou blessées par des engins posés sur les routes, sur le chemin de leur domicile.A la demande du GNA --dont les récents succès militaires ont été favorisés par le soutien militaire d'Ankara--, une équipe de déminage turque est désormais à Tripoli.D'après le ministère de l'Intérieur du GNA, cinq hectares ont à ce jour été déminés entre Salaheddine et al-Sidra.Mais \"il est difficile de connaître l'étendue exacte des zones au sud de Tripoli où des mines (...) ont été posées\", relève le général Bayou.En attendant d'y voir plus clair, les démineurs du GNA ont signalé les zones à risque avec des inscriptions sur les murs et des écriteaux. Et les autorités ont suspendu le retour des déplacés dans les zones qui n'ont pas été déminées.",
    "date": "2020-06-16",
    "heading": "Enfin de retour à Tripoli, Hicham Suleimane n'est plus qu'à quelques centaines de mètres de sa maison, mais il stoppe soudainement sa voiture pour terminer à pied. Sa hantise: \"sauter\" sur une mine semblable à celle qui a fauché un voisin.",
    "title": "Libye: à Tripoli, sur le chemin du retour, des déplacés en terrain miné"
}