{
    "article": "M. Mitsotakis, dont le père a lui aussi été Premier ministre et a présidé il y a 30 ans au renforcement des relations entre la Grèce et Israël, est arrivé mardi en matinée avec des ténors de son gouvernement pour une visite de deux jours à Jérusalem, où les deux pays ont signé à la mi-journée des accords sur le tourisme, l'agriculture et la technologie. Israël, la Grèce et Chypre veulent s'imposer comme des maillons clé de la chaîne d'approvisionnement énergétique de l'Europe avec notamment leur projet de gazoduc Eastmed, tout en affichant leur détermination face à la Turquie, qui convoite les gisements énergétiques de la région.\"Nous cherchons à exploiter le gaz en Méditerranée orientale\", a déclaré M. Mitsotakis lors d'une conférence de presse, dénonçant du même souffle \"le comportement agressif\" de la Turquie dans cette région. \"Nous considérons cette activité comme une menace à la paix et à la stabilité régionale\", citant notamment le cas de la Libye.La Turquie y soutient militairement le Gouvernement d'union (GNA) de Fayez al-Sarraj, reconnu par l'ONU, face au pouvoir rival du maréchal Khalifa Haftar, l'homme fort de l'Est notamment appuyé par la Russie, l'Egypte et les Emirats arabes unis.La France est également accusée d'avoir misé sur le maréchal Haftar, et Paris a de nouveau dénoncé dimanche l'interventionnisme \"inacceptable\" d'Ankara dans ce pays en proie au chaos depuis la chute du régime de Mouammar Kadhafi en 2011.La Turquie a notamment fourni au GNA des conseillers militaires et des drones, permettant à ses troupes de multiplier les succès militaires ces dernières semaines.\"Nous avons longuement parlé de l'effet déstabilisant de la Turquie, dans sa relation avec la Libye\", a ajouté le Premier ministre grec.M. Mitsotakis a par ailleurs salué le retour des voyageurs étrangers dans son pays, qui s'est imposé comme l'une des destinations phares des touristes israéliens.Mais en raison d'une recrudescence récente des cas de personnes contaminées par le nouveau coronavirus en Israël, le projet de permettre aux Grecs et aux Israéliens de voyager d'un pays à l'autre sans avoir à passer par la case d'une quarantaine a été repoussé.M. Netanyahu a dit \"viser\" la date du 1er août, mais indiqué que cela dépendrait de la situation sanitaire à cette date.",
    "date": "2020-06-16",
    "heading": "La Turquie \"menace\" la \"stabilité\" en Méditerranée, avec notamment son engagement en Libye, a insisté mardi le Premier ministre grec Kyriakos Mitsotakis lors de sa première visite à l'étranger, en Israël, depuis le début de la crise du nouveau coronavirus.",
    "title": "Le Grec Mitsotakis en Israël: la Turquie \"menace\" la sécurité régionale"
}