{
    "article": "\"Il est impensable qu'il n'ait pas su quel type de dommages il était en train de provoquer ou pouvait provoquer dans cette situation\", assure à l'AFP l'instructeur, au sujet du policier blanc dont le geste fatal a provoqué un mouvement historique contre le racisme et les brutalités policières.Au moment où des appels à réformer la police émanent des quatre coins du pays, de nombreux experts plaident pour un meilleur examen psychologique des agents, avant leur embauche. Le souvenir de celui à qui il a enseigné, il y a vingt ans, les techniques de combat, évoque à Andre Balian un sentiment de malaise. C'était \"un abruti\", qui dévisageait les bras croisés toutes les personnes autour de lui, se rappelle le professeur de la Southern Praying Mantis Kung Fu Association du Minnesota. En appuyant son genou sur le cou de George Floyd, \"il savait ce qu'il faisait et que c'était mal, et ils n'ont pas intérêt à le laisser se tirer d'affaire.\"Durant les 19 années qu'il a passées dans la police de Minneapolis, ville du nord des Etats-Unis, Derek Chauvin a fait l'objet d'une quinzaine de plaintes pour des abus. Le policier blanc avait par exemple brutalement sorti une femme de sa voiture pour un excès de vitesse mineur.Pour James Butcher, expert en examens psychologiques pour les aspirants policiers, quiconque capable d'une telle violence n'aurait jamais dû être embauché.\"Il est très difficile d'imaginer qu'une personne censée avoir fait l'objet d'un examen pour détecter des problèmes de santé mentale puisse commettre des violences physiques pareilles à l'encontre d'une autre personne\", analyse pour l'AFP le professeur émérite de l'université du Minnesota. \"Il est très clair qu'il y a eu un problème de détection des troubles de la personnalité qui émanaient de son comportement.\"- Meilleur examen -Tou Thao, un des trois autres policiers limogés et inculpés après la mort de George Floyd, faisait lui aussi l'objet de plaintes pour abus: six en sept ans.L'agent est, entre autres, accusé d'usage abusif de la force lors d'une arrestation, lors de laquelle les dents du suspect avaient été brisées. L'affaire, qui a été portée devant la justice, a finalement été réglée à l'amiable. La police de Minneapolis avait déjà par le passé dû faire face à des questions sur ses méthodes de recrutement.En 2017, un de ses agents avait tué une femme, Justine Damond, qui avait appelé le numéro d'urgence 911 pour signaler une possible agression sexuelle dans une ruelle près de chez elle.L'agent Mohamed Noor, qui se trouvait dans une voiture de patrouille, lui avait tiré dessus, la blessant à l'abdomen. Elle est décédée sur place.Les contrôles préalables à son embauche avaient dressé le portrait d'un homme impatient face aux infractions mineures, qui n'aimait pas interagir avec les gens, et qui pourrait avoir des difficultés avec le stress du métier, avaient détaillé les procureurs lors de son procès.Il a été reconnu coupable de meurtre et condamné à 12 ans et demi de prison.Deniz Ones, professeur à l'université du Minnesota, estime qu'un meilleur examen des policiers avant leur embauche \"est probablement le changement le plus important à devoir se produire\" lors de ce mouvement historique en faveur d'une réforme de la police.Pour l'expert en psychologie, ces examens mettent en exergue des intolérances au stress ou un manque de sensibilité, qui devraient mettre de côté certains candidats. Mais de nombreux services de police n'ont pas accès aux ressources psychologiques nécessaires pour interpréter leurs résultats.\"S'ils ne sont pas bien entraînés, ou s'ils n'interprètent pas bien les résultats, il pourrait y avoir du laxisme lors du recrutement et plus d'exemples de ce que nous avons vu avec cette violence de la part de la police\", prédit l'expert.",
    "date": "2020-06-16",
    "heading": "\"Il savait ce qu'il faisait\": en regardant la vidéo de l'agonie de George Floyd, Andre Balian, professeur en arts martiaux, a immédiatement reconnu son ancien élève Derek Chauvin lorsqu'il l'a vu appuyer son genou sur le cou de l'homme noir pendant près de neuf minutes.",
    "title": "Le policier qui a tué Floyd \"savait ce qu'il faisait\", affirme son ex-professeur d'arts martiaux"
}