{
    "article": "L'audience dans cette affaire qui réveille le spectre du terrorisme d'extrême droite en Allemagne a suscité un très vif intérêt du public et des médias. Certains ont patienté une partie de la nuit devant la Haute Cour régionale de Francfort où se déroule le procès.C'est en effet la première fois depuis la Deuxième Guerre mondiale qu'une affaire de ce type est jugée en Allemagne.En raison de la pandémie provoquée par le coronavirus, l'accusé, Stephan Ernst, est entré le visage en partie dissimulé derrière un masque de protection et a été placé derrière une vitre en plexiglas. Après la lecture de l'acte d'accusation mardi, les débats devraient entrer jeudi dans le vif du sujet.- \"Meurtre planifié\" -Dans la nuit du 2 juin 2019, Walter Lübcke, un élu de 65 ans du parti conservateur CDU d'Angela Merkel, fume une cigarette sur la terrasse de sa maison à Cassel en Hesse, lorsqu'il est tué d'une balle dans la tête tirée quasi à bout portant.Après deux semaines d'enquête, un suspect, Ernst, 46 ans, proche de la mouvance néonazie, est interpellé et avoue le crime, avant de se rétracter et d'accuser un complice présumé. Sans convaincre les enquêteurs.Le parquet fédéral allemand, chargé des affaires les plus sensibles, l'accuse de \"meurtre aggravé\" et \"tentative de meurtre aggravé\". Il encourt la réclusion à perpétuité à l'issue d'un procès prévu pour durer au moins jusqu'à la fin octobre.L'épouse et les deux fils de la victime, qui se sont portés parties civiles, ont tenu à y être présents afin d'\"envoyer un signal clair contre la haine et la violence\", a expliqué le porte-parole de la famille, Dirk Metz.Leur avocat, Holger Matt, s'est dit convaincu qu'il s'agissait d'\"un meurtre planifié de sang-froid, lâche et perfide, aux motivations les plus basses\". Ulcéré par l'accueil de réfugiés en Allemagne à partir de 2015 et l'attentat de Nice, dans le sud-est de la France, au camion-bélier l'année suivante, Ernst avait ainsi espionné l'élu avec une caméra thermique les jours ayant précédé le crime, selon le parquet. Il n'est pas seul dans le box des accusés. Son complice présumé, présenté comme étant Markus Hartmann, se voit reprocher de l'avoir entraîné au tir en forêt, \"y compris avec l'arme utilisée\" pour le meurtre, sans pour autant être \"au courant des plans réels de l'attentat\".Les deux suspects ont également, selon les enquêteurs, assisté ensemble à une réunion publique au cours de laquelle Walter Lübcke avait apporté son soutien à la politique généreuse d'accueil des migrants décidée en 2015 par la chancelière Angela Merkel.M. Lübcke était allé, à l'occasion de cette intervention qui a déchaîné la mouvance d'extrême droite, jusqu'à inviter les opposants à l'arrivée de réfugiés à quitter l'Allemagne.A partir de cette réunion, Stephan Ernst, aussi accusé d'une tentative de meurtre à l'arme blanche en 2016 d'un demandeur d'asile irakien, a de plus en plus projeté sur Walter Lübcke sa haine xénophobe, estime le parquet.- Autres cibles -Des investigations sur son matériel informatique ont aussi révélé, selon plusieurs médias, qu'il avait d'autres cibles potentielles en vue : des élus et une synagogue.L'accusé est connu des autorités de longue date en tant que sympathisant néonazi au potentiel violent.Malgré son passé chargé, les services de renseignement avaient cessé ces dernières années de le surveiller.Sous-estimée dans les années 2000 par les autorités malgré les meurtres de huit immigrés turcs, d'un Grec et d'une policière allemande par un groupuscule néonazi, la menace du terrorisme d'extrême droite est aujourd'hui perçue comme un défi crucial à la sécurité intérieure.En marge de ce procès, le président fédéral, Frank-Walter Steinmeier, a appelé les Allemands à s'engager activement contre le racisme. \"Ce n'est pas suffisant de ne pas être raciste, nous devons être antiracistes\", a-t-il affirmé.L'Allemagne a érigé au premier rang des menaces le terrorisme d'extrême droite après plusieurs attentats ces derniers mois, en particulier contre une synagogue de Halle en octobre 2019 et contre des bars à chicha près de Francfort en février.",
    "date": "2020-06-16",
    "heading": "Le meurtrier présumé d'un élu allemand pro-migrants, un néonazi dont le procès s'est ouvert mardi, a préparé son acte pendant plusieurs années et été motivé selon l'accusation par une xénophobie exacerbée notamment par l'attentat de Nice en France en 2016.",
    "title": "En Allemagne, la violence néonazie en procès pour le meurtre d'un élu"
}