{
    "article": "Les Dakarois qui, au sortir d'un des ronds-points les plus encombrés de Dakar, s'engagent en voiture sur la rampe d'accès à la voie rapide traversant la capitale, voient désormais défiler les visages surdimensionnés d'activistes ou de personnalités noires, dans de grands rehauts de couleur bombés sur 80 m d'une paroi de béton.Il y a là un Malcom X au regard sévère, les athlètes américains Tommie Smith et John Carlos brandissant le poing, l'historien sénégalais Cheikh Anta Diop ou l'abolitionniste américaine Harriet Tubman.Mais pas de portrait de George Floyd.Certes les grapheurs du collectif Radikal Bomb Shot (RBS) ont représenté l'un des bâtiments incendiés lors des manifestations qui ont secoué Minneapolis et les Etats-Unis après la mort de cet afro-américain décédé lors de son interpellation par un policier blanc.Mais le mural achevé lundi au prix de centaines de bombes et d'un peu de peinture acrylique, s'inscrit dans une autre dynamique plus offensive que défensive, dit l'animateur de RBS, Madzoo, alias Serigne Mansour Fall, 33 ans, dont 16 à graffiter sur les murs de Dakar et d'ailleurs.Le collectif, l'un des principaux groupes qui font de Dakar une sorte de musée à ciel ouvert de l'art de la rue, comptait depuis pas mal de temps recouvrir l'ancienne fresque qu'il avait consacrée là au vivre-ensemble et qui se décolorait.- Acte fondateur -La mort de George Floyd n'a fait que précipiter le passage à l'acte, dit Madzoo. Au Sénégal, elle n'a pas suscité de mouvement d'ampleur.\"Que nos vies comptent (le sens de Black Lives Matter), pas besoin de le dire\", dit Madzoo. Ce que veut RBS, c'est \"réveiller les peuples\" autour de luttes communes, et faire en sorte que quand un Noir \"se promène à New York, il sache qu'il a tout un peuple derrière lui\".Il prêche \"l'afro-centrisme\" et arbore un tee-shirt Black Panther, le mouvement révolutionnaire de libération afro-américaine créé en 1966. L'emblématique panthère figure en bonne place parmi les visages et les motifs africains de la fresque. Madzoo veut voir dans le mural \"l'acte fondateur\" de Black Panther en Afrique de l'Ouest, dit-il.Cette oeuvre est \"plutôt Black Power que Black Lives Matter\", abonde Akonga, un artiste sur la douzaine qui se sont réparti les tâches face au mur de béton, dans la chaleur et les gaz d'échappement.Akonga, Cherif Tahir Ismail Diop à l'état-civil, 27 ans, s'est chargé du portrait de Kémi Séba, activiste controversé, essayiste franco-béninois panafricaniste et anticolonialiste. Comme Madzoo, la mort de George Floyd le touche. Mais, sur le fond, \"sa vie ne vaut pas plus que tous ceux qui sont morts avant lui\".\"On n'a pas à se victimiser\", dit-il.",
    "date": "2020-06-15",
    "heading": "Une douzaine d'artistes ont mis la dernière touche lundi, dans le coeur trépidant de Dakar, à une fresque monumentale portant haut la revendication noire, tout en refusant la posture de victime incarnée selon eux par le mouvement Black Lives Matter.",
    "title": "Des grapheurs taguent le Black Power sur le béton de Dakar"
}