{
    "article": "Masque de protection sur le visage, seuls quelques rares inconditionnels sont venus admirer les quelque 700 oeuvres qui seront mises en vente lors des prochaines enchères, en ce jour de réouverture pour les commerce \"non essentiels\" au Royaume-Uni. Parmi elles, une pléthore de créations de l'artiste espagnol Pablo Picasso (1881-1973): plus de 200 peintures, dessins, céramiques et même palettes utilisées pour exécuter des toiles célèbres, visibles jusqu'à jeudi avant leur adjudication en ligne. C'est une vente \"inhabituelle\", explique à l'AFP Helena Newman, présidente de Sotheby's Europe, en raison de la provenance variée des oeuvres. Plus de 60 sont issues de la collection personnelle de la petite-fille de l'artiste, Marina Picasso, le reste provenant de collectionneurs divers.L'idée, inédite pour cette entreprise fondée en 1744, est née en plein confinement fin mars. \"En raison du report des principales enchères du fait du Covid-19, nous réfléchissions à la manière de rajouter des ventes qui marcheraient bien en ligne\". Dessin à l'encre et au pinceau, \"Le voyeur\" est estimé entre 400.000 et 600.000 livres (445.000 à 667.000 euros). Une photographie de Pablo Picasso attablé, les doigts représentés par des petits pains, prise par Robert Doisneau en 1952, est évaluée de 4.000 à 6.000 livres. Seul un artiste prolifique comme le cubiste de Malaga pouvait donner lieu à une vente aussi variée, avec des oeuvres s'étalant de 1900 à 1972, estime Helena Newman. - Virage en ligne -\"Au cours des dernières années, nous avons vu une demande incroyablement forte pour Picasso (...), l'artiste jouissant de la plus grande reconnaissance internationale de notre époque\", explique Holly Braine, spécialiste de l'impressionnisme et de l'art moderne chez Sotheby's. La vente, qui se déroulera totalement en ligne, comme les autres enchères organisées durant le confinement, marque le virage opéré par la multinationale, pandémie oblige: elle a accéléré le développement de supports numériques, comme des catalogues interactifs en réalité augmentée. Les enchères en ligne constituent \"un élément très important de l'avenir (...) parce qu'elles nous permettent de toucher une audience plus large\", explique Helena Newman. Elle précise que \"beaucoup plus\" de ventes se dérouleront désormais uniquement par ce canal.Au cours des trois derniers mois, les ventes en ligne de Sotheby's ont dépassé 140 millions de dollars lors d'une centaine d'enchères à travers le monde, avec une hausse de 34% des acheteurs. Mais pour les visiteurs, rien de tel que de voir les oeuvres de leurs propres yeux, même si, en ce jour de réouverture, ils sont encore peu nombreux à suivre le parcours fléché, après utilisation obligatoire d'un désinfectant.\"Beaucoup de gens ne savent pas\" que cette exposition peut se visiter, analyse Insun Lee, une femme au foyer chinoise de 40 ans qui réside à Londres depuis trois ans. Sans date en vue pour la réouverture des musées au public, elle espère \"pouvoir revenir demain, après-demain, tous les jours\".",
    "date": "2020-06-15",
    "heading": "Après 12 semaines de fermeture en raison de la pandémie de nouveau coronavirus, la maison d'enchères Sotheby's a rouvert ses portes au public lundi à Londres, avant une vente exceptionnelle consacrée à Pablo Picasso qui se déroulera en ligne uniquement.",
    "title": "Sotheby's rouvre à Londres avec une vente exceptionnelle consacrée à Picasso"
}