{
    "article": "\"Comme une rentrée des classes\": après trois mois de sommeil pour cause de crise sanitaire, la célèbre brasserie parisienne La Coupole a retrouvé lundi ses clients en salle et en terrasse, dont des habitués ravis de retrouver leur cantine et lieu de sociabilité.L'emblématique brasserie Art Déco du boulevard Montparnasse (XIVe arrondissement), fréquentée par le Tout Paris dans l'entre-deux-guerres, avait brusquement fermé ses portes le 14 mars pour ses clients et quelque 160 salariés. Dont Ahmed Dakhli, chef de rang de 48 ans entré il y a une vingtaine d'années dans la maison, qui représente pour lui depuis \"une deuxième famille\". Lundi, c'est comme s'il effectuait sa \"rentrée des classes\": comme un écolier précautionneux, il a la veille \"repassé la chemise et le gilet, et ciré les chaussures\".Tout doit être parfait pour le \"retour sur scène\". \"Après trois mois, on veut faire plaisir aux clients, qui doivent passer un bon moment, oublier les soucis du bureau ou de la maison\", dit-il à l'AFP.Les annonces d'Emmanuel Macron dimanche sur la pleine réouverture des bars et restaurants en Ile-de-France ont rendu possible l'ouverture de la splendide salle Art Déco, ornée de photos des célèbres habitués (Simone de Beauvoir, Jean Cocteau, Jacques Prévert) et surtout de sa majestueuse coupole peinte.Pour le déjeuner, seulement une cinquantaine des quelque 320 tables de la salle ont été dressées, en raison du protocole sanitaire qui implique une distance réglementaire. Il impose également le port du masque pour les employés, la désinfection des tables et chaises une fois chaque client parti, ou des bouteilles avant de les servir. \"Ce sont des nouvelles habitudes à prendre, il faudra essayer de respecter les gestes barrière tout en restant naturel\", commente Ahmed.- \"70 ans que je viens!\" -Le faible nombre de tables dressées à l'intérieur s'explique aussi par les \"quelques inconnues en terme de fréquentation car on n'a ni la clientèle étrangère, ni celle de province, ni de repas d'affaires\" explique Pierre Daridan, le directeur, qui avant cette réouverture \"a mal dormi et s'est levé avec des craintes\".\"Il nous faut du monde, de la vie!\" ajoute-t-il avant le briefing auprès de ses équipes, réduites à un tiers des effectifs habituels.Rappel du protocole sanitaire, précisions sur la carte -- une version simplifiée mais qui propose toujours fruits de mer et curry d'agneau, les deux classiques maison -- \"et surtout faites-nous remonter les remarques des clients afin qu'on puisse ajuster pour les jours à venir\": à 11H45, La Coupole est prête pour le service.Midi n'a pas encore sonné que Josiane, une habituée, s'installe sous la coupole et devant l'imposante statue, oeuvre de Louis Derbré.Elle retrouve ses habitudes pour déjeuner, prises depuis qu'elle est retraitée \"tous les deux-trois mois\": \"Je prends un bouquin ou un magazine, je regarde et je mange, je passe un bon moment.\"\"L'ambiance\" du lieu avait également manqué à Benjamin Duvshani. Lui y a encore davantage ses marques: \"J'ai 90 ans aujourd'hui, et cela fait 70 ans que je viens, environ une fois par semaine\".\"J'ai très mal vécu les trois mois de fermeture et de confinement, le fait de manger seul... Même si ça m'a permis d'améliorer mes qualités de cuisinier!\" ajoute-t-il après s'être installé à l'une de ses tables préférées.André et Gilberte Torrent ont eux pris place en terrasse pour fêter les 87 ans de monsieur.Habitants du quartier, ils déjeunent pourtant pour la première fois à La Coupole: \"On n'était jamais venus car on pensait que c'était extrêmement cher! Et puis comme ça vient d'ouvrir, on s'est dit +au moins on est sûr que les produits sont frais+!\" lâche en rigolant Gilberte.\"On avait hâte de sortir de nouveau au restaurant, tout nous manquait: voir du monde, se faire servir, se régaler. Enfin ça on va attendre la fin du déjeuner!\"",
    "date": "2020-06-15",
    "heading": "",
    "title": "Après trois mois de sommeil, La Coupole, célèbre brasserie parisienne, reprend vie"
}