{
    "article": "Cette annonce intervient après trois mois de fermeture des deux salles de l'Opéra de Paris, Garnier et Bastille, et l'annulation du reste de sa programmation de 2019-2020 en raison de l'épidémie du coronavirus.\"Des créneaux de visite ont été mis en place tous les jours de 10h00 à 18h00\", indique dans un communiqué l'Opéra de Paris, qui a appelé les visiteurs à réserver en ligne.\"Le parcours de visite a été repensé pour garantir votre confort et éviter toute promiscuité entre visiteurs\", a encore indiqué la maison tricentenaire, qui souligne qu'aucun dépliant ne sera disponible sur place.Garnier et Bastille vont entamer à l'automne un chantier de rénovation qui a déjà entraîné l'annulation d'opéras et de ballets à la rentrée. A Garnier, aucun spectacle ne se tiendra jusqu'à la fin de l'année, tandis que Bastille rouvrira le 24 novembre.Les visites du palais sont toutefois maintenues, l'Opéra précisant que l'accès à la salle de spectacle pourrait être \"restreint ou rendu impossible pour des raisons techniques et/ou artistiques\".Par ailleurs, le Ballet de l'Opéra, l'une des plus grandes compagnies de ballet au monde avec 154 danseurs, a repris lundi les cours à Garnier mais en respectant les règle de distanciation sociale. \"C'est sur la base du volontariat et ce n'est pas plus de huit à neuf danseurs par studio\", a indiqué l'Opéra à l'AFP.Les travaux et les annulation interviennent dans un contexte de crise pour la plus grande maison d'opéra d'Europe, qui a accusé en sept mois plus de 40 millions de pertes de billetterie. 2020 est son \"annus horribilis\" avec une grève historique de son personnel contre la réforme des retraites du gouvernement qui l'a paralysé pendant deux mois.A peine la réouverture entamée que la pandémie a frappé, entraînant la fermeture de l'Opéra, comme de l'ensemble des salles de spectacle.Dernier soubresaut, le directeur sortant Stéphane Lissner a créé la surprise la semaine dernière en annonçant son départ à la fin de l'année, alors qu'il devait quitter à l'été 2021. Son successeur Alexander Neef, actuellement directeur de la Canadian Opera Company, a réagi en affirmant qu'il avait besoin de temps avant de dire s'il était en mesure d'être en poste en janvier 2021.",
    "date": "2020-06-15",
    "heading": "Le palais Garnier, joyau architectural de Paris, rouvrira ses portes aux visites individuelles à partir de lundi prochain en instaurant des créneaux pour éviter la promiscuité entre visiteurs et en rendant le port du masque obligatoire.",
    "title": "Le palais Garnier rouvre ses portes aux visiteurs le 22 juin"
}