{
    "article": "\"Les histoires de Lucky Luke sont censées se dérouler durant la guerre de Sécession et au-delà, pourtant jamais les Afro-Américains ne sont représentés dans les albums, sauf de manière marginale\", a expliqué Jul, scénariste français des deux précédents albums de Lucky Luke, \"La terre promise\" (2016) et \"Un cow-boy à Paris\" (2018).Au fil des 80 albums de la série, les Noirs font des apparitions sporadiques, souvent sans parole (majordome du président dans plusieurs albums, ouvriers dans \"En remontant le Mississippi\"...).L'album \"Un cow-boy dans le coton\" (48 pages, 10,95 euros), dessiné comme les précédents par Achdé, sortira le 23 octobre chez Lucky Comics. \"Il a été conçu bien avant le décès de George Floyd\", a précisé Jul.La couverture de l'album montre Lucky Luke, arme au poing, dans un champ de coton aux côtés d'un shérif noir. A l'arrière plan, on distingue les figures inquiétantes de quatre membres du Ku Klux Klan avec des torches allumées.L'histoire se déroule en Louisiane. Lucky Luke a hérité d'une immense plantation de coton et va devoir lutter contre les puissants de la région et contre la ségrégation raciale. Il est, contre toute attente, épaulé par les Dalton et par les Cajuns du bayou, ces Blancs laissés-pour-compte de la prospérité du Sud.Mais ce sera seulement grâce à l'aide d'une étonnante figure du Far West que Lucky Luke réussira à rétablir la justice: Bass Reeves, personnage authentique mais oublié qui fut le premier shérif adjoint noir à l'ouest du Mississippi.Né dans une famille d'esclaves, Bass Reeves était considéré comme l'une des meilleures gâchettes de son temps. Il compte à son actif l'arrestation de plus de 3.000 criminels.Créé par Morris en 1946, scénarisé par René Goscinny à partir du milieu des années 1950, Lucky Luke fait partie des mythes de la BD franco-belge. Depuis sa création, plus de 300 millions d'albums du cow-boy solitaire se sont écoulés dans le monde. La série est traduite en 29 langues.",
    "date": "2020-06-15",
    "heading": "Le prochain album de Lucky Luke, le cow-boy solitaire qui \"tire plus vite que son ombre\", va enfin mettre en avant les Noirs américains, a annoncé lundi à l'AFP le scénariste de la série créée il y a plus de 70 ans par le Belge Morris.",
    "title": "Lucky Luke s'attaque à la ségrégation raciale"
}