{
    "article": "Au lendemain d'une perquisition à son domicile de Bapaume (Pas-de-Calais), M. Delevoye a été auditionné comme suspect libre par les enquêteurs de l'Office central de lutte contre la corruption et les infractions financières et fiscales (OCLCIFF).Le parquet de Paris avait ouvert une enquête le 19 décembre pour \"abus de confiance\", \"abus de biens sociaux\" et recels, visant des faits signalés par la Haute autorité pour la transparence de la vie publique (HATVP) susceptibles selon elle de constituer une infraction pénale, \"en raison de leur nombre, de la nature de certains intérêts omis et des risques de conflits d'intérêts avec ses fonctions gouvernementales\".Celle-ci avait pointé la déclaration d'intérêts incomplète de M. Delevoye et un possible \"recel d'abus de bien sociaux\" pour avoir cumulé pendant trois mois sa rémunération gouvernementale avec celle de président du cercle de réflexion Parallaxe.Face à la cascade de révélations de presse sur ses activités parallèles, Jean-Paul Delevoye avait démissionné en plein conflit social sur sa réforme des retraites. Il avait été remplacé à cette fonction-clé par le député LREM Laurent Pietraszewski.Nommé haut commissaire à la réforme des retraites en 2017, M. Delevoye a cumulé légalement sa rémunération de haut fonctionnaire avec celle de président d'honneur de Parallaxe depuis 2008.Mais son entrée au gouvernement en septembre 2019 rendait toutefois ce cumul illégal, puisque la Constitution interdit \"toute activité professionnelle\" aux membres du gouvernement.M. Delevoye avait manqué à son obligation d'informer la HATVP de ce cumul. Reconnaissant une \"erreur\" involontaire, l'ex haut-commissaire s'était engagé à rembourser les sommes perçues pendant ces trois mois, soit un peu plus de 16.000 euros.Dans sa déclaration d'intérêts et d'activités, remise mi-novembre après son entrée en gouvernement, l'ancien haut-commissaire a seulement indiqué son cumul de fonctions avec la présidence de Parallaxe et de deux associations ainsi que sa fonction passée de délégué général du groupe de formation IGS.La révélation d'autres mandats par la presse l'avait contraint à adresser à la HATVP une déclaration rectifiée comportant huit fonctions supplémentaires, dont la présidence passée du Conseil économique et social (Cese) ou la fonction d'administrateur de la Fondation SNCF.",
    "date": "2020-07-02",
    "heading": "L'ex-haut commissaire aux retraites, Jean-Paul Delevoye, a été interrogé mercredi à Nanterre par les policiers chargés de l'enquête sur sa déclaration d'intérêts non conforme, qui avait provoqué sa démission en décembre en plein débat sur sa réforme, a appris l'AFP de source proche du dossier.",
    "title": "Déclaration d'intérêts: Delevoye entendu mercredi en audition libre"
}