{
    "article": "En mars, juste avant de souffler ses 103 bougies et en pleine pandémie de nouveau coronavirus, Vera Lynn avait encouragé la population à retrouver \"le même esprit qui nous a permis de traverser la guerre\".La reine Elisabeth II lui avait emprunté le titre de sa célèbre chanson destinée à remonter le moral des troupes lors d'un discours prononcé le 5 avril destiné à insuffler de l'espoir aux Britanniques soumis au confinement.\"Des jours meilleurs viendront: nous retrouverons nos amis, nous retrouverons nos familles, nous nous retrouverons de nouveau\", avait déclaré la monarque.Le Premier ministre Boris Johnson a salué le \"charme et la voix magique de Dame Vera Lynn\" qui ont réjoui et encouragé notre pays à certaines des heures les plus sombres.\" \"Sa voix continuera à faire battre le coeur des générations futures\", a déclaré le dirigeant sur Twitter.Le mois dernier dernier, la population avait été invitée à entonner \"We'll meet again\" pour marquer le 75e anniversaire de la capitulation de l'Allemagne nazie le 8 mai 1945.A cette occasion, l'album \"Vera Lynn 100\" s'était retrouvé à la 30e place des charts britanniques, faisant de \"Dame Vera\" l'artiste la plus âgée à figurer dans le top 40 des albums les plus vendus au Royaume-Uni. Née le 20 mars 1917 à Londres, Vera Lynn était aussi connue pour avoir chanté \"The White Cliffs of Dover\", \"There'll Always Be An England\", et \"If Only I Had Wings\" pour donner du courage aux Britanniques pendant le Blitz, le bombardement menée par l'aviation allemande contre le Royaume-Uni lors de la Seconde guerre mondiale.Surnommée la \"fiancée des forces armées\", elle a soutenue toute sa vie les soldats, pour qui elle a chanté pendant la guerre, dans des pays comme l'Egypte ou l'Inde, souvent au péril de sa vie.\"Elle a eu un énorme impact sur moi en Birmanie et est restée importante pour moi tout au long de ma vie\", a réagi sur Twitter le capitaine Tom Moore, un vétéran âgé de 100 ans devenu célèbre pour avoir collecté plus de 35 millions d'euros pour les soignants en première ligne face au coronavirus.En mai, Vera Lynn avait exhorté la nation à \"se souvenir des braves garçons et de ce qu'ils ont sacrifié pour nous\". \"Ils ont quitté leurs familles et leurs foyers pour se battre pour notre liberté et beaucoup ont perdu la vie en essayant de nous protéger et de protéger nos libertés\", avait-elle rappelé.",
    "date": "2020-06-18",
    "heading": "Vera Lynn, légendaire chanteuse britannique pendant la Seconde Guerre mondiale, dont le célèbre titre \"We'll meet again\" a connu une nouvelle jeunesse pendant le confinement, est décédée jeudi à l'âge de 103 ans, a annoncé sa famille.",
    "title": "Mort de la légendaire chanteuse britannique Vera Lynn"
}