{
    "article": "Pour la sixième fois depuis le début de l'année, le marché automobile européen affiche des chiffres en baisse. Et la chute n'est pas bénigne puisqu'elle se monte à -8,9%, soit environ 100 000 voitures de moins que pour le même mois de 2018. Faut-il y voir le signe d'une contraction durable ?En réalité, depuis l'été 2018, le marché est perturbé. L'entrée en vigueur de nouvelles normes d'homologation et de lutte contre la pollution avait poussé, en août 2018, nombre de marques à immatriculer des voitures non encore vendues, mais qui n'auraient plus pu l'être sur le marché du neuf à partir du 1er septembre. C'est donc, en grande partie, cette hausse artificielle de l'année dernière qui se paye aujourd'hui.Tout ne va pas mal pour autant. Chez Daimler, on sabre le champagne. D'une part parce que Mercedes, profitant d'une hausse de ses ventes de plus de 13 %, prend la deuxième place du podium. D'autre part parce que Smart fait plus que doubler son résultat par rapport à août 2018. Pour le premier, il faut probablement y voir le développement de la gamme de compactes (nouvelles Classe A B et CLA, et sans doute une poignée de GLB immatriculés à des fins internes). Pour le second, en revanche, c'est probablement le réseau qui a massivement mis en circulation des versions thermiques, dont l'arrêt de mort a été définitivement signé à l'ouverture du salon de Francfort.Autres gros gagnants de ce mois d'août, DS Automobiles (+26 %) grâce à la DS 3 Crossback, et Lexus (+25 %) grâce à l'UX. Tandis que presque tous les autres grands constructeurs baissent. La palme en la matière revient toutefois à FCA avec des scores terrifiants pour toutes les filiales du groupe : -20 % pour Jeep, -26 % pour Fiat et même -60 % pour Alfa Roméo. L'Alliance ne fait pas réellement mieux avec -48% pour Nissan, en situation catastrophique depuis plusieurs mois en Europe, et -38% pour Renault.",
    "date": "2019-09-20",
    "heading": "20 septembre",
    "title": "Immatriculations d'août 2019 : l'Europe recule : actualité automobile, infos, scoop"
}