{
    "article": "Ces discussions \"concernent le sujet de la rémunération mais plus généralement l'exercice du métier: (...) il faut que leurs conditions de travail soient meilleures, a déclaré le ministre de l'Education nationale sur RMC-BFMTV.\"Il faut mieux payer nos professeurs, dans le cadre d'une carrière plus souple où ils peuvent davantage faire de choix, a ajouté le ministre.Lors du lancement des négociations en janvier, Jean-Michel Blanquer avait annoncé aux organisations syndicales son intention de consacrer 500 millions d'euros à ces revalorisations qui prendront effet en janvier 2021.Le gouvernement s'est engagé à ce que des revalorisations salariales permettent de garantir un même niveau de retraite pour les enseignants qui pourraient potentiellement perdre beaucoup avec la réforme, mise à l'arrêt depuis la crise sanitaire.\"Il y avait une dimension dépendante des retraites, mais il y a une dimension indépendante des retraites pour notamment revaloriser les débuts de carrière. Je suis très attentif à cela, ne serait-ce que pour l'attractivité du métier pour les jeunes, et donc le salaire des plus jeunes doit augmenter\", a poursuivi M. Blanquer.Par ailleurs, alors que les écoles et collèges de France métropolitaine rouvrent très progressivement ce mardi tout comme les lycées des départements classés verts, le ministre a souligné que \"tous les élèves (avaient) vocation à revenir, même un peu\" dans leur établissement avant les vacances d'été.Sur ce point, le ministre a estimé qu'\"à Paris, les enfants étaient insuffisamment accueillis\" et que la \"situation mérite des améliorations\".Le strict protocole sanitaire, déployé depuis le début du déconfinement le 11 mai, va être maintenu au moins jusqu'à la fin de l'année scolaire, a-t-il aussi rappelé. \"Si les choses continuent à évoluer positivement, il faudra l'alléger certainement\" à la rentrée de septembre, a-t-il ajouté.",
    "date": "2020-06-02",
    "heading": "Les négociations sur la hausse des salaires des professeurs, promise dans la réforme des retraites, vont reprendre \"d'ici à la fin du mois de juin\", a annoncé mardi Jean-Michel Blanquer.",
    "title": "Salaire des profs: les négociations vont reprendre d'ici \"fin juin\", dit Blanquer"
}