{
    "article": "\"C'est le retour des Républicains sur le champ économique et social\" a résumé le président du groupe LR à l'Assemblée, Damien Abad, en présentant ce plan chiffré à 10% du PIB, soit 250 milliards d'euros, et dont plusieurs mesures feront l'objet de propositions de loi.\"Il faut aller vite\", a affirmé le patron des LR Christian Jacob, car \"pour les entreprises c'est essentiel d'avoir de la lisibilité. Tarder sur le plan de relance ou le saucissonner n'est pas une bonne chose\".Les Républicains préconisent notamment une annulation de cotisations et impôts pour les petites entreprises financièrement laminées par la crise sanitaire, une baisse de la TVA à 5,5% pour l'hôtellerie-restauration, et la transformation progressive du chômage partiel en allègement de charges.Ces trois points feront l'objet de propositions de loi lors de la \"niche parlementaire\" réservée à LR le 11 juin, tout comme la mise en place d'un dispositif \"zéro charges\" pendant deux ans pour l'embauche de jeunes en CDI.Dans leur plan de relance les Républicains évoquent aussi la prise en charge, par l'Etat, des \"six premiers mois de salaire des jeunes embauchés\".\"Il y a quelques années on aurait proposé d'autres dispositifs pour les jeunes, sans doute moins sécurisants\", a relevé le secrétaire général du parti Aurélien Pradié, dans une allusion voilée au Contrat de première embauche qui en 2006 prévoyait d'augmenter la période d'essai pour les jeunes.\"Les uns et les autres nous sommes aussi capables d'apprendre du passé\", a-t-il ajouté, en assurant qu'\"on n'a pas décongelé de vieilles mesures, on est allés sur des terrains assez nouveaux\".Sur l'alimentation ainsi, leur plan propose de \"réduire la TVA sur 1.000 produits alimentaires de première nécessité\" et d'instaurer \"100% de produits français dans la restauration collective\". Ce programme \"s'inspire de ce que nous avons vécu pendant la crise\" a assuré la vice-présidente de l'Assemblée nationale Annie Genevard, en souhaitant qu'il close le débat \"entre tenants de l'orthodoxie budgétaire et ceux qui ont une approche plus sociale\".Sur la participation, LR veut en faire profiter \"tous les salariés\" avec un objectif de \"10% de la rémunération\" et en lançant \"un véritable choc de défiscalisation\". L'idée est aussi d'étendre le dispositif au secteur public et aux entreprises de la \"nouvelle économie\".\"Notre rôle est d'aller challenger la macronie sur le plan économique et social\", a assuré M. Abad pour qui \"nous sommes dans notre rôle de force de proposition\".D'autres pistes sont plus attendues. Ainsi sur le temps de travail, LR plaide à nouveau pour faciliter une annualisation en ouvrant des négociations au sein des entreprises, ce qui permettrait aussi d'augmenter les salaires.\"C'est par le travail que nous pourrons redresser notre pays\", a martelé le numéro 2 du parti Guillaume Peltier pour qui \"il n'y a pas d'émancipation si la valeur travail ne redevient pas la valeur centrale\".Enfin LR plaide pour \"restaurer notre souveraineté stratégique\" avec un \"fonds souverain français\" gérant \"jusqu'à 300 milliards d'euros\".",
    "date": "2020-06-02",
    "heading": "Suppression de charges pour les PME, aide à l'embauche des jeunes, fonds souverain... soucieux d'occuper le terrain économique, Les Républicains ont dévoilé mardi leur plan de relance pour doper l'activité après la crise du coronavirus.",
    "title": "Les Républicains dévoilent leur plan de relance post-coronavirus"
}