{
    "article": "Le candidat LREM Thomas Cazenave a assuré mardi que son \"accord de coalition\" passé avec le maire sortant LR de Bordeaux Nicolas Florian, dont il rejoint la liste pour le second tour des municipales, allait \"au-delà des étiquettes\".\"Aborder le second tour de l'élection municipale sans rien changer est aujourd'hui inconcevable. La crise que nous traversons appelle à unir nos compétences\", et \"unir nos forces\" dans une \"gouvernance élargie\", \"au-delà des étiquettes\", a justifié le marcheur mardi, dans un communiqué sur Twitter. Lundi soir, son entourage avait annoncé que M. Cazenave se rangeait derrière le maire sortant, arrivé premier d'une très courte tête au premier tour devant le candidat écologiste Pierre Hurmic, dans le cadre d'une \"coalition\" avec un groupe indépendant de 13 personnes en position éligible.Le maire sortant Nicolas Florian a pour sa part déclaré mardi dans une interview à France Bleu Gironde que ce n'était \"pas qu'un accord\".Evoquant la période \"exceptionnelle\" actuelle, M. Florian a expliqué que les deux hommes avaient \"la même analyse sur les réponses à apporter à la crise\". \"Nous ne sommes pas sur des contingences électorales (...) la priorité, c'est de rassembler les énergies\", a-t-il ajouté.M. Cazenave avait auparavant évoqué \"un projet commun (porté) au sein du conseil municipal par deux groupes politiques ayant chacun leur identité propre\", une \"première dans la vie démocratique de Bordeaux\".Il y a encore quelques jours, une quadrangulaire était en vue à Bordeaux, qui promettait de mettre M. Florian dans une situation potentiellement délicate.- \"Vieux monde\" -Le successeur d'Alain Juppé n'avait devancé que de 96 voix l'écologiste allié à la gauche Pierre Hurmic (34,56% contre 34,38%). Suivaient la liste de Thomas Cazenave (12,69%) et celle, \"anticapitaliste\", du NPA Philippe Poutou (11,77%). M. Florian, 51 ans, proche et successeur depuis mars 2019 d'Alain Juppé à la mairie de Bordeaux, et M. Cazenave, 42 ans, ex-délégué interministériel à la transformation de l'Etat, avaient eu ces derniers jours des \"discussions\" en tête à tête \"à plusieurs reprises\", selon des sources concordantes.En début de semaine dernière encore, M. Cazenave assurait vouloir maintenir sa liste, suivant la ligne qu'il avait adoptée dès le début de sa campagne.Sa désignation comme candidat du parti présidentiel, dans une ville dont il est originaire mais où il n'avait pas d'ancrage politique, contre un maire sortant juppéiste et considéré comme \"Macron compatible\" avait fait grincer des dents dans la majorité bordelaise, qui comprend notamment le MoDem, allié de LREM au plan national.Mardi, le candidat écologiste Pierre Hurmic, dans l'opposition depuis les années Juppé (1995-2019), a affirmé dans un communiqué que \"les accords politiques du vieux monde sont des caricatures qui traduisent la fébrilité de l'équipe sortante et l'opportunisme de ceux qui ont échoué à convaincre les Bordelaises et les Bordelais au premier tour\".",
    "date": "2020-06-02",
    "heading": "",
    "title": "Municipales à Bordeaux: accord \"au-delà des étiquettes\" pour le candidat LREM derrière le maire sortant LR"
}