{
    "article": "Julia Vignali et Kad Merad, une histoire d'amour qui dure désormais depuis quatre ans. En marge du début du programme qu'elle va animer sur M6 \"Mon admirateur secret\", la présentatrice s'est confiée dans Gala sur sa vie privée et les désirs de son compagnon, allant jusqu'à repousser ses rêves de paternité. \"Non, ma famille ne va pas s'agrandir. À nous deux, nous avons bientôt 100 ans\", dit-elle. Et d'ajouter : \"Pas de faire-part à l'horizon\", pour être totalement transparente.En effet, âgés de 43 ans et 54 ans, Julia Vignali et Kad Merad ont officialisé leur relation en 2014, et pour la présentatrice du \"Meilleur Pâtissier\" (M6), rien ne sert de bousculer le train de vie de leur couple qui fonctionne parfaitement bien. \"Nous sommes un vieux couple, mais nous avons la chance d'être un jeune couple dans nos têtes. Alors on va profiter de cette nouvelle jeunesse que l'amour nous apporte, mais ça ne va pas aboutir sur une nouvelle naissance.\"Le rêve de Kad MeradEn juin dernier, Kad Merad s'était exprimé dans Télé Star, mettant au jour son envie de redevenir papa. Il disait qu'une \"nouvelle paternité le titillerait\" jusqu'à \"la fin de ses jours\". \"C'est un sacré truc d'être père ! J'ai deux enfants par la force des choses puisque j'élève aussi le fils de Julia. Et je trouve ça super ! Vous me mettez un bébé dans les bras et je deviens fou !\"Dans son interview accordée à Gala, Julia Vignali a aussi présenté sa nouvelle émission \"Mon admirateur secret\", se laissant aller à quelques indiscrétions. Si elle avait été célibataire, par exemple, elle aurait aimé participer au jeu et \"avoir le courage de participer en tant qu'admiratrice\". Reconnaissant aussi que cela aurait été \"très séduisant quelqu'un qui vient avouer ses sentiments\".Si elle a toujours \"admiré en secret\", Julia Vignali vit son histoire d'amour au grand jour désormais. Mais élever son fils et celui de Kad Merad semble lui suffire.",
    "date": "2018-10-22",
    "heading": "Julia Vignali, qui partage la vie de Kad Merad depuis 2014, est revenue sur les envies de paternité de son compagnon dans Gala. L'animatrice de télévision préfère surfer sur l'amour qu'il y a actuellement dans leur couple.",
    "title": "Julia Vignali et Kad Merad : \"pas de faire-part à l'horizon\""
}