{
    "article": "Une communication claire, afin de couper court aux éventuelles rumeurs et aux spéculations de la presse people. C'est pour cela que le palais royal de Norvège a décidé de révéler, mercredi 24 octobre, par le biais d'un communiqué, l'état de santé fragile de la princesse Mette-Marit, rapporte Purepeople. On y apprend que l'épouse du prince héritier Haakon souffre d'une fibrose pulmonaire, une maladie chronique qui nécessite quelques ajustements. \"Depuis des années, j'ai des problèmes de santé réguliers et maintenant nous en savons plus sur leur nature. La conséquence de cela, c'est que ma capacité de travail variera\", a confié la princesse. Une démarche de transparence rendue indispensable par les aménagements de calendrier que la maladie de Mette-Marit oblige à mettre en place. Un diagnostic précoce et des traitements expérimentaux\"Le prince héritier et moi-même avons choisi de vous en informer maintenant, principalement parce que, dans le futur, il y aura des aménagements, avec des périodes sans programme officiel. En fonction du traitement et quand la maladie se fera plus gênante, cela sera nécessaire\", a précisé la princesse âgée de 45 ans, et mère de trois enfants, dont le premier issu d'une relation précédente.Côté traitement, c'est le médecin de la princesse qui a pris le relais afin d'éclairer les sujets du royaume du traitement que va devoir suivre la princesse Mette-Marit. \"La princesse héritière devra se soumettre à une recherche plus poussée à l'avenir et à des traitements expérimentaux\", a indiqué le professeur Kristian Bjøro. Le dépistage précoce de la maladie rend le pronostic meilleur, et la princesse a indiqué vouloir \"continuer à travailler et à participer au programme officiel autant que possible\".",
    "date": "2018-10-25",
    "heading": "La femme du prince héritier de Norvège a révélé mercredi 24 octobre être atteinte d'une maladie chronique touchant ses poumons.",
    "title": "La princesse héritière de Norvège révèle sa maladie"
}