{
    "article": "Pamela Anderson ne brille pas sur le plateau de \"Danse avec les Stars\" depuis le début de la saison. Blessée à deux reprises et forfait lors du dernier prime, l'ex-naïade d'\"Alerte à Malibu\" est dans la tourmente. Mais cela ne l'empêche pas d'aller de l'avant. Voici révèle ce mardi 23 octobre que l'actrice a tenté de contacter le président de la République française, Emmanuel Macron. Dans son courrier, elle demande tout simplement une rencontre avec le chef de l'État afin de lui demander d'interdire les cirques en France.Voici s'est procuré quelques extraits de la lettre : \"J'aimerais vous rencontrer pour discuter d'une mesure qui ferait cesser cette souffrance archaïque et placerait la France dans le groupe de pays qui ont montré l'exemple au reste du monde en prenant la décision de tourner la page des cirques animaliers\", écrit notamment la compagne d'Adil Rami.Pas la première lettreSi elle venait à rencontrer Emmanuel Macron, Pamela Anderson voudrait également remettre une pétition qui a été lancée par l'association PETA et qui a déjà recensé plus de 40 000 signatures. Une cause qui semble lui tenir à cœur. Le 10 octobre, l'ex sirène de 51 ans n'avait pas hésité à s'enfermer dans une cage avec son danseur Maxime Dereymez afin de soutenir l'association CIWF luttant pour le bien-être animal. Elle brandissait alors un panneau \"Je suis une Cage fighter\".En juin 2017, Pamela Anderson avait déjà interpellé le couple Macron à propos de Julian Assange. Sur son site Internet, elle demandait une certaine clémence pour le fondateur de Wikileaks. \"Je m'adresse à Emmanuel Macron et à sa femme, Brigitte Trogneux. En tant que résidente de la France, qui est ma deuxième maison, j'aimerais vous rencontrer et discuter de la situation de Julian ?\", écrivait-elle, allant même jusqu'à leur demander une faveur. \"La France pourrait montrer sa force et vous le pourriez, vous aussi, si vous lui offriez l'asile\".À l'époque, la star américaine ouvrait un nouveau restaurant végan éphémère à Saint-Tropez (var). Elle avait convié le couple à l'inauguration, mais il n'était resté ouvert que neuf jours.",
    "date": "2018-10-23",
    "heading": "Toujours en course dans \"Danse avec les Stars\" malgré sa blessure, Pamela Anderson n'en oublie pas ses autres projets. Selon Voici, elle aurait envoyé une lettre à Emmanuel Macron pour le sensibiliser à la cause animalière.",
    "title": "Pamela Anderson alerte Emmanuel Macron dans une lettre"
}