{
    "article": "Pour remédier à cela, il envisagerait un recours en justice, indique la presse anglaise.Le torchon brûle entre Meghan Markle et son père, Thomas. Selon plusieurs sources, le père et la fille ne s'adresseraient plus la parole, et Thomas Markle aurait appris la grossesse de sa fille dans les médias. L'homme d'affaires serait prêt à tout pour reconquérir le cœur de sa fille avance la presse anglaise, et ainsi pouvoir passer du temps ensuite avec son petit-enfant. Il envisagerait même des recours en justice si la femme du prince Harry ne lui présentait pas sa descendance.Ainsi, selon The Mirror que cite Closer, Thomas Markle aurait même engagé des équipes juridiques pour prendre les devants et aurait contacté l'archevêque de Canterbury, afin d'éviter que ses droits de grand-père maternel soient lésés. Il ne veut pas que l'enfant soit le seul petit-enfant du Prince Charles.Des regrets en vain ?Selon des proches du septuagénaire cités par le Mirror, Thomas Markle voudrait que le sang du nourrisson soit \"bleu et taché\". \"Mon sang sera dans les veines de cet enfant autant que celui de la famille royale. J'ai des droits\", aurait-il avancé.Ce froid dans la famille Markle remonte aux préparatifs du mariage de Meghan avec le prince Harry. À l'époque, Thomas Markle avait vendu des photos à des magazines people en échange d'un chèque de 100 000 dollars. Même s'il avait regretté son acte, il ne s'était pas rendu au mariage royal. Après une crise cardiaque, il avait indiqué être à l'hôpital, avant d'être vu deux jours plus tard à la sortie d'une célèbre chaîne de café américaine. Depuis, la duchesse de Sussex ne semble plus vouloir prêter attention aux revendications ni aux complaintes de son père, qui se disait \"profondément blessé\" et déçu. \"Elle ne serait rien sans moi. C'est grâce à moi qu'elle est la duchesse qu'elle est aujourd'hui !\", disait-il. Pas sûr que ses nouvelles velléités n'arrangent les choses.",
    "date": "2018-10-26",
    "heading": "Les relations entre Thomas Markle et sa fille sont plutôt tendues ces derniers temps. À tel point que Thomas Markle pense qu'il ne verra pas son petit-enfant.",
    "title": "Meghan Markle devant la justice à cause de son bébé ?"
}