{
    "article": "\"Les recherches se poursuivent sans discontinuer\" pour retrouver la trace d'un jeune randonneur français blessé, Simon Gautier, introuvable depuis sept jours, ont indiqué les gendarmes italiens à l'AFP vendredi 16 août. Deux équipes de recherches comprenant des alpinistes, des pompiers et des gendarmes sont mobilisées. Des survols de la zone par hélicoptère et drones sont également effectués.Ce Français de 27 ans, qui vit depuis deux ans à Rome pour rédiger une thèse en histoire de l'art, randonnait près de Policastro, à près de 200 km au sud de Naples. Vendredi 9 août, vers 9h du matin, il avait appelé les secours avec son portable. \"Il a dit qu'il était confus, qu'il avait les deux jambes cassées, qu'il avait mal\", rapporte une amie française se référant à l'enregistrement de l'appel.Cette amie indique que Simon Gautier, \"très sportif et organisé, avait préparé son voyage\". Il est vraisemblablement parti la veille, avec un sac contenant de l'eau et des vivres pour quelques jours, mais sans doute pas pour une semaine entière, estime-t-elle, en s'inquiétant de l'intense chaleur de la région. Des moyens insuffisantsUne source du Quai d'Orsay a indiqué à l'AFP que la France suivait de près les efforts déployés par les autorités italiennes pour retrouver la trace du jeune homme. Cette source a estimé que les autorités italiennes \"déploient d'importants moyens matériels et humains, qui sont renforcés, afin de retrouver Simon Gautier dans une zone étendue et difficile d'accès\". Ceci passe par \"des survols par hélicoptère et drones, le recours à des équipes de spéléologues, la mobilisation de volontaires, et de la reconnaissance depuis la mer\".Sur place, Delphine, la mère du randonneur, juge cependant les effectifs déployés insuffisants. \"Il nous faut de l'aide, nous sommes à plus sept jours, c'est insupportable\", a-t-elle confié à RTL. \"Le terrain est très difficile d'accès et ils ne sont que douze pompiers à pouvoir accéder, c'est absolument insuffisant\". \"Il faut que la France ou l'Italie envoie des pompiers formés à la haute montagne, des spéléologues... Il faut beaucoup plus d'équipes que ça. Même avec la meilleure volonté du monde, les équipes en place, qui travaillent beaucoup, ne peuvent pas couvrir toute la zone\", explique-t-elle. Une quinzaine d'amis de l'étudiant sont également arrivés sur place pour participer aux recherches.",
    "date": "2019-08-16",
    "heading": "\"D'importants moyens matériels et humains\" sont mis en oeuvre pour retrouver le jeune homme qui a disparu le 9 août dans une zone rocheuse du sud de l'Italie.",
    "title": "Randonneur français disparu en Italie : \"les recherches se poursuivent sans discontinuer\""
}