{
    "article": "Heureux dénouement pour ce randonneur espagnol. Manuel, 54 ans, s'était perdu dans le massif du Néouvielle dans les Hautes-Pyrénées samedi. Il a passé 48h sans matériel ni nourriture à plus de 2.100 mètres d'altitude avant de retrouver son chemin, rapporte La Dépêche du Midi, mardi 13 août.Le quinquagénaire, sa femme, sa fille et son beau-frère souhaitaient se rendre au sommet du Pic Long, une randonnée qui se termine par une arête rocheuse et donc de l'alpinisme. À 19h, après 13 heures de marche, les randonneurs se trouvent encore à 200 mètres du sommet. Les secours alertésManuel, plus aguerri à la montagne, décide alors d'aller chercher les secours en laissant ses proches sur place. Mais avant, il souhaite faire l'aller-retour jusqu'au sommet. Et pour gagner du temps, il laisse à sa famille son sac à dos contenant tout son matériel et son téléphone.La météo commence à se dégrader. La famille, sans nouvelle de Manuel, donne l'alerte. Alors que la nuit commence à tomber, les secouristes portent assistance aux trois Espagnols qu'ils rapatrient à Pierrefitte et commencent à chercher le quinquagénaire. Plusieurs équipes de recherche et un hélicoptère de la sécurité civile sont mobilisés. Le lundi midi, alors que les recherches avaient repris et que les secouristes commencent à préparer la famille au pire, Manuel se présente de lui-même à la mairie d'Aragnouet pour demander de l'aide. L'homme est exténué et affamé mais en bonne santé.Le périple de ManuelIl raconte alors son périple. Après avoir atteint le sommet du Pic Long, il s'est perdu, a raconté à la Dépêche du Midi, David Sicilia, qui a commandé les opérations de recherche. Manuel \"a dormi dans un abri de pierre près du lac de Bugarret\". \"Au matin dimanche, il a continué de descendre près du lac de Rabiet, il a croisé des randonneurs. Il leur a demandé de consulter une carte et s'est rendu compte qu'il était à l'opposé du parking de Cap de long où se trouvait sa voiture. Il a rebroussé chemin franchi l'arête de Cap de Long via la hourquette de Bugarret avant de passer une deuxième nuit dehors, avec juste une veste légère, sur la rive sud du lac de Cap de long. Il a progressé dans un terrain qui lui était inconnu, sans repère, dans le mauvais temps et sans lumière\", raconte David Sicilia. Manuel rejoint finalement son véhicule le lundi matin. Il se rend immédiatement à la mairie pour demander de l'aide et prévenir ses proches. L'homme a pu retrouver les siens dès le lundi après-midi. À l'assaut du Vignemale, le plus haut sommet des Pyrénées françaises",
    "date": "2019-08-14",
    "heading": "Ce ressortissant espagnol de 50 ans a finalement réussi à retrouver son chemin et a pu retrouver ses proches, exténué et affamé mais bien vivant.",
    "title": "Hautes-Pyrénées : un randonneur s'égare et passe 48 heures à plus de 2.100 mètres d'altitude sans nourriture ni matériel"
}