{
    "article": "\"L'autopsie ne montre pas de traces d'asphyxie ni de coups.\" Telles est la conclusion des médecins, après l'examen du coprs de la résidente de 87 ans retrouvée morte dans la matinée de mardi 14 août, dans sa maison de retraite.Cela écarte \"en l'état\" l'hypothèse du meurtre, dont était soupçonné un autre résident, a confirmé une source judiciaire.\"L'autopsie ne montre pas de traces d'asphyxie ni de coups. Elle montre un état de santé au niveau du coeur, des artères et des reins très préoccupant\", a indiqué cette source. \"La cause de la mort pourrait être naturelle.\" L'enquête va se poursuivre pour déterminer les circonstances entourant la mort de cette dame. Lundi soir vers 23h, une aide-soignante de cette maison de retraite du groupe Korian à Maisse (Essonne), s'était rendue dans la chambre de la vieille dame après avoir entendu des cris. Elle voit alors un autre résident, également âgé de 87 ans, sortir de la chambre, un coussin à la main, selon une source proche du dossier.Un octogénaire sénile un temps soupçonnéL'aide-soignante a dit s'être \"tout de suite occupée de la dame\", qui suffoquait dans son lit, explique encore cette source. La vieille dame sera découverte morte le lendemain matin. Le vieil homme, retourné dans sa chambre, était lui \"hagard\", selon une autre source. Il a ensuite été interpellé par les gendarmes, chargés de l'enquête. L'octogénaire, qui souffre de sénilité, avait été placé en garde à vue, puis libéré, son état ayant été jugé \"incompatible\" avec la garde à vue. Les enquêteurs devraient à nouveau tenter de l'entendre. L'aide-soignante, également placée en garde à vue, pour non-assistance à personne en danger, avait elle aussi été relâchée mardi soir, et pourrait aussi être à nouveau entendue.",
    "date": "2019-08-14",
    "heading": "Après autopsie du corps, les médecins estiment que la mort naturelle pourrait être plus probable que la piste criminelle un temps évoquée.",
    "title": "Essonne : la piste criminelle écartée après la mort d'une résidente d'Ehpad"
}