{
    "article": "Cette légende du Royaume-Uni, surnommée la \"fiancée des forces armées\", a soutenu, durant toute la guerre, le moral des troupes avec ses ballades riantes et patriotiques. Elle parcourut des milliers de kilomètres pour visiter les contingents en Egypte, Inde, Birmanie, visita des hôpitaux et se produisit dans des usines d'armements.Sur les champs de bataille, en France, aux Pays-Bas, en Italie, au Maghreb et même jusqu'en Extrême-Orient: partout où il y avait une radio, les hommes se rassemblaient au son de \"(There'll be Bluebirds over) the white cliffs of Dover\" (1941) ou de \"We'll meet again\" (1939) et pour nombre d'entre eux, ces paroles surannées chantées à pleine voix par cette jeune femme blonde à la silhouette élancée leur ont offert des ailes pour combattre les nazis.En mars, juste avant de souffler ses 103 bougies en pleine pandémie de nouveau coronavirus, Vera Lynn a encouragé la population à retrouver \"le même esprit qui nous a traversés la guerre\".Peu après, la reine Elisabeth II lui a emprunté le titre de sa célèbre chanson en concluant une allocution exceptionnelle aux Britanniques par \"We will meet again\" (\"Nous nous retrouverons\").Et le 8 mai, faute de commémorations de masse pour les 75 ans de la capitulation de l'Allemagne nazie, la population confinée était appelée à entonner le morceau.\"Dame Vera Lynn\", comme elle est appelée au Royaume-Uni depuis son anoblissement, s'est éteinte jeudi \"entourée de sa famille proche\", a indiqué sa famille dans un communiqué.- A 92 ans, devant Eminem -Née le 20 mars 1917 à East Ham, une banlieue modeste de Londres, Vera Margaret Welch chante dès l'âge de sept ans, sous le nom de sa grand-mère. A partir de 1935, elle se produit à la radio avec les orchestres de danse de Joe Loss puis de Charlie Kunz. Elle rencontre Harry Lewis, un clarinettiste et saxophoniste qu'elle épouse en 1941. Le couple, soudé jusqu'à la mort du musicien en 1998, a une fille. Durant le conflit, elle lance sa propre émission sur la BBC, \"Sincerely Yours\", et participe à trois films de guerre. Après l'armistice, son succès se confirme aux Etats-Unis où elle devient la première Britannique à se retrouver numéro un des ventes américaines en 1952 avec sa version du thème allemand \"Auf Wierdersehen Sweetheart\".Avec l'avènement du rock, la chanteuse au charme désuet sombre quelque peu dans l'oubli. Régulièrement, elle participe aux commémorations du débarquement en France et de l'armistice en Europe, restant la championne vocale des anciens combattants. En 1995, elle donne à l'âge de 78 ans son dernier concert public à l'occasion du jubilé de la Reine. Celle-ci l'a honorée à de multiples reprises. En 2009 à 92 ans, elle devient l'artiste la plus âgée à figurer dans le Top 20 des albums les plus vendus au Royaume-Uni avec sa compilation \"We'll Meet Again - The very best of Vera Lynn\". Elle dame le pion au rappeur américain Eminem. \"Cette musique peut paraître un peu fade aux oreilles des jeunes gens. Mais pour nous, elle était stimulante et pleine de sens\", affirme-t-elle au micro de la BBC le jour de son centième anniversaire. Son dernier album, \"Vera Lynn 100\" sorti à cette occasion avait pulvérisé un nouveau record en devenant numéro 3 du classement britannique. En mai dernier, dans le contexte du 75e anniversaire de la capitulation de l'Allemagne nazie le 8 mai 1945, l'album s'était retrouvé à la 30e place des charts britanniques, faisant de \"Dame Vera\" l'artiste la plus âgée à figurer dans le top 40 des albums les plus vendus au Royaume-Uni.",
    "date": "2020-06-18",
    "heading": "Aussi longtemps qu'il restera des soldats britanniques survivants de la Seconde Guerre mondiale, le nom de Vera Lynn, chanteuse britannique morte jeudi à 103 ans, continuera d'insuffler une bouffée douce-amère de nostalgie.",
    "title": "Vera Lynn, l'éternelle \"fiancée des forces armées\" britanniques"
}