{
    "article": "La décision, rendue à huis clos, a été communiquée à la presse par les avocats du dossier.Le 29 avril, le juge d'application des peines avait accepté la demande de remise en liberté conditionnelle de l'agresseur, âgé de 17 ans au moment des faits. Le parquet avait fait appel.Le 11 novembre 2016, Marin Sauvajon s'était interposé pour défendre un couple de quadragénaires pris à partie par cinq jeunes mécontents de leur baiser, non loin de la gare lyonnaise de La Part Dieu. L'un d'eux l'avait violemment frappé à la tête à coups de béquille.Atteint d'un grave traumatisme crânien, le jeune homme s'était retrouvé onze jours dans le coma, entre la vie et la mort. Il souffre encore aujourd'hui de lésions cérébrales.Poursuivi pour \"violences avec usage ou menace d'une arme suivie de mutilation ou infirmité permanente\", son agresseur avait été condamné en mai 2018 à sept ans et demi de prison par la cour d'assises des mineurs de Lyon, qui avait retenu l'excuse de minorité.Dans sa décision, la cour d'appel met en avant plusieurs éléments, notamment le projet professionnel du détenu, \"qu'elle estime insuffisamment abouti\", un risque de trouble à l'ordre public et \"le fait que le traumatisme reste très présent chez la victime\", souligne son avocate, Me Anne Guillemaut.Les juges ont estimé aussi que l'effort d'indemnisation de la partie civile - pour leurs frais de justice, le préjudice étant couvert par les assurances - n'était \"pas suffisant\".\"Cette décision va être vécue comme un véritable soulagement par la famille\", a commenté l'avocat de Marin, Me Dominique Arcadio.\"L'arrêt de la cour évoque la situation de la victime, la gravité des blessures, la façon dont sa famille le vit... Cela rééquilibre de ce point de vue la décision rendue fin avril, dans laquelle Marin n'apparaissait pas\", a-t-il ajouté, jugeant qu'une remise en liberté aurait été \"prématurée\".L'agresseur purge actuellement sa peine - dont plus de la moitié est écoulée compte tenu de sa période d'incarcération provisoire - au centre de détention de Roanne (Loire).\"Son attitude s'est améliorée mais elle n'était pas exemplaire au début\", ajoute Me Arcadio en évoquant une vingtaine de sanctions disciplinaires. \"Surtout pour des histoires de téléphones portables. Et depuis un an, il n'y a rien eu\", relativise Me Guillemaut.En 2019, le président Emmanuel Macron avait remis à Marin Sauvajon l'insigne de Chevalier de la Légion d'honneur pour \"services exceptionnels nettement caractérisés\", le ministre de l'Intérieur Christophe Castaner saluant alors une \"immense leçon de courage\".",
    "date": "2020-06-17",
    "heading": "La cour d'appel de Lyon a refusé mercredi de remettre en liberté l'agresseur de Marin Sauvajon, un étudiant laissé pour mort après avoir défendu un couple pris à partie alors qu'il s'embrassait dans la rue en 2016.",
    "title": "L'agresseur de Marin reste en prison"
}