{
    "article": "\"Les départements de Guyane et de Mayotte présentent à ce jour des situations sanitaires plus dégradées, qui pourraient nécessiter l'édiction de mesures administratives plus contraignantes après le 10 juillet\", indique cet amendement au projet de loi de sortie de l'état d'urgence en France. La Guyane connaît une explosion de cas, qui a notamment conduit au report du second tour des municipales prévu le 28 juin pour le reste du pays. Mardi, on y dénombrait 1.421 personnes testées positives (+95 cas en 24 heures), 13 patients en réanimation, 72 hospitalisations et 5 décès (+2). Le nombre de cas positifs a doublé en huit jours. Les deux départements au stade 3 de l'épidémieLa Guyane est passée au stade 3 de l'épidémie lundi et l'Agence régionale de santé a alerté sur \"un afflux de patients\" à venir. Elle demande du personnel supplémentaire, malgré le renfort de la réserve sanitaire. À Mayotte, les cas sont plus nombreux (2.333 cas positifs mardi, 42 hospitalisations dont 13 en réanimation, et 29 décès), mais la progression semble marquer le pas (+13 cas en 24 heures). Le 2e tour des municipales doit toujours avoir lieu fin juin. L'île était passée au stade 3 le 30 avril. Désormais, \"le pic épidémique aurait été dépassé\", a expliqué la ministre des Outre-mer Annick Girardin à l'Assemblée. Période transitoireLe texte du gouvernement précise que l'état d'urgence pourrait s'achever avant fin octobre en Guyane et à Mayotte, si la situation s'améliorait, par décret pris en Conseil des ministres après avis scientifique. Les députés examinent, mercredi 17 juin, le projet de loi organisant la sortie de l'état d'urgence sanitaire le 10 juillet pour le reste de la France. Le texte prévoit une période transitoire jusqu'à l'automne, durant laquelle des restrictions resteront possibles. Les oppositions s'alarment d'un état d'urgence \"qui ne dit pas son nom\".",
    "date": "2020-06-17",
    "heading": "L'Assemblée nationale examine mercredi un amendement du gouvernement visant à prolonger l'état d'urgence sanitaire dans les départements de Guyane et Mayotte, où le système de santé est fragile, en raison de la circulation active du Covid-19.",
    "title": "Coronavirus : l'état d'urgence sanitaire prolongé jusqu'au 30 octobre en Guyane et à Mayotte ?"
}