{
    "article": "Interrogée par la presse à l'issue du Conseil des ministres, Mme Ndiaye a justifié l'interpellation de cette infirmière, qui était toujours en garde à vue mercredi pour outrage et jets de projectiles sur les forces de l'ordre. \"Cette interpellation fait suite à un jet de projectiles effectué par cette dame\", a-t-elle dit, et \"a été réalisée compte tenu du comportement antérieurement connu\" de cette femme.Elle s'est en revanche refusée à commenter la manière dont a été interpellée l'infirmière, ajoutant par ailleurs que le gouvernement condamnait \"fermement\" les désordres provoqués par \"des casseurs\" et des \"black blocks\" à la fin de la manifestation parisienne. Plusieurs vidéos de l'interpellation de l'infirmière ont été relayées sur les réseaux sociaux. On y voit une femme portant une blouse blanche arrêtée sans ménagement par les forces de l'ordre alors que des échauffourées ont éclaté à l'arrivée du cortège sur l'esplanade des Invalides. L'infirmière réclamait sa ventoline, un médicament utilisé par les personnes souffrant d'asthme.D'autres vidéos montrent la même personne jeter des projectiles en direction des forces de l'ordre, quelques minutes auparavant.Un appel a été lancé pour un rassemblement mercredi à 16H devant le commissariat du VIIe arrondissement, où elle a été placée en garde à vue.Un premier rassemblement réclamant sa libération s'est tenu mardi soir au même endroit, en présence d'Eric Coquerel, Mathilde Panot et Danièle Obono, députés de La France Insoumise.\"Libérez Farida l'infirmière\", a tweeté leur chef de file Jean-Luc Mélenchon.\"Je n'étais pas sur place et il apparaît, compte tenu des images, que cette interpellation faisait suite aux faits délictueux effectués par cette dame\", a répété Mme Ndiaye.\"Un policier atteint par un de ces projectiles déposera plainte\" mercredi, a indiqué une source policière.La préfecture de police a fait état de 32 interpellations liées à ces échauffourées. Des affrontements entre casseurs et policiers ont également eu lieu à Lille, en marge du cortège auquel participait la maire sortante Martine Aubry (PS), mais aussi à Toulouse et à Nantes.",
    "date": "2020-06-17",
    "heading": "L'interpellation mouvementée d'une infirmière mardi lors d'une manifestation de soignants à Paris \"fait suite à un jet de projectiles effectué par cette dame\" et \"a été réalisée compte tenu du comportement\" de cette femme, a indiqué mercredi la porte-parole du gouvernement Sibeth Ndiaye.",
    "title": "Hôpitaux: l'infirmière interpellée pour son \"comportement\", selon Ndiaye"
}