{
    "article": "\"La décision a été difficile à prendre pour nous, car c'est un rendez-vous annuel convivial et festif très attendu, à la fois par les pompiers mais aussi par les citoyens qui viennent à notre rencontre\", a indiqué le lieutenant-colonel Claire Boët, porte-parole de la BSPP.Cette mesure, déjà prise dans de nombreuses régions de France, concerne les 76 casernes de la BSPP, dont les 8.500 pompiers militaires interviennent à Paris et dans sa petite-couronne. A Paris, les bals accueillent traditionnellement les 13 et 14 juillets des centaines de militaires de tous rangs et de tous corps. Les pompiers participent également habituellement au défilé du 14 juillet parisien.Selon le ministère des Armées, la tradition du \"bal des pompiers\", remonte à 1937, lorsque dans le quartier de Montmartre, une petite troupe de Parisiens enjoués a emboîté le pas à une troupe de sapeurs-pompiers qui rentrait à la caserne au pas cadencé. \"La bonne ambiance aidant\", ces Parisiens ont été autorisés à passer la soirée dans la caserne. L'évènement s'est ensuite généralisé à d'autres casernes, avant d'être institutionnalisé dans tout le pays. Aux démonstrations de gymnastique et de départs de feu se sont ajoutés au fil du temps des buvettes, des feux de Bengale et de la musique dansante jusqu'au bout de la nuit.Le défilé du 14 juillet sera lui cette année remplacé par une cérémonie militaire place de la Concorde, qui rendra également hommage aux soignants. La cérémonie comprendra \"un dispositif resserré ramené à 2.000 participants et environ 2.500 invités\", dans le respect des règles de distanciation sociale, a précisé la présidence.",
    "date": "2020-06-17",
    "heading": "Les casernes de pompiers parisiennes n'organiseront pas cette année leurs traditionnels bals populaires du 14 juillet en raison du contexte \"d'état d'urgence sanitaire\", a annoncé mercredi à l'AFP la Brigade des Sapeurs Pompiers de Paris (BSPP).",
    "title": "Paris: les bals des pompiers du 14 juillet annulés"
}