{
    "article": "\"S'il y a un problème, je vous le dirai\", a-t-il lancé à Tulsa (Oklahoma), dans le sud des Etats-Unis, lors de son premier meeting de campagne depuis plus de trois mois.\"Il y a quelque chose qui ne va pas concernant (Joe) Biden, ça je peux vous le dire\", a ajouté le président de 74 ans, évoquant son adversaire démocrate, âgé lui de 77 ans, pour l'élection présidentielle du 3 novembre.Les spéculations sur son état de santé avaient été alimentées lorsqu'il avait effectué en novembre une mystérieuse visite à un hôpital militaire près de Washington, en dehors du calendrier habituel. Le 13 juin, il avait tenu, malgré la pandémie, à venir saluer la promotion 2020 de la prestigieuse académie militaire de West Point, près de New York. Invité à quitter la scène après s'être adressé aux futures élites de l'armée américaine, il avait semblé connaître quelques difficultés sur la rampe d'accès, descendue à petits pas précautionneux. Des médias avaient également relevé qu'il avait eu besoin de ses deux mains, au milieu du même discours, pour porter un verre d'eau à ses lèvres.Refaisant la scène, mimant sa démarche, buvant son verre d'un geste ferme devant ses milliers de partisans qui l'applaudissaient, le président des Etats-Unis s'est lancé samedi dans une curieuse parenthèse en plein milieu de son discours très attendu à Tulsa. \"Parce que je portais des chaussures aux semelles en cuir\", a justifié Donald Trump, en précisant, mi-plaisantin mi-indigné: \"Ce qui est bien si on marche sur des surfaces plates. Ce n'est pas bon pour une rampe\". \"Il n'y avait pas de rampe pour les mains\", a-t-il ajouté. \"C'était comme une patinoire. J'ai dit +Général, j'ai un problème+\".Expliquant qu'il venait juste de faire 600 saluts militaires devant la promotion de cadets, sous un soleil de plomb, il a poursuivi: \"J'étais cuit. J'ai dit +Général, il n'y a pas moyen que je descende cette rampe sans tomber sur le cul\". \"Je ne peux pas tomber quand les +Fake News+ regardent\", a ajouté Donald Turmp, provoquant les huées du public en direction des caméras.",
    "date": "2020-06-21",
    "heading": "Le président américain Donald Trump a assuré samedi qu'il était en bonne santé, revenant longuement sur une cérémonie au cours de laquelle il avait semblé donner des signes de fatigue.",
    "title": "Trump assure être en bonne santé: \"S'il y a un problème, je vous le dirai\" "
}