{
    "article": "C'est sous un soleil estival que Mike Anderson mène un petit groupe passionné d'histoire à travers les rues de Gamla Stan, le coeur historique de la capitale. A l'ombre des bâtisses oranges et jaunes qui bordent les rues de la vieille ville, les arrêts se succéderont cet après-midi de mai pour expliquer comment la capitale a été marquée par les pandémies passées.\"C'est assez intéressant quand on voit ce qu'il se passe aujourd'hui, qu'on relie ça à l'histoire et qu'on voit que les gens sont déjà passés par là\", explique le guide à l'AFP.Vêtu d'une longue chemise en coton rigide enfilée par-dessus ses vêtements - un long masque à bec sur le visage - Mike Anderson conduit le groupe à travers les rues pavées du centre, à l'occasion de cette première \"marche contre la peste\".Pour l'occasion, plusieurs des participants à cette \"marche\" ont joué le jeu. Parés de vêtements sombres, l'une d'entre eux avait même confectionné une réplique d'un masque porté par les médecins de peste au Moyen Âge.Durant un peu plus d'une heure, tous ont religieusement écouté Mike Anderson qui les a conduit sur les traces des maladies passées, comme la peste bubonique qui a ravagé le pays dans les années 1350.Plus tard dans l'après-midi, le groupe s'arrêtera dans un cimetière ombragé de la ville pour écouter de nouvelles histoires sur l'épidémie de peste qui a ravagé la Suède et la région de la Baltique dans les années 1710 suivie d'une épidémie de choléra au milieu du 19e siècle.Si certains dans le groupe ne savent pas quel parallèle faire entre ces épidémies d'un autre temps et le coronavirus, tous semblent être satisfaits par cette leçon atypique d'histoire.Pour illustrer son récit, le guide utilise une série d'accessoires, donnant parfois de sa personne en courant et bondissant pour surprendre le groupe à travers les rues de la vieille ville, d'ordinaire très animées, mais aujourd'hui vidées de ses touristes.Les visiteurs aux abonnés absents et les locaux préférant éviter la foule ont largement amputé les affaires de Mike Anderson.Si la Suède est l'un des rares pays en Europe à ne pas avoir imposé de confinement, les rassemblements de plus de 50 personnes sont interdits depuis fin mars.Le royaume nordique comptait vendredi 4.854 décès liés au Covid-19. C'est quand le nombre de réservations pour ses habituelles \"promenades fantômes\" a commencé à diminuer que Mike Anderson a eu l'idée de ces \"marches contre la peste\", une \"sorte d'instinct de survie\" selon lui.Il compte proposer cette visite plus régulièrement et espère qu'elle pourra aider les Suédois à faire face au virus actuel.",
    "date": "2020-06-13",
    "heading": "De la peste au choléra. Pour relancer son affaire en berne depuis le début de l'épidémie de nouveau coronavirus, un guide touristique suédois propose de conduire les visiteurs sur les traces des précédentes pandémies ayant frappé Stockholm.",
    "title": "Lassé par le coronavirus ? En Suède, un guide propose un tour d'horizon des pandémies"
}