{
    "article": "Avec elle, la femme est le sexe fort. Comme sur scène, où elle électrise le public avant de s'y jeter en talons aiguilles. Comme dans ses nouvelles chansons. \"Flower\" baigne dans les lumières du Jumbo's, boîte de strip-tease de Los Angeles. \"C'est un club différent des autres, l'ambiance n'est pas glauque. On parle bien de nudité avec des dollars, moi aussi j'ai lancé des billets, les filles vivent de ça, mais il y a quelque chose de libéré et jouissif dans leur performance, une domination totale du public. Elles ont le pouvoir, je trouve ça fascinant\", dépeint Jehnny Beth pour l'AFP. \"The rooms\" susurre ces orgies avec des \"femmes qui font le premier pas, tandis que les hommes attendent qu'on les invite\". Mais, évidemment, s'arrêter au seul angle du contrôle serait une erreur. Doutes et introspection se conjuguent au passé ou au présent.\"Flower\" traduit aussi la \"fascination\" que Jehnny Beth ressentait adolescente face à des femmes. \"Je suis bisexuelle, mais à l'époque il y avait cette frustration de ne pas savoir comment l'exprimer\", décrypte cette trentenaire française qui a forgé sa carrière au long de douze années passées en Angleterre avant de revenir dans l'Hexagone.- \"Questionnement\" -Quand elle scande en anglais \"Tout ce que je veux c'est être une héroïne\" (\"Heroine\"), son assurance ne reflète en rien la genèse des paroles, qu'elle ne trouvait pas. Jusqu'à ce que son complice, le musicien Johnny Hostile, lui souffle. Tout le paradoxe de l'album \"To love is to live\" (sorti ce vendredi chez Caroline) est là. D'un côté, cette volonté de \"ne pas rester la chanteuse esclave d'un groupe\" (Savages, 100% féminin) et de l'autre la \"sensation de ne pas savoir où on va\" une fois lancée en solo. \"Elle s'est construite un personnage androgyne, puissant, s'est imposée sur la scène post-punk, mais on voit que ça bout intérieurement, qu'elle n'est pas si sûre d'elle, qu'elle est dans un questionnement permanent, ce qui est intéressant\", prolonge pour l'AFP Carole Boinet, rédactrice en chef adjointe des Inrocks. \"I'm the man\", titre le plus tranchant - à interpréter comme \"je suis le mal\" plutôt que littéralement \"je suis le mâle\" - révèle encore autre chose. \"Jehnny Beth n'a pas peur de montrer la part d'ombre en chacun de nous, nous dit qu'il ne faut pas mettre un couvercle dessus\", déroule Carole Boinet. - \"Films noirs\" -La confection de l'album fut une odyssée, mot familier pour cette fille d'un metteur en scène, férue de tragédie grecque. Mais la quête ne fut pas solitaire. \"Ce disque a été porté par tout un tas de gens, et quand je n'y croyais plus, ils y croyaient pour moi\", glisse la chanteuse, entourée de Romy Madley Croft (The XX) ou encore Joe Talbot (Idles). Leurs apports garnissent un album en forme de malle à surprises, entre rock tellurique et échappées jazz, musique de ses débuts au lycée, qu'elle associe aux \"films noirs\". Au cinéma, d'ailleurs, on a déjà vue Jehnny Beth dans \"Un amour impossible\" et on la verra bientôt dans \"Kaamelott\".Et puis, pour en revenir au plaisir, il y a son recueil érotique \"C.a.l.m\" où elle signe des textes, accompagnés de photos prises par Johnny Hostile - des femmes nues, dont on ne voit pas les visages. \"Etre en photo de manière anonyme, libère la parole\", commente-t-elle. La sienne n'a pas fini de résonner. Le show dédié à la musique indépendante qu'elle anime sur Arte s'appelle d'ailleurs \"Echoes\".",
    "date": "2020-06-13",
    "heading": "Un premier album solo traversé par le thème du désir et un livre érotique ouvrent un nouveau chapitre dans la carrière de Jehnny Beth, ex-leader du groupe rock Savages, également actrice et animatrice télé.",
    "title": "Jehnny Beth, rock'n'eros"
}