{
    "article": "\"Elle a vécu une vie formidable\", a déclaré jeudi sa fille Kym Smith dans un communiqué à NBC News, précisant que sa mère s'était éteinte la veille dans sa résidence de Manhattan, à New York.Née le 20 février 1928 à Boston, dans le Massachusetts, elle était la dernière survivante des neuf enfants de la famille Kennedy, devenue la dynastie politique la plus célèbre des Etats-Unis, dont les membres ont connu des destins tragiques.Ses frères étaient le président John Kennedy, tué en 1963, l'ancien ministre de la Justice Robert Kennedy, tué en 1968, et le sénateur démocrate Ted Kennedy, décédé en 2009.Après avoir passé l'essentiel de sa vie loin de la politique, elle avait été nommée ambassadrice américaine en Irlande par le président Bill Clinton en 1993.Sa nomination avait été critiquée, mais elle s'était investie dans sa mission.Allant à l'encontre de la politique des Etats-Unis à l'époque, Jean Kennedy Smith avait eu de nombreuses rencontres avec Gerry Adams, alors chef du Sinn Fein, l'aile politique de l'Armée républicaine irlandaise (IRA) et considéré comme un terroriste par le gouvernement britannique.Elle a notamment aidé Gerry Adams à obtenir un visa pour les Etats-Unis, où il a défendu à la Maison Blanche l'idée d'un cessez-le-feu en Irlande du Nord.Elle a ensuite joué un rôle clé dans la préparation des négociations qui ont abouti aux accords de paix du Vendredi Saint en 1998, mettant fin aux \"Troubles\", qui ont duré trente ans et fait près de 3.500 morts.- \"Véritable amie\" -Le Premier ministre irlandais Leo Varadkar s'est dit dans un communiqué \"profondément attristé\" par le décès de cette \"véritable amie de l'Irlande\", dont elle avait obtenu la nationalité à titre honorifique en 1998.\"Elle a, à travers sa fonction, creusé et renforcé les liens déjà forts entre nos deux pays\", a-t-il écrit.\"Sa diplomatie courageuse et déterminée a contribué à apporter la paix sur notre île, à construire des ponts, à ouvrir des portes à toutes les communautés, et à tous ceux qui aspiraient à la paix à une époque où elle n'était pas garantie\".Elle avait épousé en 1956 un homme d'affaires, Stephen Smith, décédé en 1990. L'année suivante, William, l'un de ses quatre enfants, a été accusé de viol. Il a bénéficié d'un non-lieu après un procès très médiatisé.Elle n'a jamais embrassé le monde politique, même si elle a participé à la campagne électorale de son frère John, devenu le premier président catholique d'origine irlandaise en 1960.En 2011, elle a reçu la Médaille présidentielle de la liberté, la plus haute distinction civile américaine, des mains de Barack Obama.Dans ses mémoires publiées en 2016 \"The Nine of US: Growing up Kennedy\", Mme Smith assurait qu'elle avait vécu une enfance normale malgré la notoriété de son père.\"J'ai du mal à réaliser que je grandissais avec des frères qui allaient occuper les plus hauts postes de notre pays, dont celui de président des Etats-Unis\", disait-elle.\"A l'époque, ils étaient juste des camarades de jeu. Ils étaient la source de mon amusement et l'objet de mon admiration\", expliquait-elle.",
    "date": "2020-06-18",
    "heading": "Elle était la dernière membre encore vivante de la fratrie Kennedy: Jean Kennedy Smith, ancienne ambassadrice en Irlande où elle a contribué à mettre fin au conflit nord-irlandais, est décédée à l'âge de 92 ans.",
    "title": "Décès de Jean Kennedy Smith, dernière membre de la fratrie Kennedy"
}