{
    "article": "Mark Zuckerberg, le patron du réseau social planétaire, défend depuis des mois son approche a priori plus laxiste que Twitter ou YouTube, notamment vis-à-vis des discours des personnalités politiques, au nom de la liberté d'expression.Mais vendredi il a lui-même détaillé le durcissement de sa position.La plateforme retirera désormais les publicités qui affirment que les personnes de certaines origines, ethnies, nationalités, genre ou orientation sexuelle représentent une menace pour la sécurité ou la santé des autres.Cette décision intervient alors que Unilever, le géant de l'agroalimentaire et des cosmétiques, vient de mettre un terme à ses publicités sur Facebook, Twitter et Instagram aux Etats-Unis, au moins jusqu'à la fin de l'année. Coca-Cola, l'une des marques les plus connues au monde qui dépense des sommes colossales en publicité, a aussi annoncé vendredi soir qu'elle suspendait pendant au moins 30 jours toute promotion sur tous les réseaux sociaux, exigeant qu'ils fassent preuve de plus de \"transparence et de responsabilité\", notamment sur la question du racisme.Ces noms de poids s'ajoutent à d'autres annonceurs - Verizon (télécoms), Honda, Ben & Jerry's (glacier appartenant à Unilever), Patagonia, North Face et REI (articles de sport) - qui participent à une campagne de boycott de Facebook.Elle a été lancée par des organisations de la société civile américaine, dont la Ligue anti-diffamation (ADL) et l'Association nationale pour l'avancement des personnes de couleur (NAACP), qui accusent la plateforme de tolérer des groupes qui incitent à la haine, au racisme ou à la violence.Le comédien et humoriste Sacha Baron Cohen, très critique du réseau, a appelé vendredi les entreprises \"qui dépensent le plus de dollars en pubs sur Facebook\" à rejoindre le mouvement. Il cite notamment Procter & Gamble, Walmart, Microsoft, Amazon, le New York Times...- Avertissements -La deuxième mesure prise par le patron acculé concerne directement l'incident qui a mis le feu aux poudres fin mai.Contrairement à Twitter, Facebook avait refusé d'intervenir sur des messages polémiques de Donald Trump, un sur le vote par correspondance (qu'il assimilait à de la fraude électorale) et un autre sur les manifestations et émeutes qui ont suivi la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc à Minneapolis.Twitter, considérant qu'il y avait incitation à la haine, avait masqué ces derniers propos du président américain, et réduit leur circulation potentielle, tout en les laissant disponibles à la consultation.Facebook sort désormais de sa politique binaire du retrait ou du laissez-faire, lourdement critiquée, y compris en interne.La plateforme pourra bientôt ajouter des avertissements aux publications problématiques, mais laissées en ligne au nom de leur \"intérêt à être connues du public\".\"Les utilisateurs pourront partager ces contenus pour les condamner (...) mais nous les avertirons que les publications en question enfreignent potentiellement nos règles\", a précisé Mark Zuckerberg.Une promesse trop vague, selon certains experts.\"Est-ce que Facebook va autoriser une vérification indépendante de quels contenus sont épinglés et les effets sur la diffusion ?\", s'est ainsi interrogée Michelle Amazeen, professeure de communication politique à l'université de Boston.- 2016, 2020 -La pression pour une meilleure régulation des plateformes monte en puissance depuis 2018, l'année de la révélation des scandales de 2016, quand des scrutins majeurs ont été ciblés par de puissantes campagnes de manipulation de l'opinion publique via les réseaux sociaux.Aujourd'hui, c'est l'approche de la présidentielle américaine en novembre qui cristallise les tensions.\"Les marques ont le devoir d'aider à construire un écosystème numérique fiable et sûr (...). Il reste encore beaucoup à faire, en particulier en termes de division et de discours haineux pendant cette période électorale polarisée aux Etats-Unis\", a expliqué Unilever (Dove, Knorr...) pour justifier sa décision.L'élection \"s'annonçait déjà bouillante, et c'était avant de faire face aux complexités additionnelles liées à la pandémie et aux manifestations pour la justice raciale dans tout le pays\", a remarqué Mark Zuckerberg en préambule.Le fondateur du groupe californien s'est engagé à ce que ses équipes soient mobilisées pour contrer toute tentative de manoeuvres visant à dissuader certaines populations de voter.Les contenus liés au scrutin pourront être assortis de liens vers les dernières informations venant des autorités, pour s'assurer que les électeurs soient correctement informés, notamment sur les mesures sanitaires en place.\"Et nous interdirons les publications affirmant à tort que la police de l'immigration (ICE) vérifie les documents d'identité dans les bureaux de vote\", a précisé Mark Zuckerberg.",
    "date": "2020-06-27",
    "heading": "Les publicités incitant à la haine? Mieux régulées. Les messages problématiques? Mieux signalés. En apparence timides, ces nouvelles mesures signalent que Facebook n'avait plus d'autre choix que de céder face aux pressions pour une modération plus stricte des contenus.",
    "title": "Sous pression, Facebook durcit sa politique de modération des contenus"
}