{
    "article": "\"Lorsque la pandémie de Covid-19 est apparue, c'était clair pour nous que nous pouvions utiliser ce système (NDLR des eaux usées), ou ce savoir, pour mieux comprendre ce qu'il se passait\", confie Ari Goldfarb.Jeune, ce surfeur a été marqué par les eaux usées se déversant dans la Méditerranée. A l'âge adulte, il a créé la compagnie Kando qui a mis au point une technologie pour détecter les déchets industriels dans les égouts de sa ville côtière.Son entreprise déploie, dans le cadre d'un projet pilote, un réseau de capteurs et de régulateurs dans les aqueducs d'Ashkelon, ville de 130.000 habitants plantée entre la métropole Tel-Aviv et la bande de Gaza. But de l'opération: traquer le nouveau coronavirus.Israël, qui compte quelque neuf millions d'habitants, a enregistré officiellement plus de 19.100 infections et plus de 302 décès, présentant un faible ratio de morts comparativement à des pays en Europe et dans les Amériques.Mais, ces derniers jours, avec le déconfinement, plus d'une centaine d'écoles ont fermé leurs portes, après que des centaines d'élèves et d'enseignants ont été testés positifs, le pays craignant une \"seconde vague\".- Bouches d'égouts -Depuis l'apparition de la maladie en Chine, plusieurs études scientifiques ont relevé la présence du virus dans les selles, d'où l'intérêt d'étudier les eaux usées.Déjà, les eaux usées de Paris, Tokyo, Amsterdam et Melbourne ont été analysées. Mais \"nous sommes les seuls à pouvoir dire où se situe l'épidémie et quelle est son ampleur dans la ville\", soutient M. Goldfarb. Les capteurs de Kando mesurent le débit des eaux usées ainsi que la distance parcourue dans les égouts et utilisent des algorithmes pour déterminer le meilleur moment pour prélever des échantillons. Ces derniers sont ensuite analysés dans des laboratoires chargés de détecter toute trace du virus, détaille M. Goldfarb.Les résultats du pilote concordaient avec les données du ministère de la Santé, selon lui. Ils ont montré l'ampleur de la circulation du virus et indiqué précisément les foyers, comme un hôtel de la ville dans lequel le gouvernement avait isolé des patients atteints de la maladie Covid-19.Les capteurs permettent de déterminer la direction à suivre dans le labyrinthe des canalisations souterraines pour remonter à la source du virus, poursuit l'ingénieur.Et compte tenu du nombre important de cas peu ou pas symptomatiques, la présence du virus peut être détectée avant les premiers cas cliniques confirmés.Un tel système de surveillance a déjà été utilisé pour d'autres virus comme en 2013 pour contenir une brève épidémie de polio dans une ville du sud d'Israël. - Mieux gérer -\"Si vous disposez d'une plateforme pour détecter les virus, comme le coronavirus, vous pouvez l'utiliser pour détecter d'autres virus\", indique Karin Yaniv, doctorante au Département de génie biotechnologique de l'université Ben Gourion du Néguev, à Beersheva (sud).Dans son laboratoire, la chercheuse insère des échantillons glanés dans les eaux usées à l'intérieur d'une machine. L'écran d'ordinateur relié s'éclaire aussitôt, indiquant la présence du nouveau coronavirus dans les prélèvements. Malgré la présence d'autres substances qui complique la tâche, cela reste, dit-elle, la meilleure façon de prévenir une épidémie. Et c'est de surcroît plus pratique que de tester régulièrement l'ensemble de la population. A la suite du pilote d'Ashkelon, un certain nombre de municipalités israéliennes ont manifesté leur intérêt pour Kando, sans pour l'instant charger la compagnie de déployer à plus large échelle sa méthode.Pour autant, Ari Goldfarb espère que sa société pourra empêcher une seconde vague de contamination. D'autant que grâce à cette technologie, soutient-il, les autorités peuvent gérer l'épidémie localement sans recourir à des mesures généralisées et drastiques comme la fermeture de tous les commerces et établissements, entraînant des pertes considérables pour l'économie.\"Cela signifie que les gens ne perdront pas leur emploi, qu'ils auront un meilleur avenir (...) et que la prochaine poussée de contamination sera mieux gérée.\"",
    "date": "2020-06-16",
    "heading": "Pour lutter contre l'épidémie de Covid-19, la ville israélienne d'Ashkelon a testé une technologie visant à analyser les eaux usées, un moyen de traquer le virus et d'alerter en cas d'apparition de nouveaux foyers.",
    "title": "En Israël, la guerre contre le coronavirus jusque dans les égouts"
}