{
    "article": "Prévu fin juillet, le \"hajj\" est l'un des plus grands rassemblements au monde. Mais alors que le temps presse, le royaume n'a toujours pas dit ses intentions.En 2019, le pèlerinage, que tout fidèle musulman est censé accomplir au moins une fois dans sa vie s'il en a les moyens, a attiré quelque 2,5 millions de fidèles.Une telle affluence semble exclue cette année: Ryad a demandé dès fin mars aux pays musulmans --chargés de sélectionner les pèlerins candidats, payer d'avance leurs frais d'hébergement et transports, etc...-- de reporter leurs préparatifs.\"Cela va se jouer à pile ou face pour maintenir le hajj ou l'annuler complètement\", soupire auprès de l'AFP un responsable d'un pays d'Asie du Sud.\"La décision sera bientôt prise et annoncée\", assure de son côté un responsable saoudien.L'Indonésie, pays musulman le plus peuplé, a pris l'\"amère et difficile\" décision de renoncer au hajj, tout comme la Malaisie et Singapour.Le Sénégal a dit lui suspendre \"toutes les formalités pour le voyage\" des pèlerins. D'autres pays --de l'Egypte au Maroc en passant par la Turquie ou le Liban-- attendent toujours une décision de Ryad.En France, les fidèles ont été appelés par le Conseil français du culte musulman à \"différer\" leur pèlerinage à 2021.- \"Gagner du temps\" -En raison de la promiscuité entre pèlerins, le hajj peut devenir un énorme vecteur de contagion de la maladie Covid-19. Mais toute décision pour limiter ou annuler le hajj pourrait susciter la colère de musulmans estimant que la religion doit être au-dessus des préoccupations sanitaires.Et Ryad pourrait voir son rôle de gardien des lieux saints de l'islam remis en question alors qu'il s'agit d'une puissante source de légitimité politique, tant à l'extérieur qu'à l'intérieur du royaume.Déjà, des incidents mortels --dont une bousculade ayant fait en 2015 quelque 2.300 morts-- avaient suscité des critiques sur la gestion du hajj par Ryad.\"Le retard dans l'annonce de sa décision montre que (l'Arabie saoudite) pèse les conséquences politiques de l'annulation du hajj ou de la réduction de son ampleur\", estime Umar Karim, chercheur au Royal United Services Institute de Londres.Le royaume \"gagne du temps\", juge le responsable d'un pays d'Asie du Sud.\"Si les Saoudiens disent, à la dernière minute, être prêts pour le hajj, de nombreux pays ne seront pas en mesure d'y participer\", remarque-t-il.De nombreux vols internationaux étant suspendus, un hajj n'accueillant que les personnes habitant en Arabie saoudite est un scénario possible, ajoute-t-il.Avec 120.000 cas --dont plus de 1.000 décès-- déclarés officiellement, le pays cherche toujours à contenir le nouveau coronavirus.Les autorités ont ainsi renforcé les mesures de confinement à Jeddah (ouest), porte d'entrée de la Mecque.- \"Coeur brisé\" -Maintenu lors des épidémies d'Ebola et du MERS-CoV (syndrome respiratoire du Moyen-Orient), l'annulation du hajj serait une première depuis la fondation du royaume en 1932.\"Si l'Arabie saoudite le maintient, elle accentuera la pression sur son propre système de santé\", juge Yasmine Farouk, du centre Carnegie.Et si le virus se propage, \"elle pourrait aussi en être tenue responsable\", souligne-t-elle.Un hajj annulé ou limité serait aussi une perte de revenus pour le royaume, qui subit déjà le double choc de la pandémie et de la chute des prix du pétrole.Lors du hajj et de la omra --le petit pèlerinage, qui peut s'effectuer toute l'année et qui a été suspendu en mars--, les pèlerins injectent chaque année 10,6 milliards d'euros dans l'économie saoudienne, selon le gouvernement.En cas d'annulation du hajj, Ryad décevrait des millions de musulmans, qui consacrent parfois toutes leurs économies à ce pilier de l'islam.\"Je ne peux pas m'empêcher d'avoir le coeur brisé. j'attends depuis des années\" ce moment, se désole, en pleurs, une fonctionnaire indonésienne Ria Taurisnawati, 37 ans.",
    "date": "2020-06-16",
    "heading": "Limiter le nombre de pèlerins ou annuler le hajj en raison de la maladie Covid-19? A quelques semaines du grand pèlerinage annuel à La Mecque, l'Arabie saoudite se trouve face à un choix délicat.",
    "title": "Virus: annuler ou pas? Ryad face à un choix cornélien pour le grand pèlerinage"
}