{
    "article": "\"La Corée du Nord a fait exploser le bureau de liaison de Kaesong à 14H49\" (06H49 GMT), a annoncé le porte-parole du ministère en charge des relations entre les deux Corées dans un communiqué d'une ligne envoyé à la presse.Cette annonce est intervenue quelques minutes après que l'agence de presse sud-coréenne Yonhap a fait état d'une explosion entendue et d'une fumée vue s'élevant d'un complexe industriel conjoint qui abrite ce bureau de liaison transfrontalier. Cette destruction survient après des menaces proférées ce week-end par Kim Yo Jong, la soeur du leader nord-coréen Kim Jong Un. \"Dans peu de temps, l'inutile bureau de liaison entre le Nord et le Sud sera complètement détruit au cours d'une scène tragique\", avait-elle mis en garde. Depuis le début du mois, Pyongyang a multiplié les attaques au vitriol contre son voisin, notamment contre les transfuges nord-coréens qui, depuis le Sud, envoient au Nord des tracts de propagande par-delà la Zone démilitarisée.Et la semaine dernière, le régime nord-coréen a annoncé la fermeture de ses canaux de communication politique et militaire avec l'\"ennemi\" sud-coréen.Les tracts, qui sont souvent accrochés à des ballons qui s'envolent jusqu'au territoire nord-coréen, ou insérés dans des bouteilles lancées dans le fleuve frontalier, contiennent généralement des critiques du bilan de Kim Jong Un en matières de droits de l'Homme, ou de ses ambitions nucléaires.Certains experts estiment que Pyongyang cherche à provoquer une crise avec Séoul au moment où les négociations sur le nucléaire avec Washington sont à l'arrêt.La Guerre de Corée (1950-1953) a été ponctuée par un armistice, non par un accord de paix, ce qui signifie que les deux voisins sont encore, techniquement, en état de guerre.",
    "date": "2020-06-16",
    "heading": "La Corée du Nord a détruit mardi le bureau de liaison avec le Sud à Kaesong, une ville située près de la frontière, a annoncé le ministère de l'Unification à Séoul, plusieurs jours après des propos virulents de la part de Pyongyang.",
    "title": "La Corée du Nord a détruit le bureau de liaison avec le Sud"
}