{
    "article": "Plus d'un demi-million de personnes sont contaminées chaque année en Inde par des maladies favorisées par les pluies, comme la dengue et la paludisme, lors de la grande mousson qui s'abat sur le pays d'Asie du Sud de juin à septembre. Des infections qui présentent des symptômes presque identiques à ceux du Covid-19: fièvre, difficultés à respirer, perte d'appétit...\"Nous allons devoir traiter tous les gens comme s'ils étaient des malades du Covid-19\", explique à l'AFP Vidya Thakur, de l'hôpital public Rajawadi de Bombay. \"Toutes les précautions devront être prises\".Forte de plus de trois décennies d'expérience de médecin dans un système de santé public indien sous-financé, Vidya Thakur a \"l'habitude de gérer les lourds fardeaux\". Mais cette année la mousson débarque alors que les hôpitaux sont déjà débordés par les patients du Covid-19.\"Le Covid-19 nous a laissé démunis\", dit-elle, \"la mousson va rendre les choses encore plus compliquées\".L'Inde a enregistré à ce jour plus de 9.500 morts sur plus de 332.000 cas confirmés. Mais le bilan humain continue de s'alourdir et les épidémiologistes estiment que le pire reste encore à venir dans la nation de 1,3 milliard d'habitants, qui sort de plus de deux mois d'un confinement draconien.Pour la seule ville de Delhi, le gouvernement local s'attend ainsi à plus d'un demi-million de patients du Covid-19 à fin juillet, soit une multiplication par près de 20 en moins de deux mois.Dans l'hôpital de 580 lits où travaille Vidya Thakur à Bombay, chaque centimètre carré est déjà consacré à la gestion de la pandémie. Des lits encombrent les couloirs, des salles de stockage sont reconverties en chambre et le personnel est surchargé.Au Lokmanya Tilak Municipal General Hospital de Bombay, même les étudiants en médecine ont été réquisitionnés. De nombreux médecins et infirmiers ont dû se mettre à l'écart en raison des risques posés par leur âge ou leur état de santé.- Prolifération de moustiques -Mais les soignants ne sont pas les seuls à combattre l'épuisement. Le confinement a aussi entraîné une pénurie d'agents d'entretien à Bombay, qui n'ont pas pu faire leur travail en l'absence de moyens de transport.La fumigation effectuée à partir de mars par la municipalité pour tuer les moustiques, principaux vecteurs de maladies en temps de mousson, a ainsi pris deux mois de retard. Les équipes doivent aujourd'hui mettre les bouchées doubles.Dans un bidonville de la mégapole de 18 millions d'habitants, des agents équipés de masques et gants diffusent de la fumée et évacuent les eaux stagnantes - foyer de reproduction potentiel de moustiques - des toits en bâches, bidons de stockage et bouteilles.\"Beaucoup de nos hommes font deux rotations de suite, travaillant 14h sans interruption\", indique Rajan Naringrekar, directeur du département municipal chargé du contrôle des insectes.\"Nous sommes inquiets (de contracter le virus) mais nous devons faire notre travail et prendre autant de précautions que possible\", confie-t-il.Dix ans après, Mumtaz Kanojia se souvient encore avec des frissons des trois semaines où le paludisme l'a clouée au lit. \"Ma fille et moi-même étions gravement malades, nous avions de la fièvre, nous ne pouvions rien avaler. Elle a même perdu connaissance à un moment\", raconte à l'AFP cette habitante d'une petite maison de bidonville.Mais lorsque la mousson déferle sur Bombay, le coronavirus et les autres maladies ne sont pas l'unique préoccupation de cette femme de 53 ans. \"L'eau passe partout (...) et les moustiques suivent\", relate-t-elle.Ses voisins et elle sont obligés d'utiliser des bâches pour protéger leur toit, même si les flaques qui se forment dans leurs replis peuvent devenir un essaim de moustiques: \"sans cela, le toit fuit dès qu'il pleut fortement\".\"À chaque fois nous devons nous en occuper nous-mêmes. Personne du gouvernement ne vient jamais nous aider.\"",
    "date": "2020-06-16",
    "heading": "Déjà à court de lits d'hôpitaux et de personnel soignant en raison de la virulence de l'épidémie de coronavirus, l'Inde redoute une aggravation de la crise sanitaire avec la mousson annuelle et son cortège de maladies.",
    "title": "En Inde, les maladies de la mousson vont s'ajouter à la crise sanitaire"
}