{
    "article": "La représentation diplomatique en Corée du Sud avait souhaité montrer son adhésion aux manifestants réclamant la fin de la violence et des discriminations envers les Américains noirs, après la mort de George Floyd à Minneapolis.Cette banderole \"montre notre soutien au combat contre l'injustice raciale et les brutalités policières au moment où nous nous efforçons d'être une société qui intègre mieux et qui est plus juste\", disait l'ambassade samedi sur Facebook.Le même jour l'ambassadeur Harry Harris, ancien haut gradé de l'US Navy, disait avoir la conviction que \"la diversité fait notre force\" avant de citer un peu plus tard l'ancien président John F. Kennedy.M. Harris, Américain d'origine japonaise, avait auparavant déclaré au personnel de l'ambassade être \"profondément troublé par les événements entourant le meurtre brutal de George Floyd et ses conséquences\".\"En tant qu'Américain d'origine asiatique, qui a grandi dans le sud ségrégationniste des années 60, je n'ai jamais imaginé que cela se reproduirait, surtout au XXIe siècle\", a-t-il ajouté dans un message.Citant une source non identifiée, CNN a affirmé que c'était le secrétaire d'Etat Mike Pompeo qui avait demandé le retrait de la banderole.L'ambassade américaine à Séoul a retiré en même temps de sa façade un autre symbole de la lutte contre les discriminations, un drapeau arc-en-ciel, symbole du mouvement LGBT.Mardi, une immense banderole marquant le 70e anniversaire de la guerre de Corée avait été déployée et occupait l'espace laissé vacant.Le porte-parole de l'ambassade a souligné que ces retraits \"ne diminuent pas les principes et les idéaux exprimés en affichant la banderole, et l'ambassade va chercher d'autres manières de transmettre les valeurs fondamentales américaines en ces temps difficiles sur notre sol\".Il a par ailleurs affirmé que cela visait à \"éviter que l'on perçoive à tort que les fonds publics provenant des contribuables américains étaient dépensés pour bénéficier à de telles organisations\".M. Pompeo, qui se dit chrétien croyant et opposé au mariage homosexuel, avait défini en 2019 des limites au drapeau arc-en-ciel arboré par certaines représentations diplomatiques américaines. Il ne devait en aucun cas être sur le mât des bâtiments officiels, réservé au drapeau national.",
    "date": "2020-06-16",
    "heading": "L'ambassade américaine à Séoul a supprimé lundi une banderole en soutien au mouvement antiraciste Black Lives Matter, au vu du risque de laisser croire que cette organisation bénéficierait du soutien financier de l'Etat fédéral.",
    "title": "L'ambassade américaine à Séoul retire sa banderole \"Black Lives Matter\""
}