{
    "article": "Le bilan de la résurgence du nouveau coronavirus au cours des cinq derniers jours dans la capitale chinoise passe ainsi à 106 contaminations.Cinq marchés sont désormais fermés en tout ou partie, dont le gigantesque marché de gros de Xinfadi, l'un des plus grands d'Asie, où le virus a été repéré la semaine dernière.Alors que ce regain épidémique suscite la crainte d'une \"deuxième vague\", l'Organisation mondiale de la santé (OMS) a indiqué lundi suivre \"de très près\" la situation à Pékin et évoqué l'envoi possible d'experts supplémentaires dans les prochains jours.Les autorités ont entrepris le dépistage de dizaines de milliers d'habitants. Ce regain survient alors que le pays, d'où est parti le Covid-19 à la fin de l'an dernier, avait pratiquement éradiqué l'épidémie ces derniers mois.Dans l'arrondissement de Xicheng, dans le centre de la capitale, le marché de Tiantaohonglian a été fermé à la suite de la découverte d'un cas de contamination chez un employé, a rapporté mardi matin la télévision nationale.Au total, près d'une trentaine de zones résidentielles proches des marchés fermés ont été placées en quarantaine pour 14 jours, confinant des milliers d'habitants. La mairie a annoncé lundi la fermeture de tous les sites sportifs et culturels, qui venaient de rouvrir leurs portes après des mois de fermeture.Dans le reste du pays, des villes ont annoncé la mise en quarantaine des voyageurs en provenance de Pékin.Outre les 27 nouveaux cas pékinois, le ministère de la Santé a annoncé mardi quatre contaminations dans la province voisine du Hebei, ainsi qu'une au Sichuan (sud-ouest).Le Centre de contrôle et de prévention des maladies (CDC) a affirmé lundi que la souche découverte au marché de Xinfadi correspondait à une souche repérée communément en Europe.Le virus a été découvert notamment sur une planche qui servait à découper du saumon importé, mais \"cela ne suffit pas à certifier qu'il provient de produits de la mer d'importation\", a toutefois déclaré à la télévision l'épidémiologiste en chef du CDC, Wu Zunyou. \"Cela a pu provenir d'une personne contaminée\".Dans l'ensemble du pays, le ministère de la Santé a fait état de huit nouveaux cas chez des voyageurs en provenance de l'étranger au cours des dernières 24 heures, portant le total à 1.845.Selon les chiffres officiels, la Chine a dénombré 83.221 contaminations, dont 4.634 mortelles. Aucun mort n'a été déploré depuis un mois.",
    "date": "2020-06-16",
    "heading": "La Chine a fait état mardi de 27 nouvelles contaminations par le Covid-19 à Pékin, où un marché supplémentaire a été fermé ainsi que sept zones résidentielles environnantes.",
    "title": "Coronavirus: 27 nouveaux cas à Pékin, un marché et 7 quartiers fermés"
}