{
    "article": "Alors que le festival, qui devait avoir lieu du 15 au 20 juin, avait annoncé en avril qu'il se tiendrait en ligne en raison de la crise du Covid-19, quelque 7.300 personnes se sont accréditées à ce stade, contre 12.300 en fin de manifestation l'an dernier. Parmi eux, 3.500 sont inscrits pour le marché du film, qui se déroule parallèmement au festival, contre 4.100 en 2019.\"Ca a été un gros défi, mais qu'on a quasiment rempli\", souligne Mickaël Marin, directeur de Citia, l'établissement qui organise le festival. \"On a un très beau contenu, et côté marché, ça a aussi été un défi très fort d'arriver à maintenir les dispositifs que connaissent les professionnels\".Le Festival, qui durera deux semaines (du 15 au 30 juin), proposera comme chaque année une sélection officielle, composée de quelque 200 films, dont dix longs métrages en compétition. Parmi eux, figurent deux oeuvres françaises attendues: \"Petit vampire\" de l'auteur de bandes dessinées et réalisateur Joann Sfar, adaptation de ses BD éponymes, et \"Calamity, une enfance de Martha Jane Cannary\" de Rémi Chayé, réalisateur remarqué de \"Tout en haut du monde\", prix du public à Annecy en 2015.A leurs côtés concourent un film belgo-français (\"Bigfoot Family\" de Ben Stassen et Jérémie Degruson), deux films japonais (\"Lupin III The First\" de Takashi Yamazaki et \"7 Days War\" de Yuta Murano), deux films russes (\"Ginger's Tale\" de Konstantin Scherkin et \"The Nose or the Conspiracy of Mavericks\" d'Andrey Khrzhanovsky), un film polonais (\"Kill It and Leave this Town\" de Mariusz Willczynski), un chilien (\"Nahuel and the Magic Book\" de German Acuña) et un mauricien (\"Jungle Beat: The Movie\" de Brent Dawes).Certaines oeuvres seront accessibles entièrement. Pour d'autres, seules quelques minutes seront disponibles.\"Plus de 50% de la sélection longs métrages officielle et (de la section parallèle) Contrechamps est accessible entièrement\", auxquels s'ajoutent \"les courts métrages, films de fin d'étude, séries télé\", souligne Mickaël Marin. \"Ce que le grand public va pouvoir voir pour 15 euros avec son accréditation, ce sont des heures de programmes\".Des leçons de cinéma et présentations de films en cours de fabrication (\"Work in progress\") seront aussi proposées comme chaque année, dont celle du \"Sommet des dieux\" de Patrick Imbert, adaptation du manga de Jiro Taniguchi. Le Festival annoncera son palmarès le 20 juin.",
    "date": "2020-06-13",
    "heading": "Le Festival d'animation d'Annecy, grand rendez-vous mondial du secteur, se déroulera à partir de lundi pour une édition inédite entièrement numérique, avec à l'affiche notamment les films français \"Petit vampire\" de Joann Sfar et \"Calamity, une enfance de Martha Jane Cannary\" de Rémi Chayé.",
    "title": "Animation: Joann Sfar et Rémi Chayé pour un Festival d'Annecy 100% numérique"
}