{
    "article": "Les fresques, en majorité réalisées en différents niveaux de noir et gris, tranchent avec les couleurs vives des autres peintures de cette allée prisée des touristes, située au sud de la plus grande ville du Canada. Les illustrations représentent notamment des figures éminentes de la communauté noire, tels que Malcom X ou Martin Luther King, ou des victimes de violences policières.Parmi ces dernières: George Floyd, un Afro-Américain dont la mort le mois dernier aux mains de la police de Minneapolis a provoqué une vague inédite de manifestations aux Etats-Unis et à travers le monde entier. Le portrait de George Floyd le représente avec un bandeau scotch sur la bouche, sur lequel on peut lire \"Je ne peux pas respirer\", en référence aux derniers mots qu'il a prononcés alors qu'il était plaqué au sol par un policier. \"Mais nous pouvons t'entendre\", lui répond, par écrit, le graffeur qui a composé ce dessin.- \"Puissant et émouvant\" -Le projet, réalisé le week-end dernier, est une \"manifestation pacifique\" qui a pour but de \"sensibiliser\" et \"montrer le soutien\" des artistes au mouvement antiraciste, explique à l'AFP Moises Frank, qui a aidé à fédérer les graffeurs autour de cette initiative.\"Utiliser l'art comme un outil pour dénoncer l'oppression, c'est un moyen à la fois beau et puissant de protester\", dit le jeune homme de 25 ans. \"Les gens sont en train de se réveiller et de réaliser que (le racisme) est un problème que l'on ne peut plus feindre d'ignorer. J'espère qu'on est seulement au tout début de la conversation\".Une des fresques murales représente une panthère noire aux yeux orangés, un hommage aux militants des Black Panthers. Une autre montre un poing levé au-dessus duquel on peut lire \"On continue à se battre pour les vies noires\".De son côté, Moises Frank a choisi de peindre le visage de Zianna Oliphant, une fillette américaine dont le discours en 2016 dans la ville de Charlotte, aux Etats-Unis, à la suite de la mort d'un homme noir, abattu par un policier, avait marqué les esprits.\"Voir cette petite fille (...) éclater en sanglots en parlant des injustices subies par sa communauté, c'était puissant et émouvant\", explique-t-il. \"J'espère que dans le courant de sa vie, elle verra les choses changer\".",
    "date": "2020-06-13",
    "heading": "Une quarantaine d'artistes ont revisité \"Graffiti Alley\", une ruelle du centre-ville de Toronto célèbre pour ses graffitis multicolores, avec des dessins et portraits en l'honneur du mouvement antiraciste \"Black Lives Matter\".",
    "title": "A Toronto, des artistes revisitent \"Graffiti Alley\" en noir et gris"
}