{
    "article": "Outre son format 100% numérique, cette semaine de la mode habituellement consacrée aux collections masculines mélange cette fois les genres. Les prochaines Semaines de la mode de la capitale britannique suivront le même modèle, mêlant collections féminines et masculines.Pour la première fois, il n'y aura pas de défilés. A la place, certains créateurs comme le duo JORDANLUCA, présenteront en vidéo leurs collections printemps/été 2021 ou des collections \"capsules\" plus petites, tandis que d'autres comme Hussein Chalayan dévoileront les coulisses de leur travail.Tous les contenus postés en ligne, dont des interviews de créateurs, des visites de showrooms et des discussions sur l'environnement et le racisme, seront disponibles à tous gratuitement.\"Au cours des dernières semaines, il y a eu beaucoup de discussions autour de cette idée de remettre les compteurs à zéro, pas seulement en ralentissant (le rythme), mais aussi en tenant compte de son impact sur l'environnement\", a expliqué à l'AFP Caroline Rush directrice du British Fashion council (BFC), organisme qui fait la promotion de la mode britannique. En pleine vague d'indignation internationale après la mort de George Floyd, asphyxié par un policier blanc aux Etats-Unis, l'industrie de la mode dispose aussi d'une \"occasion de se montrer plus ouverte, plus diverse, de faire aussi entendre sa voix sur des sujets comme le racisme\", a-t-elle fait valoir.La pandémie est un coup dur pour la mode britannique. Selon le BFC, 73% des entreprises de mode ont déjà subi des annulations de commandes.En 2019, le secteur de la mode, qui emploie 890.000 personnes a contribué directement à hauteur de 35 milliards de livres au PIB du Royaume-Uni, soit une augmentation de 9,4% par rapport à 2018.Avant l'apparition de la maladie Covid-19, les professionnels s'inquiétaient déjà d'éventuelles répercussions négatives du Brexit sur cette industrie très internationale.\"La majorité de notre industrie ne voulait pas quitter l'Union européenne, (...) nous avons certainement bénéficié de l'appartenance à l'UE, et il est très important que, dans la mesure du possible, ces liens continuent\", a plaidé à l'AFP Mme Rush.",
    "date": "2020-06-12",
    "heading": "La Fashion Week de Londres ouvre vendredi mais sans défilé et uniquement en ligne, en raison de la pandémie de coronavirus qui conduit à repenser ce rendez-vous et plus largement pousse toute l'industrie de la mode à se réinventer.",
    "title": "La Fashion Week ouvre à Londres... en ligne"
}