{
    "article": "Jeudi, Stéphane Lissner a annoncé qu'il mettait fin à ses fonctions le 31 décembre, soit sept mois plus tôt que prévu, au moment où l'institution tricentenaire, paralysée après une grève historique, l'épidémie du coronavirus et une fermeture pour travaux en perspective, fait face à l'une des plus graves crises de son histoire.Question: Étiez-vous au courant du départ de M. Lissner?Réponse: \"Ce n'est pas une information dont je dispose depuis longtemps. Le ministre (français de la Culture Franck Riester) et Stéphane m'ont prévenu il y a deux jours, mais on n'a pas eu le temps de discuter vraiment d'un départ anticipé, de voir ce que cela voulait dire pour chacun et quelles conclusions en tirer.Lorsque j'ai été nommé l'année dernière, l'idée était pour moi de rester au Canada (où il est directeur de la Canadian Opera Company, ndlr) jusqu'à la fin du mandat de Lissner puis de m'installer à Paris à l'été. Il y a eu un changement dans son calendrier, ce qui pose évidemment la question de mon propre calendrier. Or, de mon côté, j'ai besoin de temps.\"Q: Allez-vous prendre vos fonctions le 1er janvier 2021?R: \"Jusqu'à hier, tout le monde dont le Conseil d'administration (de la Canadian Opera Company, ndlr) pensait que j'allais rester plus longtemps. La nomination de mon successeur (à la tête de la COC) est en cours, donc il y a plusieurs éléments qui ne sont pas clairs pour le moment. Ce qu'on cherche à faire de ce côté de l'Atlantique, c'est d'établir un dialogue sur la manière dont on pourra régler cette situation. Après, on passera à la prochaine étape.Je suis très engagé envers ma compagnie et je ne voudrais pas la décevoir, donc avec cette information dont nous disposons depuis deux jours, il nous faut maintenant du temps pour établir un dialogue.Pour janvier, il faut voir si cela peut se faire. Cela dépend de la nomination de mon successeur. Je ne peux pas catégoriquement dire que je ne peux pas le faire mais aujourd'hui je ne peux pas non plus dire que je peux le faire.\"Q: L'Opéra est en crise, n'êtes-vous pas découragé?R: \"J'étais honoré et ravi quand j'ai été nommé et je le suis toujours. C'est ce changement de calendrier qu'il nous faut gérer. En plus de l'élaboration d'un projet artistique, il faut évaluer la situation de l'institution et faire des recommandations pour l'avenir. Le ministère de la Culture (qui lui a demandé d'avancer des idées dès septembre, ndlr) a voulu formaliser cela et donner à Martin Ajdari, mon adjoint, et moi-même la légitimité de le faire.En raison de la situation sanitaire, beaucoup d'institutions vivent des circonstances exceptionnelles. Chaque chose prend du temps. Il y a aussi beaucoup de points forts dans l'institution.Il est encore trop tôt pour détailler mes priorités. Mais il faudra certainement garantir le plus haut niveau d'excellence artistique, tout en assurant la stabilité financière et en engageant un dialogue avec le personnel et le gouvernement.\"",
    "date": "2020-06-12",
    "heading": "Le futur directeur général de l'Opéra de Paris Alexander Neef affirme à l'AFP avoir \"besoin de temps\" avant de dire s'il pourra prendre ses fonctions plus tôt que prévu, après l'annonce surprise du départ anticipé du directeur sortant.",
    "title": "Opéra de Paris: le nouveau directeur veut du \"temps\" avant de prendre ses fonctions"
}