{
    "article": "\"Il y a un front anti-écolo qui se crée\", \"LR et LREM organisent une coalition anti-climat pour bloquer les écologistes à Lyon et Bordeaux\", a critiqué sur Sud Radio M. Bayou.\"Avant la crise épidémique, tous les discours étaient verts, vous aviez Gérard Collomb qui disait: +l'écologie, c'est fantastique+ et maintenant que (les écologistes) Bruno Bernard et Grégory Doucet à Lyon ont fait des très bons scores, il est urgent de faire barrage, un peu comme les chars de l'Armée rouge en 1981\", a-t-il ironisé. \"A Bordeaux, Pierre Hurmic a fait un excellent score\" et \"des droites qui n'ont absolument rien en commun, LR et LREM (...) font le front anti-écolo\", a-t-il poursuivi.A Lyon, après l'alliance détonante jeudi pour la métropole entre le candidat LREM Gérard Collomb (désinvesti depuis) et la droite locale, Bruno Bernard (EELV), arrivé en tête, s'apprête à cimenter une alliance avec la gauche.A Bordeaux, le candidat LREM Thomas Cazenave s'est finalement rangé derrière le maire sortant LR Nicolas Florian, aux termes d'un accord signé lundi soir.\"Il y a une polarisation, vous avez ceux qui veulent bloquer l'écologie ou la transition et puis ceux qui veulent la faire et à Tours, à Besançon, à Poitiers, on peut créer la surprise et engager ces villes sur la voie de la transition\", a ajouté M. Bayou.\"Les écologistes n'ont rien à faire dans ce gouvernement, nous voulons le remplacer\", a également tranché le secrétaire national d'EELV à propos de son éventuelle participation à un gouvernement d'union nationale.Selon lui, \"Emmanuel Macron abîme le pays\" et \"il est en train de rater une opportunité historique que nous attendons toutes et tous, celle de sortir de la crise avec plus de justice sociale\".",
    "date": "2020-06-02",
    "heading": "Le secrétaire national d'EELV Julien Bayou a dénoncé mardi la \"coalition anti-climat\" mise en place selon lui par les \"droites LREM et LR\" à Lyon et Bordeaux pour le second tour des municipales le 28 juin.",
    "title": "Municipales: Bayou (EELV) dénonce une \"coalition anti-climat\" formée par LREM et LR"
}