{
    "article": "Marine Le Pen a critiqué mardi les \"responsables politiques qui se réjouissent de ces scènes de guerre civile\" aux Etats-Unis, citant Jean-Luc Mélenchon, alors que se multiplient dans la classe politique française les critiques contre la réponse musclée de Donald Trump.La présidente du Rassemblement national a fustigé sur France 2 les \"responsables politiques qui se réjouissent de ces scènes de guerre civile, de lynchage, de pillage et qui expriment le souhait de voir importer ces guerres raciales sur le territoire national\", en évoquant le chef de file des Insoumis.\"On voit que son rêve (à M. Mélenchon) est un véritable cauchemar\", a-t-elle commenté.\"La gilet-jaunisation est entrée au cœur de l'Empire\" américain, s'était réjoui lundi soir M. Mélenchon dans une note de blog, estimant qu'il s'agit \"de la première saison de l'après Covid-19\" qui \"ouvre la crise sociale monstrueuse qui va déferler\".Pour leur part, les députés communistes estiment qu'\"il faut examiner la situation (aux Etats-Unis) avec beaucoup d'inquiétude et de responsabilité\", selon leur porte-parole Sébastien Jumel. \"Les inégalités sociales dans notre propre pays, y compris dans les quartiers les plus fragilisés, doivent nous mobiliser\", a-t-il dit lors d'une conférence de presse.Donald Trump est confronté aux désordres civils les plus graves de son mandat alors que des centaines de milliers d'Américains protestent contre les brutalités policières, le racisme et les inégalités sociales, exacerbées par la crise du Covid-19.La cheffe du RN a assuré que son parti allait continuer \"à défendre la laïcité, à s'opposer au communautarisme, à défendre le pacte républicain parce que nous ne voulons surtout pas que les gens se déterminent en fonction de la couleur de leur peau. On voit les conflits que cela donne\".\"Ce qui est important c'est d'être français en France. Et être français, ce n'est pas une histoire de couleur de peau, être français c'est aimer la France, son histoire, sa culture, son mode de vie\", a ajouté la dirigeante d'extrême droite.Le sénateur RN Stéphane Ravier a pour sa part affirmé sur LCI qu'il y avait aux Etats-Unis \"des émeutes qui prennent l'allure de véritable racisme anti-Blancs\".L'eurodéputé EELV Yannick Jadot a dénoncé sur Twitter la \"pire des réponses de Donald Trump face à l'extraordinaire mobilisation aux US (et dans le reste du monde), contre le racisme et les violences policières, pour la justice\".\"Je crains un embrasement et cette situation aux États-Unis est le fruit de l'action de Donald Trump, mais aussi de deux siècles de ségrégation sociale et de ségrégation raciale\", a dénoncé sur Sud Radio le secrétaire national d'EELV Julien Bayou. Le vice-président LREM de l'Assemblée, Hugues Renson, a estimé sur Twitter que \"lorsqu'un allié fait fausse route, il est de notre devoir de le lui dire\".",
    "date": "2020-06-02",
    "heading": "",
    "title": "Le Pen critique ceux qui \"se réjouissent\" des scènes de \"guerre civile\" aux Etats-Unis"
}