{
    "article": "M. Cazenave se range derrière le maire sortant, arrivé en tête d'une très courte tête au premier tour devant le candidat écologiste Pierre Hurmic, dans le cadre d'une \"coalition\" avec un groupe indépendant de 13 personnes en position éligible, selon la même source.Il y a encore quelque jours, une quadrangulaire était en vue à Bordeaux, qui promettait de mettre M. Florian dans une situation potentiellement délicate.Le successeur d'Alain Juppé n'avait devancé que de 96 voix l'écologiste allié à la gauche Pierre Hurmic (34,56% contre 34,38%). Suivaient la liste de Thomas Cazenave (12,69%) et celle, \"anticapitaliste\", du NPA Philippe Poutou (11,77%). M. Florian, 51 ans, proche et successeur depuis mars 2019 d'Alain Juppé à la mairie de Bordeaux, et M. Cazenave, 42 ans, ex-délégué interministériel à la transformation de l'Etat, avaient eu ces derniers jours des \"discussions\" en tête à tête \"à plusieurs reprises\", selon des sources concordantes, des \"discussions\" qui avaient elles-mêmes été précédées \"d'échanges\" pendant la période de confinement.En début de semaine dernière encore, M. Cazenave indiquait vouloir maintenir sa liste, suivant la ligne qu'il avait définie dès le début de sa campagne et avait plusieurs fois martelée.Sa désignation comme candidat du parti présidentiel, dans une ville dont il est originaire mais où il n'avait pas d'ancrage politique, contre un maire sortant juppéiste et considéré comme \"Macron compatible\" avait fait grincer des dents dans la majorité bordelaise, qui comprend notamment le MoDem, allié de LREM au plan national.Dans le camp du maire sortant, on rappelait ces derniers jours que Nicolas Florian s'était dit dès 2019, avant le début de la campagne municipale, \"ouvert à un rassemblement\" dans l'intérêt de Bordeaux, dans l'esprit de son mentor Alain Juppé, et d'une équipe municipale \"diverse\".Selon le quotidien Sud Ouest, Thomas Cazenave héritera d'un poste d'adjoint au maire et d'une vice-présidence à Bordeaux Métropole.D'après le journal, le Premier ministre Edouard Philippe, juppéiste comme Nicolas Florian, aurait joué un rôle dans ce rapprochement de dernière minute.Un proche d'Edouard Philippe a confirmé à l'AFP que le Premier ministre avait bien oeuvré au rassemblement, expliquant qu'il trouve \"logique que la ville d'Alain Juppé soit un symbole de rapprochement avec la droite modérée, d'autant que Nicolas Florian était déjà allié avec le MoDem avant le 1er tour\".Selon une source proche d'un des deux camps, \"si Thomas Cazenave se maintenait, cela aurait été la Bérézina pour lui, avec un vote utile Hurmic ou Florian, soit pour barrer la route à Florian, soit pour barrer la route à Hurmic. Il y avait un vrai risque d'effondrement. Sans compter les frais de campagne sur le dos\".Dans le camp de l'écologiste Pierre Hurmic, dans l'opposition depuis les années Juppé (1995-2019), on expliquait, alors que les tractations étaient rendues publiques, qu'un rapprochement Florian/Cazenave était \"plutôt une bonne nouvelle\". \"Ca va faire cliver le débat. Ca se passe (maintenant) entre les anciens relookés et les nouveaux\" prêts à gérer la ville, selon cette source.",
    "date": "2020-06-02",
    "heading": "Le candidat LREM Thomas Cazenave partira derrière le maire sortant LR de Bordeaux Nicolas Florian pour le second tour des municipales, aux termes d'un accord signé lundi soir, a-t-on appris auprès de l'entourage du candidat marcheur.",
    "title": "Municipales à Bordeaux: le candidat LREM Cazenave rallie la liste du maire sortant LR Florian "
}