{
    "article": "La page est parfois compliquée à tourner. Pour Marc Lavoine, le constat semble clair : sa séparation avec sa femme Sarah Poniatowski a été douloureuse, comme il le confiait au Parisien le 18 mai dernier. Mais tout juste six mois après son divorce, la vie a repris son cours pour le chanteur. Dans l'édition du 19 octobre de Psychologies Magazine, il revient sur cet épisode auquel il pense encore, rapporte Pure People. \"Souvent, on est séparés bien avant de se le dire\", dit-il. Avant de poursuivre. \"Mais on se le cache, on tente, on espère\".Pourtant, il n'était pas question de laisser tomber pour le chanteur de 56 ans qui avoue avoir tout fait pour que cela fonctionne. \"Si on se séparait le jour où on l'est vraiment, on claquerait tellement de portes\", concède-t-il. Aujourd'hui, il semble avoir tourné la page et préfère garder de bons souvenirs. \"Puisqu'on a partagé tant de choses, continuons à partager, mais d'autres choses\".L'amour déjà retrouvé ?Très discrets sur leur vie privée, Marc Lavoine et Sarah Poniatowski s'étaient mariés en 1995. 23 ans de relation avaient eu raison de leur amour, une séparation qu'ils avaient annoncée via un communiqué. \"Sarah et Marc Lavoine ont pris la décision de se séparer. Ils ont choisi de rendre cette information publique de manière exceptionnelle, car leur priorité est de préserver la vie privée de leurs enfants dans ces moments que chacun sait difficiles. Merci de respecter leur intimité\", disaient-ils.Ensemble, le couple a eu trois enfants, Yasmine (20 ans), Roman (11 ans) et Milo (8 ans). Depuis, les choses semblent aller beaucoup mieux. En avril dernier, le magazine Closer annonçait que l'interprète de \"Elle a les yeux revolver\" avait déjà retrouvé l'amour en la personne de Line Papin. Âgée de 22 ans, la jeune femme est écrivaine, et aurait rencontré Marc Lavoine en décembre 2017. Jusqu'à présent, les deux célébrités n'ont jamais confirmé l'information.",
    "date": "2018-10-20",
    "heading": "Marc Lavoine et Sarah Poniatowski ont divorcé en mars dernier. Une séparation délicate pour le chanteur, sur laquelle le chanteur revient une nouvelle fois dans Psychologies magazine, rapporte Pure People.",
    "title": "Marc Lavoine se livre comme jamais sur son divorce"
}