{
    "article": "Bosch vient de présenter les nouvelles fonctions offertes par une mise à jour logicielle qui est destinée à sa nouvelle gamme de moteurs pour vélos à assistance électrique. Parmi les évolutions les plus notables, notons une augmentation assez conséquente de la puissance et du couple.Pour profiter de la mise à jour logicielle, vous devrez vous rendre chez un revendeur de cycle Bosch. Le technicien effectuera ainsi une mise à jour du logiciel afin d'augmenter le couple du moteur, passant ainsi de 75 Nm à 85 Nm. Si Bosch ne communique pas sur la puissance (même si celle-ci est limitée à 250 watts sur tous les vélos à assistance électrique) nous sommes sûrs que la réactivité - et par définition la puissance ressentie - a été améliorée.Sur le terrain, pour profiter de ce couple de 85 Nm - le plus important disponible actuellement sur un VAE - il faut utiliser le mode Turbo. Les modes Eco et Tour restant, eux, inchangés afin de préserver l'autonomie. Il en découle donc un comportement au démarrage plus nerveux et parfaitement adapté aux terrains les plus techniques et les plus accidentés. En outre, pour accompagner agréablement cette augmentation de couple, la fonction « Extended Boost » devient un sérieux atout. Celle-ci a été améliorée afin de rendre le déclenchement de l'assistance plus rapide et son arrêt moins brusque. Cela afin d'offrir un meilleur confort de pilotage dans les passages difficiles et techniques. L'Extended Boost se présente sous la forme d'un capteur qui offre la possibilité au pilote de donner des petits à-coups de pédales pour bénéficier d'un « boost » tout en restant avec les pédales à l'horizontale. Une fonction très utile lorsque l'on fait du franchissement d'obstacle par exemple. Notons que l'Extended Boost se désactive dès qu'il n'y a plus d'à-coups sur les pédales ou lorsque l'on roule de façon fluide.La nouvelle mise à jour ne nécessite aucune modification physique du vélo, la mise à jour est entièrement basée sur un logiciel, débloquant ainsi plus de performances. Notez enfin que la mise à jour logicielle ne s'appliquera qu'à la dernière gamme de moteurs Bosch de quatrième génération avec les CX, Cargo Line et Cargo Line Speed.",
    "date": "2020-07-02",
    "heading": "2 juillet",
    "title": "Bosch : une mise à jour qui booste ! : actualité automobile, infos, scoop"
}