{
    "article": "Un nouvel acteur va prochainement intégrer la scène automobile internationale sur le segment des modèles sportifs électriques, Elektron, un constructeur qui nous présente les premières images de l'Elektron One, sa première réalisation.Le projet Elektron One est à mettre au crédit d'Armağan Arabul, un ingénieur en électronique turc diplômé de l'Université anglaise de Bath et féru d'automobile et de moto, installé à Ankara et oeuvrant à ses débuts au sein de la société familiale. En 2017 Armağan Arabul décide toutefois d'accélérer le processus et de quitter sa société, pour fonder en Allemagne Elektron Innovativ GmbH. Le projet Elektron One prend alors de la vitesse pour arriver au résultat présenté ici.D'un point de vue technique, l'Elektron One qui est développée en collaboration avec la société Imecar (spécialisée en électronique) installée à Antalya (Turquie), sera assemblée autour d'un châssis monocoque en fibre de carbone et matériaux composites, et disposera d'une puissance de 1 341 ch envoyée aux quatre roues du véhicule par plusieurs moteurs électriques.Armağan Arabul a pour ambition de rivaliser rapidement avec des constructeurs tels que Rimac et Pininfarina, et a déjà prévu de produire sa super-sportive « au cœur turc » à Motor Valley, en Italie. Quelque 140 véhicules devraient être assemblés chaque année selon ses premières estimations, chiffre que l'entrepreneur entend voir passer à 500 véhicules/an d'ici 3 ans. Une production ambitieuse, en adéquation avec le prix de vente du modèle.« Il existe déjà des voitures électriques qui sont de vrais modèles sportifs, comme la Pininfarina Battista ou la Rimac C2 », explique Armağan Arabul. « Toutefois ces véhicules coûtent plus d'un million d'euros et sont produits en très petite quantité. Nous maintiendrons le prix de l'Elektron One entre 330 000 et 350 000 € hors taxes, et nous nous assurerons ainsi qu'elle demeure plus accessible. Nous envisageons de devenir le premier constructeur de véhicules sportifs électriques de grande production ».L'Elektron One qui n'en est encore qu'au stade du prototype, devrait être présentée officiellement dans le cadre du Salon de Genève 2021, et pourrait être suivie d'une version Spider ainsi que d'une déclinaison préparée spécialement pour le circuit. Une Hypercar serait enfin également à l'étude et pourrait voir le jour d'ici à 5 ans.Crédit photo : Elektron Innovativ GmbH",
    "date": "2020-06-06",
    "heading": "6 juin",
    "title": "Elektron One : une nouvelle sportive 100 % électrique en approche : actualité automobile, infos, scoop"
}