{
    "article": "A l'appel des deux principaux syndicats de gardiens de la paix, Unité-SGP et Alliance, ces policiers qui pour une très grande majorité, étaient en tenue civile, ont demandé une \"plus grande reconnaissance\" et l'\"arrêt de la stigmatisation\" de leur profession, selon les propos d'un manifestant qui a souhaité garder son anonymat. Depuis le 8 juin, des policiers organisent des rassemblements partout en France pour protester contre l'annonce par Christophe Castaner de l'abandon de la clé d'\"étranglement\", après un week-end de mobilisations contre les violences policières. Le ministre avait également demandé la suspension de policiers en cas de +soupçon avéré+ de racisme avant de reconnaître une maladresse. \"Les propos du ministre de l'Intérieur ont été un déclencheur mais le mal est profond\", a déclaré mercredi, Grégory Joron, secrétaire général adjoint du syndicat Unité-SGP.\"Maintenant on essaye d'encadrer la colère de la base et d'aller chercher tous les dossiers, notamment sur l'agenda social: les cycles horaires, la question des carrières, la fusion des grades ou le statut des travailleurs de nuit\", a poursuivi le syndicaliste.\"On a les mêmes maux que les soignants et on essaye de remettre l'humain au centre des débats\", a-t-il complété. Ivan Assioma, secrétaire national Ile-de-France du syndicat Alliance, évoque des sentiments de \"colère, frustration et amertume\" ressentis par les policiers après les propos de Christophe Castaner. \"C'est la goutte d'eau qui a fait déborder le vase\"\"On a entendu les mots du chef de l'Etat qui a déclaré que les forces de l'ordre méritaient le soutien de la Nation (dimanche lors de son allocution) mais il faut maintenant des actes\", a complété le syndicaliste. \"Il faut davantage de fermeté pour les agresseurs de policiers et régler les problèmes de la délinquance. Ca passe par une réponse pénale plus forte mais aussi par un plan de modernisation de la police. Le dernier date du plan BAC-PSIG en 2015-2016\", a-t-il complété. \"Depuis les attentats, la police a toujours répondu présente et on s'attendait à tout sauf à une remise en cause. Il y a une rupture de confiance qui dépasse le ministre et touche tout le gouvernement\", a souligné M. Assioma.grd/dar/ide",
    "date": "2020-06-17",
    "heading": "Quelques centaines de policiers se sont rassemblées mercredi midi, près du siège de la préfecture de police de Paris, près de dix jours après des annonces du ministre de l'Intérieur sur l'abandon prochain d'une technique d'interpellation controversée et la lutte contre le racisme chez les forces de l'ordre.",
    "title": "Nouvelle manifestation de policiers à Paris"
}