{
    "article": "Né le 10 août 1920, le jeune Bordelais, militant maurrassien et monarchiste, rallie la France Libre fin juin 1940 à Londres. \"Je suis le fils de la guerre de 1914. Mon enfance, ce sont les monuments aux morts, les mutilés, etc. Alors, en 1940, quand la France a perdu la guerre qu'elle avait gagnée vingt ans plus tôt, ça a été pour moi insupportable\", confiait-il il y a quelques années.A l'été 1941, il est nommé au service \"Action\" du Bureau central de Renseignements et d'Action (BCRA), les services secrets des FFL. Parachuté en France en 1942, il est embauché comme secrétaire par Jean Moulin à Lyon et reste au service de cette figure de la résistance jusqu'à l'arrestation de ce dernier en juin 1943. Pourchassé par la Gestapo, il retourne en Angleterre et continue de travailler pour le BCRA.Marchand de tableaux d'art contemporain et galeriste réputé après la guerre, il a donné des centaines d'œuvres au Musée Georges-Pompidou. En 1983, il a publié une colossale biographie de Jean Moulin.Hubert Germain, le légionnaireNé le 6 août 1920, Hubert Germain, fils d'un général des troupes coloniales, passe le concours d'entrée de l'école navale à Bordeaux pendant la débâcle de l'été 1940. \"Au bout de cinq minutes je me suis dit +Mais qu'est-ce que tu fais là ?+\" expliquait-il en 2018 à l'AFP. \"Je me suis levé en disant à l'examinateur: +Je pars faire la guerre+\". Il embarque à Saint-Jean-de-Luz, à bord d'un navire transportant des soldats polonais à destination de l'Angleterre et arrive à Londres le 24 juin 1940. Il intègre la Légion étrangère et combat en Syrie, en Libye où il est engagé dans les combats de Bir Hakeim, en Egypte, en Italie, en Provence, dans les Vosges et en Alsace. Il est blessé et décoré par le général de Gaulle fin juin 44 en Italie.A la Libération, il travaille dans une entreprise de produits chimiques, est élu maire de Saint-Chéron (Essonne) en 1953, puis député de Paris en 1962. Il sera ensuite ministre des PTT de 1972 à 1974 puis ministre chargé des relations avec le Parlement (mars-mai 1974).Pierre Simonet, benjamin des CompagnonsNé le 27 octobre 1921 à Hanoï, en Indochine, Pierre Simonet rejoint Bordeaux pour y faire ses études. Révolté par l'intention du maréchal Pétain de signer l'armistice avec l'Allemagne, le jeune homme décide de rejoindre l'Angleterre pour s'engager dans les FFL en juillet 1940.Membre du 1er régiment d'artillerie, il participe aux campagnes de Syrie et de Libye, où il s'illustre à Bir Hakeim. Il combat également lors des campagnes de Tunisie et d'Italie, avant de débarquer en Provence et de poursuivre les combats en Alsace.Après guerre, Pierre Simonet effectue une grande partie de sa carrière dans la fonction publique internationale (ONU, OCDE, FMI...)Edgard Tupët-Thomet, le paraNé le 19 avril 1920, le jeune homme se détourne des études de théologie pour s'engager dans l'armée en 1938. Sergent quand la guerre éclate, il prend part aux combats en Lorraine, en Belgique puis à Dunkerque, où il protège l'embarquement des soldats britanniques. Fait prisonnier par les Allemands, il s'évade.Après l'armistice, il s'engage dans la résistance intérieure et devient l'un des quatre premiers engagés militaires secrets des FFL en France. Avec le 3e régiment de chasseurs parachutistes, il accomplit des missions à haut risque en Bretagne, dans le Jura et en Hollande, qui infligent de grosses pertes à l'ennemi. Administrateur en Tunisie après la guerre, il reprend des études d'ingénieur dans les années 1950 et travaille chez Singer, dans un laboratoire pharmaceutique puis chez Panhard.Edgard Tupët-Thomet a fêté en avril ses 100 ans après avoir été élevé en janvier au rang de Grand-Croix de la Légion d'Honneur, lors d'une cérémonie aux Invalides.",
    "date": "2020-06-17",
    "heading": "Daniel Cordier, secrétaire de Jean Moulin",
    "title": "Le dernier carré des compagnons de la Libération"
}