{
    "article": "Elle a été interpellée mardi 16 juin sans ménagement en marge de la manifestation des soignants à Paris, provoquant une polémique sur les réseaux sociaux. Une infirmière est accusée d'\"outrage et jet de projectiles sur les forces de l'ordre\"\"Une femme, infirmière de profession, a été interpellée pour outrage et jet de projectiles sur les forces de l'ordre\", a indiqué une source policière alors que plusieurs vidéos de son interpellation circulaient sur Twitter. On y voit une femme portant une blouse blanche interpellée sans ménagement par les forces de l'ordre alors que des échauffourées ont éclaté à l'arrivée du cortège de 18.000 manifestants, selon les chiffres de la préfecture de police, sur l'esplanade des Invalides. Infirmière interpellée: que s'est-il passé ? (3) - 17/06par BFMTVSur certaines vidéos, on entend l'infirmière réclamer sa ventoline, un médicament utilisé par les personnes souffrant d'asthme. D'autres vidéos montrent la même personne quelques minutes avant son interpellation jeter des projectiles en direction des forces de l'ordre.Interrogé par le média \"Là-bas si j'y suis\", un porte-parole de la CGT 94, Benjamin Amar, a expliqué que l'infirmière, prénommée Farida, est infirmière au CHU Paul-Brousse de Villejuif et qu'elle travaille à l'AP-HP depuis 17 ans. \"Elle a quasiment 52 ans, elle est mère de famille, a-t-il détaillé. Elle a été nassée, elle a eu des jets de lacrymo, ça l'a mise en colère.\"\"Un policier atteint par un de ces projectiles déposera plainte\" mercredi, a indiqué à la source policière. À la fin de la manifestation, la préfecture de police a fait état de 32 interpellations liées aux échauffourées. Un rassemblement réclamant la libération de l'infirmière, dans un contexte de dénonciation des violences policières en France, se tenait mardi soir devant le commissariat du VIIe arrondissement en présence d'Eric Coquerel, Mathilde Panot et Danièle Obono, députés de La France Insoumise. \"Libérez Farida l'infirmière\", a tweeté leur chef de file Jean-Luc Mélenchon.",
    "date": "2020-06-17",
    "heading": "Elle a été filmée lançant des projectiles sur les policiers.",
    "title": "Manifestation des soignants : l'interpellation d'une infirmière fait polémique"
}