{
    "article": "Selon une note confidentielle de la Direction centrale de la police judiciaire (DCPJ) datée du mardi 16 juin et révélée par Le Parisien, \"ces dernières années, les affrontements entre les Tchétchènes et les autres communautés, principalement d'origine maghrébine, se sont développés\". \"Ces conflits relèvent bien souvent du domaine de l'honneur ou résultent d'enjeux clandestins sur fond d'économie grise\", indique cette note du Sirasco, le service de renseignements criminels de la police nationale. Dijon : qui sont les membres de la communauté tchétchène impliquée ?par franceinfoLes violences survenues à Dijon ce week-end illustrent \"l'expansion et la menace\" de la criminalité tchétchène, souligne cette note. Dans cette ville bourguignonne, peu habituée aux violences urbaines, des expéditions punitives \"totalement inédites\" ont été menées dans le centre-ville et dans le quartier sensible des Grésilles par des membres de la communauté tchétchène à la suite de l'agression, le 10 juin dernier, d'un adolescent de leur communauté. Le gérant d'une pizzeria a été grièvement blessé par balles.Depuis plusieurs années, \"les réseaux criminels tchétchènes investissent un large panel d'infractions\", indique encore la note du Sirasco, citée par Le Parisien. Les policiers constatent que les \"démonstrations de force de ces groupes criminels sont de plus en plus fréquentes sur le territoire et évoluent vers des violences sans précédent\". La multiplication des conflits s'explique notamment par l'élargissement des activités criminelles des Tchétchènes.\"Les membres des réseaux tchétchènes se sont imposés en qualité d'agents de sécurité dans le milieu de la nuit, tenu principalement par le banditisme traditionnel\", signale la note, ajoutant qu'ils sont ensuite \"parvenus progressivement à évincer par la force (violences aggravées, extorsions) la concurrence et à développer leurs propres activités\" et à évoluer vers d'autres secteurs criminels. Depuis plusieurs années, la communauté est surveillée par les autorités, d'autant que plusieurs Tchétchènes établis dans le banditisme sont aussi \"connus pour leur appartenance à la mouvance indépendantiste tchétchène ou pour leur fondamentalisme religieux\", révèle encore la note du Sirasco.",
    "date": "2020-06-17",
    "heading": "Les violences survenues à Dijon ces derniers jours illustrent \"l'expansion et la menace\" de la criminalité tchétchène, selon une note confidentielle de la police judiciaire.",
    "title": "Violences à Dijon : une note de la PJ révèle \"l'expansion et la menace\" de la criminalité tchétchène"
}