{
    "article": "Dès le début du confinement, \"vu le côté historique de la crise, nous avons eu le projet de faire de ce 14-Juillet une journée d'hommage et de remerciement pour associer tous ceux qui ont lutté contre le Covid-19, qui ont été touchés par la maladie, et qui ont oeuvré pour créer de nouvelles solidarités\", a expliqué à l'AFP Amaury Guibert, directeur adjoint de la rédaction de France Télévisions.Cette journée d'antenne continue, sous le titre \"#14JuilletEnsemble\", débutera dès l'émission \"Télématin\", et \"tous les programmes de la journée seront adaptés à ce thème\", a-t-il précisé. Durant cette journée, Julian Bugier assurera un fil rouge entre chaque programme, depuis un plateau installé place de la Concorde, où il recevra des invités, lancera des duplex et des reportages en régions et outre-Mer, avec la participation de témoins, de personnalités et de figures de la chaîne...\"Télématin\" ouvrira cette journée depuis la place de la Concorde, où se tiendra dans la matinée la cérémonie officielle, appelée cette année à remplacer le traditionnel défilé militaire sur les Champs-Elysées, et durant laquelle les personnels soignants seront mis en valeur.L'après midi accueillera une édition spéciale du 13H15, puis les magazines et divertissements de la chaîne se mettront aux couleurs de l'opération. Sachant que, du fait du report du Tour de France, France 2 proposera sa grille habituelle ce jour-là.Dans \"Ça commence aujourd'hui\", Faustine Bollaert fera témoigner des Français ayant souffert de la maladie ou perdu des proches du Covid-19; dans \"Affaire conclue\", Sophie Davant présentera des objets liés à la fête nationale; et les gains de \"N'oubliez pas les paroles\", le divertissement musical présenté par Nagui, seront reversés à la Fondation Hôpitaux de Paris-Hôpitaux de France.Cette journée spéciale s'achèvera par le traditionnel Concert de Paris, au pied de la Tour Eiffel, qui sera présenté par Stéphane Bern, et co-diffusé sur France Inter et sur une dizaine de chaînes étrangères. Il devrait se conclure par une Marseillaise, pour symboliser l'unité de la Nation.",
    "date": "2020-06-25",
    "heading": "Une journée spéciale pour célébrer un 14 juillet vraiment pas comme les autres : France 2 mettra ce jour-là l'ensemble de ses programmes au diapason de la fête nationale et de l'hommage aux soignants, de \"Télématin\" jusqu'au traditionnel concert de musique classique au pied de la Tour Eiffel.",
    "title": "Le 14 juillet, une journée très spéciale sur France 2"
}