{
    "article": "Le constructeur a annoncé ce jeudi la réduction de sa force de travail dans un contexte économique délicat, aggravé par la pandémie de Covid-19.Cette dernière a eu un impact immédiat sur les ventes du constructeur anglais qui était déjà en difficulté avant son arrivée (ses volumes de ventes sont inférieurs à ceux initialement programmés), et le premier trimestre 2020 s'est achevé avec une baisse de près d'un tiers de ses ventes par rapport à l'an dernier. Pour remédier au problème, le constructeur britannique va donc procéder dans les mois qui viennent à des réductions d'effectif (jusqu'à 500 personnes concernées), et va également faire des économies via « la réduction du nombre de ses sous-traitants et de ses sites, et en abaissant les dépenses liées au marketing et aux déplacements », précise l'agence Reuters qui rapporte l'information. Les économies annuelles attendues seraient d'environ 38 millions de livres (41.79 millions d'euros).Aston Martin, qui compte sur le nouveau SUV DBX produit sur le site gallois de St Athan pour voir décoller ses ventes, disposerait d'une solide base de clients pour ce nouveau modèle dont les premières livraisons sont toujours programmées pour cet été.Le constructeur compte également sur l'arrivée à sa tête de Tobias Moers, l'actuel PDG de Mercedes-AMG, en remplacement d'Andy Palmer, pour redynamiser l'entreprise. Tobias Moers prendra ses fonctions le 1er août prochain.« Les mesures annoncées aujourd'hui permettront de redimensionner correctement la structure organisationnelle et d'aligner la base de coûts sur des niveaux de production de voitures de sport réduits, compatibles avec le rétablissement de la rentabilité », a enfin précisé le constructeur dans son communiqué.Malgré cette situation, la présence de la marque dans le Championnat du Monde de Formule 1 ne serait pas impactée. Le constructeur de Gaydon récemment racheté par Lawrence Stroll (via un investissement de 600 millions d'euros), effectuera son retour dans la discipline en 2021 après plus de 50 ans d'absence, via l'équipe Racing Point qui appartient justement à l'homme d'affaire canadien.Source : ReutersPhoto : site de production Aston Martin de St Athan",
    "date": "2020-06-05",
    "heading": "5 juin",
    "title": "Aston Martin va supprimer jusqu'à 500 emplois : actualité automobile, infos, scoop"
}