{
    "article": "\"L'administration (locale) n'a pas aimé notre couverture\", où transparaissait le manque d'eau et d'autres services basiques du centre, a déclaré à l'AFP Saeed Ali Achakzai, qui après avoir été convoqué samedi avec un confrère par les forces de sécurité, s'est vu transféré à un autre groupe paramilitaire.\"Ils nous ont couvert les yeux (...) puis ils ont commencé à nous battre avec des bâtons et des câbles de fibre optique\", a raconté ce journaliste de Samaa TV. \"A un moment, j'ai pensé : +je ne vais pas m'en sortir. Ils vont me tuer+.\"Des photos transmises à l'AFP montrent les dos marqués de coups et de bleus des deux journalistes, libérés lundi soir après trois jours en \"cellule d'isolement\", selon M. Achakzai.Un autre lieu de quarantaine établi au Baloutchistan pour lutter contre la propagation du nouveau coronavirus avait déjà fait les gros titres en février pour son insalubrité. \"Il est absolument inacceptable que des représentants des forces de sécurité commettent des actes de torture simplement parce qu'ils n'ont pas aimé ce que ces deux journalistes ont rapporté\", s'est indigné Daniel Bastard, le responsable du bureau Asie-Pacifique de RSF.Interrogé par l'AFP, Ziaullah Langove, le ministre de l'Intérieur du Baloutchistan, s'est dit \"désolé pour la torture subie\". Une enquête a démarré et \"trois responsables directement impliqués dans l'incident ont été suspendus\", a-t-il ajouté.Sept journalistes ont été tués au Pakistan du fait de leur profession entre mai 2019 et avril dernier, selon le \"Freedom Network\", un groupe défendant la liberté de la presse qui dénonce une \"escalade inquiétante du climat d'intimidation et de harcèlement\" dans le pays.Le corps d'un journaliste pakistanais, Sajid Hussain, a été retrouvé fin avril en Suède, pays qui lui avait accordé l'asile et dont la police n'a pas complètement écarté la piste criminelle.Originaire du Baloutchistan, la province pakistanaise la plus instable, M. Hussain était un journaliste reconnu dont le travail se concentrait sur le trafic de drogue, les disparitions forcées et l'insurrection de la région.Selon RSF, l'Inter-Services Intelligence (ISI), agence de renseignement militaire pakistanaise, serait en possession d'une liste des journalistes exilés sous surveillance.",
    "date": "2020-06-24",
    "heading": "Deux journalistes pakistanais ont été emprisonnés trois jours durant et torturés pour avoir montré une zone de quarantaine insalubre dans la province du Baloutchistan (Sud-Ouest), à la frontière avec l'Afghanistan, a dénoncé mardi Reporters sans frontières (RSF).",
    "title": "Covid-19 au Pakistan: deux journalistes torturés pour avoir montré une zone de quarantaine insalubre, selon RSF"
}