{
    "article": "Parmi ces perturbations, sur BFMTV et BFM Business notamment, des rediffusions ont remplacé une partie des programmes habituels, et, sur RMC Story, un documentaire a été programmé à la place des \"Grandes gueules\".L'interview de Jean-Jacques Bourdin à 8H30 a bien été diffusée sur BFMTV et RMC. L'invité, l'écologiste Yannick Jadot, interrogé en préambule sur ce conflit social, s'est dit \"de tout coeur avec les grévistes\" qui contestent un projet de suppression d'environ 500 postes, soit le tiers des effectifs de NextRadioTV. Les salariés, qui ont organisé un rassemblement vendredi midi au siège parisien de NextRadioTV et Altice, s'étaient majoritairement prononcés jeudi pour la reprise immédiate et jusqu'à lundi 09H00 de leur mouvement de grève entamé mercredi, après une suspension de 24 heures pour permettre des discussions entre syndicats et direction.Ces discussions ont abouti à des propositions de la direction jugées cependant insuffisantes par l'intersyndicale.Les grévistes réclament notamment que la direction renonce à tout départ contraint et rejettent la suppression de la moitié des postes de pigistes et intermittents. La direction, quant à elle, a proposé principalement de n'effectuer aucun licenciement contraint jusqu'à la mi-novembre, en mettant en place un plan de départ volontaire, et est prête à discuter de la suite et des autres revendications des grévistes.Faisant valoir ces \"avancées fondamentales\", la direction de NextRadioTV a appelé solennellement vendredi, dans un message interne consulté par l'AFP, \"à la reprise du travail afin de permettre la poursuite de la négociation et d'éviter de dégrader les antennes, d'affaiblir durablement nos chaînes et de pénaliser nos téléspectateurs, auditeurs et visiteurs de nos sites Internet et appli\".Pour les dirigeants de la filiale d'Altice, \"la reprise de la grève ne se justifie plus car les négociations étaient en cours et la direction a répondu aux revendications de vos représentants en s'engageant au-delà de celles-ci\".Malgré la reprise de la grève, BFMTV et BFM Paris ont pu diffuser jeudi soir l'ultime débat des élections municipales à Paris, entre Anne Hidalgo, la maire sortante PS, et ses rivales Rachida Dati (LR) et Agnès Buzyn (LREM), qui ont également exprimé leur soutien aux salariés.",
    "date": "2020-06-26",
    "heading": "Les antennes de BFMTV, RMC et des autres médias de NextRadioTV étaient perturbées vendredi par la grève reprise jeudi soir contre de fortes suppressions d'effectifs dans cette filiale du groupe Altice, tandis que la direction a assuré avoir déjà fait d'importantes concessions et a appelé les salariés à reprendre le travail.",
    "title": "Les antennes de BFMTV et RMC perturbées, la direction appelle à cesser la grève"
}