{
    "article": "Le petit garçon français de 6 ans jeté dimanche 4 août du haut du musée Tate Modern de Londres souffre de multiples fractures, notamment à la colonne vertébrale, et d'hémorragie cérébrale, a indiqué l'accusation ce mardi lors de la première comparution de son agresseur présumé, un adolescent britannique. L'enfant, qui visitait Londres avec sa famille, a également subi des fractures aux jambes et au bras, a précisé le procureur, Sian Morgan.Il est tombé d'une plateforme d'observation du 10e étage du musée d'art moderne et a atterri sur un toit du cinquième étage du musée, avant d'être secouru et transporté par hélicoptère à l'hôpital. Il est dans un \"état critique\" mais \"stable\", entouré de sa famille, a indiqué la police dans un communiqué. L'agresseur ne connaissait pas sa victimeSon agresseur, un adolescent britannique qui ne peut être nommé pour des raisons légales, a été arrêté sur place. Il a comparu devant le tribunal pour enfants de Bromley (sud-est de Londres) après avoir été inculpé de tentative de meurtre. Vêtu d'un survêtement gris, les cheveux courts, mal rasé, il est apparu calme et n'a pris la parole que pour confirmer son identité et son adresse. Il ne connaissait pas la victime, selon la police, qui avait évoqué lundi \"un événement isolé, sans mobile clair ou apparent\". Maintenu en détention, l'adolescent doit comparaître à nouveau jeudi, devant la Cour criminelle londonienne de l'Old Bailey.L'agresseur se comportait \"bizarrement\"Nancy Barnfield, une femme de 47 ans qui se trouvait au même étage, se souvient avoir entendu un bruit \"fort\" correspondant à la chute de l'enfant, puis une femme hurlant \"Où est mon fils?\", selon l'agence de presse PA. Au tabloïd Daily Mail, elle a dit que ses deux jeunes fils et elle avaient été suivis par un inconnu quelques instants plus tôt sur la plateforme. \"J'ai dit à mes enfants de se tenir à l'écart de cet homme\", qui se comportait \"bizarrement\". Il y avait des cris, et une femme qui tremblait et \"pleurait désespérément\", a rapporté de son côté Olga Malchevska, une journaliste de la BBC présente au musée avec son fils de quatre ans. Des membres du public ont alors encerclé l'auteur présumé et l'ont retenu jusqu'à l'arrivée de la police, a expliqué Nancy Barnfield, selon qui il avait l'air calme.Le Tate Modern, un musée d'art moderne situé sur les rives de la Tamise et un des lieux touristiques les plus visités du Royaume-Uni, avait été fermé immédiatement après le drame. Il a rouvert lundi, à l'exception de la plateforme d'observation, située dans une extension ajoutée en 2016 au bâtiment, une ancienne centrale électrique.",
    "date": "2019-08-06",
    "heading": "Le garçon de six ans, un Français qui visitait Londres en famille, a été grièvement blessé après avoir été poussé par un adolescent. Son agresseur a été inculpé de tentative de meurtre.",
    "title": "Français poussé du 10e étage du Tate Modern : l'enfant a la colonne vertébrale brisée"
}