{
    "article": "Une maladresse aux graves conséquences. Selon les informations du quotidien Ouest-France, une petite fille a été transportée en urgence au CHU de Nantes (Loire-Atlantique) jeudi 1er août. Elle a ingurgité par erreur un liquide qui s'est trouvé être du détergent destiné à la vaisselle normalement. Elle est actuellement maintenue dans un coma artificiel.La jeune victime se trouvait en famille dans un luxueux établissement, La Fontaine aux Bretons, dans la ville de Pornic. Ils ont alors commandé à boire et notamment ce qui devait être un jus de pomme pour l'enfant. Sauf que dès la première gorgée, elle comprend vite qu'elle ne vient pas de consommer la boisson supposée. Ses parents décident alors de goûter. « Je croyais que c'était de l'alcool. En goûtant, je me suis brûlé les lèvres, ma femme en a presque avalé », raconte le père de famille. Les gendarmes ont mené leur enquête pour identifier le produit en question. Il s'agirait d'un « détergent pour lave-vaisselle industriel contenant de la soude caustique. » Lorsque la fillette l'a ingurgité, elle l'a immédiatement régurgité. Le liquide ne représentait pas seulement un danger à la consommation. « Le produit a traversé sa robe et lui a brûlé la peau, de la simple lessive ne fait pas ça », s'insurge le père.Son œsophage en grand dangerImmédiatement alertés, les services de secours sont intervenus. Ils ont transporté les trois personnes au CHU de Nantes pour un traitement immédiat. Si les deux parents en sont sortis indemnes, la petite fille reste, elle, toujours prise en charge au service de réanimation pédiatrique. Interrogé par Ouest-France, son père confirme qu'elle « n'est plus entre la vie et la mort » mais confie qu'elle « risque de perdre son œsophage. »Tout cela s'expliquerait en réalité par une accumulation de légères incompréhensions qui ont mené à un tel drame. Selon Ouest-France, les premières informations récoltées par la gendarmerie indiquent qu'un employé du restaurant a dans un premier temps versé du produit d'entretien dans un récipient à l'origine réservé au jus de fruit. Une fois son travail effectué, il a tout laissé en place. Pensant qu'il s'agissait d'un jus oublié, un de ses collègues a alors remis le récipient au réfrigérateur. Un serveur a donc finalement servi ce liquide à la famille. Si l'établissement a repoussé les sollicitations de Ouest-France, il s'est excusé auprès de la famille. Il a également souhaité exprimer sa compassion via son compte Facebook.Mais cela ne risque pas de calmer le père qui n'y voit « pas un coup de pas de bol, mais une négligence grave. » Il annonce vouloir s'assurer en priorité « que cette enfant aille bien et qu'un tel incident ne se reproduise plus. » Il a porté plainte contre le restaurant.",
    "date": "2019-08-03",
    "heading": "Ouest-France rapporte qu'un restaurant aurait servi par erreur du détergent au lieu d'un jus de pomme à une petite fille. Elle est dans un coma artificiel.",
    "title": "Pornic : un luxueux restaurant sert par erreur du détergent à une fillette de 22 mois"
}