{
    "article": "Soupçonné de \"tentative de meurtre\", le jeune homme de 17 ans a été placé en garde à vue.Stupéfaction à Londres. Dimanche 4 août, un adolescent a été arrêté pour avoir jeté un garçon de six ans du haut d'une plateforme d'observation située au 10e étage du musée Tate Modern de la capitale britannique. La police a été alertée vers 14h40 (15h40 heure de Paris), a-t-elle précisé dans un communiqué. La victime \"a été retrouvée sur un toit du cinquième étage\" du bâtiment. Transporté immédiatement par hélicoptère à l'hôpital, l'enfant était ce lundi matin dans un état critique mais stable, selon la police. Soupçonné de \"tentative de meurtre\", le jeune homme de 17 ans a été placé en garde à vue. La Tate Modern, un musée d'art moderne situé sur les rives de la Tamise et un des lieux touristiques les plus visités de Grande-Bretagne, a été fermée immédiatement après le drame, mais les visiteurs ont ensuite été autorisés à quitter les lieux. Plusieurs d'entre eux ont été interrogés comme témoins.Le suspect \"est resté avec le public présent sur la plateforme du 10e étage et rien n'indique que la victime le connaissait\", précise le communiqué. \"Pour le moment, nous le traitons comme un événement isolé, sans mobile clair ou apparent. Il n'y a aucun lien entre la victime et l'homme arrêté\", a-t-il ajouté. La police a lancé un appel à témoins, notamment ceux qui auraient remarqué un homme au comportement \"déplacé, suspect ou inquiétant\" peu avant les faits. Nancy Barnfield, une femme de 47 ans qui se trouvait au même étage, se souvient avoir entendu un bruit \"fort\" correspondant à la chute de l'enfant, puis une femme hurlant \"Où est mon fils?\", selon l'agence de presse PA.",
    "date": "2019-08-05",
    "heading": "Transporté par hélicoptère à l'hôpital, l'enfant jeté du 10e étage de la Tate Modern de Londres était ce lundi matin dans un état critique mais stable. Il s'agit d'un ressortissant français qui visitait Londres en famille selon la police britannique.",
    "title": "Londres : le garçon de six ans poussé du 10e étage de la Tate Modern est un Français"
}