{
    "article": "Lors de cette période qui a créé de \"la défiance et de l'irrationnel\", il regrette que la culture ne soit pas \"descendue dans la rue\". Le dessinateur de 64 ans, qui avait annoncé en 2019 arrêter la BD par peur de faire l'album de trop, déborde de projets.Q: Comment avez vous vécu cette période de confinement ?\"J'ai la chance de faire un métier qui est naturellement confiné, on plonge dans le dessin, dans les imaginaires, nos histoires, nos passions. Le dessin, c'est magique, on n'a besoin de rien, d'une feuille de papier, un crayon... C'est un privilège extraordinaire. Quand je vais mal, je dessine et ça va mieux, c'est ma façon de me soigner\".\"Je n'ai jamais autant dessiné avec une aussi belle concentration. Même lors des rendez-vous Skype, j'ai continué, la caméra ne montre pas la main. Quand j'étais enfant en classe, je cachais ma main de la vue du professeur pour dessiner\".Q: Qu'en retiendrez-vous ?\"Ce qui m'a le plus intéressé, c'est comment on crée un sentiment de peur à travers le monde. La peur crée de la défiance, de l'irrationnel. On avait des attitudes en dehors de toute logique (...) On a vu des gens terrorisés, c'est très troublant, ça donne un sentiment de grande tristesse car voir les sourires, pouvoir toucher les gens, c'est ce qui est beau. Brusquement on nous a privés de ces émotions, c'est une terrible frustration\".\"Le mot +guerre+ (employé par Emmanuel Macron) c'est une erreur colossale, je n'ai pas aimé l'infantilisation... C'est une situation qui pouvait s'apparenter à la guerre mais uniquement dans les hôpitaux et les lieux où on soignait. Pour la plupart des gens, c'est un arrêt, un retrait, une situation extrêmement difficile. Ce mot dramatise excessivement. Je n'aime pas qu'on me prenne pour un imbécile, je suis toujours sensible aux gens qui essaient de m'aider à comprendre, et pas qui me guident comme un petit garçon qui aurait fait une bêtise\".Q: Comment voyez-vous le monde d'après ? \"La ville de l'après-virus, c'est ce qu'on aurait dû faire (pendant le confinement), mettre la culture dans la rue, au milieu. Plutôt que les gens tapent sur des casseroles, qu'ils aient un quart d'heure avec un acteur qui aurait lu quelque poèmes au micro... Ou projeter des images sur des façades, on pouvait tout faire\".\"C'était troublant toutes les potentialités que ça ouvrait quand il n'y avait plus de voitures... On a vu toutes les émotions que pourrait nous donner la ville alors qu'elle est rigidifiée dans ses rôles fonctionnels, les déplacements pour se nourrir, pour le travail\"\"Ca m'a énervé que les artistes n'envahissent pas les rues, ne crée pas de spectacles dehors, tous les balcons peuvent devenir des balcons de théâtre\".\"Pourquoi n'a-t-on pas décidé tous ensemble, je m'en veux aussi, d'inventer une culture du confinement au cœur de la ville?\"Q: Quels projets pendant et après la crise ?\"Un carnet de voyage de la collection Vuitton sur... Mars. Pour la première fois, ce sera dans une ville qui n'existe pas. Je voyage sur Mars, c'est très minéral, je suis entouré de bouquins sur Mars. C'est une immersion très rigoureuse au niveau des lumières, du climat... Il y aura 120 dessins en couleurs, j'en ai réalisé 40\". \"Une série futuriste +Compulsions+ pour un producteur américain, en commençant d'abord par mes images, ce qui me fait participer au récit. Ce sera un livre d'illustrations puis une série\".\"+Muse+, un spectacle avec une danseuse et un musicien autour du dessin en train de se faire. Je ferai du dessin en direct\".\"Je viens de gagner un concours avec un architecte pour +scénographier+ le CNIT de La Défense, cet immense voile de béton, qui accueillera une nouvelle gare du Grand Paris. Des milliers de m2 auxquels il faut donner une identité\". (Schuiten et Peeters ont aménagé en 1994 la station du métro parisien Arts et Métiers, comme un Nautilus souterrain, ndlr)fmi-mad/sg",
    "date": "2020-06-11",
    "heading": "Créateur de la série fantastique \"Les Cités obscures\" avec son complice Benoît Peeters, le Belge François Schuiten s'est évadé sur la planète Mars grâce au dessin pendant la pandémie de coronavirus.",
    "title": "Le dessinateur François Schuiten a passé son confinement sur Mars"
}