{
    "article": "Tout a commencé voici plus de 60 ans, quand son père lui offrit son premier modèle. \"A l'époque, c'était le seul jouet qui se déplaçait tout seul\", se rappelle celui qui est connu sous le sobriquet de Backo.Longtemps, les trains ont été relégués dans le grenier de sa maison.Mais en 2011, Backo, 66 ans, a décidé de déménager sa collection devenue trop grande dans un espace plus adapté au centre de la capitale croate.C'est là qu'il a joué au train avec trois amis avant de se décider quatre ans plus tard à ouvrir son musée.\"Ca a commencé comme un hobby, tous les quatre, on jouait littéralement ici\", raconte-t-il à l'AFP. Avec son kilomètre de voies ferrées qui sillonnent des paysages imaginaires, le Backo Mini Express est le plus grand musée du genre dans le sud-est de l'Europe. Villages, villes, montagnes, routes, églises, voies ferrées sont exécutés avec une minutie extrême.Le musée compte plus de 150 trains ainsi que 2.500 personnages, randonneurs, policiers, invités d'un mariage, skieurs, voyageurs qui patientent en gare.Comme de nombreux autres sites dans le monde, le musée a fermé trois mois à cause de la pandémie du coronavirus avant de rouvrir fin mai.- \"Concentration de savoirs\" -\"On attendait avec impatience de pouvoir revenir\", dit Davorin Bozic, un habitué qui patiente au guichet avec ses trois enfants.Sasa Zelic, économiste de 38 ans, est épaté par \"la précision et l'imagination\" à l'oeuvre. \"Je suis vraiment impressionné par la piste de ski, c'est vraiment authentique\", dit-il à l'AFP.D'après Antun Urbic, ancien patron de cabinet comptable, la piste est inspirée de la montagne de Medvednica qui accueille les slaloms masculins et féminins de la Coupe du monde. Le fils de Sasa, Jan, huit ans, a préféré lui le cimetière avec une main qui sort d'une tombe. \"C'est super amusant\".En coulisses, on trouve des ordinateurs. \"Tout le monde croit que c'est un jeu d'enfants mais on en est loin\", dit Zvonko Cebalo, l'associé de Backo. \"On a une concentration de savoirs, électroniques, électricité, informatique, robotique\".Le musée accueille environ 25.000 visiteurs par an, venus parfois spécialement des Etats-Unis, d'Australie ou d'Inde.Parmi les aficionados, des célébrités comme la rock star britannique Rod Stewart. Le chanteur de tubes planétaires comme \"Sailing\" a révélé récemment avoir consacré plus de 20 ans au modélisme ferroviaire en créant une ville imaginaire dans sa maison de Los Angeles.",
    "date": "2020-06-12",
    "heading": "A Zagreb, des dizaines de trains foncent dans des tunnels et franchissent des gorges avant d'entrer en gare sans jamais être en retard. Antun Urbic a transformé la passion d'une vie en un impressionnant musée de locomotives miniatures.",
    "title": "A Zagreb, des trains qui sont toujours à l'heure"
}