{
    "article": "Après avoir fêté en 2019 ses 350 ans, la plus grande maison d'opéra d'Europe et l'une des plus prestigieuses au monde se prépare à une nouvelle ère, après l'annonce du départ avant terme de son directeur Stéphane Lissner, qui sera remplacé par Alexander Neef en janvier 2021. \"A partir de janvier 2021, j'ai choisi de m'effacer afin qu'il n'y ait plus qu'un seul patron à bord\", a indiqué M. Lissner dans un entretien sans filtre au quotidien Le Monde jeudi.Le directeur sortant, qui a replacé Paris sur la carte lyrique dans le monde en invitant des stars d'opéra et les plus grands metteurs en scène, a évoqué une dette de plus de 40 millions d'euros, estimant que l'Opéra de Paris était \"à genoux\".- \"Rien ne sera plus comme avant\" -\"C'est un appel au secours à l'État\", a-t-il précisé dans l'émission \"C à vous\" sur France 5 jeudi soir.2020 est un \"annus horribilis\" pour l'Opéra avec la fermeture de ses salles en décembre et janvier en raison d'une grève historique de son personnel contre la réforme des retraites du gouvernement.A peine la réouverture entamée que la pandémie du Covid-19 a frappé, entraînant la fermeture de l'Opéra - comme de l'ensemble des salles de spectacle en France - depuis la mi-mars.Garnier, joyau architectural de Paris, restera un palais fantôme jusqu'au 31 décembre, tandis que l'Opéra Bastille ne rouvrira que le 24 novembre.Depuis le 5 décembre, près d'une centaine d'opéras et de ballets ont été annulés; il en ira de même pour la première partie de la saison 2020-2021 qui annonçait des projets ambitieux comme le Ring de Wagner, vaste tétralogie qui semble condamnée, ou encore \"7 deaths of Maria Callas\", de Marina Abramovic.Des annulations qui devraient creuser encore plus la dette de la maison qui n'aura probablement \"plus de fonds de roulement d'ici fin 2020\", selon M. Lissner.Une urgence économique qui \"va exiger des prises de décision drastiques et immédiates, qui auront un impact social important\".Il faisait écho à un communiqué du ministère de la Culture jeudi qui semblait annoncer de grands changements à l'horizon.- \"Revisiter le modèle économique\" -\"Au terme d'une année de crise inédite\", le ministre Franck Riester a confié au successeur de M. Lissner, l'Allemand Alexander Neef, actuel directeur général de la Canadian Opera Company de Toronto, la mission de proposer dès l'automne 2020 des orientations \"pour maintenir l'excellence et le rayonnement\" de la maison.Signe de la mission ardue qui attend M. Neef, le ministre l'a chargé de revisiter le \"modèle économique, social et organisationnel\" de l'Opéra afin \"d'assurer les conditions d'une exploitation équilibrée\".En clair: un nouveau plan de relance pour la scène la plus subventionnée de France (95 millions d'euros de l'État pour un budget de 220 millions).Depuis 10 ans, les subventions publiques sont en baisse et les coûts toujours élevés. L'institution est désormais financée à 40% par l'Etat et à 60% par les ressources propres.L'histoire de l'Opéra a toujours été tumultueuse et les récentes décennies jalonnées de grèves. Mais certains craignent que les baisses continues de subventions ne marquent un tournant.\"Après lecture du communiqué du ministre de la Culture, j'espère que cela ne présage pas à terme d'une sorte de privatisation rampante de l'Opéra de Paris\", a affirmé à l'AFP Georges-François Hirsch, ancien directeur de l'institution.Alexander Neef, ancien directeur de casting de l'Opéra parisien de 2004 à 2008, est familier à la fois du système français subventionné et celui nord-américain basé sur les fonds privés.Il a été nommé l'année dernière après une saga de plusieurs mois, et à la suite d'un long entretien avec le président Emmanuel Macron.",
    "date": "2020-06-11",
    "heading": "Une grève historique, une fermeture pour cause d'épidémie, puis pour travaux: frappé d'une succession inédite de crises, l'Opéra de Paris se trouve à un tournant, augurant de réformes qui s'annoncent très délicates.",
    "title": "L'Opéra de Paris, vaisseau fantôme jusqu'en 2021"
}