{
    "article": "Le Puy du Fou \"c'est un parc, c'est le spectacle, c'est beaucoup de choses en Vendée\", s'est enthousiasmée Lisa Danilo, qui était parmi les premiers visiteurs à passer les grilles ouvrant sur 150 hectares d'attractions fréquentées par plus de 2,3 millions de personnes en 2019.\"Je croisais les doigts pour que ça rouvre juste avant que je parte\" en saison à l'étranger, a ajouté cette jeune animatrice qui habite dans la campagne vendéenne.Réputé pour ses fresques historiques, ce lieu est le deuxième parc à thème le plus fréquenté en France, après Disneyland Paris. Mais à l'inverse des chevaliers du Puy du Fou, les personnages de Walt Disney ne peuvent pas encore retrouver leur public car le parc est encore en zone orange.En mai, le Puy du Fou avait attiré l'attention lorsque son fondateur, l'ancien candidat à l'Elysée Philippe de Villiers, avait décrété la \"mobilisation générale\" pour réclamer que le public puisse revenir sur ses terres vendéennes.M. de Villiers avait ensuite rendu public un SMS du président Emmanuel Macron lui donnant son feu vert pour la réouverture. Certains y ont vu une marque de favoritisme, mais pour le président du Puy du Fou, Nicolas de Villiers, \"beaucoup de lieux de culture, de théâtres parisiens, ont pu rouvrir leurs portes sans doute aussi un peu grâce à notre parole\".\"C'est une joie de voir que nous avons contribué à faire en sorte que tous ces lieux de retrouvailles, ces lieux d'émotions à partager, puissent rouvrir leurs portes\", a-t-il indiqué à l'AFP, expliquant que le parc avait investi 400.000 euros pour rouvrir dans les meilleures conditions sanitaires.- \"Plus de corps à corps\" -Les visiteurs, équipés en imperméables et parapluies pour faire face au mauvais temps jeudi, ont donc découvert le parc sous un nouvel angle.Dans le tout nouvel hôtel baptisé \"Le Grand Siècle\", en référence à Louis XIV, on pouvait ainsi trouver du gel hydroalcoolique au milieu des dorures, tandis que les hôtesses d'accueil portent des chapeaux d'époque agrémentés de visières en plastique.Pour accéder aux spectacles, qui mettent en scène une grande variété d'animaux - chevaux, chouettes, cigognes et aigles - d'épais cordages tendus entre des poteaux en bois étaient installés pour espacer les files d'attentes d'un mètre. \"On a rectifié toutes nos actions de chorégraphie, avec de la distance bien sûr. On a enlevé tout ce qui est corps à corps\", a par ailleurs expliqué Florent Monnereau, le chorégraphe des combats au Puy du Fou.L'acteur, portant fièrement sa cotte de maille de chevalier, a précisé que les épées en aluminium de son équipe avaient pu être modifiées par leur fournisseur. De 65 centimètres, la lame est passée à 80 centimètres. \"On a gagné 30 centimètres\" de distance supplémentaire entre deux combattants, a résumé M. Monnereau qui est le détenteur de l'épée numéro 8, car chaque chevalier doit désormais garder une seule et unique épée pour toute la saison.Après des semaines de renforcement physique confiné chez lui, le chevalier Florent est satisfait de retrouver la scène, tout comme son collègue Thierry Bouchet, directeur de l'académie de fauconnerie du Puy du Fou.\"Le plus dur pour nous ça a été de tenir les oiseaux pendant toute la période de confinement\", a souligné M. Bouchet car \"les oiseaux étaient prêts au mois de mars\".Lui et les autres fauconniers ne vont \"pas pouvoir avoir de contact réel avec le public\" comme avant, regrette-t-il, mais \"il faut savoir quand même une chose, c'est que même sous vos masques, le sourire est dans les yeux\".",
    "date": "2020-06-11",
    "heading": "Des épées de chevalier plus longues pour se battre en respectant les gestes barrières et du gel hydroalcoolique au milieu des dorures du Roi Soleil: le Puy du Fou, deuxième parc à thème français, a retrouvé jeudi son public après un début de saison tronqué par le coronavirus.",
    "title": "Au Puy du Fou, le retour des chevaliers et fauconniers "
}