{
    "article": "Le marché automobile français va-t-il reprendre son cours normal plus rapidement qu'espéré ? C'est ce que pourraient laisser croire les données du mois dernier. En effet, mai 2020 s'est soldé par un -50% « seulement » (après les -72% de mars et -89% d'avril). Sachant que les concessions hexagonales sont restées fermées jusqu'au 11 mai, date du déconfinement, le solde est quasiment à l'équilibre si l'on ramène les données au nombre de jours ouvrables.Si tous les constructeurs, à l'exception de Mini (+10%) voient leurs ventes chuter, certains font bien mieux que la moyenne du marché. Citons Hyundai (-30%), Kia (-35%), Porsche (-19%), Skoda (-37%) et Toyota (-31%). A l'inverse, pour d'autres, c'est toujours le bouillon : Alpine est à -74%, Fiat à -70%, Jaguar à -76%, Smart à -88%, Subaru à -93% et Suzuki à -71%. A noter que depuis le début de l'année, le marché tricolore est à -48%, ce qui explique pourquoi la plupart des constructeurs anticipent une baisse comprise entre -20% et -25% sur l'ensemble de 2020. Largement poussée par le Gouvernement, alors même que les bonus et prime à la conversion revus à la hausse n'étaient pas encore en vigueur, les voitures « propres » voient leur part de marché exploser. 12% des immatriculations concernent des hybrides (+18% à 12 020 ventes) et 4% des électriques (+50% à 4 112 immatriculations).Une fois de plus, c'est la Peugeot 208 qui emporte la palme, devant les Renault Clio et Citroën C3. La Zoé pointe à la 9ème place, tandis qu'une seule étrangère, la Dacia Sandero, se glisse dans le top 10. Côté marques, peu de changements si ce n'est que les trois marques premium allemandes prennent place dans le top 10. Mais ce sont les parts de marché des français qui inquiètent. Renault n'est qu'à 19%, Peugeot à 16% et Citroën à 10%.Juin pourrait bien marquer un chamboulement complet de ces chiffre car plusieurs nouveautés majeures, telles que l'Audi A3 et la Volkswagen Golf, débuteront leurs livraisons.",
    "date": "2020-06-09",
    "heading": "9 juin",
    "title": "Immatriculations mai 2020 : sur un air de reprise : actualité automobile, infos, scoop"
}