{
    "article": "Au basket on appelle ça un all-star game: Iggy Pop, Diana Krall ou encore Billy Gibbons (ZZ Top) revisitent avec Thomas Dutronc des standards français pour son album, \"Frenchy\", écrin jazz-swing. Mais comment réunir un tel casting? \"Cet album est plein de petits miracles\", confie à l'AFP Thomas Dutronc. \"On avait demandé à plein de gens et le jour où Iggy accepte, il dit +ah au fait, Diana Krall veut faire quelque chose avec moi, tu crois que ça intéresserait Thomas?+ Évidemment (rires) !\"Résultat, l'ex-tête brûlée des Stooges et la diva jazz sont tous deux présents sur \"C'est si bon\", morceau d'ouverture d'un disque (19 juin chez Decca/Universal) sur lequel on trouve aussi, entre autres, Jeff Goldblum, acteur reconverti en pianiste de jazz (reprise de \"La belle vie\").L'album de souvenirs s'ouvre au fil de la conversation. L'enregistrement de \"C'est si bon\" se déroule à Miami. \"Iggy a commencé par lancer deux-trois conneries pour se chauffer la voix, ce qui a détendu tout le monde (rires). Il est venu dans une rolls décapotable dans laquelle il est reparti torse-nu (rires)\".L'intérêt de \"L'Iguane\" n'est pas surprenant pour qui a suivi sa carrière. Il a déjà repris, entre autres, \"Les feuilles mortes\" et son dernier album, \"Free\", a des teintes très jazz. - \"Guitariste respecté\" -Ce qui a sans doute plu aussi à Iggy, c'est que \"Thomas fait les choses sérieusement, mais sans se prendre au sérieux\", comme le décrit pour l'AFP Frédéric Goaty, directeur de la rédaction de Jazz Magazine.\"Et c'est un authentique musicien, un guitariste respecté et aimé des autres musiciens. La présence de Diana Krall le prouve, elle a d'autres choses à faire sinon\", poursuit Frédéric Goaty. Jazz Magazine lui avait d'ailleurs confié les clés pour un numéro spécial Django Reinhardt en début d'année. \"Thomas a une véritable folie positive et contagieuse de Django\", poursuit le journaliste. Amour qui transpire dans la préface de la BD \"Django main de feu\" (Dupuis/Aire libre) signée de l'artiste. \"C'est une très belle BD, qui montre bien qu'avant son accident (des doigts brûlés dans l'incendie de sa caravane l'amènent à inventer un style unique à la guitare, ndlr) Django était reconnu comme un des meilleurs\", déroule le fils de Jacques Dutronc et Françoise Hardy.- \"Bon album pour faire l'amour\" - Pour en revenir à \"Frenchy\", il faut aussi passer par Los Angeles, où fut mise en boîte une version de \"La vie en rose\" avec un des barbus mythiques de ZZ Top. \"Dans mon hôtel, la photo la plus proche du bar, c'était celle de Billy Gibbons, je me suis dit +c'est un signe+ (rires)\", s'amuse le crooner français. \"Ça s'est effectivement bien passé et il est même venu boire quelques bières dans la soirée, où on a aussi croisé... Pete Townshend (The Who)\". Au delà des standards du passé, Thomas Dutronc rend aussi hommage à la \"french touch\" en reprenant \"Get lucky\" des Daft Punk et \"Playground love\" de Air. Quand on lui parle de la belle mélancolie de ce dernier morceau, le guitariste et chanteur rétorque \"sensualité\". \"D'ailleurs, je pense que c'est un bon album pour faire l'amour, bon pas pour moi, ça me rappellerait le boulot (rires)\".L'idée de ces titres iconiques français déjà passés par les timbres des Frank Sinatra ou Dean Martin était de les emmener en tournée au delà des pays francophones, aux Etats-Unis par exemple. La pandémie a gelé le plan. Mais ce n'est que partie remise. Thomas Dutronc a même des idées pour la suite: \"il n'y a même pas une chanson de Michel Legrand dans le premier, ce serait bien pour un deuxième volume\".pgr/alu/ide",
    "date": "2020-06-12",
    "heading": "",
    "title": "Thomas Dutronc, ambassadeur du french flair"
}