{
    "article": "Le suspense est donc arrivé à son terme. Le candidat ex-LREM à la mairie de Paris Cédric Villani a assuré qu'il ne formerait finalement \"pas d'alliance\" au second tour. Ni avec Anne Hidalgo ni avec Agnès Buzyn donc. Par ailleurs, l'ancien rival de Benjamin Griveaux, premier candidat LREM ayant jeté l'éponge à la suite de la diffusion d'une vidéo intime, se maintiendrait \"en candidat indépendant\" dans le XIVe arrondissement, dans une interview au Parisien publiée lundi. \"Il n'y aura pas d'accord d'appareil global, pas d'alliance avec l'une ou l'autre des formations politiques qui me l'ont proposé\", ajoute le mathématicien, arrivé cinquième au premier tour (7,9%). =1emM. Villani, qui juge sa décision \"longuement mûrie et irrévocable\", affirme avoir mené des \"négociations sincères\" avec les candidates Anne Hidalgo (PS) et Agnès Buzyn (LREM). Mais \"du côté socialiste, je n'ai pas senti les garanties suffisantes pour pouvoir mener une action indépendante, conforme aux ambitions de mon projet\", affirme-t-il, en assurant que le blocage n'est pas venu de l'obtention ou non d'un poste d'adjoint à la mairie de Paris (\"on me l'a proposé\"). Du côté de l'équipe LREM, \"il y a eu un certain flottement\" et \"le climat des dernières semaines ne me permettait pas d'engager sereinement une action au sein de cette candidature\", ajoute le député de l'Essonne, dans cette interview publiée 24 heures avant la date limite pour le dépôt des listes. Ce choix de partir seul est \"l'option la plus difficile\" mais il \"permettra de continuer à affirmer nos convictions avec la volonté farouche de rassembler les deux rives du progressisme et de l'écologie\", assure le député, en soulignant que \"choisir l'une ou l'autre des listes aurait trahi cette conviction\".Dans le XIVe arrondissement où il a totalisé 12,09% des voix, sa liste \"sera la même qu'au premier tour\". Dans les autres arrondissements, où aucune des listes estampillées Villani n'a dépassé la barre des 10% permettant de se maintenir, l'ex-marcheur laisse ses candidats libres de leur choix: \"Je refuse le centralisme bureaucratique des appareils, ce n'est donc pas pour en faire autant\", explique-t-il, en jugeant \"normal\" de \"respecter les sensibilités de mes têtes de liste en fonction de leurs souhaits\". \"Mais un rassemblement n'est possible que s'il y a une réelle convergence et un accord complet sur le programme d'arrondissement\", avertit-il.",
    "date": "2020-06-01",
    "heading": "Courtisé par Anne Hidalgo (PS) et Agnès Buzyn (LREM), Cédric Villani, arrivé cinquième au premier tour, a assuré qu'il ne formerait aucune alliance au second tour.",
    "title": "Municipales à Paris : Villani ne formera aucune alliance"
}