{
    "article": "Dernière ligne droite pour les tractations avant le dépôt des listes mardi: les candidats au second tour des municipales du 28 juin ont poursuivi leurs échanges durant le week-end de Pentecôte pour pousser leur chance, avec des succès divers.DES FRONTS ET DES ALLIANCESDès samedi, un front républicain s'est constitué à Perpignan pour barrer la route à Louis Aliot (Rassemblement national), arrivé en tête au premier tour avec 35,6% des suffrages. L'écologiste Agnès Langevine et le \"marcheur\" Romain Grau, arrivés 3e et 4e en mars, se sont désistés au profit du maire LR sortant Jean-Marc Pujol (18,5%). \"Nous avons une priorité nationale qui est de tout faire pour éviter que le Rassemblement national ne gagne\", a martelé le délégué général de LREM Stanislas Guerini dans Le Parisien Dimanche.A Moissac (Tarn-et-Garonne), la candidate divers droite s'est retirée de la course, alors que le candidat RN Romain Lopez part gagnant face à la gauche. A Arles (Bouches-du-Rhône), un autre front s'est dressé: le candidat des Républicains s'est retiré au profit de Patrick de Carolis (divers centre), arrivé en tête au premier tour, afin d'empêcher la gauche de l'emporter dans ce bastion communiste.A Rennes, c'est l'union de la gauche et des écologistes qui s'est faite: la maire actuelle Nathalie Appéré (PS), grande favorite, a fusionné sa liste avec celle de l'écologiste Matthieu Theurier. Même scénario à Nantes: la maire PS Johanna Rolland et la tête de liste EELV Julie Laernoes viennent d'annoncer un accord. A Pau, le maire sortant François Bayrou soutenu par MoDem, LR et LREM (premier à 45,83%), devrait affronter le 28 juin une seule liste d'opposition de gauche, grâce au ralliement des écologistes.A Bastia, un accord a été scellé entre trois des quatre listes de l'opposition pour battre le maire nationaliste sortant. A Bayonne, deux des trois listes de gauche qualifiées contre le maire sortant (UDI) Jean-René Etchegaray ont trouvé un accord, la troisième jetant l'éponge.A Chambéry, le sortant LR Michel Dantin va être opposé à l'ancien ministre PS Thierry Repentin qui a fusionné avec la liste citoyenne d'Aurélie Le Meur. A Annecy, une alliance étonnante s'est nouée durant le week-end entre la dissidente LREM Frédérique Lardet et le candidat de gauche François Astorg, face au maire sortant UDI Jean-Luc Rigaut, soutenu par LR et... LREM. EN POURPARLERSA Paris, où la sortante socialiste Anne Hidalgo fait la course en tête (29,3% le 15 mars), les négociations risquent de se poursuivre jusqu'au dernier moment avec David Belliard (EELV, 10,8%), qui a posé ses conditions. Il n'y aura pas d'alliance pour Cédric Villani (ex-LREM), cinquième au premier tour, qui n'a \"pas senti les garanties suffisantes\" du côté d'Anne Hidalgo et déplore \"un certain flottement\" chez sa rivale LREM Agnès Buzyn (3e avec 17,3% des voix), a-t-il dit lundi au Parisien. M. Guerini espérait pourtant \"mettre fin aux querelles de famille\". Deuxième en mars, Rachida Dati (LR, 22,7%) \"refuse tout retrait de liste LR\" et toute alliance derrière une autre liste que celle du parti. Le paysage du second tour n'est pas non plus figé à Bordeaux, où le maire LR sortant Nicolas Florian, arrivé de peu en tête, et le candidat LREM Thomas Cazenave, troisième, ont discuté ces derniers jours. \"Tout est bien engagé\" en vue d'un accord, assure-t-on dans le camp du maire. A Marseille, où une liste d'union de la gauche est arrivée en tête devant Martine Vassal (LR), la droite cherche à resserrer les rangs dans ce fief. Mme Vassal a notamment apporté son soutien au dissident Bruno Gilles dans son secteur, et espère son désistement dans d'autres secteurs. A gauche, le rassemblement est à la peine dans les 15e et 16e arrondissements, où la sénatrice ex-PS Samia Ghali est en tête mais fait cavalier seul. A Strasbourg, le mariage éventuel se fait attendre entre la Verte Jeanne Barseghian (27,87% au premier tour), arrivée première, et la socialiste Catherine Trautmann (19,77%), troisième, qui semble vouloir récupérer la tête de l'Eurométropole. Alain Fontanel (LREM, 19,86%) et le LR Jean-Philippe Vetter (18,26%) n'ont pas dit leur dernier mot. Enfin à Lyon, le feuilleton se poursuit, après l'alliance détonante jeudi pour la métropole entre le candidat LREM Gérard Collomb (désinvesti depuis) et la droite locale. Bruno Bernard (EELV), arrivé en tête sur la métropole en mars, s'apprête à conforter son avance en cimentant une alliance avec la gauche.ECHECSC'est déjà le cas à Lille: la maire PS Martine Aubry, en position de force (29,8% au premier tour), a \"acté\" samedi l'absence d'accord avec l'écologiste Stéphane Baly (24,5%). Les deux camps, alliés dans l'actuelle mandature, ne parviennent à s'entendre sur la vidéosurveillance ou encore les logements.L'ex-directrice de cabinet de la maire, Violette Spillebout (LREM, 17,5%), partira également seule après avoir refusé une alliance avec la droite (8,2%). A Besançon, les discussions ont échoué entre la candidate EELV Anne Vignot, en tête, et LFI (8%). Ludovic Fagaut (LR) et Eric Alauzet (LREM) restent chacun en lice.",
    "date": "2020-06-01",
    "heading": "À la veille de déposer les listes avant le sprint final vers le second tour des élections municipales, certaines alliances ont été conclues dans plusieurs grandes villes, tandis que des tractations se poursuivent.",
    "title": "Municipales : dernière chance pour former des alliances"
}