{
    "article": "La crise sanitaire a parfois fragilisé financièrement les plus ménages les plus démunis, confrontés dans un deuxième temps à des frais d'incidents bancaires. Conscient du problème, le gouvernement va renforcer le plafonnement de ces frais pour les plus fragiles a annoncé dimanche 31 mai le ministre de l'Economie Bruno Le Maire. Une proposition de loi sur le sujet sera examinée à l'Assemblée cette semaine. \"Est-ce qu'on peut encore améliorer le dispositif, notamment déclencher plus vite ce soutien? Ma réponse est oui. Est-ce que ce soutien peut être plus durable et étendu sur plusieurs mois? Ma réponse est également oui\", a affirmé Bruno Le Maire sur France 3.\"J'apporterai ces réponses (...) dès la semaine prochaine à l'Assemblée nationale\", a-t-il ajouté. L'Asemblée doit examiner jeudi une proposition de loi de La France insoumise proposant un élargissement du plafonnement des frais bancaires.Jeudi dernier, le Sénat à majorité de droite a déjà voté une proposition de loi PS visant à encadrer davantage les frais bancaires mais en en réduisant considérablement la portée.Aujourd'hui, les bénéficiaires de l'offre spécifique ne peuvent pas être facturés plus de 20 euros par mois et 200 euros par an de frais d'incidents bancaires, et les personnes fragiles financièrement pas plus de 25 euros par mois et 250 euros par an.Mais avec la crise, des appels à renforcer ou généraliser ce plafonnement se sont multipliés, tandis que les banques ont émis des réserves du fait du coût pour elles d'un tel renforcement. Ces dernières ont déjà été pointées du doigt pour ne pas respecter totalement leur engagement à faire appliquer les dispositifs existants.",
    "date": "2020-05-31",
    "heading": "Le ministre de l'Économie, Bruno Le Maire, a indiqué qu'il était favorable au renforcement du plafonnement des frais d'incidents bancaires, dimanche 31 mai.",
    "title": "Frais d'incidents bancaires : le gouvernement veut renforcer le plafonnement pour les plus démunis"
}