{
    "article": "Le président du groupe Renault, Jean-Dominique Senard, a assuré dimanche qu'il n'avait \"aucune intention\" de fermer le site du constructeur automobile de Maubeuge (Nord), où plusieurs milliers de personnes avaient manifesté la veille contre le plan d'économies de plus de 2 milliards d'euros sur trois ans, avec 4.600 suppressions d'emploi sur 48.000 en France, annoncé par le groupe. Des propos qui n'ont \"pas du tout\" rassuré le Arnaud Decagny, le maire de Maubeuge. Le constructeur automobile français envisage en effet le transfert de production des utilitaires électriques Kangoo à Douai, à environ 70 km de Maubeuge, qui hériterait d'une nouvelle plateforme. \"Ca veut dire qu'il ne restera plus que l'emboutissage. Donc, plus que 400 personnes sur le site (sur les 2.100 actuellement). La fermeture de Renault Maubeuge n'est pas une volonté (dit le PDG mais) si c'est pour dévitaliser le site, vous comprendrez facilement nos inquiétudes\", a expliqué lundi 1er juin l'édile UDI sur Franceinfo. Le site de Maubeuge, \"c'est 2.100 emplois directs sur le site, avec des CDI, des CDD et des intérimaires. C'est plus de 1.000 sous-traitants qui travaillent directement avec le site. Et puis autour, c'est toute l'économie locale. Aujourd'hui, c'est entre 10 et 15.000 personnes qui vont être touchées par la baisse d'activité de l'usine de Maubeuge. Cette usine de Maubeuge, c'est la plus grosse unité de production de toute l'Avesnois qui fait de 220.000 habitants. Ça serait un tsunami économique avec des conséquences sociales catastrophiques\", a déploré l'élu. \"La fermeture de Renault MCA Maubeuge, ça serait une catastrophe économique annoncée. Notre arrondissement ne s'en remettra pas. Il faudrait entre 30 et 50 ans pour qu'il puisse s'en remettre\", a-t-il insisté.Arnaud Decagny en profite au passage pour rappeler l'engagement du président de la République. \"Emmanuel Macron est venu sur la chaîne de fabrication dire aux salariés, les yeux dans les yeux, qu'il allait les soutenir. Emmanuel Macron a aussi signé avec les élus du territoire un contrat pour la réindustrialisation de notre arrondissement et la revitalisation économique. Donc, il y a eu des engagements pris par Emmanuel Macron, peut-être un des premiers contrats territoriaux signés en France. Donc, on dit au président de la République, 'vous avez donné une parole'\", a-t-il martelé.",
    "date": "2020-06-01",
    "heading": "Arnaud Decagny, maire UDI de Maubeuge, s'est dit lundi 1er juin sur Franceinfo \"pas du tout\" rassuré par les propos du PDG de Renault Jean-Dominique Senard qui a assuré la veille ne pas avoir l'intention de fermer le site.",
    "title": "Renault : le maire de Maubeuge craint \"un tsunami économique\""
}