{
    "article": "Alors qu'à Paris, l'équipe de la maire sortante PS Anne Hidalgo travaille à une alliance avec le candidat EELV David Belliard pour le second tour des élections municipales du 28 juin, à Nantes, l'accord entre PS et les écologistes est déjà signé, ont annoncé la maire socialiste Johanna Rolland et la tête de liste EELV Julie Laernoes dans la nuit de dimanche à lundi 1er juin. Johanna Rolland, qui a succédé à Jean-Marc Ayrault à la mairie de Nantes, est arrivée en tête avec 31,36% le 15 mars, largement devant Julie Laernoes (19,58%). \"L'accord de fond entre les listes de Johanna Rolland et Julie Laernoes ne nie pas les divergences entre leurs programmes respectifs. Mais il choisit de se concentrer au contraire sur des valeurs partagées et renforcées face à la crise\", écrivent les candidates dans un communiqué commun. \"Le rassemblement de la gauche et des écologistes est la réponse aux enjeux fondamentaux qui se posent pour l'avenir de Nantes. La crise du Covid dont nous sortons progressivement donne une acuité encore plus forte à cette nécessité du rassemblement\", s'est félicitée la maire, citée dans le communiqué. La tête de liste écologiste a elle estimé qu'\"il aurait été, dans ce contexte, irresponsable de passer notre tour, de ne pas essayer d'influer sur les mesures à prendre\". \"Il ne faut pas s'y tromper: il est en train de se passer quelque chose de fort\", a-t-elle assuré.Sans détailler leur accord programmatique, les deux candidates affirment qu'il porte \"l'ambition\" d'une \"rupture dans l'élaboration et la mise en œuvre des politiques publiques municipales\" et \"d'une action municipale profondément renouvelée pour agir à la transformation profonde de notre modèle\".Parmi les autres candidates susceptibles de se maintenir au second tour, Laurence Garnier, à la tête de la liste LR, avait recueilli 19,93% et la députée LREM Valérie Oppelt 13%.",
    "date": "2020-06-01",
    "heading": "Johanna Rolland a trouvé un accord avec la tête de liste EELV Julie Laernoes, arrivée deuxième au premier tour des élections municipales, loin derrière la maire sortante.",
    "title": "Municipales : la maire PS de Nantes conclut un accord avec EELV"
}