{
    "article": "La première chaîne de France l'a bien compris : Johnny, c'est Johnny. Alors que le vendredi 19 octobre à minuit précise sortira son album posthume tant attendu, le nom de Johnny est sur toutes les lèvres et sa musique bientôt dans toutes les oreilles. Les fans de toute la France ont prévu de se réunir dès la sortie de l'album, en pleine nuit, pour découvrir l'aboutissement de la carrière de leur idole. Le 51e et dernier album de la rockstar devrait donc occuper la majeure partie de l'espace médiatique tout au long de la journée et du week-end. En toute logique, Laeticia Hallyday, revenue en France avec ses filles Jade et Joy pour défendre l'album de son défunt mari, aura donc longuement la parole dans le Journal de 20 Heures d'Anne-Claire Coudray le vendredi 19 octobre, quelques heures après la mise en vente des quelque 800 000 exemplaires de \"Mon pays c'est l'amour\".Pourtant, ce vendredi, une autre actualité d'ampleur devait être au cœur du 20 Heures : le remaniement ministériel annoncé en début de semaine. A cette occasion, Christophe Castaner, le tout frais numéro 3 du gouvernement depuis sa nomination au poste de ministre de l'Intérieur cette semaine devait donc être invité en plateau. \"Devait\", car, Johnny et Laeticia oblige, il a fallu faire une croix sur cette actualité politique reléguée, de fait, au second plan. Pour la petite histoire, derrière cette éviction inattendue se cache un changement de plan du côté de Laeticia Hallyday qui devait initialement apparaître au 20 Heures le week-end dernier. Mieux vaut donc, semble-t-il, être numéro 1 dans le cœur des Français que numéro 3 dans leur gouvernement.",
    "date": "2018-10-18",
    "heading": "Laeticia Hallyday sera l'invitée du Journal de 20 Heures d'Anne-Claire Coudray vendredi 19 octobre, jour de la sortie de \"Mon pays c'est l'amour\", album posthume de Johnny Hallyday. Cet entretien reprogrammé à la dernière minute a eu pour conséquence l'annulation de la venue de Christophe Castaner, fraîchement nommé ministre de l'Intérieur, prévue ce jour-là, comme le rapporte Télé-Loisir.",
    "title": "Laeticia Hallyday chipe la place d'un ministre"
}