{
    "article": "Comment éponger la dette monumentale engendrée par la crise du coronavirus ? Le gouvernement travaille sur un projet en deux temps. Tout d'abord, il va s'agir d'isoler la \"dette Covid\" de la dette déjà contractée avant la crise sanitaire. Ensuite, il faudra trouver un moyen de rembourser. Et pour cela, l'un des pistes étudiée est le prolongement de la CRDS, un impôt prélevé sur tous les revenus à hauteur de 0,5%. Cet impôt devait disparaître en 2024, mais il avait récemment été prolongé jusqu'en 2033. Il pourrait désormais continuer jusqu'en 2042.La dette publique, qui atteignait 98,1% du produit intérieur brut (PIB) fin 2019, devrait s'envoler à près de 121% à la fin de l'année, selon les prévisions du gouvernement. Une flambée qui s'explique à la fois par la contraction du PIB et l'augmentation des dépenses publiques déployées pour soutenir les entreprises, le système de santé et les ménages pendant la crise. C'est cette nouvelle dette, issue de cette situation exceptionnelle de crise, que le gouvernement veut cantonner. Concrètement, cela permet d'isoler de l'ensemble de l'endettement public une partie de celui-ci, à l'image d'une structure de défaisance qui récupère des actifs risqués d'une institution financière et qu'elle est chargée de revendre pour éviter la faillite de l'institution concernée. Dans un article de blog récent, les économistes de la Banque de France Vincent Brignon et Pierre Sicsic rappelaient qu'entre 1815 et 1914 puis après 1945, de nombreux pays ont étalé le remboursement de leur dette grâce à \"une ingénierie financière de cantonnement, c'est-à-dire de transfert d'une partie de la dette soit dans les banques commerciales après 1945 -par la répression financière- soit dans des organisations dédiées avant 1914\".Une fois la dette isolée, il reste encore à la rembourser. \"Nous la rembourserons en la cantonnant et en la séparant des 100 points de dette initiale\", avait indiqué lundi soir le ministre de l'Economie Bruno Le Maire, ce qui correspond environ à 150 milliards d'euros, précise-t-on à Bercy.\"Nous fixons un échéancier qui peut courir par exemple jusqu'en 2042, d'ici une vingtaine d'années. Et comme ça, nous assumons qu'il y aura bien un remboursement de cette dette et qu'elle sera mise à part parce qu'elle est exceptionnelle et liée à des circonstances exceptionnelles\", a ajouté le ministre.L'État envisage ainsi de reproduire ce qu'il a fait pour les 136 milliards d'euros de déficits sociaux passés et attendus dans les trois prochaines années, notamment du fait de la crise du Covid. Il les a transférés en juin dans la Cades, en prolongeant également de neuf ans, jusqu'en 2033, le remboursement de la dette sociale, qui devait initialement être apurée en 2024.\"À partir de 2033 et jusqu'en 2042\" on rembourserait donc la dette de l'État issue du Covid, et dans ce modèle la CRDS pourrait elle aussi être prolongée jusqu'en 2042, \"ce qui permet de ne pas créer de nouvel impôt et de rembourser la dette à prélèvement constant\", explique-t-on à Bercy, même si rien n'est encore définitivement acté. Si cette piste était retenue, elle pourrait être intégrée au budget pour 2021, qui sera étudié à l'automne prochain, selon Le Parisien.Toutefois, la piste del a CRDS ne fait pas l'unanimité. \"La CRDS frappe tous les revenus à hauteur de 0,5%, indique dans Le Parisien Émilie Cariou, députée en-LREM. Nous demandons que d'autres ressources disponibles soient utilisées, notamment celles des très grandes entreprises.\"",
    "date": "2020-07-01",
    "heading": "Le gouvernement envisage d'isoler la dette générée par le coronavirus, de la même manière qu'il vient d'isoler 136 milliards de déficits sociaux.",
    "title": "Impôts : la CRDS pourrait être prolongée jusqu'à 2042 pour rembourser la dette du coronavirus"
}