{
    "article": "Christophe Dechavanne et Élie Semoun ne passeront pas leurs vacances ensemble. Peu de chances, même, de les voir réunis sur un même plateau télé. Dans le Parisien week-end, l'humoriste s'est confié et a chargé violemment l'animateur Christophe Dechavanne dans la rubrique \"Les inavouables\". Invité plusieurs fois sur ses émissions, il n'en garde pas un bon souvenir, comme il raconte dans le \"J'avoue, je n'aime pas...\".\"J'y ai été invité quelques fois (les émissions). Je le trouvais tyrannique avec ses invités et pas à l'écoute du tout.\" Et d'ajouter. \"Peu de chances, donc, que j'accepte de venir sur l'un de ses plateaux...\". On ne risque pas, en effet, de les voir réunis puisque Christophe Dechavanne n'anime plus de programme à la télévision depuis la fin de \"The Wall\" sur TF1.Une sortie qui s'ajoute à celle que l'humoriste de 54 ans avait faite en mars 2016. À l'époque, il avait tempéré, dans le Berry Républicain, les envies de Christophe Dechavanne de faire du one man show. \"Moi, j'ai envie d'être original, d'être différent de ces humoristes interchangeables. Par exemple Christophe Dechavanne, c'est un raconteur de blagues.\"L'Âge de glace ensembleEt pourtant, les deux hommes se sont déjà croisés et ont même collaboré ensemble. C'était en 2012 pour le doublage de \"l'Âge de glace 4\". Élie Semoun campait le rôle de Sid, tandis que Christophe Dechavanne doublait Crash. À l'époque, ils posaient d'ailleurs ensemble tout sourire lors de la présentation, devant l'affiche du film. Mais les choses ont bien changé.Dans cet entretien au Parisien, Élie Semoun avoue aussi avoir horreur des gens qui grincent des dents : \"Ça me rend dingue\", dit-il. \"Il m'est arrivé de dormi avec une fille qui avait ce problème. C'est l'enfer\". Il ne fait pas l'éloge non plus des sites de rencontre qu'il trouve \"nuls\". \"Je me suis inscrit sur l'appli Happn, pour voir ce que je valais. Si t'es connu, ça ne marche pas...\"Élie Semoun est actuellement en pleine promotion de son livre \"Pelouse interdite\" et de son album \"Paroles en l'air\". Il sera aussi en tournée dès 2019 avec \" Élie Semoun et ses monstres\", son septième spectacle en solo.",
    "date": "2018-10-19",
    "heading": "Invité à plusieurs reprises des émissions de Christophe Dechavanne dans le passé, Élie Semoun n'a pas été tendre envers l'animateur dans Le Parisien week-end. Il s'en prend notamment à son attitude vis-à-vis de ses invités.",
    "title": "La charge d'Élie Semoun contre Christophe Dechavanne"
}