{
    "article": "Etre célèbre n'a pas que des avantages. Jenifer en a fait l'amère expérience, comme elle l'a expliqué dans un documentaire diffusé par TMC le mardi 16 octobre qui lui était consacré. L'interprète des titres \"Au Soleil\" ou \"Ma révolution\" est notamment revenue sur ses relations avec les paparazzis. \"On ne s'habitue jamais, c'est humiliant\", a déclaré celle dont le nouvel album sortira le 26 octobre prochain.Jenifer raconte que ses relations avec les paparazzis l'ont particulièrement fait souffrir, en 2003, juste avant d'avoir son premier enfant. \"Je ne sortais plus de chez moi, raconte-t-elle. On m'a volé ma grossesse. J'étais enceinte jusqu'aux dents de mon premier garçon et ils m'ont fait tomber dans un caniveau. Ils n'avaient pas de pitié en fait. Ils vous disent 'vas-y souris', ce sont des provocations en permanence. On relativise avec le temps mais j'ai peur. Si je n'avais pas eu mes racines, j'aurais pu sombrer.\"\"J'espère qu'ils auront le courage d'aller faire des reportages de guerres\"Comme le rappelle l'article de BFMTV, celle qui a remporté la première édition de la Star Academy avait déjà dénoncé le comportement des paparazzis sur le plateau de l'émission \"Quotidien\", un peu plus tôt dans la soirée du mardi 16 octobre. \"J'évoque [dans le documentaire] les paparazzis qui m'ont souvent volé des choses intimes et qui m'ont souvent épiée\", annonçait-elle. Jenifer leur a ensuite lancé une pique. Elle avoue espérer \"qu'ils auront le courage d'aller faire des reportages de guerres, des trucs un petit peu plus vaillants, courageux et moins lâches.\" Son passage dans l'émission de Yann Barthès a également été marqué par un flashback sur la manière dont elle avait été présentée au moment de son passage à la Star Academy : Jenifer, 18 ans, Nice (06), 1 mètre 58, 48 kg et... 90C. Des informations publiées au sujet de son tour de poitrine qu'elle juge honteuses avec le recul.",
    "date": "2018-10-17",
    "heading": "Jenifer ne pardonne pas. Dans un documentaire diffusé par TMC le mardi 16 octobre qui lui était consacré, celle qui a remporté la première édition de la Star Academy est revenue sur la manière dont elle a été traitée par les paparazzis.",
    "title": "\"On m'a volé ma grossesse\" : la confession de Jenifer"
}