{
    "article": "À 50 ans, Céline Dion n'est pas prête pour la retraite. Comme le rappelle un article de Gala, la chanteuse est actuellement en studio afin de préparer son prochain album. Deux ans après \"Encore un soir\", il sera enregistré exclusivement en anglais, ce qui constitue une première depuis \"Loved Me Back to Life\", sorti en 2013. Il réserve peut-être une surprise de taille. C'est en tout cas ce qu'a révélé David Guetta. Comme le relève notamment Paris Match, le DJ s'est laissé aller à une confidence lors d'une interview accordée à Skalvan, une émission de télévision suédo-norvégienne. \"Je vais vous dire quelque chose que personne ne sait, a promis le Français. Rien n'est encore certain. Mais on a écrit une chanson ensemble, avec Sia, que Céline Dion a accepté d'enregistrer.\"Le musicien n'en a toutefois pas révélé davantage, refusant notamment de dévoiler le titre du morceau. \"Je n'aurais peut-être pas dû en parler. Je ne sais pas si cela va se faire\", a précisé David Guetta. Comme le rappelle Paris Match, il s'agirait de la première collaboration entre les deux artistes. En revanche, tous deux ont déjà travaillé avec Sia. Les relations entre la Québécoise et l'Australienne sont par ailleurs au beau fixe et Céline Dion a plusieurs fois chanté des titres de Sia sur la scène de sa résidence au Caesars Palace. Comme le rappelle Gala, Céline Dion avait déjà révélé une collaboration avec Pink. \"J'ai déjà commencé à travailler sur ce disque. Pink m'a écrit une chanson (...) Quand je l'ai vue aux Billboard Music Awards, je l'ai remerciée d'avoir pris le temps d'écrire cette chanson, de me donner un outil, un bagage me permettant d'avancer...\"",
    "date": "2018-10-17",
    "heading": "Céline Dion a-t-elle travaillé avec David Guetta ? Comme le relèvent notamment Paris Match et Gala, le DJ français a fait une déclaration allant dans ce sens lors d'une émission de télévision suédo-norvégienne.",
    "title": "La collaboration très inattendue de Céline Dion"
}