{
    "article": "Une centaine de nouveaux cas de Covid-19 ont été recensés à Pékin depuis que la maladie a fait sa réapparition dans la ville chinoise, a annoncé lundi l'Organisation mondiale de la santé (OMS).Pékin redouble d'efforts pour tenter d'enrayer un rebond de la maladie dans la ville, entraînant de nouveaux confinements de zones résidentielles et des dépistages supplémentaires.- Réouverture des frontières européennes -Après trois mois d'isolement à l'intérieur de leurs frontières nationales, les Européens ont retrouvé lundi la possibilité de voyager plus facilement d'un pays à l'autre en raison du recul de la pandémie. L'Italie, la Croatie, et la Pologne avaient déjà rouvert leurs frontières sans restrictions la semaine dernière. Lundi, la France, la Belgique et la Grèce ont à leur tour rétabli la libre circulation avec tous les pays du continent.- Retour à la normale à Paris -Paris, ville la plus visitée d'Europe, retrouve peu à peu son visage normal. Les cafés et restaurants ont été autorisés à rouvrir leurs salles, après leurs terrasses début juin. Les touristes peuvent de nouveau visiter l'emblématique Tour Eiffel à condition de monter par les escaliers.En France, où le coronavirus a fait près de 30.000 morts, le ministre de la Santé Olivier Véran a estimé que \"le gros de l'épidémie (était) derrière nous\". Crèches, écoles et collèges reprendront à plein temps à partir du 22 juin. - Files d'attente au Royaume-Uni -De longues files d'attente se sont formées lundi devant des magasins en Angleterre, autorisés à rouvrir lors d'une nouvelle étape du déconfinement au Royaume-Uni.- Plus de 430.000 morts -La pandémie a fait au moins 434.214 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles lundi à 19H00 GMT.Les Etats-Unis, qui ont recensé leur premier décès lié au coronavirus début février, ont enregistré 115.896 décès. Suivent le Brésil avec 43.332 morts, le Royaume-Uni (41.736 morts), l'Italie (34.371 morts) et la France (29.436 morts).- Plus de chloroquine en urgence aux Etats-Unis -En l'absence de preuves de leur efficacité dans ce cas, les autorités sanitaires américaines ont retiré lundi l'autorisation d'utiliser en urgence deux traitements contre le Covid-19, la chloroquine et l'hydroxychloroquine, défendus par le président Donald Trump. - Morgues pleines en Inde -En Inde des malades décèdent après avoir été refusés par les hôpitaux, faute de lits. Un millier de nouveaux cas de contamination sont enregistrés chaque jour à New Delhi et les autorités ont annoncé le reconfinement de la grande ville de Chennai à partir de vendredi. Dans le pays, qui a enregistré plus de 9.500 morts, les corps s'entassent dans les morgues car le personnel des cimetières et des crématoriums n'arrive pas à suivre le rythme des décès. - Jaguar Land Rover licencie -Le constructeur automobile Jaguar Land Rover a annoncé la suppression de 1.100 emplois intérimaires au Royaume-Uni et une perte avant impôt de 500 millions de livres entre janvier et mars, du fait d'une activité frappée par la pandémie. - Oscars encore repoussés -La prochaine cérémonie des Oscars a été repoussée de deux mois à cause de la pandémie de coronavirus et est désormais programmée le 25 avril 2021, a annoncé l'Académie des arts et sciences du cinéma.",
    "date": "2020-06-15",
    "heading": "- Rebond à Pékin -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}