{
    "article": "Bill Barr avait annoncé il y a près d'un an son intention de renouer avec les exécutions de personnes condamnées à la peine capitale par des tribunaux fédéraux. Cinq injections létales avaient été programmées pour décembre 2019 et janvier 2020 dans le pénitencier de Terre-Haute, en Indiana.A la dernière minute, la justice avait accordé un répit aux condamnés dont les avocats avaient émis des doutes sur la légalité du protocole retenu pour les faire mourir.Une cour d'appel a finalement validé l'usage de pentobarbital et le ministre républicain a ordonné de fixer de nouvelles dates pour quatre condamnés. \"Nous le devons aux victimes de leurs crimes horribles\", a-t-il justifié dans un communiqué.En conséquence, le bureau des prisons a fixé leurs exécutions entre le 13 juillet et le 28 août.Le premier devrait être Daniel Lewis Lee, un partisan de la suprématie blanche condamné en 1999 à la peine capitale pour le meurtre d'un couple et d'une fillette de huit ans.Mère d'une des victimes, Earlene Peterson avait imploré cet hiver le président Donald Trump d'accorder sa \"clémence\" au condamné. \"Je ne vois pas en quoi exécuter Daniel Lee honorera ma fille, au contraire cela va salir son nom parce qu'elle n'aurait pas voulu ça\", avait expliqué cette femme opposée à la peine capitale par conviction religieuse.Donald Trump n'avait pas donné suite à cet appel.Le locataire de la Maison Blanche, qui brigue sa réélection en novembre, réclame régulièrement un usage renforcé de la peine capitale, notamment pour les tueurs de policiers ou les trafiquants de drogue.Selon les sondages, le soutien pour la peine de mort s'est érodé chez les Américains qui ne sont plus que 54% à y être favorables pour les meurtriers, contre environ 80% au début des années 1990.Seule une poignée d'Etats, surtout dans le sud conservateur, y ont encore recours. 22 personnes ont été exécutées en 2019.La plupart des crimes sont jugés au niveau des Etats, mais les tribunaux fédéraux peuvent être saisis des actes les plus graves (attentats, crimes racistes...) ou commis sur des bases militaires ou dans des réserves amérindiennes.Au cours des 45 dernières années, seules trois personnes ont été exécutées au niveau fédéral, dont Timothy McVeigh responsable de l'attentat d'Oklahoma City (168 morts en 1995) en 2001. La dernière exécution fédérale remonte à 2003.",
    "date": "2020-06-16",
    "heading": "Les exécutions fédérales reprendront le 13 juillet aux Etats-Unis après 17 ans d'interruption, a indiqué lundi soir le ministre de la Justice.",
    "title": "USA: reprise des exécutions fédérales prévue le 13 juillet après 17 ans d'interruption "
}