{
    "article": "Mais à 50 ans, celle qui avait dit, à propos de la mort de George Floyd \"avoir souffert comme une mère\", joue gros sur la gestion de la nouvelle crise qui secoue Atlanta depuis le décès de Rayshard Brooks, un homme noir abattu par un policier blanc dans sa ville vendredi. Et son manque d'expérience à l'échelle nationale pourrait aussi handicaper ses chances d'être choisie comme colistière par le candidat démocrate à la Maison Blanche. Joe Biden, 77 ans, a promis de nommer d'ici août une femme pour l'accompagner dans l'élection présidentielle qui l'opposera à Donald Trump le 3 novembre. En cas de victoire, elle deviendra la première vice-présidente des Etats-Unis. Et en plein mouvement historique de colère antiraciste, la pression a monté pour qu'il choisisse une candidate afro-américaine.\"Il est vraiment difficile pour moi de mettre de côté ma propre colère et tristesse pour dire à nos habitants ce qu'ils ont besoin d'entendre parce qu'en réalité: que peut-on leur dire?\" a déploré Keisha Lance Bottoms dimanche soir sur CNN. N'hésitant pas à montrer ses émotions en interviews, la maire d'Atlanta, ville du sud qui affiche avec fierté son héritage afro-américain et où une majorité des habitants sont noirs, parlait de la mort de Rayshard Brooks.Dès samedi, elle avait annoncé la démission \"immédiate\" de la responsable de la police, déclaré ne pas penser que le fait qu'il ait résisté à son arrestation justifie \"l'usage d'une force létale\" et appelé au limogeage immédiat du policier qui a tiré. Ce même jour, des centaines de personnes manifestaient dans la ville, certaines incendiant le restaurant devant lequel il a été abattu. Une marche pacifique était organisée lundi. - \"Nous mourons\" -C'est après la mort de George Floyd, un homme noir asphyxié par un policier blanc le 25 mai à Minneapolis, que Keisha Lance Bottoms a été catapultée vers les sommets des pronostics sur les possibles colistières de Joe Biden. Alors qu'Atlanta comme d'autres villes américaines s'embrasaient, elle avait improvisé un discours saisissant pour appeler les émeutiers à rentrer chez eux.\"Avant toute chose, je suis une mère. La mère de quatre enfants noirs en Amérique\", avait-elle lancé le 29 mai. \"Alors vous n'allez pas me dire que vous êtes plus inquiets que moi\".\"Si vous voulez changer l'Amérique, allez vous inscrire pour voter (...) Vous déshonorez la vie de George Floyd et de tous ceux qui ont été tués dans ce pays\".Maire d'Atlanta depuis 2018, conseillère municipale de 2010 à 2018 après avoir été juge intérimaire, Keisha Lance Bottoms n'a pas le CV traditionnel des colistiers --souvent des élus du Congrès américain ou des gouverneurs-- dont peuvent se targuer ses rivales pressenties comme les sénatrices Kamala Harris et Elizabeth Warren, ou l'élue du Congrès Val Demings. Mais elle est proche de Joe Biden et avait été l'une des premières maires d'une grande ville à le soutenir dès juin 2019.Chanteur de soul reconnu, qui avait joué avec les Beatles et Elton John, son père, Major Lance, fut arrêté chez eux pour possession et vente de cocaïne quand elle avait huit ans.Elle a témoigné de sa douleur de le voir partir menotté. Et expliqué que c'était aussi pour cela qu'elle soutenait Joe Biden, qui promet d'éliminer les \"inégalités raciales\" du système judiciaire. Elle a également été remarquée pour sa gestion de la pandémie de Covid-19, qui frappe aux Etats-Unis particulièrement les Afro-américains, en s'opposant au déconfinement lancé par le gouverneur républicain de son Etat de Géorgie dès fin avril.\"Nous mourons du Covid-19. Nous mourons à cause des brutalités policières et de la pauvreté et du manque d'accès à un système de santé de qualité, et à cause du chômage\", a-t-elle déclaré au magazine Vanity Fair en juin.\"Nos communautés disent: +Nous voulons que cela change dès maintenant+\".",
    "date": "2020-06-15",
    "heading": "Avec sa gestion saluée des manifestations contre le racisme, son action rapide après la mort d'un homme noir ce week-end et des discours poignants, la maire d'Atlanta Keisha Lance Bottoms grimpe dans les pronostics pour devenir la colistière de Joe Biden et, peut-être, la première vice-présidente afro-américaine des Etats-Unis.",
    "title": "En pleine vague antiraciste, la maire d'Atlanta pressentie pour accompagner Biden"
}