{
    "article": "Le président américain a assuré à la presse que 52.000 soldats américains étaient actuellement stationnés en Allemagne, principal ancrage des forces américaines de l'Otan. \"C'est un coût énorme pour les Etats-Unis\", a-t-il ajouté. \"Nous allons donc réduire le nombre, nous allons le porter à 25.000\".Le nombre de soldats déployés en permanence en Allemagne n'était en fait que de 34.674 en mars 2020, selon les chiffres officiels du Pentagone. Mais ce chiffre peut monter exceptionnellement jusqu'à 52.000 lors de rotations ou d'exercices militaires.Les bases américaines en Allemagne servent en effet d'escale aux forces déployées en Europe, en Afrique et au Moyen-Orient, ce qui peut faire temporairement gonfler les effectifs.Les premières informations sur ce projet de l'administration Trump avaient semé l'inquiétude à Berlin lorsqu'elles avaient été publiées par le Wall Street Journal au début du mois.Le chiffre annoncé par M. Trump lundi correspond en fait aux estimations du journal, qui évoquait une réduction de 9.500 soldats pour porter leur nombre à 25.000.Même si l'effectif militaire a diminué depuis la Guerre froide, l'Allemagne accueille plus de soldats américains que n'importe quel autre pays européen, un héritage de l'occupation alliée après la Seconde Guerre mondiale.- \"Arriérés\" -La résurgence des ambitions militaires de la Russie sous la présidence de Vladimir Poutine a donné à la présence américaine une nouvelle importance, mais Donald Trump a justifié sa décision par le fait que l'Allemagne ne contribue selon lui pas assez au budget de l'Otan.\"L'Allemagne a des arriérés, ça fait des années qu'ils ont des arriérés et ils doivent des milliards de dollars à l'Otan, et il faut qu'ils paient\", a-t-il dit. \"Nous protégeons l'Allemagne et ils ont des arriérés, c'est ridicule\".En outre, le président américain a reproché à la première puissance économique de l'Union européenne de \"traiter très mal\" les Etats-Unis en matière commerciale.\"Nous sommes en train de négocier avec eux là-dessus mais je ne suis pas content de l'accord qu'ils proposent\", a-t-il déclaré. \"Ils ont coûté aux Etats-Unis des centaines de milliards de dollars au fil des années en échanges commerciaux, donc ça nous fait du tort sur le commerce et ça nous fait du tort sur l'Otan\".- \"Ils profitent\" -Il a accusé l'Allemagne de profiter financièrement de la présence militaire américaine.\"Ce sont des soldats bien payés. Ils vivent en Allemagne, ils dépensent des tonnes d'argent en Allemagne\", a-t-il expliqué. \"Partout autour de ces bases, c'est très riche. L'Allemagne en profite.\"Le Congrès américain s'est inquiété du fait qu'une telle réduction des effectifs signale un engagement américain moindre dans la défense européenne dans le cadre de l'Otan.Cette décision \"encouragera davantage l'agressivité et l'opportunisme de la Russie\", ont déploré la semaine dernière 22 élus républicains dans une lettre ouverte.\"Nous sommes convaincus que les alliés de l'Otan, l'Allemagne par exemple, devraient contribuer davantage à nos efforts communs de défense\", ont estimé ces élus siégeant à la commission des Forces armées de la Chambre des représentants.\"En même temps, nous savons aussi que le stationnement avancé de forces américaines depuis la fin de la Seconde Guerre mondiale a aidé à prévenir une autre guerre mondiale et, a surtout renforcé la sécurité des Etats-Unis\", ont-ils ajouté.Les relations de M. Trump avec Angela Merkel, qui n'ont jamais été fameuses, sont quelque peu tendues depuis que la chancelière allemande a décliné l'invitation du président américain à participer en personne à un sommet du G7 en juin, en raison de la pandémie de Covid-19.Le milliardaire républicain, qui a l'oeil fixé sur la présidentielle du 3 novembre, souhaitait mettre son leadership mondial en avant avec un sommet du G7 à Washington. Après le refus de Mme Merkel, il a reporté le sommet, annonçant son intention d'inviter la Russie.",
    "date": "2020-06-16",
    "heading": "Donald Trump a confirmé lundi vouloir nettement réduire le nombre de militaires américains stationnés en Allemagne, paraissant utiliser la sécurité européenne comme un levier dans ses négociations commerciales avec Berlin.",
    "title": "Trump annonce une forte réduction des effectifs militaires américains en Allemagne"
}