{
    "article": "\"Au Yémen, la coalition va être retirée (de l'annexe) pour les meurtres et mutilations après une diminution importante et soutenue (de ces crimes) lors des raids aériens et la signature d'un accord-cadre en mars 2019\" visant à les éviter, indique le rapport annuel du secrétaire général des Nations unies.La coalition intervient depuis 2015 au Yémen pour appuyer le gouvernement contre les rebelles Houthis, soutenus par l'Iran.Dans un communiqué, l'organisation Human Rights Watch a dénoncé un \"nouveau niveau de honte\". Cette décision ignore \"les propres preuves de l'ONU sur la poursuite de violations graves contre les enfants\" au Yémen, a ajouté Jo Becker, un de ses responsables.\"Le secrétaire général de l'ONU rend les enfants vulnérables à de nouvelles attaques et sape sérieusement un mécanisme important de mise en responsabilité\", a aussi estimé l'organisation Watchlist on Children and Armed Conflict. Elle a rappelé que la coalition était responsable de la mort ou de la mutilation de 222 enfants au Yémen en 2019.Inger Ashing de l'ONG Save the Children a évoqué \"une décision choquante\" d'Antonio Guterres. \"Accroître la transparence peut aider à protéger le secrétaire général des pressions\", a ajouté cet organisme. Lors d'une conférence de presse lundi tenue dans la foulée de la publication du rapport, l'émissaire d'Antonio Guterres pour les enfants et les conflits armés, Virginia Gamba, a défendu ses conclusions.Elle a assuré que l'ONU n'avait subi \"aucune pression\" de l'Arabie saoudite et que le rapport se basait sur \"des chiffres\".La coalition avait été mise en 2016 sur la liste des Etats et organisations violant les droits des enfants, avant d'en être retirée à la suite de menaces saoudiennes de couper des fonds à l'ONU. En 2017, après l'arrivée d'Antonio Guterres à la tête des Nations Unies, elle avait été placée dans une sous-section créée pour ceux qui font des efforts pour éviter des morts d'enfants, et y avait été maintenue en 2018 et 2019.- \"Refus délibéré\" -Le rapport annuel, qui passe comme chaque année en revue plusieurs conflits dans le monde, affirme qu'en 2019 \"quelque 10.173 enfants ont été tués (4.019) et mutilés (6.154)\", en précisant qu'il ne s'agit que des cas vérifiés par l'ONU.Ce chiffre global est similaire à celui constaté en 2018. Plus de la moitié des violations ont été commises par des acteurs non étatiques et un tiers par des forces gouvernementales ou internationales, selon le rapport.\"Le Yémen, le Mali, la Centrafrique, Israël et l'Etat de Palestine, ainsi que la Syrie connaissent les situations les plus préoccupantes\", précise l'ONU.Dans son document, Antonio Guterres a aussi choisi d'écarter partiellement de la liste noire les forces armées birmanes appelées Tatmadaw. Elles n'y figurent plus au titre du recrutement et de l'utilisation d'enfants mais y demeurent pour la mort, la mutilation et les viols d'enfants.\"Les Tatmadaw seront retirées (...) en raison d'une baisse continue et significative des recrutements, de poursuites en cours et d'un accord pour libérer les cas identifiés les années passées\", explique le chef de l'ONU.Cette décision a aussi été dénoncée par HRW et Save the Children qui la juge \"prématurée et dangereuse\".Le Cameroun et le Burkina Faso devraient être inclus dans le prochain rapport, selon Save the Children qui déplore que l'Ukraine n'ait pas été retenue cette année dans la liste noire.\"En dépit de centaines d'enfants morts et blessés de manière vérifiée\", Antonio Guterres \"n'a pas non plus inclus dans sa liste des auteurs de violations les forces russes agissant en Syrie, les forces dirigées par les Etats-Unis en Afghanistan, ou les forces israéliennes\", a déploré HRW, en parlant d'un \"refus délibéré de fournir une liste précise\".",
    "date": "2020-06-16",
    "heading": "Plusieurs ONG ont critiqué unanimement lundi le dernier rapport sur les enfants et les conflits du chef de l'ONU, Antonio Guterres, dont une annexe listant pays et groupes violant leurs droits ne comprend plus la coalition au Yémen dirigée par l'Arabie saoudite.",
    "title": "ONU: les ONG dénoncent d'une voix le retrait de la coalition au Yémen d'une liste noire"
}