{
    "article": "Depuis les élections du 8 février et la déroute de son parti, le Fine Gael, le Premier ministre sortant Leo Varadkar assure l'intérim à la tête du gouvernement. Traditionnellement longues - il avait fallu deux mois en 2016 pour qu'un gouvernement soit formé -, les négociations se sont effectuées en pleine pandémie de nouveau coronavirus.\"Les dirigeants du Fianna Fail, du Fine Gael et du Parti vert ont approuvé le projet de programme pour le gouvernement et celui-ci sera publié plus tard cet après-midi\", a indiqué lundi le Fianna Fail dans un communiqué.Après deux mois de négociations à proprement parler, ils ont réussi à s'accorder sur un programme de gouvernement qui prévoit notamment un plan de relance de l'économie après la crise du coronavirus, qui a fait 1.706 morts dans ce pays de 4,9 millions d'habitants.Leo Varadkar a expliqué à la chaîne de télévision publique RTE qu'il y aurait une direction \"tournante\" du gouvernement et que le calendrier des nominations avait été convenu.Micheal Martin, dirigeant du Fianna Fail, premier groupe parlementaire avec 38 des 160 sièges, devrait être le premier chef de gouvernement, selon le négociateur de son parti. Tout accord devra encore être approuvé par les membres de son parti avant qu'un nouveau gouvernement puisse être formé.Agé de 59 ans, Micheal Martin a plusieurs fois été ministre, notamment des Affaires étrangères à partir de 2008.\"Nous allons devoir apprendre à travailler ensemble, nous allons devoir apprendre à nous faire confiance, mais je sais que c'est possible\", a commenté Leo Varadkar. - \"Statu quo\" -Les élections de février ont bouleversé le paysage politique en Irlande, où les deux partis centristes se relaient au pouvoir depuis un siècle.Avec un programme ancré à gauche, le Sinn Fein, autrefois considéré comme la vitrine politique de l'IRA, groupe paramilitaire opposé à la présence britannique en Irlande du nord, est arrivé en tête avec 24,5% des électeurs. Mais faute d'avoir présenté suffisamment de candidats (42 là où les deux grands partis en présentaient le double), il n'est devenu que la deuxième force politique au Parlement avec 37 sièges.Dans une brève vidéo publiée sur les réseaux sociaux, sa cheffe Mary Lou McDonald, qui milite pour la réunification de l'Irlande, a renvoyé dos à dos les deux partis centristes: \"Vous et moi savons qu'on ne peut pas leur faire confiance pour mettre en oeuvre le changement pour lequel vous avez voté\".\"Leur intérêt est de protéger le statu quo\", a-t-elle dénoncé. Les deux partis parviendront \"peut-être à retarder le changement\", mais \"ils ne peuvent pas nous arrêter, il ne peuvent pas arrêter la marche de l'Irlande vers une nouvelle Irlande\", a-t-elle averti.Le Fine Gael de Leo Varadkar, en poste depuis 2017, s'est retrouvé à la troisième place.Jeune (41 ans), métis, homosexuel, Leo Varadkar a été le visage de la modernisation d'une Irlande traditionnellement conservatrice. Mais ce médecin qui a repris le stéthoscope pendant la crise du coronavirus a payé le fait d'avoir privilégié le Brexit dans sa campagne, au détriment des sujets comme le logement ou la santé, au coeur des préoccupations des électeurs.Les deux formations centristes avaient besoin du soutien des 12 députés du Parti Vert pour atteindre le seuil des 80 sièges nécessaire à une majorité parlementaire. Selon le quotidien The Irish Times, des concessions ont été faites aux Verts, parmi lesquelles des mesures pour réduire les émissions de gaz à effet de serre et des investissements importants dans les transports durables.",
    "date": "2020-06-15",
    "heading": "Plus de quatre mois après les législatives, les deux grand partis centristes irlandais et les écologistes sont parvenus lundi à un accord pour former un gouvernement de coalition, sans les nationalistes du Sinn Fein malgré leur percée historique.",
    "title": "Vers un nouveau gouvernement en Irlande, sans le Sinn Fein"
}