{
    "article": "C'est un petit miracle qui se concrétise enfin pour Mme Dos Santos. Selon Le Dauphiné Libéré, cette femme vient d'arriver au bout d'une longue procédure vieille de presque huit ans qui lui permet de toucher le jackpot. Elle s'apprête à engranger un total de 12 millions d'euros après avoir trouvé par hasard un ticket gagnant d'EuroMillions dans la rue. Une persévérance qui vaut le coût.C'est le 13 septembre 2011 que démarre cette aventure rocambolesque. Le tirage au sort annonce qu'une personne remporte officiellement 163 millions d'euros. Une heureuse récompense qui ne trouve pas de suite son propriétaire. Ce dernier a égaré dans la rue le précieux ticket. Alors dehors, la jeune femme tombe par hasard dessus et se précipite immédiatement vers le siège de la Française des jeux. Malheureusement pour elle, l'acheteur originel agit de la même manière. Il apporte d'ailleurs des preuves justifiant qu'il est le réel propriétaire du papier. Face à ce quiproquo, l'instance française décide de mettre les deux personnes face à leurs responsabilités. C'est à eux de trouver un accord voué à satisfaire les deux parties. Un mois après, Mme Dos Santos renonce à « revendiquer son droit au gain ». En échange, le réel gagnant accepte de lui verser 7,5% de la somme totale, soit 12 millions d'euros.Le Fisc s'en mêleAlors qu'elle pensait enfin pouvoir profiter de sa nouvelle fortune, la femme a dû faire face à un nouvel acteur déterminant dans ce dossier : le Fisc. Le ministre des Comptes publics Gérald Darmanin souhaitait appliquer l'impôt sur le revenu sur les 12 millions d'euros en question. Une demande rejetée par la cour administrative d'appel de Paris, saisie par la « gagnante ». Cette instance a jugé que « le profit en cause, s'il est isolé, n'est pas, par nature, susceptible de se renouveler. »Une ultime procédure qui renfloue encore un peu plus le compte de Mme Dos Santos. Le tribunal a condamné l'État à lui verser 2000 euros au titre des frais exposés.",
    "date": "2019-07-28",
    "heading": "Au terme d'une longue procédure, cette femme va pouvoir engranger les 12 millions d'euros promis grâce à un ticket gagnant trouvé par chance dans la rue selon Le Dauphiné Libéré.",
    "title": "Euromillions : elle gagne 12 millions d'euros en trouvant un ticket gagnant par terre"
}