{
    "article": "Jérôme Rodrigues, l'une des figures des \"gilets jaunes\", a été placé en garde à vue dimanche 28 juillet. Il est soupçonné de violences conjugales envers sa compagne, qui a affirmé de son côté n'avoir subi aucune violence, évoquant \"une dispute verbale\".Jérôme Rodrigues \"est en garde à vue depuis ce matin, les faits ont eu lieu dimanche matin\", a déclaré à l'AFP le procureur de la République à La-Roche-sur-Yon Hervé Lollic, confirmant une information de TF1.Le procureur a précisé que les faits se sont déroulés sur la commune de Thorigny, en Vendée, près de La-Roche-sur-Yon, et que les gendarmes sont intervenus. \"Le procureur a décidé de faire son coup de pub\"Selon sa conjointe, interrogée par l'AFP, dimanche matin, \"il y a eu une dispute verbale, comme n'importe quel couple peut avoir\". \"J'ai fait une crise d'angoisse suite à cela et j'ai décidé d'appeler les pompiers pour qu'ils viennent me chercher\", a-t-elle déclaré.\"Suite à cela, le procureur de la République a décidé de faire son coup de pub en plaçant Jérôme en garde à vue. Quand je suis sortie de l'hôpital, on m'a auditionnée, on a tenté de me faire dire un tissu de mensonges, dont celui d'avoir subi des violences conjugales\", a ajouté Jenni, 30 ans, qui dit avoir été hospitalisée environ deux heures.\"Je n'ai essuyé aucun coup, il n'a même pas tenté de me lever la main dessus\", a-t-elle encore ajouté, précisant qu'elle n'avait pas téléphoné aux gendarmes. La garde à vue peut durer 24 heures et être prolongée de la même durée pour une éventuelle mise en examen. Lors de l'acte 11 du mouvement des \"gilets jaunes\" le 26 janvier, Jérôme Rodrigues avait été gravement blessé à un oeil lors d'une manifestation à Paris.",
    "date": "2019-07-28",
    "heading": "Jérôme Rodrigues, l'un des meneurs du mouvement des \"Gilets jaunes\" a été placé en garde à vue pour des violences conjugales présumées. Sa compagne nie les faits et dénonce \"un coup de pub du procureur\".",
    "title": "Gilets jaunes : Jérôme Rodrigues en garde à vue dans une affaire de violences conjugales"
}