{
    "article": "En moins d'un mois, la famille de Pierre G a subi une longue descente aux enfers se concluant finalement par une condamnation pour le jeune adolescent de 19 ans issu de Toul (Meurthe-et-Moselle). Selon l'Est Républicain, c'est habité d'un vrai sentiment de culpabilité qu'il s'est retrouvé face à la justice. Et pour cause : il est accusé d'extorsion après avoir violemment soutiré de l'argent à plusieurs reprises à ses grands-parents.Le début de ces dérives a lieu le 5 juillet 2019. Pierre réclame 20 euros à sa grand-mère chez qui il est logé depuis près d'un an. Habitué à leur emprunter régulièrement des sommes d'argent, il se heurte cette fois-ci à un refus. S'il repart dans un premier temps, la colère s'empare ensuite de lui et il décide finalement de revenir. Il retourne le mobilier du domicile avant de prendre un couteau et de le pointer en direction de son grand-père en menaçant de le « crever ». Alertés, les gendarmes parviennent finalement à le ramener à la raison. Le petit-fils est finalement laissé libre mais se trouve interdit de revenir voir ses grands-parents.Une « dette de stups » à rembourser d'urgenceUn nouvel élément plonge de nouveau Pierre dans la tourmente. L'Est Républicain rapporte qu'il aurait contracté une « dette de stups » qu'il devait très rapidement rembourser sous peine de représailles. Le 23 juillet, il se dirige à nouveau vers chez ses grands-parents. Sans faire mention des pressions qu'il subit, il demande 600 euros à sa grand-mère. Cette dernière refuse dans un premier temps. Une réponse négative qui ne calme pas les envies du jeune homme. « Il faut parfois lui mettre un coup de pression pour qu'elle donne de l'argent », confie-t-il aux gendarmes par la suite. Il menace alors de prendre son véhicule mais cela ne change rien.Alors qu'elle le ramène en voiture à son nouveau logement, le petit-fils assure cette fois qu'il s'associera à des amis pour « tout retourner » au domicile des grands-parents. Face à ce nouveau coup de pression, la grand-mère finit par craquer. Elle s'arrête à un distributeur et retire d'abord 80 euros. Une somme insuffisante qui lui vaut de nouvelles menaces. Elle décide alors de rajouter 70 euros. Ce chantage ne prend fin qu'à l'arrivée du père de famille, alerté de l'altercation. Les forces de police ont finalement interpellé le jeune homme de 19 ans. La substitut Salima Rozec requiert huit mois de prison dont trois fermes. Elle souhaite aussi l'interdire d'être en contact avec ses grands-parents. « Vous êtes dans un engrenage infernal ! Vous vous rendez compte que votre grand-mère envisage d'installer des barres de fer sur la porte de chez elle avant de partir en vacances. Pour éviter que vous veniez squatter avec des amis ! », s'exclame-t-elle contre l'accusé.Pierre G. concède lui-même avoir « déconné ». Il attend désormais son jugement final, même s'il existe encore des motifs d'espoir concernant son avenir. « On peut encore le remettre sur le droit chemin », affirme Me Samira Boudiba, avocate de la défense. « Son père, qui ne voulait plus entendre parler de lui, est prêt à s'en occuper. »",
    "date": "2019-07-27",
    "heading": "L'Est Républicain révèle le désespoir d'un jeune homme de 19 ans à Toul (Meurthe-et-Moselle). Pour rembourser des dettes, il a été jusqu'à braquer sa propre famille.",
    "title": "A 19 ans, il braque ses grands-parents pour rembourser des dettes de drogue"
}