{
    "article": "C'est entouré d'une poignée de collègues que Ng Chi-sum a regardé pour la dernière fois, vendredi soir, l'émission satirique \"Headliner\" dans laquelle il joue depuis des années. La diffusion en février d'un sketch sur la police a conduit la chaîne publique hongkongaise RTHK à mettre fin à ce show, qui avait vu le jour il y a 31 ans. Pour M. Ng et ses collègues, il ne fait aucun doute qu'ils font les frais de la volonté de Pékin de rétablir l'ordre dans le territoire semi-autonome après sept mois de manifestations pro-démocratie en 2019.\"Au cours de cette violente tempête, +Headliner+ n'est qu'une petite pierre qui a été emportée\", remarque le comédien à l'issue de la dernière diffusion de l'émission. \"De plus grosses vagues menacent et le secteur de l'information doit s'y préparer\", soutient Ng Chi-sum, encore vêtu de son costume d'impératrice de la dynastie Qing, destiné à tourner en ridicule la cheffe de l'exécutif hongkongais, Carrie Lam.Au lendemain de la diffusion de cette dernière émission, l'agence de presse officielle chinoise Xinhua a publié un rapport détaillé sur le contenu de la loi sur la sécurité nationale. Le texte, destiné à contourner le Parlement hongkongais, entend réprimer le séparatisme, le terrorisme, la subversion et la collusion avec des forces étrangères.La Chine mettra en place un \"organe de sécurité nationale\" relevant directement du gouvernement central, qui sera chargé de réunir des informations et de poursuivre les crimes contre la sécurité nationale.Pékin affirme que ce texte est destiné à restaurer l'ordre dans l'ex-colonie britannique et assure qu'il n'entamera pas la liberté politique dont jouissent ses habitants.A l'inverse, ses détracteurs redoutent qu'il ne porte un coup fatal aux libertés dont ils jouissent.- \"Cela ne fera qu'empirer\" -Tourner en dérision les puissants est ancré dans la culture hongkongaise et le cantonais, parlé à Hong Kong, comporte un vocabulaire très fleuri qui y contribue. Mais pour Wong Kei-kwan, dont le nom de plume est \"Zunzi\", un des caricaturistes les plus célèbres de la ville, il ne fait aucun doute que Pékin est déterminé à y mettre fin. \"Plaisanter peut être très dangereux\", affirme-t-il. \"Les puissants tentent (...) de faire croire au peuple qu'il sont les exemples à suivre et plaisanter peut très vite (...) faire tomber les masques et les faire descendre de leur trône\".La brusque fin de \"Headliner\" est, selon lui, un mauvais présage pour Hong Kong. Des journalistes de la chaîne RTHK subiraient déjà des pressions afin de changer leur manière de couvrir la politique.En mai, le gouvernement a formé un groupe de travail chargé d'examiner notamment sa politique éditoriale à la suite d'accusations de pro-Pékin qui jugent la chaîne trop favorable au mouvement pro-démocratie. Gladys Chiu, une responsable syndicale au sein de RTHK, affirme que la direction a récemment donné de nouvelles consignes pour couvrir les manifestations.Les journalistes ont notamment reçu pour consigne \"de ne pas répéter les slogans scandés par les manifestants\", a-t-elle affirmé à l'AFP.Dans un communiqué, RTHK a affirmé que la chaîne \"ne doit pas être utilisée pour défendre l'indépendance de Hong Kong\".Ailleurs, exprimer des opinions anti-gouvernementales est également devenu de plus en plus risqué. Récemment, des lycéens ont manifesté à la suite du licenciement de leur professeur qui avait laissé un étudiant jouer un chant contestataire lors d'un examen de musique.Et le gestionnaire d'un centre commercial a demandé à une boutique de vêtements d'enlever la statue d'un manifestant. La cheffe de l'exécutif Mme Lam a qualifié les opposants à cette loi d\"ennemis du peuple\" et averti les fonctionnaires qu'ils ne devaient pas s'exprimer contre ce texte.\"Ce qui se passe à Hong Kong me fait mal et cela me fait encore plus mal quand je dois en plaisanter\", soupire M. Ng, qui se dit presque soulagé de la fin de son émission, car à Hong Kong \"cela ne fera qu'empirer.\"",
    "date": "2020-06-24",
    "heading": "A Hong Kong, humoristes, caricaturistes et journalistes reconnaissent avoir commencé à s'autocensurer avant même l'adoption par Pékin de la loi sur la sécurité nationale perçue comme une menace pour les libertés dont jouit le territoire.",
    "title": "A Hong Kong, humoristes et journalistes ont commencé à s'autocensurer  "
}