{
    "article": "L'Australian Broadcasting Corporation, qui est régulièrement critiquée par les élus du camp conservateur et les médias du groupe News Corp de Rupert Murdoch, cherche à réduire drastiquement ses coûts en raison de cette baisse de revenus.\"Nous prévoyons de nous séparer dans ce processus de 250 personnes\", a déclaré le directeur général du groupe David Anderson en présentant un plan de restructuration sur cinq ans.Avec un peu plus de 4.600 employés, ABC compte plusieurs radios et chaînes de télévision et est présente sur tout le territoire australien. Les enquêtes d'opinion la désignent comme le média auquel les Australiens font le plus confiance.M. Anderson a expliqué que les suppressions de postes étaient inévitables en raison d'une réduction du budget du groupe de 84 millions de dollars australiens (51 millions d'euros) sur trois ans.Sur son site internet, ABC précise que son chiffre d'affaires annuel s'élève à 879 millions d'euros.Le ministre des Communications Paul Fletcher a affirmé que cette restructuration était nécessaire pour permettre au groupe de s'adapter à la mutation du paysage médiatique. Celui-ci a été touché ces derniers temps par de nombreuses restructurations, une situation qui a encore été aggravée par le coronavirus.L'unique agence de presse nationale australienne, Australian Associated Press (AAP), a échappé de peu à la disparition pure et simple, mais va se séparer de la moitié de ses 180 employés.Fin mai, News Corp a annoncé qu'il arrêterait d'imprimer plus de 100 titres de la presse locale et régionale en Australie, en raison d'un effondrement des revenus publicitaires.Des syndicats ont cependant vu dans la baisse des subventions gouvernementales une mesure idéologique visant à saper l'indépendance d'ABC\"La guerre du gouvernement de coalition contre ABC (...) n'est ni plus ni moins qu'un acte de vandalisme à l'égard d'une des institutions publiques préférées des Australiens\", a dénoncé Paul Murphy, directeur général de la Media Entertainment and Arts Alliance.",
    "date": "2020-06-24",
    "heading": "Le groupe audiovisuel public australien ABC a annoncé mercredi la suppression de 250 emplois en raison de la baisse de la dotation de l'Etat, liée aux efforts du gouvernement conservateur pour réduire les dépenses publiques.",
    "title": "Australie: le groupe audiovisuel public ABC supprime 250 emplois"
}