{
    "article": "Les championnats de football allemand, anglais, italien et espagnol ont repris pour quelques matches. Mais après une longue période d'hibernation liée à la pandémie de coronavirus, les fans de sport ont encore peu de directs à se mettre sous la dent.Juillet est pourtant censé être un temps fort du calendrier sportif, avec notamment le foot (Euro, Copa America), le Tour, Wimbledon et du rugby (tournées, Rugby Championship).Le groupe plus impacté est France Télévisions, qui devait proposer son enchaînement estival Roland-Garros/Tour de France/Jeux olympiques de Tokyo.\"Notre été est totalement chamboulé (...) il fallait quasiment repartir à plat\", avait expliqué début juin Takis Candilis, le directeur de l'antenne et des programmes de France Télévisions. Le groupe a prévu de \"grands moments culturels\" autour de la musique, du théâtre ou de la littérature, pour soutenir aussi les festivals et les artistes durement touchés par la crise du Covid-19. RMC devait aussi envoyer des journalistes à Tokyo pour les JO, initialement prévus du 24 juillet au 9 août. Puisque tout est reporté d'un an, elle fera moins appel à des pigistes. Et propose deux heures quotidiennes de \"Tokyo comme si vous y étiez\", des entretiens avec les athlètes français qui auraient dû marquer ces journées olympiques.- \"On touche du bois\" -\"Ce n'est pas le sport qu'on avait prévu, mais il y aura beaucoup de sport\", assure chez RMC sport Rodolphe Massé, le directeur des rédactions. Malgré l'annulation des compétitions, la radio a conservé la plupart de ses émissions pendant le confinement, dont son émission phare, le \"Super Moscato show\". \"On chiffrera la baisse publicitaire après-coup\", souligne-t-il.Puisque la L1 n'a pas repris, les commentateurs se nourrissent des championnats de foot étrangers mais aussi de la Formule 1, dont la saison 2020 doit s'ouvrir le 5 juillet en Autriche. Tout comme Canal+ qui diffuse les Grands Prix.Mais dès la fin juillet, le foot pourrait reprendre ses droits avec les finales des deux coupes (de France probablement le 24 puis de la Ligue le 31) sur France Télévisions. En août reviennent la Ligue des champions et la Ligue Europa: Rodolphe Massé a compté \"18 soirées de foot en 19 jours, entre le 5 et le 23 août\". Les championnats de Ligue 1 et Ligue 2 sont également attendus les 23 et 22 août sur la nouvelle chaîne Téléfoot, du groupe Mediapro.BeIN Sports et Canal+ vont d'ailleurs devoir batailler pour retenir les fans de foot, alors qu'ils ne diffuseront plus que deux matches par journée de Ligue 1. BeIN a frustré ses abonnés en les privant de la reprise italienne, à cause d'un conflit avec les organisateurs du championnat. Le groupe prévoit de se relancer fin juillet avec les championnats européens de foot, la reprise de la NBA et de la MLB, la ligue américaine de baseball.Septembre sera ensuite un mois de culte cathodique pour les fans de sport, avec le Tour de France (29 août-20 septembre), suivi de Roland-Garros (27 septembre-11 octobre). \"On touche du bois pour qu'il n'y ait pas de deuxième vague\", souffle Rodolphe Massé chez RMC Sport. Du point de vue économique, \"les grandes joies sportives de la rentrée attirent les annonceurs\", assure-t-on du côté de France Télévisions.",
    "date": "2020-06-24",
    "heading": "Avec le report de la plupart des compétitions, et faute de Tour de France, les télévisions et les radios sont réduites à un mois de juillet au calme avant la reprise des hostilités en août.",
    "title": "Sport: télés et radios au ralenti faute de Tour de France"
}