{
    "article": "Cet arrêt de travail, qui menace la diffusion du débat pour le second tour des municipales à Paris, programmé mercredi soir sur BFMTV et BFM Paris, vise à contester un projet de suppression de plusieurs centaines d'emplois au sein de la filiale d'Altice et à s'opposer notamment à tout départ contraint.La filiale du groupe Altice avait dévoilé le 17 juin un vaste plan d'économies et \"de reconquête\" pour faire face à l'impact de la crise du Covid-19 et à une concurrence accrue (notamment dans le sport). Elle prévoit dans ce cadre de supprimer \"330 à 380 CDI et jusqu'à 200 pigistes et intermittents\", soit environ un tiers des effectifs, sur un total de 1.600 salariés, selon l'intersyndicale (CFDT-CFTC-CGT-SNJ-UNSA).Un plan que ces syndicats avaient aussitôt dénoncé, jugeant \"cette coupe drastique incompréhensible\" au sein d'un groupe structurellement bénéficiaire.Par ailleurs, dans un communiqué publié lundi, les sociétés des journalistes (SDJ) de BFMTV, RMC Info, BFM Paris, RMC Sport et la rédaction de BFM Business, ont exprimé leurs \"vives inquiétudes\" concernant le \"maintien de l'exigence et la qualité éditoriale\" des antennes du groupe.De leur côté, dans un message aux salariés consulté par l'AFP, les dirigeants de NextradioTV ont défendu \"la nécessité de cette inéluctable transformation\", face notamment à la crise du marché publicitaire et à la concurrence des plateformes numériques. Et tout en disant comprendre \"votre inquiétude, vos doutes, et parfois votre colère\", ils ont appelé à \"la responsabilité\" de tous, et se sont dits ouverts au dialogue.BFMTV et BFM Paris ont prévu de diffuser mercredi à partir de 20H45 un débat entre les trois candidates à la mairie de Paris qualifiées pour le second tour, Agnès Buzyn (LREM), Rachida Dati (LR) et la maire sortante Anne Hidalgo (PS), censé être l'ultime débat dans la capitale (après un autre organisé la semaine dernière sur le service public) avant le vote du 2e tour, ce dimanche.",
    "date": "2020-06-23",
    "heading": "Un appel à une grève de 24 heures mercredi à BFMTV, RMC et dans les autres médias du groupe NextRadioTV (Altice) a été approuvé lors d'une assemblée générale des salariés mardi, a-t-on appris de sources syndicales.",
    "title": "Appel à une grève mercredi contre les suppressions de postes à BFMTV/RMC"
}