{
    "article": "\"Le militant des droits civiques et athlète Colin Kaepernick se joindra à notre conseil d'administration. Medium s'associera à (sa société d'édition) Kaepernick Publishing pour créer et proposer des histoires axées sur le thème racial et les droits civils en Amérique, et pour élever les voix émergentes des communautés de couleur\", indique le communiqué.\"Je sais qu'il apportera ses connaissances et un leadership précieux à Medium, en particulier en ce moment où le monde pose un regard nouveau sur la justice raciale. Sa mission sera de faire entendre les voix de ces communautés, ce qui était désespérément nécessaire dans l'espace de publication\", a ajouté Ev Williams, directeur du média qui attire quelque 170 millions de lecteurs mensuels sur ses différents blogs.Colin Kaepernick a réagi sur Twitter, se disant notamment \"impatient de créer de nouvelles opportunités et ouvertures pour les écrivains et créateurs noirs, avec (son) nouveau rôle en tant que membre du conseil d'administration\".Une nouvelle activité qui pourrait précéder, qui sait, un retour en NFL après plus de trois ans d'absence résultant de son activisme sur les terrains. Entre l'automne 2016 et janvier 2017, il s'était plusieurs agenouillé pendant l'hymne national pour protester contre les violences policières faites aux Noirs.Donald Trump, qui l'avait traité de \"fils de pute\" pour ce geste, avait estimé que lui et ses suiveurs devraient être licenciés. En fin de contrat, Kaepernick n'avait pas été conservé par San Francisco, et aucun club ne l'a recruté depuis.Son nom et son genou à terre ont été réhabilités ces dernières semaines, lors des très nombreuses manifestations contre l'injustice sociale aux Etats-Unis, après la mort de George Floyd consécutivement à son interpellation à Minneapolis le 25 mai. En signe de solidarité, des policiers se sont plusieurs fois agenouillés.Et alors que des voix réclament son retour en NFL, Trump lui-même a estimé mercredi que Kaepernick devrait avoir une autre chance de réintégrer la ligue, \"s'il en a la capacité\". \"Au-delà de l'agenouillement, j'adorerais le voir bénéficier d'une autre opportunité, mais il doit être bon\". \"S'il ne joue pas bien, ce serait injuste\" de lui donner sa chance.",
    "date": "2020-06-18",
    "heading": "En attendant de peut-être redevenir un joueur de football américain en NFL, Colin Kaepernick a une nouvelle activité à faire valoir, puisqu'il va écrire des histoires axées sur le thème racial et les droits civils en Amérique, pour la plateforme en ligne Medium.",
    "title": "NFL: Colin Kaepernick nouveau contributeur du blog Medium"
}