{
    "article": "Les images ont choqué en France. Armes exhibées en pleine rue, bagarres, expéditions punitives, la ville de Dijon (Côte-d'Or) a été secouée par trois nuits de violences opposant des habitants d'origine maghrébine du quartier des Grésilles à des personnes issues de l'immigration tchétchène. Une flambée de violence initiée par l'agression d'un jeune Tchétchène, selon cette communauté implantée en France.Mais face à la tournure des événements, le père du jeune homme a décidé de prendre la parole sur BFMTV. Zlimkhan, âgé de 49 ans et résident de Dijon depuis 2014, appelle au calme sur la chaîne d'information. Il affirmé ne pas être lié à l'escalade des tensions et s'en désolidarise : \"Je suis contre n'importe quelle violence. Je suis pour la justice\". L'homme soutient également qu'il ne s'agit pas d'une confrontation raciale : \"C'est pas une guerre contre les Arabes. On vit très bien avec eux. On a vécu jusqu'à maintenant sans aucun problème\". Selon Zelimkhan, il \"n'y a pas d'histoire de drogue dans cette affaire. C'est une histoire de violence\". Et face à ce cycle infernal, il dit désormais craindre pour leur enfant et éviter de sortir de chez lui.Si Dijon a connu sa première soirée de calme depuis cinq jours mardi 16 juin, les autorités restent sous pression alors que le ministère de l'Intérieur a annoncé l'examen systématique de la possibilité d'expulser des étrangers impliqués dans les violences. En France, la communauté tchétchène représenterait entre 15 et 20 000 personnes, quasiment tous avec le statut de réfugié. La grande majorité est arrivée dans les années 2000 après avoir fui le conflit entre les indépendantistes tchétchènes et l'Etat russe.",
    "date": "2020-06-17",
    "heading": "C'est l'événement qui aurait déclenché le cycle de violences à Dijon : l'agression d'un jeune tchétchène la semaine dernière. Face aux événements de ces derniers jours, le père de la victime craint pour la sécurité de sa famille.",
    "title": "Dijon : l'appel au calme du père de l'adolescent tchétchène agressé"
}