{
    "article": "Pousser les soignants à se regrouper, diminuer le pouvoir et le budget des agences régionales de santé (ARS) ou encore réformer les Ehpad : la Mutualité française, qui regroupe la majorité des mutuelles de santé, a dévoilé mercredi 17 juin ses propositions dans le cadre du \"Ségur de la santé\".Parmi celles-ci, l'une risque notamment de braquer les professions médicales : pour \"mettre fin à l'exercice isolé des professionnels de santé du premier recours\", la Mutualité préconise une \"minoration sensible de (leur) rémunération\". L'objectif est le même que celui affiché par Emmanuel Macron lors de la présentation du plan \"Ma Santé 2022\", qui souhaitait que \"l'exercice isolé\" de la médecine de ville \"disparaisse\" d'ici la fin de son quinquennat. \"Le président de la République en parlait il y a deux ans, mais il ne s'est pas passé grand-chose. Il y a eu des incitations qui n'ont pas eu les effets escomptés\", a déclaré le président de la Mutualité, Thierry Beaudet, durant un entretien avec des journalistes.Depuis, le Covid est passé par là et \"on a fait face à la pandémie avec la moitié de nos ressources\", car \"la balkanisation des professionnels de ville fait qu'on n'a pas su les mobiliser\", a-t-il ajouté.Cette mobilisation aurait dû être réalisée par les ARS. Toutefois, la Mutualité ces dernières \"recentrer\" ces dernières sur leurs \"missions régaliennes\", à savoir \"la sécurité sanitaire et la régulation de l'offre\" de soins, avec une garantie de \"neutralité\" entre l'hôpital public et le secteur privé. Au passage, la compétence en matière de prévention et une partie du budget de la Sécu (le fonds d'intervention régional, 3,5 milliards d'euros en 2020) seraient \"transférés aux régions\" - qui n'ont cependant pas été consultées sur le sujet.Par ailleurs, \"il faut renforcer la médicalisation des Ehpad\", avec davantage de médecins et d'infirmières pour s'adapter aux besoins croissants des résidents, a affirmé Thierry Beaudet. Alors que le gouvernement a remis sur les rails la réforme maintes fois repoussée de la dépendance, le patron de la Mutualité défend toujours le principe d'une \"assurance associée à la complémentaire santé, avec une cotisation obligatoire, par exemple à partir de 50 ans\", pour compléter un financement public encore \"insuffisant\" et ainsi \"limiter le reste à charge\" des ménages.",
    "date": "2020-06-17",
    "heading": "Parmi les priorités de la Mutualité française, la fin de l'exercice isolé de la médecine de ville.",
    "title": "Ségur de la Santé : la Mutualité française propose des mesures polémiques"
}