{
    "article": "L'annonce de l'abandon de la clé d'\"étranglement\" par les autorités le 8 juin, après un week-end de mobilisations contre les violences policières, a provoqué la colère des policiers. Cette technique d'interpellation \"continuera d'être mise en oeuvre\" jusqu'à ce qu'une autre technique soit définie, avait indiqué lundi le chef de la police nationale Frédéric Veaux. Mais l'annonce n'a pas suffi à éteindre la mobilisation des forces de l'ordre, qui s'estiment injustement accusées de racisme et violences dans le sillage de la mort de George Floyd aux Etats-Unis, tué par un policier.Après l'Arc de Triomphe samedi, le Trocadéro dimanche et le quartier d'affaires parisien de la Défense lundi, environ 200 policiers se sont rassemblés mardi devant le Stade de France à Saint-Denis, dans un silence régulièrement troublé par les sirènes, selon des journalistes de l'AFP. Des dizaines de voitures de service étaient stationnées, gyrophares allumés.\"Après Paris et la Défense, ce soir on est au Stade de France pour montrer qu'on a du cœur et qu'on aime notre République. On continuera tant que le président n'aura pas entendu notre appel à nous recevoir\", a prévenu Stéphane Finance, du syndicat Alliance.A Bobigny, en banlieue parisienne, une centaine de policiers ont observé une minute de silence devant le tribunal pour \"les collègues blessés et morts en service\" avant d'entonner la Marseillaise et d'allumer les gyrophares et les sirènes de leurs voitures.\"Les accusations de racisme nous touchent dans notre chair. La police ici, elle est black-blanc-beur, elle est multicolore\", a dit à l'AFP Stéphane Finance. D'autres manifestations ont eu lieu à travers le pays, notamment à Mulhouse (est), Perpignan (sud) et Reims (nord), rassemblant des centaines de fonctionnaires de police.",
    "date": "2020-06-17",
    "heading": "Plusieurs centaines de policiers se sont de nouveau rassemblés mardi dans plusieurs villes de France, après des annonces du gouvernement sur l'abandon prochain d'une technique d'interpellation controversée.",
    "title": "France: nouvelles manifestations de policiers dans plusieurs villes"
}