{
    "article": "La loi d'orientation des mobilités (LOM) a gravé dans le marbre la fin des moteurs thermiques à l'horizon 2040. Mais qu'en est-il exactement ? Le moteur à combustion interne est-il vraiment condamné ? Quelles sont les alternatives à moyen et long terme ?Il fut inventé simultanément en 1862 par Beau de Rochas et Nikolaus Otto, puis perfectionné en 1892 par Rudolf Diesel. Mais le moteur à combustion interne, qu'il soit essence ou diesel, a désormais une date de péremption : l'article 26AA alinéa II de la Loi d'orientation des mobilités (LOM) adoptée par le parlement prévoit en effet \"la fin de la vente des voitures particulières et des véhicules utilitaires légers neufs utilisant des énergies fossiles, d'ici à 2040\". Il n'en aurait donc plus que pour une petite vingtaine d'années, après plus d'un siècle de règne sans partage.Bien sûr, pour les organisations écologistes, le compte n'y est pas. Dans un communiqué, le Réseau action climat estime qu'il faut \"rapprocher l'échéance de fin de vente de ces véhicules à 2030 pour être au plus près de l'objectif de limiter la hausse des températures à 1,5°C.\" Même son de cloche pour la FNH, qui a publié fin mai un livret intitulé \"Fin de vente des voitures essence et diesel : pourquoi 2040, c'est trop tard\". À l'inverse, les organisations syndicales de l'industrie automobile s'alarment de cette échéance : pour Force Ouvrière, cette interdiction \"pourrait générer la suppression de 340 000 emplois d'ici 2040.\" Mazette ! Mais quels sont vraiment les enjeux et conséquences de cette date butoir imposée par l'État ?Tout d'abord, la formulation de la loi est assez vague. Concrètement, le texte ne bannit pas la technologie du moteur à combustion interne en elle-même, mais l'usage des \"énergies fossiles\", c'est à dire des carburants qui mettent des millions d'années à se former dans la croûte terrestre et ne sont donc, par définition, non renouvelables. Mais rien n'empêche de faire fonctionner un moteur essence ou diesel avec des carburants non fossiles, comme c'est déjà partiellement le cas aujourd'hui (le super ou le gazole distribués à la pompe contiennent entre 5 et 85% de biocarburant), du biogaz, voire avec des carburants entièrement synthétiques.Et puis cette transition vers le \"zéro pétrole\" a déjà commencé. Avec des modèles 100% électriques, bien sûr, qui restent cependant marginaux (les Renault Zoe, Tesla Model 3 et autres Audi e-tron représentent au total moins de 2 % du marché français), mais surtout avec l'électrification des modèles thermiques. Les hybrides sont en effet en constante progression, avec 5 % des ventes sur les cinq premiers mois de l'année, contre 4,5 % sur la même période en 2018. Certains sont des hybrides classiques, d'autres sont rechargeables, mais cette hybridation deviendra bientôt la norme : pour respecter les objectifs CO2 de 2021, 2025 et 2030, les constructeurs n'auront pas le choix. De plus en plus de modèles disposent ainsi d'une hybridation légère en 48V, comme certaines Audi, Mercedes ou Bentley. Ces systèmes sont appelés à se démocratiser. La toute nouvelle Renault Clio, best-seller sur le marché français, se déclinera ainsi dans les prochains mois en version hybride E-Tech.À plus long terme, en revanche, bien malin qui peut prévoir ce qui va se passer. L'Union Européenne, poussée par les ONG, pousse à fond vers les véhicules électriques à batterie (BEV ou \"Battery Electric Vehicles\" en anglais), quitte à devenir totalement dépendant du numéro un mondial de cette technologie, à savoir la Chine (même si la France et l'Allemagne tentent de lancer, bien tardivement, un Airbus des batteries). Certains constructeurs préfèrent miser sur les batteries de nouvelle génération à électrolyte solide, qui promettent une capacité accrue et des temps de charge réduits. Reste le problème de la production d'électricité : si elle est largement décarbonée en France grâce au nucléaire, ce n'est pas le cas dans les autres pays européens. Sur le plus long terme, c'est pour l'instant l'hydrogène et la pile à combustible qui semblent privilégiés par certaines marques, comme Toyota.Reste que ces alternatives sont encore coûteuses et posent des problèmes pratiques, comme une autonomie encore incertaine ou un réseau de distribution/recharge insuffisant. Avec son coût d'achat modeste et sa capacité à faire des centaines de kilomètres d'une traite puis de se \"recharger\" en cinq minutes, le moteur thermique a donc encore de beaux jours devant lui. Mais il va continuer à se décarboner, sans attendre l'échéance de 2040...",
    "date": "2019-09-09",
    "heading": "9 septembre",
    "title": "Fin des moteurs thermiques en 2040 : un voeu pieux ? : actualité automobile, infos, scoop"
}