{
    "article": "Un succès qu'il doit en partie à Jean Rochefort, explique-t-il dans le Monde.On ne présente plus Guillaume Canet. Comédien à succès, il est devenu l'un des réalisateurs les plus réputés du cinéma français, auréolé d'un César en 2007 pour le film \"Ne le dis à personne\". Un film dans lequel il fait notamment tourner Jean Rochefort, décédé en 2017. Le quadragénaire voue d'ailleurs une grande admiration à son aîné, dont il partageait la passion des chevaux et de l'équitation. Dans les colonnes du Monde, dimanche 14 octobre, il revient sur leur rencontre. \"C'est à travers lui que j'ai développé le fantasme de l'acteur\", explique Guillaume Canet. \"Depuis mes 13 ans, je le voyais sur tous les terrains de concours le week-end\".Un jour, raconte le réalisateur des \"Petits Mouchoirs\", Jean Rochefort est venu rendre visite à une jument qui mettait bas chez son père : \"Il m'a demandé : 'Qu'est-ce que vous faites dans la vie?' J'ai répondu : 'J'essaie d'être acteur.' Il a dit : 'Ah ! Ca ne m'étonne pas, vous avez une gueule à faire ça !'\". De cette rencontre est née une opportunité, poursuit Guillaume Canet, celle de tourner sous la direction de Philippe Haïm, avec Jean Rochefort. \"Barracuda [1997] a été mon premier film de cinéma. Un très beau rôle, qui m'a donné une crédibilité en tant qu'acteur\", se souvient le comédien. Jean Rochefort a d'ailleurs toujours suivi la carrière de Guillaume Canet, depuis ses débuts. \"Quand un film sortait, il laissait un message : 'Bon, chonchon, là, franchement, qu'est-ce que t'as foutu, quoi ?\", raconte le quadragénaire. Celui-ci s'est depuis fait un nom dans le milieu, mais il le sait et le confie sans hésitation : \"Sans Jean Rochefort, j'aurais quand même fait ce métier, mais certainement pas avec autant de chance\".",
    "date": "2018-10-14",
    "heading": "Guillaume Canet revient bientôt sur les écrans dans le Grand Bain, de Gilles Lellouche. Acteur, réalisateur, il est l'une des personnalités incontournables du cinéma français.",
    "title": "Le bel hommage de Guillaume Canet à Jean Rochefort"
}