{
    "article": "Il s'agit d'un temps que les moins de 70 ans ne peuvent pas connaître. En 1947, Charles Aznavour et Édith Piaf entament une relation d'amitié complice, à la suite d'une première rencontre truculente. Le livre \"Dialogue inachevé\", un ouvrage qui raconte les discussions entre le célèbre Franco-Arménien et son ami journaliste, écrivain, scénariste, comédien et réalisateur Jacques Pessis, revient notamment sur cet épisode. Le JDD a pu consulter cet écrit et en livre certains extraits. L'histoire commune entre \"la môme\" et celui qu'elle appelle le \"génie con\", débute durant l'après-midi du 5 janvier 1947, dans un studio de la rue Washington, à Paris. Édith Piaf est venue écouter Aznavour chanter et l'invite à passer chez elle après avoir apprécié sa prestation. Intimidé, celui qui est décédé le 1er octobre 2018 pénètre dans la demeure de la star, entourée de sa cour. Elle vient à sa rencontre et s'en suit le dialogue suivant, que Charles Aznavour n'a pas oublié plusieurs décennies plus tard. \"T'es juif ? - Non, arménien.- Ah, qu'est-ce que c'est que ça ?- Ce serait trop long à vous raconter.- Alors, vaut mieux pas ! T'as une chemise noire. Pourquoi, t'es habillé en deuil ?- Parce que quand ma chemise est sale, ça se voit moins !- Alors, en ce moment, ta chemise est peut-être dégueulasse ?- Ça se pourrait !- Mais il est très bien, ce p'tit, il porte même des liquettes sales !\", lance-t-elle à son entourage, avant de demander au nouvel arrivant, qui n'en mène pas large, de raconter sa vie.Charles Aznavour passe ensuite son examen d'entrée. Il se fait accepter en faisant brillamment danser la valse à Édith Piaf, qui l'invite par la suite à revenir la voir. Dans son dialogue avec Jacques Pessis, l'interprète de \"For me, formidable\" déclare également au sujet de \"la Môme\" : \"Je n'ai jamais été son amant (...) Je n'étais pas son type d'homme.\"",
    "date": "2018-10-15",
    "heading": "Charles Aznavour a entretenu une relation amicale de plusieurs années avec Édith Piaf. Le JDD, qui s'appuie sur le livre \"Dialogue inachevé\" de Jacques Pessis à paraître le 26 octobre, révèle les circonstances de la première rencontre entre les deux légendes.",
    "title": "Charles Aznavour : sa rencontre mémorable avec Edith Piaf"
}