{
    "article": "Des fans en colère, et une artiste qui se confond en excuses. Pour son premier Olympia, vendredi 12 octobre, le groupe Hyphen Hyphen aura véritablement marqué les esprits, mais sans doute pas comme il l'aurait souhaité. La performance des Niçois a déçu, en raison notamment de l'attitude de sa chanteuse, Santa. Pourtant, le concert affichait complet, vendredi. De quoi promettre une belle soirée en perspective. Seulement sur scène, comme le montrent les images de la vidéo, c'est une Santa titubante et ayant du mal à articuler ses paroles qui a pris le micro. En plein milieu du concert, la jeune femme s'est même effondrée, tandis que les autres membres du groupe ont tenté, tant bien que mal, de continuer à jouer. Sur les réseaux sociaux, les fans n'ont pas manqué de critiquer le comportement de la jeune femme, l'accusant même d'avoir chanté en playback. Ils sont nombreux à demander un remboursement.Une fatigue trop grande, et un corps qui lâcheSamedi, dans une lettre publiée sur le compte twitter du groupe, Santa a tenu à s'expliquer et à revenir sur les événements de la soirée. Elle affirme avoir fait un malaise en plein concert. \"Hier, sous le coup du stress et de la pression, mon corps a lâché (...) Il m'a rappelé que je n'étais pas une machine\", écrit ainsi la jeune femme, qui rappelle par ailleurs qu'un tel incident ne lui \"était jamais arrivé en plus de 500 concerts\". Elle explique par ailleurs qu'elle avait déjà fait un \"léger malaise avant de monter sur scène, dû à la fatigue générale\". Et d'ajouter : \"J'ai voulu boire pour me redonner de la force et je n'ai pas tenu, j'ai fait un second malaise sur scène\". La jeune femme indique également que l'ensemble des fans présents au concert de vendredi seront invités à une prochaine performance du groupe, au Zénith de Paris, le 14 juin 2019, et que les modalités de cette invitation seront précisées en début de semaine prochaine.",
    "date": "2018-10-13",
    "heading": "Le groupe niçois Hyphen Hyphen se produisait sur la scène de l'Olympia, à Paris, vendredi 12 octobre. Mais les spectateurs ont été déçus de la mauvaise performance de la chanteuse, Santa.",
    "title": "Un concert à l'Olympia tourne mal, la chanteuse s'excuse"
}