{
    "article": "La vie n'a pas été un long fleuve tranquille pour Emma Smet. Si la jeune mannequin s'affiche radieuse sur les réseaux sociaux, la petite-fille de Johnny Hallyday a aussi vécu des moments sombres. Comme le relève Voici, la fille de David Hallyday a dévoilé le lundi 15 octobre avoir été victime de harcèlement scolaire. Cette révélation a suivi une interpellation dont elle a été l'objet via son compte Instagram : \"Je me suis fait harceler toute mon année de troisième et ça continue en seconde. Que conseilles-tu ?\"Emma Smet a alors évoqué avec dignité sa propre expérience. \"J'ai malheureusement vécu la même chose comme beaucoup de jeunes à l'école, a-t-elle répondu. Je te conseille d'en parler aux profs, quelqu'un d'autre, ou d'appeler le 3020 (le numéro pour dire 'Non au harcèlement' NDLR).\" Comme le relaie le magazine hebdomadaire français, elle a ensuite encouragé la victime à ne pas baisser les bras : \"Je te promets que ces personnes-là, en essayant de t'affaiblir, te rendent plus forte avec le temps. Ce sont des gens mal dans leur peau, ils mettent leurs insécurités sur toi. Reste forte.\"Un adolescent sur dix serait victime de harcèlement scolaireComme le rappelle l'article de Voici, Emma Smet est loin d'être la seule adolescente à avoir été victime de harcèlement scolaire. \"Les enquêtes, qui existent depuis 2011, nous disent que 14 % des élèves du primaire, 12 % des collégiens, 2 à 3 % des lycéens se déclarent harcelés. [...] Ce chiffre revient à dire que 1 élève sur 10 est concerné\", avait en effet expliqué André Canvel, le délégué ministériel chargé de la prévention et de la lutte contre les violences en milieu scolaire, au Monde en 2017. L'exemple de la petite-fille de Johnny Hallyday peut peut-être les inspirer : il est possible de relever la tête et d'évoquer ces violences avec dignité.",
    "date": "2018-10-16",
    "heading": "Comme le relève Voici, la fille de David Hallyday a révélé sur Instagram avoir été victime de harcèlement scolaire.",
    "title": "La petite-fille de Johnny Hallyday raconte avoir été harcelée"
}