{
    "article": "Depuis le 2 juin, la salle de jazz parisienne La Gare, dans le nord-est de Paris, organise chaque soir une centaine de \"concerts solos pour spectateurs seuls\", d'environ cinq minutes, \"entre un artiste en souffrance de ne pas donner depuis deux mois, et un spectateur en dessèchement de ne pas recevoir depuis deux mois\", selon Julien De Casabianca, cofondateur du lieu en 2017.Il faut d'abord s'inscrire, puis attendre, le temps que les noms sur la liste s'égrènent un à un. Enfin, le moment arrive. La porte se referme vers l'inconnu, pour une rencontre, un face à face de quelques minutes avec le musicien. La salle, comme une longue crypte aux multiples arcades, est baignée dans l'obscurité. Des taches d'humidité perlent la surface du sol. Tout au bout, deux lampes, un tapis persan et deux bouquets de fleurs blanches donnent au décor une ambiance tamisée et intimiste.\"Bonjour, comment tu t'appelles ?\", demande l'artiste du soir. Des jeux d'ombre et de lumière se dessinent sur sa peau. Assis sur une chaise à quelques mètres de lui, mesures de distanciation obligent, le spectateur se présente et le \"concert solo\" peut commencer. A chaque nouveau concert, une nouvelle rencontre. Les spectateurs sourient, yeux émerveillés. D'autres observent attentivement, l'air concentré. D'autres encore tournent la tête vers leur conjoint, car deux amoureux, deux amis, deux membres d'une même famille, forment \"une seule entité\" et peuvent assister ensemble au concert.- \"Une libération\" -\"Je sens que les gens viennent vraiment se livrer, le cœur grand ouvert. Dans ce genre de configuration, il n'y a plus de séparation entre toi et le public\", raconte à l'AFP le saxophoniste Benoit Crauste, un des deux musiciens à l'affiche mercredi soir à La Gare.\"Quand tu joues seul, tu es beaucoup plus libre. Je pars où je veux. Là, c'est de la liberté totale, je le sens\", décrit-il. Son contrat de travail à la main, il savoure son retour sur scène après avoir dû mettre son activité en pause pendant l'épidémie.\"Rejouer, pour moi, c'est une libération\", lâche l'autre musicien du soir, le saxophoniste Gaël Horellou. \"Selon l'humeur des gens, ça me donne envie de jouer des choses différentes\".A la sortie, les spectateurs sont sous le charme. Sur la grande terrasse de l'ancienne gare désaffectée de la petite ceinture, une ancienne ligne de chemin de fer qui faisait le tour de Paris, ils reprennent leur souffle, une bière à la main. \"Il nous a regardés et je pense que ce qu'il a joué, c'était juste pour nous. C'est comme un chef en cuisine qui te fait un plat juste pour toi\", témoigne Alizée Jarycki, 30 ans, venue avec son compagnon. Thomas Gien repart aussitôt son mini-concert terminé, les yeux encore brillants d'émotion: \"Je vais pouvoir me coucher avec des étoiles dans les yeux\".Pour les deux cogérants de l'espace, pas question d'organiser des concerts plus habituels avec des règles de distanciation entre les spectateurs. \"A 50 personnes dans une grande salle de concert, tu repars avec l'idée d'un concert raté dans la tête. Un concert solo, tu repars avec un souvenir pour la vie\", explique Yacine Abdeltif.\"En termes économique, pour l'instant, c'est catastrophique\", admet son associé Julien De Casabianca, qui estime que les recettes sont quatre à dix fois moins importantes qu'en temps normal. En revanche, il se réjouit du résultat artistique. \"Il y a une radicalité dans le fait de dire qu'on ne reprendra pas les concerts autrement que dans l'intensité de la communion\", assure-t-il.A raison d'une centaine de micro concerts solos par soir à partir de 21H00, La Gare annonce 3.000 prestations pour le mois de juin.",
    "date": "2020-06-11",
    "heading": "Le jazzman et son unique spectateur, face à face dans une cave parisienne, à cinq mètres de distance. Quelques mots et le son du saxophone jaillit, cristallin, comme une libération après plusieurs mois sans musique live pour cause de coronavirus.",
    "title": "Des concerts pour spectateur seul dans une salle de jazz parisienne"
}