{
    "article": "La mesure avait en partie déclenché la crise des \"gilets jaunes\" : il y a deux ans jour pour jour, la vitesse maximale autorisée sur certaines routes secondaires passait de 90 à 80 km/h. Ce dispositif, qui concerne uniquement les routes à double sens sans séparateur central soit 400.000 kilomètres de routes représentant 40% du réseau routier, devait permettre de sauver \"300 à 400 vies par an\". Deux ans après son entrée en vigueur et alors que la phase d'expérimentation est arrivée à sa fin, quel bilan dresser de cette mesure qui a déchaîné les passions ? Entre les destructions de radars, l'assouplissement de la mesure, les grèves dans les transports et le confinement lié à l'épidémie de coronavirus, il est bien difficile de tirer un bilan définitif du dispositif qui doit pourtant être revu à la lumière de son impact, une \"clause de revoyure\" - c'est-à-dire un engagement de l'exécutif à réexaminer une disposition législative au terme d'une période d'expérimentation - ayant été introduite. Sondé à l'approche du terme, dans un contexte politique particulier entre l'imminence d'un remaniement gouvernemental et une crise socio-économique et sanitaire, Matignon a indiqué à l'AFP que \"le Premier ministre s'exprimera lorsqu'il disposera des travaux de conclusion des deux années d'expérimentation\". Or ceux-ci, confiés par la Sécurité routière au Cerema (Centre d'études et d'expertise sur les risques, l'environnement, la mobilité et l'aménagement), sont toujours en cours car ils doivent prendre en compte la brutale chute de la mortalité routière liée au confinement (-39,6% en mars, -55,8% en avril, -15,6% en mai). \"Faut-il neutraliser les deux mois de confinement ? Si oui, comment ? Sinon, comment répercuter l'effet induit sur la mortalité ? C'est en réflexion, pour proposer le bilan le plus honnête possible, sachant que c'est un sujet de controverse\", explique-t-on.En attendant le bilan officiel, partisans et opposants de la mesure offrent chacun leurs analyses. Pierre Chasseray, délégué général de l'association 40 millions d'automobilistes, opposée à une limitation générale à 80 km/h, balance ainsi entre \"pragmatisme et bon sens\". \"Le pragmatisme voudrait qu'on prolonge l'expérimentation, alors que le bon sens pousse à dire que la mesure n'a pas marché puisque nous n'avons pas eu l'économie des 400 ou 450 vies promises par an\", développe-t-il. Dans le camp d'en face, Anne Lavaud, déléguée générale de la Prévention routière, estime que le seul bilan \"qui a fait preuve de son efficacité est celui du deuxième semestre 2018\" pendant lequel 127 vies ont été épargnées en France métropolitaine, hors agglomération et hors autoroute, par rapport à la moyenne des deuxièmes semestres de 2013 à 2017. Pour Anne Lavaud, tout bilan après cette date \"n'a aucun sens car tous les paramètres du dispositif\" ont ensuite changé avec d'abord, à partir décembre 2018, les destructions de radars liées à la crise des \"gilets jaunes\" puis avec l'assouplissement du dispositif par les députés en juin 2019 face aux violentes réactions, les départements pouvant décider de relever la vitesse maximale sur certaines routes. Un peu plus d'un tiers l'ont fait, l'immense majorité de ceux-ci sur une faible portion de leurs routes, notamment en raison des conditions drastiques préconisées. Repasser à 90 km/h n'a été rendu possible qu'une fois promulguée, fin décembre 2019, la loi d'orientation des mobilités (LOM), \"mais beaucoup de Français pensaient dès l'été 2019 qu'on pouvait de nouveau rouler à 90 km/h\" selon Anne Lavaud. Ce qui tronque également le bilan.Enfin, à partir de décembre 2019, la grève contre la réforme des retraites a modifié les habitudes de déplacement, avant donc le confinement. \"Il est évident qu'on n'a pas bénéficié des meilleures conditions pour prouver, si besoin était, que baisser la vitesse maximale équivalait à faire baisser le nombre de morts\", affirme Chantal Perrichon, présidente de la Ligue contre la violence routière, qui \"n'imagine pas un seul instant que l'éventuel nouveau gouvernement revienne sur les 80 km/h\".Selon la Sécurité routière, les routes où la vitesse a été abaissée à 80 km/h contribuent pour 90% à la mortalité hors agglomération et hors autoroute. Elles avaient concentré, en 2017, 55% des accidents mortels.",
    "date": "2020-07-01",
    "heading": "Le dispositif devait permettre de sauver \"300 à 400 vies par an\".",
    "title": "Limitation de la vitesse à 80 km/h : quel bilan tirer de la mesure ? "
}