{
    "article": "Alors que s'amplifie chaque jour un peu plus le mouvement né de la mort de George Floyd, le metteur en scène propose un film certes très lié à la guerre du Vietnam mais dont le propos apparaît parfaitement dans son époque.Quatre anciens combattants noirs américains retournent au Vietnam pour y recouvrer les restes de leur chef de patrouille, tué au combat dans la jungle, ainsi qu'une cargaison d'or cachée sur les conseils de leur ex-compagnon d'armes.L'expédition ne se passe pas comme prévu et ce qui démarrait comme un long métrage introspectif au parfum de nostalgie se transforme en film d'action à grand spectacle.La distribution est brillante, avec Chadewick Boseman (\"Black Panther\") dans le rôle du chef charismatique qui apparaît régulièrement à l'aide de flashbacks, et une brochette de seconds rôles d'âge mûr à la justesse impeccable.Mais Spike Lee ne se contente pas d'un film d'action mettant en scène des Américains au Vietnam, même s'il multiplie les références à ses précécesseurs, en premier lieu \"Apocalypse Now\".Il joue sur plusieurs tableaux, multipliant les thèmes au risque d'en abandonner certains en route, et cette excursion mouvementée dans ce qui fut l'Indochine n'est qu'un prétexte pour évoquer la place des Noirs dans l'histoire des Etats-Unis.Les Afro-Américains, rappelle Spike Lee tout au long du film, ont été un rouage fondamental de chaque grande étape de l'épopée américaine, payant à chaque fois de leur sang.De la construction du pays à la série de guerres dans lesquelles se sont engagés les Etats-Unis, les Noirs ont toujours payé un lourd tribu à l'édification d'une Nation.\"Nous allons au casse-pipe pour ce pays depuis le début, en espérant qu'ils nous donneront la place que nous méritons\", dit à ses compagnons Norman, le chef de patrouille, avant sa mort. \"Tout ce que nous avons eu, c'est un coup de pied au cul.\"- Le passé pour éclairer le présent -Cet or, que les quatre anciens soldats veulent récupérer, c'est un symbole évident des réparations que réclame une partie de la communauté noire, et au-delà, pour l'esclavage, la ségrégation puis la discrimination qu'ont subi les Afro-Américains sur 400 ans.Comme il l'avait fait avec son précédent film \"BlacKkKlansman\", qui lui a valu son premier Oscar et le Grand Prix à Cannes, le metteur en scène de 63 ans fait un trait d'union avec la plus récente actualité, en incluant Donald Trump mais aussi le mouvement Black Lives Matter.\"Ce que je vois dans les rues aujourd'hui, c'est ce dont je me souviens durant les années 60 quand j'ai grandi\", a expliqué mardi l'enfant de Brooklyn lors d'un entretien à la chaîne CBS, évoquant les grandes manifestations qui ont marqué la fin des \"Sixties\", notamment contre la guerre du Vietnam et pour les droits civiques.Signe de son goût pour la complexité, il fait de son personnage le plus riche, dans \"Da 5 Bloods\" (incarné par l'acteur Delroy Lindo), un sympathisant noir de Donald Trump, qui arbore avec fierté une casquette \"Make America Great Again\".\"Il vous fait comprendre pourquoi il porte cette casquette\", a expliqué celui qui devait présider le festival de Cannes cette année. \"Vous avez de la sympathie pour lui.\"Plus de 30 ans après \"Do The Right Thing\", dont l'épilogue fait étrangement écho à la mort de George Floyd, Spike Lee continue d'incarner mieux que personne un cinéma noir qui se veut tout à la fois militant et grand public.",
    "date": "2020-06-11",
    "heading": "Le réalisateur américain Spike Lee est de retour avec \"Da 5 Bloods\", un long métrage produit par Netflix et disponible sur la plateforme vendredi, dans lequel il poursuit sa quête de représentation des Noirs au moyen d'un cinéma politique.",
    "title": "Spike Lee plus engagé que jamais avec \"Da 5 Bloods\""
}