{
    "article": "\"La grande promenade est un important ouvrage visant à changer radicalement le centre historique d'Athènes\" pour relier entre eux les monuments et les sites archéologiques de la capitale grecque sur 6,8 km de parcours réservé aux piétons, a indiqué la municipalité d'Athènes.\"La crise du coronavirus a accéléré la nécessité de ce projet\", a ajouté la mairie, selon laquelle le projet devrait être achevé en 2022.Mais certains commerçants du centre-ville s'inquiètent de l'impact de ces travaux alors qu'ils viennent de traverser un confinement qui a déjà lourdement affecté leurs activités.Les travaux ont commencé près de la place Syntagma, siège du parlement, où des pistes cyclables doivent être aménagés et des trottoirs élargis, mais ils devraient s'étendre à tout le centre historique cet été. La circulation automobile y sera interdite pendant les travaux et la police municipale pourra mettre des amendes de 150 euros en cas de violation de la réglementation.L'utilisation de véhicules électriques sera encouragée par le déploiement de stations pour les recharger et la ville devrait se doter de davantage d'espaces verts.\"Le centre s'ouvre à tout le monde et pas seulement aux voitures comme c'est encore le cas aujourd'hui\", a déclaré le maire Kostas Bakoyannis en inaugurant les travaux.\"Cette Grande promenade va changer Athènes, mettre fin aux mobylettes sur les trottoirs, créer des espaces publics, et permettre d'augmenter la vitesse des trajets en bus\", a-t-il ajouté.Athènes est une capitale dense, dotée de peu d'espaces verts et où la circulation automobile est soutenue. Une promenade arborée, longue de 5 kilomètres, a toutefois été aménagée autour du rocher de l'Acropole à l'occasion des Jeux olympiques de 2004.Selon la mairie, les deux voies piétonnes seront reliées \"en phase finale\" du chantier.",
    "date": "2020-06-11",
    "heading": "La mairie d'Athènes a lancé jeudi un projet pilote de \"Grande promenade\" de sept kilomètres de long, dont le but est de rendre certaines zones du centre-ville piétonnes avec des voies cyclables.",
    "title": "Bientôt une promenade piétonne de 7 km dans le centre d'Athènes"
}