{
    "article": "En 2018, un homme achète un paquet de tabac à rouler au Luxembourg. En gros plan sur le paquet, il y a l'image d'une jambe amputée, accompagnée du message de prévention \"Fumer bouche vos artères\". Pourtant, il en est sûr, cette photo représente la jambe de son père, un Albanais installé à Metz. Il montre la photo à l'intéressé qui confirme ses dires. Le problème est que le père dit n'avoir jamais donné son accord pour la diffusion de cette photo et que l'amputation n'a rien à voir avec un problème lié au tabac mais fait suite à une agression qui a eu lieu en Albanie en 1997, selon L'Est Républicain qui rapporte l'histoire. Quelques semaines avant la découverte du fils, l'homme est allé à l'hôpital Legouest, à Metz, sur les conseil d'un orthopédiste pour voir s'il était possible d'être appareillé et de marcher sans béquilles. Des photos ont alors été prises et l'homme a passé une IRM. Mais il n'a jamais eu de nouvelles, jusqu'à la découverte de la photo sur le paquet de tabac.Son avocat, maître Antoine Fittante a expliqué avoir écrit à l'hôpital pour savoir comment ces photos ont pu se retrouver sur des paquets de cigarettes. Il a également contacté la Commission européenne qui s'occupe de la diffusion de ces images. \"Chaque cicatrice est spécifique, unique. Cet homme a également des traces de brûlures sur l'autre jambe, c'est très net. Un expert n'aura aucune difficulté à identifier l'image\", a assuré l'avocat à l'Est républicain. Normalement, la Commission européenne choisit les images parmi celles proposées par une banque d'images, les photos sont normalement vérifiées et publiées avec le consentement de la personne photographiée.",
    "date": "2019-07-18",
    "heading": "Selon cet homme, aucun accord n'a été donné pour la diffusion de cette photo et l'amputation n'a rien à voir avec un problème lié au tabac mais fait suite à une agression.",
    "title": "Metz : un homme découvre la jambe amputée de son père en photo sur des paquets de cigarettes"
}