{
    "article": "Peu avant 3h du matin, une voiture de police a commencé à suivre deux véhicules qui roulaient \"en convoi\" sur l'autoroute A13, l'un d'eux, de type tout-terrain, semblant être volé, a indiqué une source policière.Une autre voiture de police banalisée, située plus loin sur l'autoroute, a ensuite rattrapé les véhicules au niveau de la barrière de péage menant au tunnel Duplex de l'A86, à Vaucresson, a précisé une autre source.Un policier de la brigade canine départementale est descendu et a sorti son arme, tenant en joue le conducteur. Ce dernier lui a alors saisi le bras pour \"l'attirer dans l'habitacle en essayant de saisir l'arme\".Des coups de feu pour se dégagerLe conducteur a ensuite \"accéléré\", traînant le policier sur \"une dizaine de mètres\" pour qu'il \"percute\" le béton au niveau de l'entrée du tunnel, selon cette source policière. Le fonctionnaire a réussi à se dégager en tirant deux coups de feu dans le pare-brise et a été légèrement blessé.La voiture a pris la fuite et n'avait pas été retrouvée mardi matin. Ses propriétaires, dont l'adresse a été identifiée grâce à l'immatriculation, ont confirmé qu'elle avait été volée.La seconde voiture du \"convoi\" a cependant été arrêtée par les forces de l'ordre et les trois personnes présentes à l'intérieur, âgées de 19 et 17 ans et habitant à Argenteuil, ont été placées en garde à vue.Une enquête a été ouverte pour \"tentative d'homicide sur personne dépositaire de l'autorité publique\", \"refus d'obtempérer\" et \"vol en bande organisée\", a indiqué le parquet de Versailles. L'enquête a été confiée à la sûreté urbaine de Saint-Germain-en-Laye.",
    "date": "2019-07-16",
    "heading": "Un policier a été traîné sur plusieurs mètres par le conducteur d'une voiture volée avant de se dégager en tirant deux coups de feu, au terme d'une course-poursuite dans les Yvelines dans la nuit de lundi à mardi 16 juillet.",
    "title": "Yvelines : un policier traîné sur plusieurs mètres en voulant immobiliser une voiture volée"
}