{
    "article": "La filiale du groupe Altice prévoit de supprimer \"330 à 380 CDI et jusqu'à 200 pigistes et intermittents\", sur un total de 1.600 salariés, dans le cadre d'un \"plan de transformation et de reconquête post-Covid\", a annoncé l'intersyndicale (CFDT-CFTC-CGT-SNJ-UNSA) dans un communiqué.La maison-mère de BFMTV et RMC (groupe Altice) anticipe un écroulement des recettes publicitaires post-crise sanitaire et avait annoncé mi-mai une réduction de ses effectifs, dont l'ampleur a été précisée mardi au cours de négociations avec les syndicats. Ce projet avait été présenté le 19 mai aux représentants syndicaux. NextRadioTV, qui emploie plus de 1.600 personnes (ETP), avait souligné que ses effectifs avaient augmenté de plus de 50% ces six dernières années.- \"Coupe drastique\" -\"Cette coupe drastique est incompréhensible dans un groupe qui réalise structurellement des bénéfices\", soulignent les représentants des salariés, qui prévoient une assemblée générale le mardi 23 juin. Les négociations doivent se poursuivre pendant l'été, alors que le quotidien d'Altice, Libération, présentait en une mercredi un dossier sur \"la presse oppressée\" par les mesures d'économie, annoncées aussi à L'Equipe ou au Parisien.NextRadioTV prévoit de diviser par deux le recours aux intermittents, aux pigistes et aux consultants et de \"mutualiser les fonctions supports\". Le groupe va également réduire la voilure dans le sport et le divertissement.Le plan social \"débuterait par une phase de volontariat; les licenciements contraints n'interviendraient que si le nombre de volontaires était insuffisant\", avait précisé la direction du groupe en mai. \"Notre objectif sera de limiter autant que possible l'impact sur les postes en CDI et de poursuivre l'excellence éditoriale, tout en développant les compétences technologiques et les forces commerciales, essentielles à NextRadioTV\", avait précisé le groupe.Ce recentrage intervient dans un contexte de restructuration plus large de la branche médias d'Altice France: sortie de l'activité presse avec la reprise de L'Express par Alain Weill, vente de sa filiale Milibris, un prestataire technique qui permet aux éditeurs de numériser leur titres papier, et nouveau management avec la nomination en janvier d'Arthur Dreyfuss, un proche de Patrick Drahi, le grand patron du groupe. Altice France avait également créé la surprise mi-mai en annonçant son intention de se séparer de Libération pour le transférer dans une société à but non lucratif.\"Malheureusement, nous avons décidé de réorganiser rapidement ce groupe et nous avons entamé les négociations avec les employés (...) car il n'y a pas d'autre choix que de restructurer cette activité\", avait déclaré le président d'Altice Patrick Drahi, mi-mai, devant des analystes.Altice a publié un chiffre d'affaires en hausse de 3,6% au premier trimestre à 3,6 milliards d'euros, porté par ses revenus dans les télécoms avec notamment SFR en France, et a confirmé ses objectifs pour 2020 malgré la crise économique liée à la pandémie de Covid-19.- Exit RMC Sport News -Alors que le secteur publicitaire s'attend à perdre quasiment un quart de sa valeur cette année, NextradioTV entend aussi économiser sur le sport.Son bouquet sportif, lancé en 2016 sous le nom SFR Sport puis rebaptisé RMC Sport, avait réussi à séduire 2 millions d'abonnés grâce à l'acquisition de droits prestigieux. Mais avec l'annulation des matches pour cause de coronavirus, le nombre d'abonnés a baissé (le groupe ne communique pas la base d'abonnés actuelle). RMC Sport News, dédiée à l'information sportive, en a fait les frais et s'est arrêtée début juin.Avec ce virage stratégique, NextRadioTV entend accélérer dans le numérique, le replay et les \"services associés\", qui permettent aux chaînes de se faire rémunérer par les opérateurs de télécoms. Le groupe souhaite investir dans les podcasts, les données, et poursuivre son développement dans l'info locale.",
    "date": "2020-06-17",
    "heading": "\"Le chiffre est tombé: un salarié sur trois devra partir et c'est écoeurant\": les salariés de NextRadioTV, maison-mère de BFMTV et RMC, ont protesté mercredi contre le plan d'économies annoncé dans les médias du groupe Altice.",
    "title": "Des coupes sévères annoncées chez BFMTV/RMC"
}