{
    "article": "Le magazine papier ne paraîtra plus que \"trois ou quatre fois par an\" et sera produit par une rédaction externalisée, a expliqué Germain Périnet, directeur des activités presse et éditeur des marques médias chez Reworld, lors d'une réunion d'information organisée mercredi.\"Grazia est un magazine qui est très dépendant du marché publicitaire et a subi les conséquences de la crise sanitaire\", a-t-il expliqué, \"la décision a été prise de recentrer la stratégie du titre Grazia sur le digital, qui a montré de bonnes performances\" et sur l'événementiel.Grazia ne paraissait plus depuis le début du confinement, ce qui avait suscité l'inquiétude des salariés placés en chômage partiel. Au contraire, le site web, piloté par une équipe de trois personnes, a continué son activité et enregistré des records d'audience.La réorganisation implique l'ouverture d'un PSE pour les 16 salariés du titre auxquels s'ajoutent des suppressions de postes dans d'autres services, soit 31 au total.\"On essaiera au maximum de limiter les départs contraints\", a assuré la direction.\"Il est scandaleux qu'on mette des gens au chômage partiel, un dispositif censé préserver l'emploi, pour qu'à la sortie il y a ait des licenciements\", déplore Dominique Carlier, élu CGT.Seule Véronique Philipponnat, ancienne de Elle recrutée pour diriger la rédaction, conservera son poste après la réorganisation.Dans un entretien au site Emarketing.fr, elle explique que \"depuis le mois d'août et la reprise de Reworld le site a fait +170% de visiteurs uniques\" et que \"fort de ses résultats, on a travaillé sur un écosystème de marque\" dans lequel \"le print reste une sorte de flagship (porte-étendard) de la marque\" avec une périodicité moindre, pour \"du temps plus long, avec de la mode et de la beauté, des signatures, du lifestyle...\".Ce sera aussi l'occasion \"d'oser des formats de brand content (publi-reportages)\" et de \"travailler sur l'association entre territoire éditorial et annonceurs\", a expliqué de son côté lors du même entretien Elodie Bretaudeau Fonteilles, directrice exécutive de Reworld MediaConnect, la régie publicitaire du groupe.Selon Dominique Carlier, \"il est à craindre que Grazia finisse comme Be, racheté par Reworld et devenu une marque fantôme sur le web, utilisée pour faire des salons, où il n'y a plus d'info\".Grazia a été racheté par Reworld Media à l'été 2019 avec les autres titres de Mondadori France (une trentaine de titres dont Sciences et Vie, Le Chasseur français, Télé Star, Closer, Biba, Pleine vie ...etc).Après ce rachat plus des deux tiers des journalistes avaient fait jouer leur clause de cession, dont la totalité de l'équipe de Grazia, composée d'une trentaine de journalistes.Une dizaine de journalistes avaient été embauchés pour les remplacer.Magazine de presse féminine lancé en 1938 en Italie, la déclinaison française Grazia existe depuis août 2009. La marque, qui appartient à Mondadori, compte une vingtaine d'éditions internationales.",
    "date": "2020-06-18",
    "heading": "Reworld Media, qui a racheté l'an dernier le magazine Grazia, a décidé de cesser la parution hebdomadaire du magazine pour se concentrer sur le numérique et va supprimer 31 postes, dont toute l'équipe du magazine, selon un compte-rendu de réunion consulté par l'AFP.",
    "title": "Plan social au magazine Grazia, qui arrête sa parution hebdomadaire"
}