{
    "article": "Avec 29,3% au premier tour le 15 mars, \"Anne Hidalgo est arrivée en tête, elle a aujourd'hui la responsabilité du rassemblement\", reconnaît David Belliard. \"J'ai bon espoir que nous parvenions à un accord de coalition autour d'un projet de rupture\", ajoute-t-il, identifiant \"de nombreux points de convergence\" sur l'écologie notamment.Mais si le candidat concède avoir réalisé un score de 10,8% \"en deçà de ses espérances\", il formule plusieurs exigences. Il dit ainsi ne pas vouloir \"céder\" sur la nécessité d'un \"moratoire\" sur les \"grands travaux\" de la ZAC Bercy-Charenton, de la Tour Triangle ou encore sur les friches ferroviaires des 13e et 18e arrondissements.En outre selon lui, \"il n'y a pas assez d'espaces verts à Paris\". \"L'épidémie a prouvé la nécessité de dédensifier\", insiste-t-il. \"Si l'on veut éviter d'autres périodes de confinement à l'avenir, nous devons cesser de bétonner, de construire des bureaux, de ne jurer que par l'attractivité économique et l'accroissement démographique\".Il a aussi réclamé qu'EELV soit \"pleinement associée à tous les échelons\" de la future mandature, revendiquant \"plusieurs mairies d'arrondissement\" et, sans préciser s'il lui serait destiné, \"un poste d'adjoint qui ait une vision à 360 degrés sur les politiques de la Ville, avec des moyens contraignants, afin de s'assurer qu'elles respectent tous nos engagements écologiques - une sorte de vice-maire\".Le directeur de campagne d'Anne Hidalgo, Emmanuel Grégoire, a pour sa part assuré dimanche à Europe 1 avoir \"bon espoir que (la discussion avec les écologistes) aboutisse dans les heures qui viennent\". \"Il y a tout ce qui nous rassemble: sur les questions de transformation urbaine, de mobilités, de conception de l'espace public. Il y a aussi des points de désaccord\", a-t-il reconnu. \"On est en train de définir le contour du projet, de travailler sur la gouvernance future et nous nous accordons sur les listes\", a précisé celui qui est premier adjoint de la maire de Paris.Anne Hidalgo part grande favorite du scrutin du 28 juin, disposant d'une avance confortable sur Rachida Dati (LR, 22,7%) et la candidate LREM Agnès Buzyn (17,3%). Les négociations avec Cédric Villani (ex-LREM) étaient en revanche à l'arrêt samedi, selon les deux parties. M. Grégoire a souligné que \"s'il n'y a pas d'accord - ce qui est probable - nous avons l'intention de travailler avec lui dans les années qui viennent\".",
    "date": "2020-05-31",
    "heading": "Le candidat d'EELV à la mairie de Paris David Belliard, en pleine négociation avec Anne Hidalgo en vue du second tour des élections municipales fin juin, demande dimanche dans le JDD que les écologistes soient \"pleinement associés à tous les échelons\" de la prochaine mandature.",
    "title": "Municipales à Paris: les écologistes demandent à être \"associés à tous les échelons\" par Hidalgo"
}