{
    "article": "Il fallait répondre à l'urgence pour les collectivités, placées \"dans une situation difficile\", a expliqué le Premier ministre Edouard Philippe, et demandeuses de visibilité, entre une baisse attendue des recettes et des dépenses en augmentation.Cet \"effet ciseau\" est encore plus prégnant pour les départements, en raison de leurs compétences en matière sociale (versement du revenu de solidarité active, aide sociale à l'enfance...).Dans ce contexte très dégradé -- 7,5 milliards d'euros de pertes de recettes pour les collectivités dans leur ensemble, selon le rapport du député (LREM) Jean-René Cazeneuve -- la plus grosse enveloppe échoit logiquement aux départements, reçus vendredi après-midi à Matignon. A savoir 2,7 milliards d'euros, sous forme d'avances étalables sur trois ans et destinées à compenser l'effondrement des \"droits de mutation à titre onéreux\" (DMTO), c'est-à-dire la taxe versée à chaque transaction immobilière.Une partie de la somme sera débloquée après le vote de la troisième loi de finances rectificative, présentée mi-juin. Puis le gouvernement procèdera à des \"ajustements\", alors que Matignon espère un effet de \"rattrapage\" au vu \"des signes qui disent que le ralentissement\" du marché immobilier \"ne serait pas durable\".Dans la matinée, M. Philippe avait annoncé 1,75 milliard d'euros d'aide aux communes et intercommunalités.Cela comprend un mécanisme de compensation des recettes fiscales (notamment la cotisation foncière des entreprises, taxes de séjour) et \"domaniales\" (frais de stationnement...), à hauteur \"d'environ 750 millions d'euros\" qui doit concerner entre 12.000 et 14.000 communes.Cette somme permet d'éponger une partie des pertes engendrées par l'épidémie, évaluées à environ 3,2 milliards d'euros. Elle sera calculée individuellement, par rapport à une moyenne des recettes sur trois ans (2017, 2018, 2019) afin de lisser les variations, a précisé M. Philippe, à l'issue d'un réunion avec les représentants des associations de maires à Matignon.\"On fait un filet de sécurité garanti pour les budgets, en prenant en compte les pertes réelles qui sont compensées totalement\", a abondé auprès de l'AFP la ministre de la Cohésion des Territoires Jacqueline Gourault.- \"Dans le bon sens\" - Cette mesure \"d'une ampleur inédite\" selon M. Philippe ne prend toutefois pas en compte les autres recettes tarifaires, comme la restauration scolaire, les crèches, piscines, etc.\"On va avoir des nouvelles discussions avec les collectivités territoriales en vue du projet de loi de finances 2021\", a indiqué Mme Gourault.Ces annonces \"vont dans le bon sens\" ont réagi de concert Villes de France et l'Association des petits villes de France, tout en appelant à préciser certaines modalités ou aller plus loin dans les compensations.En raison d'une fiscalité spécifique, les communes d'outre-mer bénéficieront d'une enveloppe à part, de 110 millions d'euros, destinées à pallier notamment la chute de la perception de l'octroi de mer, a annoncé en fin de journée Edouard Philippe. Les régions d'outre-mer devraient, elles, récupérer \"40 à 50 millions d'euros\" de garanties.Le chef du gouvernement a également annoncé qu'il allait doter \"d'un milliard d'euros supplémentaires\" un fonds (la dotation de soutien à l'investissement local) pour accompagner les investissements \"verts\" des communes. \"C'est là aussi un montant jamais vu, massif\", a insisté M. Philippe.Par ailleurs, le Premier ministre a confirmé que les dépenses liées au coronavirus seraient isolées dans une annexe spécifique dans les budgets des communes, qui auraient trois ans pour les absorber.S'estimant \"exclues\" de ce train de mesures, les Régions ont claqué la porte vendredi d'une réunion avec le gouvernement portant sur le plan de relance économique, évoquant un \"sentiment d'humiliation et du temps perdu\". Matignon rappelle en retour que les Régions, dont les pertes sont évaluées à 900 millions d'euros, ont vu leurs recettes de TVA garanties via un fonds dédié.",
    "date": "2020-05-29",
    "heading": "En annonçant vendredi \"un plan de soutien massif\" de 4,5 milliards d'euros pour les collectivités, dont 2,7 milliards d'euros aux départements, le gouvernement espère atténuer les conséquences d'une crise économique et sociale dont l'ampleur va mettre à rude épreuve les finances locales.",
    "title": "Collectivités: un plan d'urgence de 4,5 milliards d'euros"
}