{
    "article": "Pékin \"n'a pas tenu sa parole donnée au monde d'assurer l'autonomie de Hong Kong\", a-t-il déclaré lors d'une brève déclaration depuis les jardins de la Maison Blanche.\"C'est une tragédie pour le peuple de Hong Kong, pour la Chine, et pour le monde entier\", a-t-il ajouté.Les Etats-Unis dénoncent depuis plusieurs jours la loi controversée sur la sécurité nationale que Pékin veut imposer à Hong Kong. Ils estiment qu'il s'agit d'une manière déguisée de museler l'opposition hongkongaise et de rogner les libertés, ce que dément fermement la Chine.Affichant sa volonté de mieux sécuriser \"la recherche universitaire vitale pour le pays\", M. Trump a annoncé la suspension de l'entrée de \"certains ressortissants de la Chine que nous avons identifié comme potentiels risques à la sécurité\".Le président américain est cependant resté évasif sur la portée exacte de cette décision et sur le nombre d'étudiants qui pourraient être concernés.Le locataire de la Maison Blanche a par ailleurs annoncé qu'il lançait le processus d'élimination des exemptions accordées à Hong Kong dans le cadre de la révocation de son statut spécial.\"Cette décision aura un impact sur l'ensemble des accords que nous avons avec Hong Kong\", a-t-il ajouté, évoquant en particulier le traité d'extradition.La rétrocession de Hong Kong s'est faite au nom du principe \"Un pays, deux systèmes\" qui a permis au territoire de conserver des libertés inconnues en Chine continentale, en particulier une économie libre, une justice indépendante, la liberté d'expression et un Parlement partiellement élu au suffrage universel.Ces dérogations ont amené nombre de pays, comme les Etats-Unis, à voter des lois les autorisant à traiter Hong Kong comme une entité commerciale distincte du régime autoritaire chinois.",
    "date": "2020-05-29",
    "heading": "Le président Donald Trump a estimé vendredi que le comportement de la Chine vis-à-vis de Hong Kong était \"une tragédie\" pour le monde et annoncé des restrictions d'entrée sur le territoire américain pour les étudiants chinois.",
    "title": "Trump dénonce la \"tragédie\" de Honk Kong, restreint l'entrée d'étudiants chinois"
}