{
    "article": "Aux déboires judiciaires se mêlent les querelles familiales. Trois jours après avoir vu sa peine alourdie en appel pour blanchiment aggravé de fraude fiscale, Patrick Balkany a déclenché l'ire de sa fille Vanessa... sur Facebook. En cause : une publication sur sa page personnelle, où il s'en prend à Agnès Pottier-Dumas, son ancienne protégée devenue \"ennemie\" de l'ancien maire et maître de Levallois-Perret. \"C'est aujourd'hui l'anniversaire d'Agnes POTTIER-DUMAS, je propose que nous nous cotisions pour lui offrir un aller simple pour Oulan-Bator la très belle Capitale de la Mongolie où je suis certain qu'elle se plaira énormément\", ironise t-il dans une publication en date de samedi 30 mai.Patrick Balkany avait adoubé son ex-adjointe, en faisant son \"héritière\" désignée pour les municipales à Levallois-Perret, avant de tourner casaque et de lui retirer son soutien, début avril. La discorde entre l'élue de Levallois et l'ex-maire s'inscrit dans un \"feuilleton\" municipal, récemment commenté par Isabelle Balkany. Cette dernière mettait notamment en avant une affaire de \"boites-mail 'ville-levallois' supprimées\" sur demande du 2e adjoint faisant office de Maire par intérim\". L'attaque du couple Balkany contre Agnès Pottier-Dumas n'a en tout cas pas été au gout de leur fille aînée, Vanessa : \"Papa s'il te plaît retire ce post atroce! Ne sombre pas toi non plus dans cette pathologie des réseaux sociaux\", a t-elle écrit dans un commentaire depuis supprimé.Pas de quoi calmer Isabelle Balkany, qui a défendu son mari en s'en prenant une nouvelle fois à leur ancienne \"protégée\". \"Patrick reconnaît avoir fait une grave erreur en pensant qu'une \"administrative\" comme Agnès Pottier-Dumas, froide, arrogante, sans empathie pour les Levalloisiens et, pire, incompétente pendant la crise (ni élue ni agent communal, elle a été présente en permanence à la Mairie et \"piloté\" les décisions incohérentes du Maire intérimaire !) pouvait avoir les \"tripes\" pour être Maire et diriger une ville, tout comme les technocrates sont inaptes à diriger le pays !\", fustige t-elle.Côté justice, la cour d'appel de Paris a alourdi les peines de Patrick et Isabelle Balkany condamnés en appel mercredi respectivement à 5 et 4 ans de prison ferme. Ils ont été jugés coupables de \"fraude persistante\" et d'\"enrichissement au détriment de la collectivité\".",
    "date": "2020-05-31",
    "heading": "Patrick Balkany, désormais ex-maire de Levallois-Perret, a attaqué son ancienne adjointe et protégée Agnès Pottier-Dumas provoquant la colère de sa fille aînée.",
    "title": "Quand les Balkany règlent leurs comptes en famille... sur Facebook"
}