{
    "article": "Le monde d'après, une formule souvent employée à l'occasion de l'épidémie de Covid-19. Le député France insoumise de la Somme François Ruffin s'est penché dessus, dans un livre à paraître le 3 juin. Il estime que la période post-coronavirus va être un \"champ de bataille\" opposant les tenants du marché et ceux d'une alternative écologique et sociale, dans un livre à paraître le 3 juin. Dans \"Leur folie, nos vies. La bataille de l'après\" (Les Liens qui libèrent), François Ruffin s'appuie sur des déplacements et les témoignages glanés au cours de l'émission diffusée, depuis sa cuisine, sur sa chaîne Youtube pour brocarder les politiques menées depuis trois décennies.Selon lui, la crise sanitaire a fait \"apparaître au grand jour\" le \"dogme de l'économie avant la vie\". Il prend l'exemple du confinement: le gouvernement a \"interrompu toute vie sociale, mais n'interrompt pas les chantiers, les livraisons\" et certaines industries qui mettent à ses yeux en danger les catégories populaires.François Ruffin cible Emmanuel Macron, \"internationaliste du capital\". Il le range parmi les responsables de la crise, qui \"effacent les traces de leur crise, de leur folie\".\"Depuis trente années ils mondialisent, défiscalisent, économisent. Trente années de compétitivité et de concurrence libre et non faussée, de réduction des déficits\", martèle le député.L'Insoumis critique l'hypothèse d'une augmentation du temps de travail, avancée par la droite et une partie du gouvernement pour sortir de la crise économique: \"Ce n'est plus une petite musique, déjà, c'est tout l'orchestre qui s'y met pour un air déjà connu: croissance, concurrence, compétitivité, travailler plus pour gagner plus...\"\"Le temps est venu de leur botter le cul\"Le député épingle aussi Nicolas Hulot, qui a fait une série de propositions pour changer de modèle de développement: \"Il ne faudrait pas, conseille-t-il, que l'on cède à la tentation classique de la confrontation. Mais qu'espère-t-il, que des câlins suffiront? (...) On leur demande gentiment, et ils nous laisseront le volant? Le temps est venu, oui, de leur botter le cul !\"François Ruffin estime à ce titre qu'une \"fenêtre d'opportunité\" s'ouvre pour son camp. Pour la saisir, contrairement à l'après-crise des subprimes en 2008, il faut un \"contre-programme\" partagé par la gauche politique, associative, syndicale et culturelle.Il formule trois grandes propositions pour faire passer \"la vie avant l'économie\": \"relocaliser et dé-chimiser l'agriculture\", \"en finir avec les passoires thermiques\" dans sept millions de logements, donner \"priorité aux métiers du lien et du soin\".Interrogé à ce sujet par plusieurs médias cette semaine, François Ruffin n'a pas totalement exclu de se présenter à l'élection présidentielle.",
    "date": "2020-05-30",
    "heading": "Dans un livre, l'élu France Insoumise prévoit une nouvelle fracture à l'issue du déconfinement, entre partisans du marché, et ceux qui veulent lui trouver une alternative.",
    "title": "La période post-confinement, un \"champ de bataille\" pour François Ruffin"
}