{
    "article": "La semaine dernière, manifestations et blocages de routes ont secoué le Liban, notamment à Beyrouth et Tripoli (nord), où les forces de sécurité ont eu recours à des tirs de gaz lacrymogènes, voire des balles en caoutchouc dans certains cas, contre des manifestants qui ont lancé des pierres et saccagé banques et commerces.Ce regain de tensions, de jeudi à samedi, a été déclenché par une forte dépréciation de la livre libanaise qui a atteint jeudi le seuil historique des 5.000 livres pour un dollar sur le marché parallèle, les médias évoquant même 6.000 livres.Officiellement, la livre est indexée sur le dollar depuis 1997 au taux fixe de 1.507 livres pour un dollar.\"La répétition de tels actes de vandalisme ne sera pas permise à partir de maintenant\", a assuré lundi le président Michel Aoun, au cours d'une réunion du Conseil supérieur de défense consacrée aux tensions.Il a réclamé \"une vague d'arrestations englobant ceux qui ont planifié et exécuté\" de tels actes, selon un communiqué lu en conférence de presse à l'issue de la réunion, soulignant l'importance d'\"opérations préventives\".Durant la réunion, le Premier ministre Hassan Diab a lancé un appel similaire. \"Il ne s'agit pas de manifestations contre la faim ou la situation économique, c'est un sabotage organisé\", a-t-il déclaré.L'armée a mené lundi des descentes à Tripoli et ses environs pour rechercher des personnes soupçonnées d'implication dans des violences nocturnes, selon l'agence étatique ANI.- Calme précaire -Afin de calmer la colère de la rue, les autorités ont annoncé vendredi que la Banque centrale allait injecter des dollars sur le marché pour faire baisser le taux de change et tempérer ainsi l'envolée des prix.Vendredi déjà le taux avait amorcé une baisse. Lundi dans l'après-midi, le dollar s'échangeait à 4.400 livres, selon un changeur à Beyrouth contacté par l'AFP.La crise économique a été l'un des catalyseurs du soulèvement inédit déclenché le 17 octobre contre une classe politique quasi-inchangée depuis des décennies, accusée de corruption et d'incompétence.Le gouvernement a mis sur pied un plan de sauvetage économique et entamé des négociations avec le Fonds monétaire international (FMI) en vue d'obtenir une aide permettant au pays de se relever.Les autorités prévoient un recul de 12% du PIB en 2020, couplé à une inflation de plus de 50%, dans un pays où 45% de la population vit sous le seuil de la pauvreté et plus de 35% de la population active est au chômage.Dimanche soir un calme précaire régnait sur les places de la contestation. Un rassemblement s'est tenu sans incident dans le centre de Beyrouth, tandis que plusieurs dizaines de manifestants ont rallié une place centrale à Tripoli, a constaté un vidéaste de l'AFP.",
    "date": "2020-06-15",
    "heading": "Les autorités libanaises ont durci le ton lundi promettant des arrestations pour les actes de \"vandalisme\", après plusieurs jours de manifestations tendues déclenchées par la dépréciation de la monnaie nationale et l'effondrement économique du pays.",
    "title": "Liban: le pouvoir promet des arrestations après des manifestations tendues"
}