{
    "article": "La commission chargée d'enquêter sur les meurtres commis dans le camp militaire d'Ailefoun, au sud-est de Khartoum, \"a découvert le charnier au cours des quatre derniers jours, après avoir entendu des témoins\", a déclaré le procureur Tagelsirr al-Hebr, lors d'une conférence de presse dans la capitale soudanaise.Certains suspects sont aujourd'hui en fuite à l'étranger, a-t-il ajouté, sans fournir de précisions.\"La fosse commune a été exhumée et la commission poursuit son travail (d'enquête) avec les médecins légistes et la police scientifique\", a indiqué Ali Saïd, membre de la commission d'enquête.Jeudi dernier, la police avait déjà bouclé la zone où a pris place l'exhumation des corps, dans le quartier de Sahafa, au sud de la capitale, a constaté un photographe de l'AFP.En avril 1998, plusieurs dizaines de jeunes conscrits ont été tués en tentant de s'échapper du camp insalubre d'Ailefoum où se déroulait leur formation, afin de rejoindre leurs familles pour la fête musulmane de l'aïd al-Adha. Rejetant les accusations qui leur étaient adressées, les autorités soudanaises d'alors, répondant de l'ex-président Omar al-Béchir, avaient affirmé que les jeunes soldats étaient morts noyés dans le Nil bleu. Officiellement, 55 corps ont été repêchés après que le bateau transportant les conscrits eut coulé.Cette version officielle a rapidement été contestée par des rescapés, des familles de victimes qui n'ont jamais reçu les dépouilles de leurs proches, ainsi que plusieurs groupes d'opposition qui estiment à des centaines le nombre de victimes.Le régime militaire de Béchir, chassé du pouvoir en 2019 après avoir régné 30 ans sur le Soudan avec une poigne de fer, utilisait les conscrits comme contingent dans sa guerre contre les rebelles du Sud, région riche en ressources pétrolières qui a fait sécession en 2011.- Autres enquêtes -Depuis août 2019, le Soudan s'est doté d'un gouvernement civilo-militaire de transition, chargé de diriger le pays durant trois ans.Résolu à rompre avec l'ancien régime, ce dernier cherche à rétablir la mémoire, longtemps étouffée, des exactions et des massacres commis sous la dictature de Béchir.Le procureur Hebr a évoqué d'autres enquêtes portant sur les \"violations\" des droits et les crimes commis par l'ancien régime, à commencer par le coup d'Etat de 1989 par lequel M. Béchir est arrivé au pouvoir, ainsi que les violences à l'encontre des manifestants du mouvement de contestation l'an dernier. Des médecins liés au mouvement populaire ont estimé à 246 le nombre de manifestants tués durant les mois de contestation ayant mené à la chute en avril 2019 de M. Béchir.Reconnu coupable de corruption en décembre 2019, M. Béchir, qui est actuellement détenu à la prison de Kober, à Khartoum, est également sous le coup de deux mandats d'arrêt de la Cour pénale internationale (CPI) pour \"crimes de guerre\", \"crimes contre l'humanité\" et \"génocide\" au Darfour. Le conflit au Darfour (ouest), qui a éclaté en 2003 entre le régime à majorité arabe de Béchir et des insurgés issus de minorités ethniques, a fait environ 300.000 morts et contraint près de 2,5 millions de personnes à l'exil, selon les Nations unies.Lundi, le chef de milice et proche de M. Béchir, Ali Kosheib, également recherché par La Haye, a comparu pour la première fois devant la CPI, après s'être rendu la semaine passée, au bout de treize ans de fuite.",
    "date": "2020-06-15",
    "heading": "Une fosse commune renfermant les corps de dizaines de soldats, exécutés en 1998 par le régime d'Omar el-Béchir alors qu'ils tentaient de déserter, a été découverte ces derniers jours à Khartoum, a annoncé lundi la justice soudanaise.",
    "title": "Soudan: un charnier de soldats tués sous Béchir découvert à Khartoum"
}