{
    "article": "Le président américain avait annoncé vendredi que ce meeting, initialement prévu le 19 juin, jour de commémoration de la fin de l'esclavage, serait reporté au lendemain, \"par respect pour la date\" et ce qu'elle représente. Le choix de Tulsa, ville qui a été en 1921 le théâtre de certaines des pires émeutes raciales de l'histoire américaine, a par ailleurs été considéré comme une provocation après la mort de George Floyd et les immenses manifestations contre le racisme et les violences policières qui ont suivi.Le quotidien local Tulsa World a jugé lundi dans un éditorial au vitriol que le risque sanitaire posé par un rassemblement de masse dans un lieu fermé représentait un risque trop grand.\"Ce n'est pas le bon moment et Tulsa n'est pas le bon endroit pour un meeting de Trump\", juge la rédaction du journal, rappelant que même si la ville de Tulsa et l'Etat de l'Oklahoma avaient autorisé la réouverture des commerces, la pandémie de Covid-19 continuait d'y progresser.La situation à Tulsa reste en outre tendue après la mort de George Floyd et la venue de Donald Trump pourrait provoquer des manifestations qui risquent de devenir violentes, craint le quotidien local.\"Là aussi, Tulsa se retrouvera toute seule à gérer la situation au moment où les ressources de la municipalité sont déjà utilisées au maximum\", souligne l'éditorial.- \"Un million de demandes\" -Le directeur des services de santé municipaux Bruce Dart a prévenu samedi dans les colonnes du journal que la situation sanitaire était actuellement en train de se détériorer dans la ville, après une cérémonie d'obsèques ayant rassemblé beaucoup de monde.\"Une grande réunion en salle de 19 à 20.000 personnes représente un risque énorme pour Tulsa aujourd'hui\", a alerté M. Dart. \"Je pense que c'est un honneur pour Tulsa qu'un président en exercice veuille venir rendre visite à notre communauté, mais pas pendant une pandémie\".Donald Trump a répondu lundi matin sur Twitter à ces appels à annuler le meeting, pour lequel, affirme-t-il, son équipe a reçu \"près d'un million de demandes de billets\". Il a accusé les \"médias +fake news+ d'extrême gauche\" d'avoir deux poids, deux mesures avec le coronavirus, en n'ayant \"aucun problème avec les émeutiers et casseurs qui détruisent les villes dirigées par des démocrates\" tout en \"jetant l'opprobre\" sur ses grands meetings.\"Ca ne marchera pas!\", a-t-il insisté, disant que le nombre élevé de cas de Covid-19 recensés aux Etats-Unis était surtout dû à la capacité de dépistage sans équivalent de son pays.L'Oklahoma enregistrait samedi plus de 8.000 cas de Covid-19, dont 225 au cours des 24 heures précédentes, un nouveau record pour cet Etat.L'équipe de campagne du président a prévenu que les participants à ses futurs meetings devront signer un document disant qu'ils renoncent à toute poursuite si jamais ils attrapent le virus à cette occasion.",
    "date": "2020-06-15",
    "heading": "Donald Trump, qui compte sur un grand meeting électoral à Tulsa, dans l'Oklahoma, pour lancer réellement sa campagne de réélection, est appelé à l'annuler purement et simplement à cause des risques de Covid-19 après avoir déjà dû le reporter d'une journée pour des raisons symboliques.",
    "title": "Trump sous pression pour annuler son meeting électoral de reprise"
}