{
    "article": "La résurgence dans le Texas (29 millions d'habitants) est la plus emblématique car c'est l'un des Etats à avoir rouvert très tôt, à partir du 1er mai, des semaines avant le Nord-Est. Les bars texans avaient rouvert le 22 mai. Vendredi, cinq semaines plus tard, face à l'épidémie galopante et à l'afflux de malades dans les hôpitaux, le gouverneur a ordonné leur fermeture (ils pourront livrer ou servir à emporter).\"Il est clair que l'augmentation du nombre de cas est largement due à certains types d'activités, notamment aux Texans qui se rassemblent dans les bars\", a indiqué Greg Abbott. Il a aussi réduit la capacité autorisée des restaurants de 75% à 50%.La cheffe de l'exécutif du comté de Harris, qui inclut la plus grande ville texane, Houston, a appelé les habitants à rester chez eux sauf pour des besoins essentiels, comparant la pandémie à un \"ouragan invisible\".En Floride, 9.000 cas ont été rapportés vendredi, éclipsant le précédent record de 5.500 cas mercredi. Les autorités locales ont annoncé une quasi-fermeture des bars, qui ne pourront plus servir d'alcool sur place, avec effet immédiat.\"Les gens voulaient revenir à la normale\", a dit le gouverneur républicain, Ron DeSantis, en parlant du mois de mai, quand la Floride avait peu de cas et a commencé à rouvrir son économie. \"Mais il faut rester vigilant, surtout les porteurs qui sont plus jeunes\", demande-t-il aujourd'hui.- \"Problème grave\" -Les sept derniers jours ont battu le record du nombre de nouveaux cas détectés en une semaine aux Etats-Unis (225.000), selon un comptage de l'AFP.Le vice-président Mike Pence a par ailleurs annoncé vendredi que le dernier bilan journalier avait atteint un niveau très élevé, dépassant les 40.000 cas recensés dans le pays. Les foyers les plus actifs se trouvent dans le Sud et l'Ouest: Californie, Arizona, Texas, Floride...M. Pence a toutefois tenté de rassurer les Américains au nom de Donald Trump en décrivant des foyers limités à certaines grandes agglomérations comme Phoenix (Arizona) et Houston, et en soulignant que le pays était mieux préparé qu'en mars et que les contagions étaient désormais largement chez les jeunes, moins vulnérables.\"Nous sommes dans une bien meilleure position. La vérité est que nous avons ralenti les transmissions, nous avons aplati la courbe\", a dit le vice-président.Mais le docteur Anthony Fauci, le plus haut expert en maladies infectieuses du gouvernement, a pris la parole lors de la même conférence de presse pour sonner l'alarme. Il a averti que dans une société interconnectée, une pandémie ne pouvait rester cantonnée ni à une classe d'âge, ni aux frontières d'une ville.\"Nous avons un problème grave dans certaines zones\", a dit le scientifique, qui porte un masque en public contrairement à MM. Pence et Trump. \"Tôt ou tard, même les régions qui vont bien deviendront vulnérables\".Un \"changement de modèle\" doit être engagé pour réaliser beaucoup plus de tests de dépistage et repérer les cas asymptomatiques dans des quartiers ou des villes ciblés, a-t-il plaidé.- Masques obligatoires? -Dans le centre-ville de Houston, le bar West Alabama Ice House a servi ses dernières bières fraîches vendredi matin avant la fermeture ordonnée à midi heure locale.\"Ils n'auraient pas dû rouvrir du tout, ou il fallait ouvrir complètement, laisser les gens faire ce qu'ils veulent\", se plaint Patrick Ford, 35 ans et couvert de tatouages, qui sirote un soda.Le propriétaire du bar, Petros Markantonis, a demandé au camion d'une entreprise de bière de venir récupérer les stocks qu'il venait de livrer. \"On va fermer et attendre\", dit-il, refusant de livrer ou de servir des verres à emporter.Seul le Nord-Est (New York) et dans une moindre mesure le Midwest (avec Chicago) gardent aujourd'hui le virus sous contrôle.Parmi les autres mesures débattues dans le pays figure celle du port du masque: obligatoire ou pas?La Californie l'a décidé la semaine dernière, notamment dans les commerces et les transports, suivie par la Caroline du Nord et le Nevada cette semaine, ce qui s'appliquera dès vendredi aux casinos de Las Vegas.",
    "date": "2020-06-27",
    "heading": "Le Texas et la Floride ont décrété de nouvelles restrictions sur les bars vendredi face au regain de la pandémie de Covid-19, de premiers retours en arrière alors que la Maison Blanche persiste à décrire la situation comme moins dramatique qu'au printemps.",
    "title": "Face au Covid-19, Texas et Floride reviennent sur la réouverture"
}