{
    "article": "Ces 207 usagers, épaulés par deux autres associations (l'association pour le contrat mondial de l'eau et le front républicain d'intervention contre la corruption), ont engagé \"une action collective\", espérant \"par cette action accélérer le rétablissement du service d'eau potable et le versement d'une indemnité forfaitaire\", indique un communiqué conjoint des trois associations. Les usagers se sont d'abord réunis autour d'une page Facebook, \"Balance ton Siaeag\", regroupant les habitants concernés par les problèmes de l'eau connus notamment par le syndicat intercommunal d'Alimentation en eau et assainissement de la Guadeloupe (Siaeag), une régie à la fois producteur, distributeur et fournisseur d'eau sur l'île, sujette à de nombreuses coupures et des problèmes de gestion de l'assainissement. En avril, les citoyens concernés se sont constitués en association.\"Cela permettra de faire reconnaître par la justice qu'il y a un vrai problème, même si nous sommes conscients que cela ne résoudra pas le problème dans son ensemble\", confie Emmanuel Bréchot, habitant de Saint-François, membre de l'association.Les problèmes d'eau potable et de l'assainissement nécessiteraient sur l'île quelque 900 millions d'euros pour se résorber, selon les expertises. \"Nous regardons d'un bon oeil la réquisition préfectorale qui a eu lieu durant le confinement, on sent même qu'il y a un mieux\", explique Emmanuel Bréchot. Le préfet de région a réquisitionné fin avril, pour trois mois, régies, agents, opérateurs et entreprises de l'eau pour traquer quelques milliers de fuites.Avec un objectif: rétablir des tours d'eau (qui permettent d'alimenter à tour de rôle un quartier en eau quand un autre en est privé) fiables pour permettre d'alimenter tous les quartiers concernés par des coupures, encore aggravées en cette période de sècheresse sur l'île.Cette réquisition vient en sus du plan d'action prioritaire, voté par l'ensemble des élus de l'île en 2018 et qui met sur la table 71 millions d'euros pour des travaux d'urgence, en attendant la constitution d'une régie unique promise par les élus locaux, mais qui tarde à aboutir. Au point d'emmener le président de Région Ary Chalus à annoncer une demande d'habilitation sur la question, si aucun accord n'est trouvé avant le 30 juin.",
    "date": "2020-06-16",
    "heading": "Plus de 200 usagers du Syndicat intercommunal d'Alimentation en eau et assainissement de la Guadeloupe (Siaeag) ont déposé lundi un référé devant le tribunal administratif de Basse-Terre pour dénoncer le problème de l'accès à l'eau potable dans l'archipel.",
    "title": "Guadeloupe: des usagers de l'eau saisissent la justice"
}