{
    "article": "Le pays asiatique a largement contenu l'épidémie. Mais l'émergence de quelque 300 nouveaux cas dans la ville en l'espace d'un peu plus de deux semaines alimente les craintes d'une deuxième vague de contaminations.La mairie a déjà lancé une vaste campagne de dépistage, refermé les écoles, appelé les Pékinois à ne pas quitter la capitale et confiné plusieurs milliers de personnes dans les zones résidentielles jugées à risque.Les autorités locales ont annoncé dimanche le confinement du canton d'Anxin, situé à 60 kilomètres au sud de Pékin dans la province du Hebei (nord). Onze cas liés au rebond épidémique pékinois y ont été recensés, selon le journal semi-officiel Global Times.Seule une personne par foyer sera désormais autorisée à sortir une fois par jour pour acheter de la nourriture et des médicaments.Le ministère chinois de la Santé a fait état dimanche de 14 nouveaux cas locaux à Pékin lors des dernières 24 heures, portant le total à 311 depuis le début du rebond épidémique.Le foyer a été détecté à Xinfadi, un marché de gros du sud de la ville. Il fournit l'essentiel des supermarchés et restaurants de la capitale en produits frais.Environ un tiers des nouveaux cas rapportés jusqu'à présent sont liés à la section du marché réservée aux viandes de boeuf et de mouton, ont indiqué dimanche des responsables municipaux lors d'une conférence de presse.\"La situation épidémique dans la capitale est grave et complexe\", y a souligné Xu Hejian, un porte-parole de la ville.Le dépistage toujours en cours concerne ceux qui ont fréquenté le marché, les employés de restaurants, les livreurs et les habitants de zones résidentielles jugées à risque.Au total, sur 8,3 millions d'échantillons prélevés jusqu'à présent, 7,7 millions ont déjà été testés, a annoncé dimanche la mairie.Le 19 juin, un haut responsable du Centre chinois de contrôle et de prévention des maladies avait affirmé que le nouveau foyer de contamination était désormais \"sous contrôle\", mais que Pékin allait continuer d'enregistrer de nouveaux cas.",
    "date": "2020-06-28",
    "heading": "La Chine a confiné dimanche près d'un demi-million de personnes près de la capitale Pékin, touchée depuis mi-juin par un rebond de Covid-19 que les autorités décrivent encore comme \"grave et complexe\".",
    "title": "Covid-19 à Pékin: situation encore \"grave\", selon les autorités"
}