{
    "article": "Porsche a présenté en première mondiale, en simultané depuis le Canada, la Chine et l'Allemagne, la nouvelle Porsche Taycan, son premier modèle 100 % électrique, proposé en versions Turbo et Turbo S.Un modèle que le constructeur a déjà longuement présenté depuis plusieurs mois, en relayant notamment ses performances sur la Nürburgring Nordschleife (où il a établi le record de sa catégorie avec un temps de 7 minutes et 42 secondes), ou sur la piste italienne de Nardo où la Taycan a récemment couvert quelque 3 425 km en seulement 24 heures. La Porsche Taycan présentée comme le premier véhicule de production doté d'un système électrique de 800 volts, est animée par deux moteurs électriques associés à une transmission à deux vitesses, l'ensemble développant jusqu'à 761 ch et 1 050 Nm grâce à la fonction overboost (680 ch pour le modèle Turbo). Une puissance suffisante pour propulser cette Taycan à 260 km/h en vitesse de pointe, et lui permettre d'avaler le 0 à 100 km/h en 2.8 secondes (3.2 secondes pour la version Turbo) et le 0 à 200 km/h en 9.8 secondes.Ce groupe propulseur est alimenté par une batterie de 93.4 kWh rechargeable à une puissance maximale de 270 Kw. Une charge de 5 minutes offrira dans le meilleur des cas 100 km d'autonomie, une batterie entièrement chargée garantissant quant à elle quelque 450 km d'autonomie en cycle WLTP (412 km pour le modèle Turbo S).La Taycan dont les proportions ont été méticuleusement étudiées, présente des courbes en partie inspirées de celles de la 911, et propose également une position de conduite sensiblement identique à l'icône de la marque.Son habitacle pour lequel les designers de Porsche se sont inspirés de la Porsche 911 de 1963, dispose d'un tableau de bord au design épuré, minimaliste et ultramoderne. Un écran de 16.8 pouces, deux écrans de 10.9 pouces et un écran de 8.4 pouces regrouperont enfin toutes les informations utiles, tandis qu'un large choix de finitions sera proposé, depuis le bois, la fibre de carbone et l'aluminium brossé, jusqu'au cuir, à la microfibre « Race-Tex » ou à la fibre recyclée « Econyl ».Les Porsche Taycan Turbo S et Porsche Taycan Turbo sont respectivement accessible aux prix de 185 456 € et 152 136 € (tarifs allemands).",
    "date": "2019-09-04",
    "heading": "4 septembre",
    "title": "Porsche Taycan Turbo et Turbo S : actualité automobile, infos, scoop"
}