{
    "article": "La Floride fait face à une \"vraie explosion\" de la maladie chez les jeunes qui, à la faveur du déconfinement opéré depuis début juin, ont renoué avec les plages et la vie nocturne, selon le gouverneur de cet Etat du sud des Etats-Unis, Ron DeSantis.Le \"Sunshine State\" a comptabilisé 9.585 nouveaux malades et 24 morts sur une seule journée, un bilan inédit depuis le début de la pandémie, selon des statistiques des autorités sanitaires locales.- L'Inde dépasse les 500.000 cas -Le deuxième pays le plus peuplé au monde (1,3 milliard d'habitants) vient de dépasser le seuil des 500.000 cas de contaminations officiellement répertoriés et 15.685 morts. Les épidémiologistes pensent que l'épidémie n'a pas encore atteint son pic. Alors que le pays est dans une phase de sortie de confinement, le virus circule de manière inquiétante dans les villes très densément peuplées. New Delhi prévoit d'atteindre à elle seule les 500.000 cas d'ici la fin juillet et a réquisitionné wagons, hôtels et salles de fêtes pour désengorger les hôpitaux.- Pic en République tchèque -En Europe, la République tchèque a enregistré un pic journalier de contaminations avec près de 300 nouveaux cas en 48 heures, la plus forte hausse depuis début avril, en raison de l'apparition de plusieurs foyers notamment dans une mine de l'est du pays.Ce pays de 10,7 millions d'habitants compte désormais plus de 11.000 cas, dont 349 mortels. - Près de 500.000 morts dans le monde -La pandémie a fait plus de 495.000 morts dans le monde pour près de 10 millions de cas avérés, selon un bilan établi par l'AFP à partir de sources officielles samedi à 19H00 GMT.Les Etats-Unis sont le pays le plus touché, avec 125.255 décès pour plus de 2.500.419 cas. Suivent le Brésil avec 57.070 morts pour 1.313.667 cas, le Royaume-Uni avec 43.514 morts (310.250 cas), l'Italie avec 34.716 morts (240.136 cas), et la France avec 29.778 morts (199.343 cas).- Des stars pour un vaccin -Coldplay, Miley Cyrus, Jennifer Hudson et Dwayne \"The Rock\" Johnson sont venus samedi en aide à la présidente de la Commission européenne Ursula von der Leyen pour collecter des fonds pour la mise au point d'un vaccin anti-Covid-19. Des stars internationales de la musique, du cinéma, des sports ou de la mode se sont joints à un concert en ligne pour financer la recherche pour trouver un vaccin et ensuite le mettre à disposition des populations les plus pauvres sur la planète.- Bouclage de Bethléem -Le gouverneur de Bethléem a décidé le bouclage temporaire à partir de lundi de la ville palestinienne pour tenter de stopper la hausse des contaminations.Ce bouclage intervient après ceux des villes de Hébron et Naplouse. Ces deux villes palestiniennes, ainsi que Bethléem, ont enregistré récemment une hausse significative des infections au nouveau coronavirus.- Hôpital vandalisé au Mexique -Des membres d'une communauté du Chiapas, dans le sud-est du Mexique, ont vandalisé un hôpital et incendié deux voitures de police, suite à des rumeurs sur la propagation intentionnelle du coronavirus par fumigation, a annoncé samedi le parquet.- Gay Pride virtuelle -Cinquante ans après la première Gay Pride, à New York, la communauté LGBT s'est retrouvée essentiellement en ligne samedi, pour cause de pandémie de Covid-19. - Report de la sortie de \"Mulan\" -Disney a décidé de repousser pour une nouvelle fois la sortie de \"Mulan\", pour la mi-août, alors que la pandémie de nouveau coronavirus sévit toujours.",
    "date": "2020-06-28",
    "heading": "- \"Explosion\" de cas en Floride -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}