{
    "article": "\"Malgré les circonstances, la sous-préfecture d'Apt a accepté que le festival se déroule comme prévu. C'est une très bonne chose que la culture puisse reprendre rapidement ses droits après ce que nous venons de vivre. L'art est ma passion et a accompagné toute ma vie\", a dit M. Cardin qui fêtera ses 98 ans le 2 juillet.\"J'ai passé le confinement chez moi, à Paris. Je ne suis pas sorti pendant trois mois\", a-t-il ajouté.\"Bien entendu, le festival respectera toutes les consignes sanitaires qui seraient encore nécessaires en août. Nous avons la chance que les spectacles se déroulent dans un théâtre en plein air de 1.000 places au milieu des anciennes carrières du château de Lacoste. En cas de mauvais temps, il y a un théâtre de 1.800 m2 creusé dans la roche\", a souligné le couturier et mécène. \"Le Festival de Lacoste fête son 20e anniversaire. C'est formidable de réunir Gérard Depardieu, Andrea Bocelli et aussi Marie-Claude Pietragalla. Cela semblait impossible de créer un festival avec un tel rayonnement. Nous l'avons fait. J'en suis très heureux\", a ajouté Pierre Cardin, membre de l'Institut.Pour la première fois, le festival proposera du 1er au 7 août un cinéma en plein air avec une rétrospective des grandes comédies musicales portées à l'écran présentées par Patrick Poivre d'Arvor, de \"West Side Story\" à \"La La Land\", en passant par \"Mamma Mia!\" ou \"Grease\".Créé en 2001, ce festival présidé par Eve Ruggieri, associe des artistes confirmés et de jeunes talents de tous les horizons. Les sopranos Renée Fleming, Natalie Dessay et Teresa Berganza, les ténors Jonas Kaufmann et Roberto Alagna, mais aussi Arielle Dombasle, Thomas Dutronc et Mireille Mathieu se sont produits ces dernières années à Lacoste.Edifié au XIe siècle, le château de Lacoste a été légué en 1716 à Gaspard François de Sade, grand-père du sulfureux marquis réputé pour ses écrits érotiques, et qui y vécut plusieurs années.",
    "date": "2020-06-10",
    "heading": "Gérard Depardieu interprétant le répertoire de Barbara et le ténor Andrea Bocelli reprenant des grands airs d'opéra seront les têtes d'affiche du 20e Festival de Lacoste (Vaucluse), du 12 au 22 août, a annoncé mercredi à l'AFP son créateur le couturier Pierre Cardin.",
    "title": "Depardieu et Bocelli têtes d'affiche du Festival de Lacoste mi-août"
}