{
    "article": "Un soir de première dans la prestigieuse maison lyrique, ce sont habituellement le froufrou des robes longues, les selfies dans le grand escalier central, le tintement des verres au bar.Rien de tout ça lundi soir pour la réouverture de l'institution après trois mois de fermeture imposée par la pandémie de coronavirus. En guise de rafraîchissements, les spectateurs se sont vu offrir du gel désinfectant, avant de traverser, masques protecteurs sur le visage, le vaste bâtiment aux airs de navire déserté.Avec une jauge limitée à cent spectateurs par représentation, aucun risque de bousculade aux vestiaires, ni dans la salle de 1.700 places assises. \"C'est très frustrant de présenter des chanteurs de cette qualité devant cent spectateurs seulement\", concède le directeur du Staatsoper, Dominique Meyer.Frustrant voire un peu injuste, glisse-t-il, au regard de l'affluence sur les terrasses de café ou dans les récentes manifestations contre le racisme qui ont rassemblé des milliers de personnes dans la capitale autrichienne.Si l'établissement a rouvert, sans faire grimper le prix des places, c'est donc pour \"le symbole\": \"c'est important que la culture, qui a été un peu oubliée par les politiciens du monde entier, rappelle qu'elle compte\", souligne le Français qui passera la main, fin juin, après dix ans à la tête de l'Opéra de Vienne.- \"Beauté du son\" -Un sentiment partagé par le directeur du Konzerthaus, autre salle renommée de la capitale qui a rouvert avec les mêmes contraintes. \"La configuration actuelle est évidemment absurde d'un point de vue économique mais nous le faisons quand même car nous sommes au service des artistes sur scène et du public\", confie à l'AFP le directeur Matthias Naske.\"Nous avons dû annuler 220 concerts pendant ces 88 jours d'arrêt\", rappelle-t-il.Même sacrifice artistique et financier à l'Opéra, qui voit habituellement passer 600.000 spectateurs par an, et s'est trouvé contraint d'annuler 120 représentations.A défaut de l'effervescence des représentations habituelles ou de la chaleur des applaudissements, les spectateurs jouissent d'une expérience inédite avec un concert quasi privé, donné par des têtes d'affiche de la musique classique.Après l'ouverture des réservations, les 14 représentations programmées par le Staatsoper jusqu'à fin juin ont affiché complet en... une demi-heure.L'Autriche, qui autorise depuis fin mai les manifestations culturelles dans la limite de 100 spectateurs en intérieur, fera passer cette jauge à 250 personnes en juillet puis à 500 en août.Ulrike Grunenwald, une Autrichienne de 57 ans résidant en France, a expliqué à l'AFP avoir même passé un test de dépistage du coronavirus et conduit plus de 16 heures afin d'assister avec sa fille à la représentation de lundi soir, un récital de la basse autrichienne Günther Groissböck.\"C'est magnifique. Je suis si contente. Si vous aimez la culture et que vous aimez la vivre, ça vous manque tellement\", dit-elle enthousiasmée. Prix du concert: 100 euros.Le sentiment de renaissance est identique pour Luise Bertoli, une spectatrice rencontrée au Konzerthaus. \"La musique m'a beaucoup manqué\", assure-t-elle, \"même si on a des enregistrements musicaux à la maison ou qu'on en écoute à la télévision, ce n'est pas pareil\".\"Pour nous, l'important c'est de pouvoir jouer\", avait auparavant confié avec émotion Daniel Froschauer, violoniste et président du Philharmonique de Vienne, l'un des plus prestigieux orchestres du monde, qui a rejoué vendredi pour la première fois depuis trois mois.Dominique Meyer comptait parmi les cent privilégiés de ce concert dirigé par le maestro Daniel Barenboim.\"Pendant trois mois j'ai écouté de la musique en boîte comme tout le monde et quand tout à coup, le Philharmonique de Vienne joue dans la vraie acoustique, son vrai son, je n'ai pas pu retenir une petite larme, c'était d'une beauté extrême\".",
    "date": "2020-06-09",
    "heading": "Une poignée de spectateurs dispersés dans sa vaste salle, l'Opéra de Vienne s'est plié à la règle limitant drastiquement le public des concerts, avec un brin d'amertume mais soulagé que la musique résonne à nouveau comme un \"symbole\".",
    "title": "De la musique avant toute chose pour réveiller l'Opéra de Vienne"
}