{
    "article": "Depuis 2003, le street artist vivant le plus connu au monde tient en haleine les milieux de l'art contemporain avec ses causes provocatrices, des migrants aux Palestiniens, de l'opposition au Brexit à la dénonciation des islamistes.Ces dernières semaines, il a ainsi laissé une oeuvre, \"Game changer\", en hommage aux soignants britanniques, dans un hôpital de Southampton. Il vient de reproduire sur son compte Instagram un dessin montrant, à côté du portait d'un homme noir, une bougie allumée mettant le feu au drapeau américain, en hommage à George Floyd. Le racisme contre les noirs, \"ce n'est pas leur problème, c'est le mien\", a commenté l'artiste dans un message d'accompagnement, certain d'être repris partout. L'autodestruction partielle et provocatrice de sa toile en octobre 2018, juste après son acquisition chez Sotheby's à Londres par une collectionneuse pour 1,042 million de livres (1,185 million d'euros), avait sidéré le petit monde de l'art contemporain et créé un buzz planétaire. La \"Petite fille au ballon\", dessin montrant une enfant laissant s'envoler un ballon rouge en forme de cœur, avait été happé par une déchiqueteuse dissimulée par Banksy lui-même. L'artiste semblait se moquer du monde des enchères, tout en en profitant.- Tel Arsène Lupin - Tel Arsène Lupin, le street artist fait ainsi des coups stupéfiants mais reste invisible. L'ancien gamin de Bristol joue de son identité soigneusement cachée pour renforcer l'impression qu'il serait doué d'un don d'ubiquité et peut frapper partout. Ce qui fait penser à beaucoup qu'il serait aidé et compterait des complices parmi ses fans, comme celui qui, ce jour-là dans la salle à Londres, avait actionné à distance la déchiqueteuse. Pastiche ou original? La paternité de certaines œuvres qui lui sont attribuées est parfois contestée. Quand par exemple est apparu l'an dernier sur un mur de Bordeaux, en France, un des bastions du mouvement des \"gilets jaunes\", une \"Petite fille au ballon\", le bras levé avec la main ensanglantée, ce pochoir était-il authentique ou une habile copie?Depuis 2013 Banksy a joué de toutes sortes de provocations, comme la fausse Joconde au Louvre, des gardes royaux en train d'uriner contre un mur ou des thématiques sociales plus graves, mettant en scène des enfants ou des rats. D'abord actif surtout en Grande Bretagne, il avait frappé son premier grand coup en juin 2018 à Paris avec une dizaine de pochoirs comme celui de la jeune fille triste sur la porte du Bataclan, œuvre qui vient d'être retrouvée en Italie.Ce vol mystérieux a été suivi en septembre dernier d'un autre, perpétré dans le parking d'accès au Centre Pompidou. Un pochoir représentant un rat au museau masqué, déjà objet d'une dégradation l'année d'avant, avait été dérobé. Curieusement, un homme inculpé en février dans le cadre de cette enquête avait affirmé avoir agi à la demande de l'artiste...Banksy a le sens de l'histoire, du timing, des symboles... Ainsi à Noël dernier, il expose une crèche emmurée devant des pans de mur transpercés par un obus à Bethléem, en Cisjordanie occupée. Douze ans plus tôt, il avait dessiné sur le mur de sécurité une petite fille fouillant au corps un soldat israélien bras en l'air...Ce sens de l'histoire est assorti d'un bon flair pour les affaires: en octobre, pourfendant le Brexit, il a fait vendre aux enchères pour 11,1 millions d'euros une toile intitulée Le parlement des singes, montrant des chimpanzés occupant tous les sièges de la chambre des communes.Aux yeux de ceux qui critiquent ces provocations, ce montant faramineux montre que Banksy joue sur les deux tableaux, celui de la défense des opprimés et des humbles, mais dans la cour des plus riches, une bonne partie de ses œuvres finissant désormais dans les salles de ventes.",
    "date": "2020-06-10",
    "heading": "D'une toile lacérée lors d'une enchère, à une intervention sur le coronavirus ou la mort de George Floyd, Banksy est passé maître dans l'art de faire l'actualité: la découverte en Italie d'un hommage aux victimes des attentats de 2015 à Paris, volée l'an dernier, ajoute encore un chapitre à l'histoire énigmatique de l'artiste britannique.",
    "title": "Banksy, l'Arsène Lupin du street art aux mille coups d'éclat"
}