{
    "article": "Un réfugié syrien de 32 ans a été mis en examen et écroué samedi 13 juillet à Mont-de-Marsan (Landes) pour le meurtre et le viol d'une femme de 24 ans dont le corps avait été retrouvé dimanche, a annoncé le parquet. Trois personnes, qui vivaient au même endroit que le mis en examen, ont été libérées de leur garde à vue mais devront quitter le territoire français pour situation irrégulière, a précisé le procureur.Connu des services de policeLe réfugié politique syrien, qui nie les faits, avait été interpellé jeudi matin à Mont-de-Marsan par la police judiciaire, après que des \"éléments génétiques\" recueillis sur le corps de la victime aient permis de remonter jusqu'à lui. Il était inscrit au fichier national automatisé des empreintes génétiques. À son domicile, les enquêteurs ont retrouvé des effets personnels, dont le téléphone portable, de la victime. Ils ont retrouvé sur lui la carte SIM. Le réfugié syrien était connu de la police et la justice \"pour des faits de violence de nature conjugale\", avait indiqué le procureur de la République de Mont-de-Marsan, Olivier Janson.Placé en détention provisoireLe corps de Johanna Blanes, 24 ans, avait été découvert par un passant dimanche matin dans un tunnel piéton sous une voie ferrée reliant Mont-de-Marsan à Saint-Pierre-du-Mont, où elle demeurait depuis plusieurs années. Selon M. Janson, l'autopsie a établi qu'elle avait été victime d'une \"asphyxie mécanique\", correspondant à un étranglement.Au terme de sa garde à vue, le principal suspect a été présenté samedi à un juge d'instruction et mis en examen pour \"meurtre précédé de viol\", et placé en détention provisoire, a indiqué le procureur samedi dans un communiqué. Obligation de quitter le territoire pour trois hommes interrogésLes trois autres hommes avaient été eux aussi placés en garde à vue, dans le cadre d'investigations \"visant à vérifier si les faits étaient susceptibles d'avoir été commis par une pluralité d'auteurs\", selon M. Janson. Les actes d'enquête, examens techniques et génétiques à ce jour \"ne mettent pas en évidence la participation de plusieurs personnes aux faits de viol et de meurtre\", a-t-il souligné. Aucune charge n'a été retenue à leur encontre, et leurs gardes à vue ont été levées. Mais ces hommes, de nationalité marocaine, algérienne et tunisienne, au regard de leur situation administrative \"se sont vu notifier des arrêtés préfectoraux d'obligation de quitter le territoire français et ont été placés en centre de rétention\", a ajouté le procureur.",
    "date": "2019-07-13",
    "heading": "Le corps de la jeune femme de 24 ans avait été découvert par un passant dans un tunnel piéton sous une voie ferrée reliant Mont-de-Marsan à Saint-Pierre-du-Mont.",
    "title": "Mont-de-Marsan : un réfugié syrien écroué pour le meurtre et le viol d'une jeune femme"
}