{
    "article": "Michel Drucker était l'invité du Buzz TV du Figaro ce jeudi à l'occasion de la sortie de son livre \"Il faut du temps pour rester jeune\". L'animateur en a profité pour répondre à quelques questions plus intimes. Interrogé sur la peur de mourir, l'animateur est catégorique : \"Quand la mort frappera à ma porte, j'ouvrirai pas. C'est Woody Allen qui a dit ça\". S'il confie \"ne pas y penser tous les jours\", Michel Drucker avoue qu'il aimerait \"mourir en bonne santé\" et \"mourir comme Dalida, sur scène\". Le présentateur de \"Vivement dimanche\" révèle que ce rêve était également celui de Charles Aznavour, décédé le 1er octobre dernier à son domicile, à l'âge de 94 ans. Le sujet de la mort, Michel Drucker l'a déjà évoqué avec son épouse, non sans une pointe d'humour. \"Ma femme, qui ne manque pas d'humour, et d'une lucidité implacable, me dit : 'oh la la, le jour où tu vas mourir, je coupe mon téléphone'\".Quant à un hommage national, comme celui de Charles Aznavour, le 5 octobre dernier, aux Invalides, ou encore l'hommage populaire rendu à Johnny Hallyday, Michel Drucker ne l'imagine pas. \"Ou alors avec des chiens et des cyclistes, ou des mamies avec leur chien\", s'amuse l'animateur. Avant d'ajouter : \"Je préfère ne pas y penser, dire que ce sera dans la plus stricte intimité, je n'en sais rien, mais en tout cas ce serait grotesque d'avoir un hommage national. Je ne suis pas un grand français, comme l'ont été Simone Veil, Jean d'Ormesson et Aznavour. Je suis un homme qui a fait de la télévision, mais la télévision ne fabrique pas des stars\".À 76 ans, Michel Drucker ne manque pas de projets. À la tête de \"Vivement dimanche\" et Vivement dimanche prochain\" sur France 2, l'animateur prépare également une émission en direct sur Patrick Bruel.",
    "date": "2018-10-11",
    "heading": "Invité sur le plateau du Buzz TV ce jeudi, l'animateur a accepté de se confier sur sa vie privée, et plus particulièrement sur son rapport à la mort.",
    "title": "Michel Drucker : la plaisanterie de sa femme sur sa mort"
}