{
    "article": "Une interview confession. C'est à cet exercice tout en émotion que s'est livré Pierre Arditi pour Le Parisien Week-end. Le comédien, actuellement sur les planches pour jouer \"Tartuffe\", au Théâtre de la Porte Saint-Martin, a exposé ses désirs et ses envies, notamment exposer les peintures de son père ou encore tenter de faire monter sur les planches Catherine Deneuve afin de lui donner la réplique. Ce qui serait \"un rêve\", confie-t-il.Mais Pierre Arditi livre aussi ses peurs, dont l'une qu'il redoute par-dessus tout. En effet, le comédien espère ne pas un jour souffrir de la maladie d'Alzheimer. \"Je fais des voeux et j'implore le ciel de m'éviter cette terrible maladie\", confesse-t-il au supplément hebdomadaire. \"Elle fait perdre le fil de la vie et de la mémoire, mon premier matériau pour travailler. C'est le sens même de mon existence\", explique Pierre Arditi.\"Ça m'a relativement bouleversé et en même temps ça m'a permis de traverser ça\"Plus qu'une peur, c'est sans doute même une phobie pour lui, car cette maladie dégénérative ne lui est pas complètement étrangère. En effet, son père a été atteint d'Alzheimer à la fin de sa vie. Une période difficile à vivre, mais qu'il a pu surmonter à l'époque grâce au tournage du film \"La fleur de l'âge\" en 2012, alors que son père vivait ses derniers jours. Il y campait le fils d'un Jean-Pierre Marielle dont le personnage était devenu dépendant au point d'emménager chez son fils. Le tournage avait ainsi été difficile, car il \"s'est doublé d'une situation personnelle\" grave, avait-il alors confié sur RTL en 2013. \"Ça m'a relativement bouleversé et en même temps ça m'a permis de traverser ça d'une manière presque sereine\", expliquait Pierre Arditi, aujourd'hui âgé de 73 ans et qui cartonne toujours sur les planches, avec une mémoire impeccable.",
    "date": "2018-10-12",
    "heading": "Le comédien de 73 ans s'est livré au \"Parisien Week-end\", dévoilant notamment l'une de ses plus grandes peurs pour l'avenir.",
    "title": "Pierre Arditi confie sa plus grande peur"
}