{
    "article": "Une organisation et une planification millimétrées ont permis au constructeur bavarois et à son équipe de Dingolfing dirigée par Christoph Schröder, de lancer avec succès ce 1er juillet, la production de cinq nouveaux modèles sur le site allemand.Pas moins de cinq nouveaux modèles sont en effet entrés en production ce 1er juillet à Dingolfing, à savoir les différentes variantes de la BMW Série 5 (les modèles berline, Série 5 Touring et BMW M5), la BMW Série 6 Gran Turismo ainsi que la nouvelle BMW Série 4 Coupé. Des modèles animés par des motorisations 4 cylindres et 6 cylindres dotées de la technologie d'hybridation légère 48V.Les modèles Coupés produits à Dingolfing depuis 1976 et la première BMW Série 6 Coupé du nom, ont une longue tradition sur le site bavarois, dont la BMW Série 4 Coupé va tenter d'être la digne héritière. Un modèle dont la gamme sera chapotée par la BMW M440i xDrive Coupé animée par un bloc 6 cylindres en ligne essence de 374 ch, qui la propulsera de 0 à 100 km/h en 4.5 secondes. Deux motorisations 4 cylindres essence et deux diesel seront également proposées lors du lancement du modèle en octobre, avec un prix de départ fixé à 45 800 €.Depuis son lancement en production sur le site de Dingolfing en 1972, la BMW Série 5 a de son côté remporté un franc succès et le modèle de dernière génération a été assemblé en 630 000 exemplaires à ce jour. La nouvelle M5 préparée par BMW M GmbH constituera le choix le plus sportif de la gamme Série 5, tandis que la déclinaison Touring accueillera pour la première fois une technologie plug-in hybrid.Quelque 1 500 véhicules (des BMW Série 3, 4, 5, 6, 7 et 8) sortent des lignes d'assemblage de Dingolfing chaque jour, et l'an dernier pas moins de 285 000 modèles BMW y ont été produits. Il demeure le site de production le plus important du constructeur bavarois, qui compte à ce jour 30 autres usines à travers le monde.",
    "date": "2020-07-02",
    "heading": "2 juillet",
    "title": "BMW : multiples premières sur le site de Dingolfing : actualité automobile, infos, scoop"
}