{
    "article": "En raison de l'état des poumons de la jeune femme affaiblis par le Covid-19, les médecins ont pratiqué une césarienne et Jefferson est né 14 semaines avant terme. \"C'est un cas qui a généré beaucoup de stress car nous savions qu'il y avait peu de cas de survie signalés dans un contexte aussi grave que celui de notre patiente\", a expliqué à l'AFP Paula Velasquez, médecin spécialiste en médecine interne à la clinique de Versalles, dans la ville de Cali (sud-est).La trentenaire, déjà mère d'un enfant, a été hospitalisée le 15 mai en raison d'une forte fièvre. Trois jours plus tard, elle a été plongée dans un coma artificiel et maintenue ainsi jusqu'à l'opération. En raison de sa grossesse, elle a dû être maintenue assise à un angle de 45 degrés, alors que les personnes souffrant de pneumonie sont normalement couchées à plat ventre pour faciliter leur respiration. Jefferson est né à 24 semaines et demi de grossesse et sans le coronavirus. \"Un être humain peut survivre à partir de 24 semaines avec un bon poids, mais avec beaucoup de technologie et un effet sur le développement neurologique et les poumons\", souligne le Dr Velasquez. Mais selon le pédiatre Edwin Olivo, un des spécialistes impliqués dans l'accouchement, l'enfant a rapidement commencé à prendre du poids et l'état du nourrisson, toujours en couveuse, s'est peu à peu amélioré. \"Il est né avec de grandes difficultés pour respirer, nous avons dû le réanimer, nous avons dû passer par toute la procédure d'un patient critique\", explique le praticien. \"C'est vraiment émouvant de savoir que nous nous sommes battus, que les médecins nous ont aidés à survivre\", témoigne Diana d'une voix encore faible. La jeune femme, désormais guérie du coronavirus, ne sait pas comment elle a été contaminée et sa famille assure qu'elle a rigoureusement respecté le confinement imposé dès le 25 mars en Colombie. Alors que l'Amérique latine est le nouvel épicentre de la pandémie, sa soeur Angela veut que l'histoire vécue par sa soeur et son neveu serve à sensibiliser la population. \"Il y a beaucoup de gens qui sortent sans masque, qui font la fête, car ils ne connaissent personne avec le virus, ils ne se rendent pas compte\" de sa dangerosité, dit-elle. Avec plus de 2.600 décès et 80.000 cas déclarés, la Colombie est le sixième pays le plus touché en Amérique latine en nombre de morts et le cinquième en nombre de contaminations.",
    "date": "2020-06-27",
    "heading": "Lorsqu'elle a donné naissance à son fils Jefferson, Diana Angola luttait pour sa survie. La jeune femme de 36 ans, atteinte par le coronavirus, a été plongée dans un coma artificiel pour pouvoir accoucher.",
    "title": "Une Colombienne, atteinte par le coronavirus, accouche dans le coma "
}