{
    "article": "Alizée est une star internationale, notamment au Japon et au Mexique. Au pays des Aztèques, l'ex-lolita découverte dans \"Graines de star\" et qui a fait son chemin, est une idole depuis son titre \"J'en ai marre\", qui y a fait un carton. Et pour aller à la rencontre de ses fans, la chanteuse corse avait prévu de se produire au Mexique, dans les villes de Puebla et Mexico, les 12 et 14 octobre 2018. Mais le trépignement de ses fans a été douché au dernier moment, au grand désespoir d'Alizée. C'est même elle qui a annoncé la mauvaise nouvelle via ses différents comptes de réseaux sociaux, relayée par Purepeople. \"Bonjour mes fans depuis le tout début, je suis désolée de vous annoncer que mon concert prévu le 14 octobre à Mexico City est annulé\", a-t-elle indiqué dépitée, avant de pointer du doigt la responsabilité des organisateurs de ses deux dates en Amérique centrale. \"Les organisateurs de ce show (OS Live Entertainment / Open Sound) n'ont pas respecté le contrat entre nous, donc je ne peux pas assurer mon spectacle dans des conditions optimales comme j'aime le faire pour tous mes concerts\", a-t-elle regretté.Ce n'est que partie remise ?\"Ces shows de Puebla et Mexico sont des rendez-vous manqués\", insiste-t-elle avant de tirer à boulets rouges sur les promoteurs mexicains : \"Dans toute ma carrière, je n'ai jamais eu affaire à des organisateurs aussi amateurs qui ne respectent pas mon travail, mes fans et leurs engagements\", a pesté la vainqueure de l'édition 2013 de \"Danse avec les stars\", où elle a rencontré celui qui allait devenir son mari, Grégoire Lyonnet.Néanmoins, Alizée ne compte pas rester sur ce rendez-vous manqué avec les spectateurs mexicains. \"J'espère vous retrouver rapidement avec des organisateurs compétents et dans de meilleures conditions. Vous me manquez. Love\", a promis la chanteuse couvée à ses débuts par Mylène Farmer.",
    "date": "2018-10-12",
    "heading": "La chanteuse corse a annoncé via les réseaux sociaux qu'elle était obligée d'annuler deux concerts prévus au Mexique les 12 et 14 octobre.",
    "title": "La grosse colère d'Alizée après l'annulation de ses concerts"
}