{
    "article": "Les chiffres de Médiamétrie sont éloquents : cette 11e saison a attiré jusqu'ici 3,9 millions de téléspectateurs en moyenne (en comptant les données de rattrapage), contre 3,1 millions pour la saison 10. Et surtout, l'émission présentée par Stéphane Rotenberg a cartonné auprès des publics les plus courtisés par M6, notamment les femmes et les actifs.Cette saison a capté une part d'audience générale de 16%, un sommet depuis 7 ans. Et elle a rassemblé 26% des \"femmes responsables des achats de moins de 50 ans\" (catégorie qui a remplacé les \"ménagères\" dans le jargon de la télé), son meilleur score depuis 8 ans.\"Top Chef\" a aussi récolté 26% des téléspectateurs de moins de 50 ans, son meilleur niveau depuis son lancement. Une performance rare en télé pour une émission d'une telle longévité, souligne à l'AFP Florence Duhayot, directrice de Studios 89, filiale de M6 qui produit l'émission.Un phénomène lié en partie au confinement, qui a fait les grandes heures des programmes très grand public de TF1 et de M6, à l'image de \"Koh Lanta\" ou de The Voice\".\"Le confinement a beaucoup joué\", reconnaît la productrice, et il a certainement permis de confirmer la grande passion des Français pour la cuisine, également illustrée par une autre émission de la chaîne, \"Tous en cuisine\" de Cyril Lignac. Et les jurés ont servi de porte-voix dans les médias à un secteur de la restauration laminé par le confinement.- cuisine verte vs abats -Mais la productrice de \"Top chef\" voit aussi dans ce succès le résultat de plusieurs changements introduits cette année.\"C'est la saison de tous les paris\", résume-t-elle : outre un changement au jury (Paul Pairet a succédé à Jean-François Piège), \"Top Chef\" a misé sur \"des chefs qui renouvellent la cuisine et surprennent\", et \"on a mis en avant une tendance qui est totalement dans l'air du temps: l'écologie et la sauvegarde de la planète\".Cette édition 2020 a bien sûr été affectée par la crise du coronavirus, mais sans trop de conséquences pour les téléspectateurs : le tournage avait en effet été bouclé quasi-totalement avant le confinement, y compris la finale, explique Florence Duhayot.Sauf... la séquence ultime, ou \"cérémonie des couteaux\", durant laquelle le nom du grand vainqueur (un des secrets les mieux gardés du PAF), est révélé.Cette séquence, toujours filmée peu de temps avant la diffusion, pour éviter les fuites, sera un peu moins chaleureuse cette année, du fait de la distanciation physique qui limitera les effusions,Mais \"le vrai problème, ça a été la post-production\", raconte la productrice : un travail de l'ombre qui prend des mois et a du se faire largement en télétravail, une gageure pour une émission de ce calibre.Malgré ce contexte particulier, la productrice promet du spectacle mercredi soir, sans révéler d'indices sur l'issue du duel entre le Normand David, apôtre d'une cuisine écolo, déjà récompensé d'une étoile au Michelin pour son Jardin des plumes à Giverny, et le Bordelais Adrien, chef du Détour à Paris, qui aime mettre en avant des mets oubliés comme les abats.\"C'est une très belle finale et il y a plein de rebondissements\", et même si la cérémonie finale se déroule dans ces circonstances particulières, \"on pleure quand même\" d'émotion, assure Florence Duhayot.",
    "date": "2020-06-16",
    "heading": "Qui l'emportera, de David Gallienne ou d'Adrien Cachot ? M6 diffuse mercredi soir la finale de Top Chef, épilogue d'une 11e saison qui a battu des records en série, grâce au confinement qui a dopé les audiences de la Six, mais aussi à des changements plutôt audacieux dans la recette de l'émission.",
    "title": "\"Top Chef\" va clore mercredi une saison riche en records"
}