{
    "article": "Vedomosti est considéré comme une des dernières voix indépendantes parmi les médias traditionnels, sur fond de reprise en main par le pouvoir et ses alliés. De nouveaux médias alternatifs ont parallèlement vu le jour en ligne, avec des audiences croissantes. Ces cinq journalistes, présents dans le journal depuis 15 ans ou plus, démissionnent \"pour protester contre la nomination d'Andreï Chmarov en tant que rédacteur en chef\", indique le journal dans un article.Le titre a été racheté fin mai par le directeur d'une agence de presse méconnue, FederalPress, Ivan Iériomine. Mais dès mars et l'annonce par l'ancien propriétaire de son intention de vendre le média, un nouveau rédacteur en chef avait été nommé, Andreï Chmarov.Depuis, les journalistes ont dénoncé la multiplication des cas de censure, qu'il s'agisse d'un sujet sur le maintien au pouvoir du président Vladimir Poutine, d'un autre sur la baisse de sa popularité ou encore d'articles ayant trait au géant pétrolier Rosneft. La démission de lundi fait suite à la confirmation jeudi par le conseil d'administration d'Andreï Chmarov à son poste, alors que la rédaction avait proposé un autre candidat.\"Nous n'avons pas d'autre choix que de partir\", ont indiqué les cinq démissionnaires dans une lettre ouverte publiée par le média numérique indépendant The Bell, affirmant qu'en trois mois à son poste M. Chmarov avait \"violé de manière répétée les normes éditoriales\" du journal.\"J'ai travaillé ici 18 ans et un jour (...). Mais une fin horrible, c'est mieux que l'horreur sans fin\", a déclaré à l'AFP Dmitri Simakov, l'un des cinq démissionnaires.La rédaction affirme que la vente de Vedomosti est en réalité une prise de contrôle par Rosneft et son tout-puissant patron Igor Setchine, très proche du président Poutine.En mai, Vedomosti et d'autres médias russophones ont révélé que Rosneft avait pu choisir les nouveaux patrons du quotidien économique car sa banque, RRDB (Russian Regional Development Bank), avait la main sur la dette du propriétaire de l'époque, Demian Koudriavtsev. \"Ces derniers mois, une dizaine de journalistes sur plus de 90, dont trois chefs de service, ont quitté Vedomosti\" en raison de leur \"réticence à travailler\" avec M. Chmarov, a indiqué le journal.\"J'aimerais vraiment me tromper, mais je pense que l'ancien +Vedomosti+ cessera bientôt d'exister\", a regretté auprès de l'AFP un des journalistes démissionnaires, Boris Safronov.Depuis 20 ans et l'arrivée de Vladimir Poutine au pouvoir, toutes les chaînes de télévision nationales privées, nombre de radios et de journaux sont passés aux mains de propriétaires proches du Kremlin ou ont disparu.Cofondé et codétenu en 1999 par le Financial Times, le Wall Street Journal et par la société Independent Media, Vedomosti a accompagné le règne de Vladimir Poutine. Vedomosti a depuis changé plusieurs fois de mains, à mesure que la possibilité pour des étrangers de posséder des médias russes a été restreinte.\"C'est une tragédie pour la Russie\", a déclaré à l'AFP l'entrepreneur néerlandais Derk Sauer, l'un des co-fondateurs de Vedomosti, en accusant la nouvelle direction d'avoir \"délibérément détruit le journal\". De la chaîne de télévision Dojd aux sites internet Meduza et The Bell, en passant par une multitude de projets sur YouTube comme la chaîne de l'opposant Alexeï Navalny, le paysage médiatique indépendant s'est diversifié sur le web.",
    "date": "2020-06-15",
    "heading": "Les cinq rédacteurs en chef adjoints du principal quotidien économique russe Vedomosti ont démissionné lundi, après des mois de conflit avec le nouveau rédacteur en chef accusé de censure, après le rachat du journal.",
    "title": "Démission groupée dans la rédaction du quotidien Vedomosti"
}