{
    "article": "\"Pour faire face à la baisse du papier et conquérir de nouveaux acheteurs, Le Parisien doit poursuivre l'adaptation de son offre éditoriale aux nouveaux modes de consommation de l'information\", indique ce communiqué.\"Pour surmonter la dégradation de sa situation économique et ne pas empêcher tout investissement indispensable, en particulier dans le digital, il doit adapter ses charges à la baisse des ventes du papier. Enfin, pour accompagner ce nouveau projet, une réorganisation sera nécessaire, mais sans départs contraints (ni plan social, ni licenciements secs)\", poursuit-il.Ce plan vise le départ de 30 personnes sur 435 journalistes au sein de la rédaction, avec le recours à un accord de gestion prévisionnelle des emplois et des compétences (GEPC).Ce type d'accord permet pour une entreprise d'adapter ses emplois, ses effectifs et ses compétences aux exigences de sa stratégie dans le cadre d'un plan de transformation.Le projet vise à renforcer sa présence dans le numérique en atteignant 200.000 abonnés numériques d'ici à cinq ans.Sur le plan éditorial, le journal souhaite \"donner une plus grande résonance à l'information locale sur le numérique et dans un cahier unifié\", \"tous les départements franciliens et l'Oise continueront d'être couverts\", indique-t-il.\"Chaque jour, à l'instar du cahier national, un +Fait du jour+ ouvrira le cahier local afin de détecter les signaux faibles et de les porter au niveau national\", précise-t-il.La direction souhaite aussi porter une \"attention accrue\" aux évolutions du Grand Paris et à leur impact sur la vie quotidienne de ses habitants. Deux nouvelles cellules transverses, \"Police/Justice\" et \"Portraits\" seront créées sur le modèle des récentes cellules \"Enquêtes Ile-de-France\" \"Immobilier\", que \"plusieurs journalistes de nos éditions départementales avaient rejointes pour apporter leur connaissance du tissu local\", indique la direction.Soutenus par plusieurs élus franciliens, les syndicats du journal s'étaient inquiétés la semaine dernière d'une disparition des cahiers locaux pour lesquels travaillent 130 localiers.Du côté de l'information nationale, la direction souhaite créer une nouveau service, \"Récits\", pour se concentrer sur le long format et une nouvelle rubrique \"c'est leur avis\", une tribune pour des personnalités \"de tous les horizons\" avec \"de nombreuses plumes incarnant la parité et la diversité\".",
    "date": "2020-06-16",
    "heading": "Le Parisien va réorganiser sa rédaction pour couvrir de nouvelles thématiques et se renforcer dans le numérique, en abandonnant ses neuf éditions départementales au profit d'un cahier unique d'informations locales et avec un plan de départs non contraints.",
    "title": "Le Parisien: nouvelle stratégie et mesures d'économies, réorganisation"
}