{
    "article": "La presse quotidienne papier restait incontournable ces dernières années dans le paysage médiatique du pays de 1,3 milliard d'habitants. Une situation enviée par bien des journaux étrangers, qui voient leurs ventes s'éroder inexorablement face à la montée de l'information sur internet.Les deux mois de confinement national en Inde pour lutter contre la pandémie de coronavirus ont changé la donne. Des journaux n'ont pas pu être imprimés, des livreurs ont été attaqués par peur qu'ils soient porteurs du virus, les annonceurs ont fui.Selon certaines estimations, les ventes de journaux en Inde - environ 50 millions d'exemplaires par jour en temps normal - ont chuté de deux tiers pendant le confinement, entré en vigueur le 25 mars et largement assoupli début juin.Face à a dégradation de leur situation financière, les quotidiens ont limogé des centaines de journalistes et/ou réduit les salaires. À Bombay, une ONG organise aujourd'hui des distributions de nourriture pour les journalistes au chômage.\"L'Inde a résisté aux assauts d'internet pendant longtemps mais maintenant des journaux locaux ont disparu et certains journaux nationaux doivent se demander comment ils vont récupérer les lecteurs\", explique à l'AFP un rédacteur-en-chef de journal, qui a requis l'anonymat pour des raisons professionnelles.Des quotidiens anglophones locaux ont mis la clé sous la porte à Pune et Goa. De grands titres nationaux comme le Hindustan Times ou le Times of India - qui vendaient à eux deux plus de deux millions d'exemplaires par jour avant la crise - ont licencié à tour de bras, réduit les rémunérations et fermés des antennes locales.Dans un courriel interne, le Hindustan Times a indiqué à ses équipes que la société perdait environ un demi-million de dollars par jour pendant le confinement.Le journal régional Mathrubhumi, établi dans l'État du Kerala (sud), a lui vu ses revenus publicitaires fondre de 4-6 millions de dollars par mois à 500.000 dollars, selon son directeur général Shreyams Kumar.- \"Dos au mur\" -Le modèle économique des journaux était déjà fragilisé par le ralentissement économique qui prévalait en Inde avant même la crise sanitaire. Mais l'\"effondrement\" de la publicité a rendu la situation critique, selon Narasimhan Ram, directeur du groupe The Hindu, qui s'attend à des millions de dollars de perte nette.\"Nous ne savons pas quand le marché de la publicité se rétablira\", confie-t-il à l'AFP.Les journaux et magazines indiens généraient environ 3 milliards de dollars de revenus publicitaires chaque année, d'après l'Association mondiale des journaux et des éditeurs de médias d'information (WAN-IFRA).Or pour les seuls mois de mars et avril, les journaux indiens ont perdu 75 à 85% de leurs recettes publicitaires, souligne Magdoom Mohamed, responsable du développement en Inde pour la WAN-IFRA.Si les médias indiens ont commencé à investir massivement dans l'information sur internet, les revenus du numérique restent loin de compenser les pertes.Avant la pandémie, le cabinet de consultants KPMG envisageait des revenus publicitaires stables pour les journaux indiens au cours des prochaines années. \"Maintenant tout a changé\", estime le rédacteur-en-chef sous couvert d'anonymat. \"Seuls les plus de 35 ans lisaient les journaux, et même eux ont dû s'informer sur internet et par la télévision pendant plus deux mois.\"\"Le scénario actuel pour le monde des médias est assez sombre\", avertit N. Chandramouli, PDG de TRA Research, pour qui les médias d'information indiens sont désormais \"dos au mur\".",
    "date": "2020-06-17",
    "heading": "Il y a quelques mois encore, les journaux indiens étaient parmi les rares au monde à gagner de nouveaux lecteurs. Mais le coronavirus et deux mois de confinement sont passés par là, entraînant des fermetures de titres et des licenciements en cascade.",
    "title": "Le coronavirus, coup fatal pour les journaux indiens ?"
}