{
    "article": "\"Nous sommes très attentifs aux possibilités de développement externe de notre groupe\", a répondu M. de Tavernost, interrogé par un actionnaire. \"Nous savons qu'il y a des projets dans le groupe Lagardère de céder tel ou tel actif radio et évidemment nous nous intéressons à ces actifs\", a-t-il précisé, disant également regarder les opportunités dans la télévision ou la production audiovisuelle.La vente des stations musicales de Lagardère est évoquée depuis plusieurs mois. Elle avait été confirmée par Arnaud Lagardère lui-même en juin 2019.Les groupes M6, TF1, NRJ ou Altice (propriétaire de RMC) pourraient être intéressés, selon des médias, mais les discussions achoppent sur le prix.Lagardère a cédé dernièrement plusieurs de ses actifs dans les médias, dont son pôle TV Jeunesse (Gulli, Canal J) à M6 en 2019, dans le cadre d'une stratégie de recentrage sur l'édition et la distribution dans les lieux de transport.Arnaud Lagardère n'entend plus conserver que les magazines Paris Match, l'hebdomadaire le JDD et la radio Europe 1, mais la récente arrivée, à l'occasion d'un conflit d'actionnaires, de Vincent Bolloré (via le géant des médias Vivendi) et de Bernard Arnault (LVMH), pourrait rebattre les cartes des cessions en cours. Le groupe Lagardère cherche par ailleurs un acquéreur pour ses studios de production. Interrogé par l'AFP mardi, il n'a pas répondu dans l'immédiat.Nicolas de Tavernost a en revanche démenti les rumeurs sur un rapprochement avec le groupe Prisma média, une filiale, comme RTL Group (l'actionnaire principal de M6), du groupe allemand Bertelsmann.Il n'existe \"aucun projet capitalistique\", mais uniquement des projets de \"développements communs, notamment dans l'audio\", a affirmé le dirigeant.Toutes les résolutions proposées ont été votées lors de l'assemblée générale du groupe, qui avait lieu à huis-clos, dont la suppression du dividende au titre de l'exercice 2019, par prudence vu l'effondrement du marché publicitaire pendant le confinement, et malgré de bonnes audiences.Le groupe M6, qui anticipe désormais \"un mois de juin plus favorable par rapport aux prévisions\" annoncées en mars, compte réduire le coût de ses programmes d'environ 100 millions d'euros sur l'année, et réaliser des économies supplémentaires sur l'ensemble de ses activités.",
    "date": "2020-06-16",
    "heading": "Le groupe M6 (RTL, RTL2, Fun Radio) est toujours intéressé par l'acquisition des radios musicales que le groupe Lagardère cherche à vendre (Virgin Radio, RFM), a affirmé mardi son président du directoire Nicolas de Tavernost, à l'occasion de l'assemblée générale des actionnaires.",
    "title": "Médias: M6 toujours intéressé par les radios musicales de Lagardère "
}