{
    "article": "Le \"Sunshine State\" a comptabilisé 9.585 nouveaux malades et 24 morts sur une journée, un bilan inédit depuis le début de la pandémie, selon des statistiques des autorités sanitaires locales.La Floride fait face à une \"vraie explosion\" de la maladie chez les jeunes qui, à la faveur du déconfinement opéré depuis début juin, ont renoué avec les plages et la vie nocturne, a reconnu cette semaine son gouverneur Ron DeSantis.L'âge moyen des personnes infectées y est en effet de 33 ans, contre 65 il y a deux mois.Le gouverneur républicain, qui avait traîné à prendre de premières mesures de confinement, a décidé vendredi de suspendre la consommation d'alcool dans les bars.Son homologue texan, lui aussi confronté à une hausse inquiétante du nombre de cas dans son Etat, a également ordonné la fermeture des bars et a réduit la capacité d'accueil des restaurants à 50% contre 75% depuis le 12 juin.Vendredi soir, dans un rare acte de contrition, il a regretté avoir autorisé les bars à rouvrir trop tôt.\"Si on pouvait retourner en arrière et tout recommencer, il faudrait probablement ralentir l'ouverture des bars, car le virus s'y propage vite\", a déclaré Greg Abbott sur la chaîne locale KVIA. \"Les gens y vont pour se rapprocher, boire et socialiser\", une recette parfaite pour le nouveau coronavirus, a-t-il souligné. Le Texas est l'un des premiers Etats américains à avoir rouvert son économie. Dès le 1er mai, les restaurants, centres commerciaux, cinémas et magasins avaient pu rouvrir à capacité réduite.Vendredi, la ville de San Francisco, en Californie, a à son tour annoncé une \"pause\" dans son déconfinement. Les salons de coiffure, barbiers, bars extérieurs... qui devaient rouvrir lundi attendront, ont indiqué les autorités.Plus de la moitié des Etats américains, notamment dans le Sud et l'Ouest du pays, connaissent en ce moment une remontée du nombre de cas de coronavirus, alors que la situation continue de s'améliorer dans le Nord-Est, qui était la région la plus touchée il y a deux mois.",
    "date": "2020-06-27",
    "heading": "Près de 10.000 nouveaux cas de Covid-19 ont été diagnostiqués en 24 heures en Floride, un nouveau record pour cet Etat du sud américain affecté par une flambée du nouveau coronavirus, surtout chez les jeunes.",
    "title": "La Floride enregistre un nouveau record de contaminations en 24 heures"
}