{
    "article": "Quelques jours avant sa présentation en première mondiale au Salon IAA de Francfort, Automobili Lamborghini a levé le voile sur la nouvelle Lamborghini Sián, une Hypercar animée par un groupe hybride articulé autour du V12 de la marque italienne.Présentée comme « la plus rapide et la plus puissante des Lamborghini de tous les temps », la Sián qui est aussi le premier modèle hybride de production de la marque italienne, a été développée autour de l'Aventador et en conserve notamment le bloc V12 6.5 litres qui propose ici 785 ch.Celui-ci est associé à un moteur électrique de 34 ch installé dans la boîte de vitesse, ce qui permet à l'ensemble de proposer au total quelque 819 ch. La Sián qui affiche par ailleurs un meilleur rapport poids/puissance que l'Aventador SVJ, est en mesure d'avaler le 0 à 100 km/h en moins de 2.8 secondes, et une vitesse de pointe supérieure à 350 km/h.Pour alimenter son système électrique, Lamborghini a également opté pour la nouveauté avec un suspercondensateur (installé entre le cockpit et le moteur) en lieu et place des traditionnelles batteries lithium-ion, solution trois fois plus puissante qu'une batterie avec un poids égal, et trois fois plus légère qu'une batterie produisant la même puissance. Le système électrique (incluant le supercondensateur et le moteur électrique) ne pèse que 34 kg.Pour le reste, cette Lamborghini au look futuriste dont les lignes ont en partie été inspirées par celles de la Countach (notez les prises d'air NACA sur les portes) et du concept Terzo Millennio (pour sa signature lumineuse notamment), affiche des qualités aérodynamiques synonymes de performance.Chacun des 63 exemplaires de la Lamborghini Sián proposés à la vente, fera l'objet d'une personnalisation au Lamborghini Centro Stile, en association avec le propriétaire du véhicule et le département Lamborghini Ad Personam. Le modèle exposé à Francfort sera pour sa part habillé d'une livrée Verde Gea (et Oro Electrum, et disposera d'un intérieur en cuir Poltrona Frau réalisé selon le thème « Terra di Sant'Agata Bolognese ».",
    "date": "2019-09-03",
    "heading": "3 septembre",
    "title": "Nouveauté : Lamborghini Sián : actualité automobile, infos, scoop"
}