{
    "article": "Installé sur le lieu de l'ancien camp nazi de la mort, le site attire en temps normal plus de deux millions de visiteurs par an. La fermeture cette année n'avait pas de précédent. \"Nous avons rouvert, mais avec plusieurs mesures sanitaires préventives pour les visiteurs, à savoir les visites par petits groupes, le respect des distances, le masque obligatoire à l'intérieur et du désinfectant pour les mains\", a indiqué à l'AFP le porte-parole du musée, Bartosz Bartyzel. Selon lui, environ 1.000 visiteurs, Polonais et étrangers, avaient réservé leur visite via le site Web du musée pour mercredi. \"Les futures réservations dépendent beaucoup de l'évolution de la pandémie, la situation est encore incertaine\", a ajouté M. Bartyzel. La Pologne a rouvert ses frontières avec la plupart de ses partenaires de l'Union européenne le 13 juin, après avoir introduit des mesures de confinement relativement tôt en mars. Le ministère polonais de la Culture a fourni des fonds de soutien au musée en juin quand le site, privé des revenus de la vente de billets, s'est retrouvé sans ressources, a-t-il déclaré.Le mois dernier, l'Allemagne a doublé, la faisant passer à 120 millions d'euros, sa contribution financière à un fonds international pour l'entretien de cet ancien plus grand camp d'extermination nazi.Entre 1940 et le début de 1945, les nazis ont exterminé à Auschwitz-Birkenau environ 1,1 million de personnes, dont un million de Juifs de différents pays européens. Ce camp, où quelque 80.000 Polonais non-juifs, 25.000 Roms et 20.000 soldats soviétiques ont également trouvé la mort, a été libéré par l'Armée Rouge en janvier 1945.",
    "date": "2020-07-01",
    "heading": "Le musée d'Auschwitz-Birkenau a rouvert ses portes au public mercredi après près de quatre mois de fermeture due à la pandémie, qui avait poussé le site à faire appel à l'aide financière quand ses sources quotidiennes de revenus s'étaient taries.",
    "title": "Le site d'Auschwitz rouvre ses portes aux visiteurs "
}