{
    "article": "L'histoire entre La République en marche et Gérard Collomb prend une nouvelle tournure. Soutien de la première heure du parti présidentiel, l'ancien socialise s'est vu retirer, vendredi 29 mai, son investiture pour le second tour des municipales à Lyon par le parti de la majorité. Une décision qui fait suite à l'accord de l'ancien maire de Lyon avec la droite locale, a indiqué LREM dans un communiqué. \"La commission nationale d'investiture dénonce la décision de Gérard Collomb et de Yann Cucherat de s'allier avec Laurent Wauquiez, Étienne Blanc et François-Noël Buffet\", souligne LREM.Gérard Collomb avait annoncé, jeudi 28 mai, s'allier avec LR : il renonce à la présidence de la puissante Métropole de Lyon, dont les conseillers sont élus au suffrage universel direct en même temps que les conseillers municipaux des communes qui la composent, au profit de François-Noël Buffet (LR); en échange, le candidat de droite sur la ville, Étienne Blanc, s'efface derrière Yann Cucherat, poulain de Collomb.Après avoir condamné cet accord, La République en marche a retiré les investitures à MM. Collomb et Cucherat. Elle a également prévenu qu'une décision similaire s'appliquera à \"l'ensemble des candidats dans les arrondissements lyonnais et les circonscriptions de la métropole qui décideraient de s'engager à leur tour dans ce schéma d'alliance\".\"La Commission nationale d'investiture se réunira dans les prochains jours afin d'analyser l'évolution de la situation dans les arrondissements de la ville et les circonscriptions métropolitaines, afin d'apporter une clarification nécessaire aux électeurs lyonnais et de la métropole\", poursuit le communiqué.Le président des Jeunes avec Macron, Ambroise Méjean, a considéré que \"le seul candidat encore en lice qui incarne nos valeurs est de toute évidence David Kimelfeld\", autrefois dauphin putatif de Gérard Collomb, qui lui avait succédé à la tête de la métropole lorsque la baron lyonnais était devenu ministre, depuis devenu son meilleur ennemi et qui avait échoué, en septembre dernier, à obtenir l'investiture LREM.",
    "date": "2020-05-29",
    "heading": "L'ancien ministre de l'Intérieur, Gérard Collomb, s'était allié jeudi 28 mai avec la droite locale. Son ancien bras droit devenu rival, David Kimelfeld, devient le seul candidat LREM encore en lice.",
    "title": "Lyon : LREM retire son investiture à Gérard Collomb pour le second tour"
}