{
    "article": "C'est un retrait qui a eu l'effet d'une bombe au niveau politique. Gérard Collomb a annoncé jeudi 28 mai retirer sa candidatures aux élections municipales à Lyon et s'éloigner de LREM. Une décision qui ne semble visiblement pas digérée par de nombreuses personnalités politiques, même au sein du gouvernement. Invité vendredi matin sur RTL, le ministre de l'Intérieur Christophe Castaner s'est montré très critique concernant ce recul de l'ancien ministre. « Il a perdu les élections municipales au premier tour et je trouve que ce choix politique le perd dans le champ politique. Dans cette attitude il se perd lui-même. Je sais ce que Gérard Collomb a apporté à La République en Marche, je sais ce qu'il a apporté à Lyon aussi. Et je considère que cette situation politique est une mauvaise nouvelle pour lui, comme pour nous La République en Marche aussi », constate-t-il.« Énormément de déception » Les membres forts de La République en Marche se font entendre et n'épargnent pas l'ancien maire de Lyon. « J'éprouve énormément de déception à l'égard de Gérard Collomb parce que ça a été l'un des tous premiers compagnons de l'aventure En Marche, ça a été un de ceux qui a été un des artisans de la conquête dans la campagne présidentielle », a pour sa part estimé Sibeth Ndiaye vendredi matin sur BFMTV.Elle évoque une « forme d'égoïsme » pour celui qui rallie une droite avec laquelle elle « ne partage aucune valeur, celle de Laurent Wauquiez ». « Ça me déçoit énormément », assure-t-elle. Le patron de LREM Stanislas Guerini ne manque pas non plus de critiquer cette décision.« En choisissant de s'allier avec Les Républicains avec la bénédiction de Laurent Wauquiez plutôt que d'œuvrer au rassemblement de notre famille politique, Gérard Collomb franchit une ligne rouge. Je ne peux cautionner un tel accord politique. Je prends acte du retrait de Gérard Collomb de l'élection à̀ la Métropole et demande à̀ la commission nationale d'investiture de se réunir le plus rapidement possible afin que soit examinée la désinvestiture de Yann Cucherat (son adjoint) à Lyon », déclare-t-il d'après Les Échos. « Nos valeurs seront toujours plus importantes que quelques sièges dans un conseil municipal. Nous ne les troquerons jamais contre un mandat », conclut-il.",
    "date": "2020-05-29",
    "heading": "Gérard Collomb est devenu la cible de nombreuses critiques depuis qu'il a renoncé à sa candidature aux municipales à Lyon. Le ministre de l'Intérieur Christophe Castaner l'a notamment égratigné.",
    "title": "« Il se perd lui-même » : Gérard Collomb vivement critiqué après le retrait de sa candidature aux municipales\n"
}