{
    "article": "\"La collusion des uns avec les autres apparaît au grand jour. L'intérêt général disparaît derrière les conciliabules entre vrais coquins qui se repassent le mistigri des affaires locales à l'abri des regards et des électeurs depuis plus de 40 ans\", écrit Louis Aliot, arrivé en tête le 15 mars avec 35,6% des suffrages.\"Leur front républicain, poursuit Louis Aliot, est une véritable escroquerie qui permet à un système failli et corrompu de se maintenir en place\".En deuxième position mais loin derrière lui, le maire LR Jean-Marc Pujol n'a rassemblé que 18% des voix, un maigre score pour un maire sortant. Il se maintiendra au second tour et clame qu'il est le seul à pouvoir mettre Louis Aliot en échec, mettant en avant qu'il l'a déjà battu en 2014 lors du second tour.Arrivé 4e du 1er tour avec 13%, le député En Marche Romain Grau s'est désisté jeudi en appelant à \"faire barrage\" au candidat du Rassemblement national.Le patron de LREM Stanislas Guerini a salué sur Twitter ce \"choix républicain\": \"Renoncer à faire campagne est une décision difficile mais notre ligne est claire : nous ne serons jamais les marchepieds du FN\".Retrait ou maintien, l'incertitude subsiste encore dans le camp de l'écologiste Agnès Langevine (EELV-PS), également vice-présidente de la Région Occitanie dirigée par Carole Delga (PS), qui a obtenu 14,5% des suffrages au premier tour.Appellera-t-elle à un front républicain? C'est ce qu'avait fait le candidat PS Jacques Cresta en 2014.Une lézarde est déjà apparue dans le \"front républicain\" prôné par Romain Grau.Une de ses co-listières Josianne Cabanas a appelé à voter pour Aliot au second tour. \"Je refuse le front républicain. (...) Je voterai Aliot pour qu'il rende à ma ville dignité et fierté, qu'il lui redonne de la sécurité et du bien vivre\", écrit-elle sur son profil Facebook.",
    "date": "2020-05-29",
    "heading": "Le député RN Louis Aliot, arrivé en tête au 1er tour des municipales à Perpignan, a dénoncé vendredi une \"escroquerie\" au détriment de l'intérêt général, après que le candidat En Marche s'est retiré en appelant à un \"front républicain\" contre lui.",
    "title": "\"Front républicain\" à Perpignan: Aliot (RN) dénonce une \"escroquerie\""
}