{
    "article": "Quitter le pouvoir est pour lui un \"déchirement profond\". Au lendemain de son alliance avec Les Républicains (LR), qui prévoit le retrait de sa candidature à la tête de la métropole de Lyon, Gérard Collomb a justifié vendredi 29 mai cette décision inattendue. La seule solution, selon lui, d'assurer la continuité de sa politique. Nécessité d'une \"majorité stable\" pour reconstruire la ville de Lyon\"Oui bien sûr, c'est un déchirement profond. J'ai été maire puis président du Grand Lyon pendant près d'une vingtaine d'années\", a reconnu sur LCI Gérard Collomb, arrivé dernier des favoris dans la course à la métropole au premier tour mi-mars. Mais \"pour l'avenir de Lyon, il faut une majorité stable pour reconstruire une ville qui va beaucoup souffrir\" avec la crise économique qui s'annonce, Lyon étant la première ville industrielle en France, a justifié de maire de Lyon. Avec la droite, \"nous voulons tracer une ligne qui continue la politique que j'ai menée\", a-t-il ajouté alors qu'avec les Verts, arrivés en tête au premier tour des municipales à Lyon comme des métropolitaines, \"il y aurait une rupture profonde\", estime-t-il. Gérard Collomb a formalisé mercredi son alliance avec la droite, pressentie depuis plusieurs mois. Personne ne s'attendait en revanche à ce que le baron investi par LREM renonce à briguer la présidence de la métropole de Lyon au profit de François-Noël Buffet (LR). En échange, le candidat de droite sur la ville, Étienne Blanc, s'efface derrière Yann Cucherat, poulain de Collomb.\"Il s'est perdu lui-même\"Cette décision a créé la surprise et la colère dans les rangs de LREM. Stanislas Guérini, le chef de file du parti de la majorité a estimé qu'avec ce rapprochement, Gérard Collomb, un des tous premiers soutiens d'Emmanuel Macron, avait franchi une \"ligne rouge\".Plusieurs membres du gouvernement ont réagit vendredi, dénonçant \"l'égoïsme\" de leur ancien collègue Gérard Collomb qui s'est \"perd(u) lui-même\" en décidant de s'allier avec LR pour le second tour des municipales à Lyon.\"Gérard Collomb a perdu les élections municipales au premier tour\" et aujourd'hui, \"ce choix politique (de s'allier avec LR) le perd dans le champ politique. Dans cette attitude, il se perd lui-même\", a déclaré sur RTL le ministre de l'Intérieur Christophe Castaner, regrettant \"une mauvaise nouvelle pour lui et pour nous\".\"Je ne sais pas si c'est un affront personnel fait à Emmanuel Macron mais j'éprouve énormément de déception à l'égard de Gérard Collomb car il a été un des tous premiers compagnons de l'aventure En Marche!\", a souligné la porte-parole du gouvernement Sibeth Ndiaye sur BFMTV et RMC, rappelant que l'ancien locataire de Beauvau, transfuge du parti socialiste, avait été l'un des tout premiers soutiens de poids du chef de l'Etat. \"Ca a été un des artisans de la conquête. Le voir aujourd'hui, sur l'autel d'une forme d'égoïsme, faire le choix d'une droite avec laquelle je ne partage aucune valeur, celle de Laurent Wauquiez, ça me déçoit très profondément\", a ajouté la porte-parole.\"Ce qui m'avait plu chez Emmanuel Macron, c'est qu'il pensait le futur et finalement on a abandonné cette vision globale pour se focaliser sur des mesures particulières dont les Français parfois ne voyaient pas le sens\", s'est limité à commenter Gérard Collomb, citant par exemple la réforme des retraites. \"C'est un moment important dans ma vie et en même temps une libération, je vais avoir du temps pour profiter de ma famille et de certains plaisirs\", a conclu l'ancien ministre de l'Intérieur, évoquant le \"sens du devoir accompli\".",
    "date": "2020-05-29",
    "heading": "Il se range à droite pour \"tracer une ligne qui continue la politique\" qu'il a mené, et contrer les Verts. Au lendemain de l'annonce de son alliance avec LR pour le second tour des municipales, le maire LREM de Lyon explique ce choix inattendu et vivement critiqué par plusieurs membres du gouvernement.",
    "title": "Municipales à Lyon : Gérard Collomb évoque un \"déchirement\" de quitter le pouvoir après son alliance à droite"
}