{
    "article": "Une fraude à 260.000 euros, sept receleurs et des milliers de documents... Et tout s'est effondré à cause d'un arrêt de travail. Une référente de l'agence Pôle Emploi de Pontarlier (Doubs) et ses sept complices sont soupçonnés d'avoir détourné plus d'un quart de million d'euros. Ils seront jugés en décembre, a-t-on appris jeudi 11 juillet auprès du parquet de Besançon, confirmant une information du quotidien l'Est républicain.\"Lors d'un arrêt de travail de l'agent en charge de la lutte contre la fraude de Pontarlier, la direction de Pôle Emploi a constaté une situation anormale relative à des comptes d'allocataires\", a expliqué le parquet. Quatre dossiers sont apparus suspects : ils concernaient des salariés apparaissant comme ayant travaillé en Suisse, ce qui, après vérification, n'était pas le cas, et indemnisés en tant que demandeurs d'emploi en France.Interpellée début juillet, la quadragénaire a reconnu trois faits supplémentaires. Elle inventait à ses complices des emplois et gonflait leurs indemnités. Les concernés devaient ensuite lui reverser une partie des sommes perçues.\"L'enquête du commissariat de police de Pontarlier a permis de mettre au jour cette escroquerie organisée qui permettait aux sept mis en cause d'acheter des véhicules neufs et de régler les factures dans de nombreux restaurants\", a poursuivi le parquet. \"L'argent a été majoritairement flambé\", selon une source proche du dossier, citée par l'Est républicain. L'auteure présumée de la fraude encourt une peine maximale de sept ans de prison, aggravée par le caractère professionnel de sa fonction. Elle sera jugée, avec les autres protagonistes de cette affaire, en comparution sur reconnaissance préalable de culpabilité, début décembre devant le tribunal de Besançon. Les sept receleurs \"n'avaient aucun antécédent judiciaire\", a indiqué le parquet au quotidien local.",
    "date": "2019-07-11",
    "heading": "L'argent détourné a surtout servi à acheter des voitures et à payer des restaurants.",
    "title": "Doubs : une salariée de Pôle emploi reconnaît avoir détourné 260.000 euros"
}