{
    "article": "Ils étaient plusieurs milliers à s'être rassemblés autour de 21h sur la célèbre avenue parisienne pour célébrer la victoire des Fennecs sur la Côte d'Ivoire, synonyme de qualification en demi-finale de la Coupe d'Afrique des nations. Une fête gâchée peu avant minuit, lorsque des groupes s'en sont pris à trois magasins de motos situés sur l'avenue de la Grande-Armée. Une fois la vitrine cassée, plusieurs dizaines de personnes ont pillé deux magasins, dont une enseigne Ducati, s'emparant des accessoires - casques, gants... - mais aussi de motos avant que les forces de l'ordre n'interviennent.Gaz lacrymogèneD'autres vitrines ont été brisées et, quelques temps plus tard, peu avant 1h, des échauffourées ont éclaté et les forces de l'ordre ont fait usage de gaz lacrymogène, notamment autour de la place de l'Etoile, pour repousser des groupes qui leur lançaient des projectiles. Au moins une personne a été interpellée par la police, a constaté un journaliste de l'AFP. La tension est finalement retombée autour de 1h30 même si le concert de klaxons se poursuivait. Dès la fin du match, la foule s'était retrouvée sur les Champs-Elysées dans un brouhaha de chants, de klaxons et aux cris de \"One, two, three, viva l'Algérie\". L'avenue parisienne est le lieu où se retrouvent traditionnellement les supporteurs de foot pour les grandes victoires. A Marseille quelque 6.000 supporteurs de l'équipe algérienne s'étaient aussi rassemblés sur le Vieux-Port dès le coup de sifflet final pour fêter la victoire. La police a dû faire usage de quelques grenades lacrymogènes pour contenir la foule.",
    "date": "2019-07-12",
    "heading": "Deux magasins situés à proximité des Champs-Elysées à Paris ont été pillés dans la soirée du jeudi 11 juillet par plusieurs dizaines de personnes, en marge d'un rassemblement festif après la victoire de l'équipe de football d'Algérie lors de la Coupe d'Afrique des nations (CAN).",
    "title": "CAN 2019 : deux magasins pillés sur les Champs-Elysées après la qualification de l'Algérie"
}