{
    "article": "Hébergeant un million d'habitants sur à peine deux kilomètres carrés, Dharavi ne compte à ce jour que 81 morts de la maladie Covid-19, sur 2.200 cas déclarés. Une fraction infime du lourd bilan humain de Bombay, l'une des villes indiennes les plus touchées par la pandémie, actuellement établi à 4.500 morts sur 75.000 cas confirmés.Avec des familles d'une dizaine de membres dormant parfois dans la même pièce, des toilettes publiques partagées par des centaines de personnes, les autorités locales ont tôt compris que les gestes barrières comme la distanciation physique ou le lavage fréquent des mains relevaient du mirage.Elles ont alors pris la décision de \"traquer le virus, plutôt que d'attendre que le désastre survienne\", résume Kiran Dighavkar, un responsable de la municipalité de Bombay.\"La distanciation physique était impossible, l'isolement à domicile n'était pas une option, et le traçage des contacts un problème énorme car tant de gens utilisent les mêmes toilettes\", explique-t-il à l'AFP. Un premier plan a consisté à vérifier l'état de santé des résidents en faisant un porte-à-porte dans les allées étroites du bidonville. Une idée vite abandonnée après que les soignants, opérant dans la chaleur lourde et humide de Bombay, se sont retrouvés à suffoquer sous les multiples couches de leur équipement de protection.Mais le nombre de cas grimpait de façon alarmante dans ce quartier où vivent nombre de petites mains de la capitale économique indienne. La ville s'est alors lancée dans ce que ses responsables ont dénommé \"Mission Dharavi\".- Guerre en mouvement -Chaque jour, des soignants ont déployé un \"camp de fièvre\" dans une zone différente du bidonville. Les habitants pouvaient s'y présenter pour vérifier s'ils avaient des symptômes du Covid-19 et être testés si besoin.Les autorités ont aussi réquisitionné des écoles, salles de mariage et infrastructures sportives pour en faire des centres de quarantaine, qui offraient des repas gratuits, des comprimés de vitamines et des sessions de \"yoga du rire\".Les quartiers les plus touchés de Dharavi ont été barricadés, avec interdiction d'y entrer ou d'en sortir, quitte à utiliser des drones pour surveiller l'application des restrictions. Une armée de volontaires a porté de la nourriture aux 125.000 personnes bloquées chez elles.\"Nous sommes au bord de la victoire, je me sens très fier\", affirme à l'AFP Abhay Taware, un médecin de 44 ans qui, au pic de la crise, recevait une centaine de patients par jour dans sa petite clinique.Ce père de deux enfants a dû mener son propre combat contre le nouveau coronavirus, qu'il a contracté au mois d'avril, mais n'a \"jamais douté\" qu'il retournerait au travail.\"Je me suis dit que je pouvais montrer à mes patients qu'un diagnostic positif ne signifie pas nécessairement la fin\", témoigne-t-il.A l'inverse d'Abhay Taware, bien des résidents et responsables de Bombay pensent cependant qu'il est trop tôt pour déclarer le virus vaincu à Dharavi.\"Les gens doivent prendre le plus de précautions possibles. Les chiffres ont peut-être diminué mais ils peuvent remonter rapidement\", prévient un membre de l'équipe médicale du porte-à-porte initial, qui a requis l'anonymat car il a contracté le virus et craint d'être victime de discrimination.L'épidémie de Covid-19 est en pleine expansion à travers l'Inde, avec déjà plus d'un demi-million de cas déclarés, et Dharavi reste vulnérable à une seconde vague de contaminations.\"En ce moment, nous avons le sentiment de contrôler la situation\", indique Kiran Dighavkar, le responsable de la municipalité. \"Le véritable défi sera lorsque les ateliers rouvriront\", dit-il, en référence aux industries du cuir et du recyclage qui forment la colonne vertébrale économique de Dharavi.\"C'est une guerre. Tout est en mouvement.\"",
    "date": "2020-07-01",
    "heading": "Lorsque le coronavirus a fait sa première victime dans le bidonville indien de Dharavi en avril, les épidémiologistes craignaient le pire. Mais trois mois plus tard, Bombay semble avoir contenu l'épidémie dans cette enclave pauvre et surpeuplée grâce à une \"traque\" agressive.",
    "title": "Dans le bidonville indien de Dharavi, un combat rue par rue contre le virus"
}