{
    "article": "A Bobigny, une centaine de policiers en uniforme et en civil se sont réunis à 13H00 devant de tribunal, où ils ont observé une minute de silence pour \"les collègues blessés et morts en service\" avant d'entonner la Marseillaise. Ils ont ensuite allumé les gyrophares et les sirènes de leurs voitures.\"Les accusations de racisme nous touchent dans notre chair. La police ici, elle est black-blanc-beur, elle est multicolore\", a dit à l'AFP Stéphane Finance, du syndicat Alliance, qui réclame toujours d'être reçu par Emmanuel Macron. A la même heure, une centaine de fonctionnaires se sont également rassemblés à Mulhouse, devant le commissariat. Ils ont symboliquement jeté leurs menottes et ensuite allumé des fumigènes, aux couleurs nationales en chantant La Marseillaise. \"Notre ministre a annoncé la suppression de la clef d'étranglement qui aboutira sans aucun doute possible à de nombreux blessés supplémentaires dans nos rangs et à la suspension de policiers en cas de +soupçon avéré+ de racisme faisant de nous tous des sous-citoyens ne bénéficiant d'aucune présomption d'innocence ! \", a regretté Michel Corriaux, délégué syndical Alliance. \"Ce discours a laissé place à la consternation au sein de notre institution! Après ces quelques mots, les forces de l'ordre se sont senties lâchées, abandonnées et je le dis avec force aujourd'hui : déshonorées sur l'autel politique! Pourtant qui était là pour faire face à Mohamed Merah ? Aux frères Kouachi ? Qui étaient présents au Bataclan et tant d'autres endroits ? Et qui sera toujours là pour faire face au terrorisme ! C'est la police !\", a-t-il dit.Selon ce même syndicat, \"180 collègues ont déposé en début d'après-midi les menottes devant le tribunal de Perpignan en signe de ras-le-bol, un malaise dans la police accentué par notre ministre\".\"Le président a remis l'église au milieu du village en assurant de son soutien les forces de sécurité. Mais maintenant, il faut qu'il nous reçoive\", a dit à l'AFP Philippe Lavenu, secrétaire régional Occitanie. Un rassemblement a également eu lieu à Reims.L'annonce de l'abandon de la clé d'\"étranglement\" par Christophe Castaner le 8 juin, après un week-nd de mobilisations contre les violences policières, avait provoqué la colère des syndicats et des agents sur le terrain, qui ont, depuis, organisé des protestations symboliques avec dépôts de menottes.Le directeur général de la police nationale (DGPN) a toutefois précisé lundi, dans une note, que cette technique \"continuera d'être mise en oeuvre\" jusqu'à ce qu'un nouveau mode d'interpellation soit défini, probablement à la rentrée de septembre.",
    "date": "2020-06-16",
    "heading": "Plusieurs centaines de policiers se sont de nouveau rassemblés mardi à Bobigny, Mulhouse ou Perpignan, une semaine après des annonces du ministre de l'Intérieur sur l'abandon prochain d'une technique d'interpellation controversée et la lutte contre le racisme chez les forces de l'ordre, selon des journalistes de l'AFP.",
    "title": "Nouvelles manifestations de policiers dans plusieurs villes de France"
}