{
    "article": "Nous examinerons \"systématiquement la possibilité d'expulser des étrangers impliqués\" dans les violences survenues à Dijon depuis quatre jours qui ont opposé des Tchétchènes et des membres de la communauté maghrébine, a prévenu Christophe Castaner.De passage à Dijon, la présidente du Rassemblement national Marine Le Pen a pour sa part dressé un parallèle entre les incidents survenus depuis quatre jours à Dijon et \"le Liban qui s'enfonça dans une terrible guerre\" civile. Les violences urbaines qui ont suivi lundi trois expéditions punitives de Tchétchènes voulant, au cours du week-end, venger un des leurs agressé à Dijon, sonnent comme \"un avertissement\", a estimé Marine Le Pen, qui s'est rendue dans la capitale bourguignonne. \"Que ceux qui refusent l'amnésie se remémorent la descente aux enfers du doux et placide Liban qui s'enfonça dans une terrible guerre que des factions étrangères avaient importées\", a ajouté Marine Le Pen lors d'une conférence de presse tenue près de la gare. \"Le communautarisme n'hésite plus à s'affirmer - on le voit à Dijon et à Nice - par des défilés de groupes armés agissant au vu et au su de tout le monde. Nous avons franchi là un palier de trop\", a-t-elle jugé. \"Il n'est pas de pire destin pour un pays que la guerre civile\", a-t-elle lancé. Marine Le Pen a condamné la stratégie de non-intervention de la police qui, entre vendredi et dimanche soir, n'a effectué \"aucune interpellation\" alors que des dizaines voire des centaines de Tchétchènes lourdement armés avaient investi certaines zones de la ville.Cette non-intervention est une \"stratégie permanente\", a-t-elle accusé. C'est elle qui est \"en train de mettre Paris à feu et à sang\", a-t-elle affirmé en référence aux débordements qui ont suivi la manifestation de soignants dans la capitale. Marine Le Pen ne s'est pas rendue quartier sensible des Grésilles où les tensions sont survenues, en invoquant le manque de temps.",
    "date": "2020-06-16",
    "heading": "Le ministère de l'Intérieur a toutefois assuré que les procédures administratives et judiciaires seraient respectées.",
    "title": "Violences à Dijon : si des étrangers sont impliqués, \"nous examinerons la possibilité de les expulser\", assure Christophe Castaner"
}