{
    "article": "Le Tour de France s'invite directement chez eux. Initialement reportée au 29 août en raison de la crise sanitaire liée au Covid-19, la fameuse course est pourtant déjà revisitée depuis lundi 15 juin à l'EHPAD Cécile-Bousquet à Bessières en Haute-Garonne. Selon les informations du Parisien, ce sont les membres du personnel de l'établissement qui vont devoir pédaler cette fois. « Le Tour de France est un moment important pour nos résidents passionnés de cyclisme alors nous avons imaginé pendant le confinement ce projet de parcourir les 3500 kilomètres de course, comme les coureurs, avec chaque jour des étapes de 50 à 100 kilomètres à effectuer », explique la directrice Allia Pillon. C'est d'ailleurs elle qui a ouvert la course en pédalant la première. Une manière de faire plaisir aux 78 résidents de l'EHPAD, âgés de 62 à 102 ans, qui avaient l'habitude de voir leurs journées rythmées par les exploits des coureurs à cette période de l'année.Un véritable dispositif déployé Pour parvenir à effectuer les 3500 kilomètres de course, l'EHPAD fait appel à absolument toutes les personnes souhaitant apporter leur pierre à l'édifice. « Il y aura des distances parcourues sur les vélos d'appartement par les animateurs et les résidents volontaires mais nous voulons aussi impliquer les familles qui peuvent effectuer des balades à vélo pour comptabiliser les kilomètres », précise Allia Pillon au Parisien.Tout a été pensé pour combler de bonheur les résidents. Le Tour de France est connu pour être plus qu'une course de vélo : c'est souvent un moyen de valoriser le patrimoine français, au travers des territoires visités. Chaque étape parcourue par les coureurs de l'EHPAD est illustrée par un reportage vidéo sur les endroits visités et les spécialités culinaires locales.Toute l'ambiance conviviale a été recrée de toutes pièces. En attendant la réponse positive de sponsors avec qui ils sont actuellement en négociation, les employés ont offert des sac à dos Cofidis. Une voiture caravane a même été décorée aux couleurs d'une célèbre marque de charcuterie.",
    "date": "2020-06-16",
    "heading": "Le Parisien raconte la belle initiative de l'EHPAD Cécile-Bousquet à Bessières (Haute-Garonne). Le personnel de l'établissement va reproduire lui-même les étapes de la course mythique pour satisfaire ses résidents fans de cyclisme.",
    "title": "Dans un EHPAD de Haute-Garonne, un Tour de France un peu spécial aura bien lieu\n"
}