{
    "article": "Des feux de poubelles allumés, des voitures retournées. En milieu d'après-midi, alors que le cortège des soignants rejoignaient l'esplanade des Invalides, des dégradations ont été constatées. Elles seraient l'oeuvre de \"casseurs\" infiltrés selon la préfecture, qui avait procédé à 16 h à plus d'une dizaine d'interpellations.La manifestation pour défendre l'hôpital a ainsi cédé la place à plusieurs centaines de manifestants habillés en noir, qui ont mis le feu à du mobilier urbain et jeté des projectiles sur les forces de l'ordre, aux cris de \"tout le monde déteste la police\". Les forces de l'ordre ont répliqué avec de nombreux tirs de lacrymogène, avant que des CRS ne lancent plusieurs charges, dans un climat tendu et chaotique. Cette situation a créé la consternation parmi les soignants et leaders syndicaux, pris à partie par des \"gilets jaunes\" et des Black blocs.\"Des groupes violents tentent de faire dégénérer la manifestation pacifique des soignants\", a tweeté la préfecture de police, qui en a appelé \"au calme et à la responsabilité des individus virulents\".Une infirmière, soutenue par des collègues, s'en est prise, en larmes, à ces manifestants: \"Vous avez mis notre manif en l'air, vous êtes des cons!\". \"Un véhicule a été retourné et dégradé\", a par ailleurs tweeté la préfecture de police. A Nantes, la police a également signalé des individus prenant pour cible des policiers avec des jets de projectiles et de mortiers. \"Finis les applaudissements, place aux rassemblements\": après trois mois de crise sanitaire, médecins, aides-soignants et infirmiers avaient décidé de battre le pavé par milliers mardi un peu partout en France pour rappeler le gouvernement à ses promesses sur l'hôpital, en plein \"Ségur de la santé\".Les soignants sont sortis en bloc: au moins 4.000 manifestants à Bordeaux et 3.500 à Marseille (selon la police), entre 2.600 et 5.000 (selon les syndicats) à Montpellier, 1.500 à 3.000 à Caen, 1.300 à 3.000 à Rennes, 800 à 1.500 à Orléans, mais aussi plusieurs milliers à Paris et Lyon.Quelque 220 autres rassemblements étaient prévus dans le cadre de cette journée d'action nationale, organisée à l'appel d'une dizaine de syndicats et collectifs de soignants (CGT, FO, Unsa, SUD, Collectif Inter-Hôpitaux...). Les premières manifestations autorisées dans le pays depuis l'entrée en vigueur du confinement il y a trois mois.",
    "date": "2020-06-16",
    "heading": "La préfecture de police de Paris indique avoir procédé à 16 interpellations dans la capitale depuis le début du défilé.",
    "title": "Manifestation des soignants : des casseurs infiltrent le cortège à Paris et à Nantes"
}