{
    "article": "C'est l'affolement en cuisine. Depuis lundi 15 juin, les bars et restaurants s'activent pour pouvoir accueillir de nouveau leurs clients. Dans son allocution présidentielle du 14 juin, le président de la République Emmanuel Macron a confirmé la réouverture de ces établissements. Malgré tout, il faut faire respecter certaines règles sanitaires pour éviter une reprise de la circulation du Covid-19. Les restaurateurs se penchent par conséquent sur de nombreuses inventions pour optimiser la reprise du travail. Face au besoin de respecter les distanciations entre chaque table des terrasses, l'étudiant Félix Miquel a su tirer son épingle du jeu avec ce qu'il appelle l'Extra-terrasse. C'est une nouvelle manière d'aménager le mobilier en pleine rue.Etudiant à l'Ecole nationale supérieure d'Architecture de Versailles (ENSAV), il s'est servi de travaux imposés sur la création de meubles en bois pour créer un concept novateur. « Tout a commencé avec une table. L'idée de la fixer sur un potelet urbain existait déjà. J'ai simplement voulu en créer une à partir de bois de récupération dans un esprit de recyclage », explique-t-il au Parisien.Le bar parisien le Sophomore a déjà adopté ce principe. « Je trouve le concept intéressant car, avec les suites du Covid, j'ai actuellement la possibilité d'agrandir ma terrasse sur la rue », confie le gérant Maxime Mérienne. « C'est très bien, notamment pour lutter contre la prolifération des mégots par terre. » Eviter les contacts au maximumLa réouverture des bars et restaurants suppose une distanciation entre les tables, le port du masque à certains moments mais aussi le moins de contacts possibles entre les clients et les employés. Etudiant en politique, Philippe Sabbagh a décidé de s'associer à Antoine Henriquet, lui en école d'hôtellerie, pour répondre à cette problématique via leur start-up.Ils ont créé un sticker assez révolutionnaire. Fini les cartes des restaurants sur une ardoise ou sur un menu qui irait de mains en mains. Avec cet objet, seul un smartphone suffit pour consulter les plats disponibles. « La technologie n'est pas nouvelle. On peut l'utiliser dans certains commerces pour payer ou même pour passer dans le métro. Mais c'est la première fois que nous proposons cette technologie si petite, si esthétique et si écologique et qui peut permettre de transférer en une seconde près de 144 bytes d'informations », explique Philippe Sabbagh.Le restaurant japonais Oniisan, situé dans le IIIe arrondissement de Paris, s'est muni de ce sticker. « C'est une sacrée économie pour nous. Pas besoin d'imprimer nos menus pour chacun de nos clients. Et cela permet d'avoir des échanges en toute sécurité sanitaire », reconnaît Victor, le gérant. Il refuse par contre de passer au paiement par téléphone, estimant vouloir conserver « une vraie relation » avec sa clientèle.",
    "date": "2020-06-16",
    "heading": "Depuis lundi 15 juin, les restaurants peuvent rouvrir leurs portes sous certaines conditions. Le Parisien revient sur certaines initiatives novatrices mises en place pour accueillir au mieux les clients.",
    "title": "Nouveau matériel, carte digitale : les restaurants redoublent d'idées pour leur réouverture\n"
}