{
    "article": "\"C'est le seul lycée professionnel hôtelier à relever de l'Éducation nationale et de l'Aide sociale à l'enfance. Nous accompagnons la réinsertion des jeunes en échec scolaire\", explique à l'AFP Gabriel Rota, le directeur de l'établissement qui compte 18 salariés, dont 12 enseignants (parmi lesquels 7 en cuisine). Aux fourneaux et au service, des élèves, encadrés par les enseignants. Les bases du français et des maths leur sont aussi enseignées.Cet établissement social privé, sous contrat avec l'Éducation nationale, est financé par la métropole lyonnaise et soutenu par l'association Capso.Bordé par un verger, à Saint-Genis-Laval, près de Lyon, La Vidaude accueille 36 élèves, filles et garçons. Le lycée prépare en alternance aux métiers de l'hôtellerie-restauration, du CAP au bac professionnel, avec un enseignement très personnalisé et des classes à effectif réduit.Il est aussi doté d'un restaurant d'application, très fréquenté, mais fermé actuellement pour cause de crise sanitaire. \"Notre vocation, c'est de rescolariser des jeunes en échec scolaire\" qui ont aussi des problèmes psycho-sociaux. \"Le but est de leur redonner l'estime d'eux-mêmes, la confiance en leur capacité d'apprendre. A la sortie, 100% d'entre eux ont un diplôme et un métier\", souligne M. Rota. Ils peuvent aussi être \"extras\" avant même leur diplôme.Pour beaucoup, \"c'est la première fois qu'ils connaissent réussite et reconnaissance\". - Attachement -\"Quand je suis arrivée ici, j'étais une bombe de colère. J'avais de gros problèmes relationnels. Dans un autre lycée, j'aurais coulé\", avoue à l'AFP Solène, 16 ans, logée dans un foyer, qui se présente comme \"hyperactive et multi-dys\" (souffrant de multiples difficultés d'apprentissage). \"Ma dyspraxie me rend encore maladroite mais tout le monde est bienveillant\".\"Ce que j'apprécie, c'est que les profs ne sont pas là pour me casser, ni pour me caresser dans le sens du poil\" afin d'être tranquilles. \"Pour la première fois de ma vie, j'ai de bonnes notes\", se réjouit Solène. \"Et je continue d'apprendre à former mes lettres\".Pour Dominique Vo Ansquer, l'un des professeurs, \"les exigences de la profession en salle comme en cuisine, les aident beaucoup. Cela donne un cadre à ces jeunes en conflit avec les adultes, les profs, les parents...\". \"Dans notre métier, ça ne tourne pas rond mais carré !\", sourit-il.\"Les liens d'attachement sont très forts entre enseignants et élèves\", renchérit le directeur. \"Jamais un gamin n'est lâché. On sauve ceux qui étaient jugés insauvables\".Beaucoup ont des troubles de l'apprentissage, leurs lacunes sont immenses, commente le directeur. \"On accueille aussi des mineurs non accompagnés qui ne sont jamais allés à l'école\". Très classe dans sa tenue noire et blanche, Alpha, en 2e année de CAP, reconnaît avoir eu \"d'énormes difficultés à l'école. Ici, j'essaye de m'adapter et ça me plait, le service, la cuisine... Je veux continuer\", souligne le jeune originaire de Guinée-Conakry qui vit dans un studio à Lyon.\"Il n'y a pas de petite réussite, relève le chef Didier Pointreau, même si au début c'est faire cuire un oeuf. On travaille sur leurs capacités, pas leurs incapacités\". Albina ne parlait pas un mot de français en arrivant au lycée voici trois ans. \"Je suis maintenant en 1ère année de bac pro. J'adore faire plaisir aux autres avec ma cuisine. C'est une passion, je vais continuer, même si c'est dur\", assure la jeune Albanaise de 20 ans.Jonathan, un grand gaillard de 19 ans d'origine gabonaise avoue aussi sa \"passion pour la cuisine. Je termine le CAP et je vais travailler. Au collège, ça n'allait pas du tout. Aujourd'hui j'ai trouvé ma voie\".C'est le lycée qui recherche les stages des élèves, souvent dans de grands restaurants. Les professionnels les apprécient. L'un travaille chez Bocuse, d'autres chez Félix Gagnaire ou le bouchon Daniel et Denise.Le Covid-19, reconnaît le directeur, a mis un terme à l'alternance depuis la mi-mars et les mois à venir vont encore être difficiles. \"Mais on garde la foi\".",
    "date": "2020-06-16",
    "heading": "Albina s'active sur une béchamel tandis que Jonathan découpe avec soin des filets de dorade: dans les cuisines rutilantes de la Vidaude, un lycée hôtelier unique en France, de jeunes décrocheurs renouent avec le goût d'apprendre.",
    "title": "\"Sauver les insauvables\": un lycée hôtelier unique en France pour les décrocheurs "
}