{
    "article": "Pendant deux semaines, le Français, sacré en 2019 \"meilleur pâtissier de restaurant au monde\" par l'Association des Grandes tables du monde, a sillonné la Californie pour découvrir les desserts locaux, les raffiner à sa façon et les faire goûter aux Américains.Cette expérience inédite en 2019 a été filmée pour une série, \"The Chef in a Truck\", qui sort sur Netflix mercredi et a fait naître deux desserts d'inspiration américaine en vente depuis le 2 juin au \"petit comptoir de pâtisseries\" au Ritz alors que le salon Proust et le restaurant étoilé du palace restent fermés pour cause de crise sanitaire.\"Il est génial de participer à une aventure comme celle-ci, être en contact direct avec les gens qui dégustent\", confie à l'AFP François Perret.- S'mores et tacos - Tout oppose les deux univers montrés dans ce documentaire en six épisodes. D'une part, la somptuosité du palace situé place Vendôme à Paris, le service du restaurant réglé comme du papier à musique, meilleurs produits, brigades de pâtissiers sous ses ordres...Il quitte cette \"zone de confort\" pour prendre le volant d'une camionnette aux Etats-Unis et repartir à zéro avec seulement deux collaborateurs.Tout est à découvrir, inventer et mettre en place pour le pâtissier qui parle à peine l'anglais: des ustensiles pour équiper son laboratoire exigu dans le truck aux produits pour concevoir les desserts en cours de route. \"Il n'y a plus de service, c'est vous qui faites tout, vous êtes face aux clients, vous voyez leurs réactions, vous vous faites une idée beaucoup plus précise de l'impact que vous donnez\", explique-t-il. Au Ritz, ses nouveautés sont dégustées par la hiérarchie du restaurant avant d'être validées et ce sont les serveurs qui lui transmettent les retours des clients. Il lui arrive de sortir en salle pour présenter ses desserts, mais le plus souvent il guette, caché derrière une porte entre-ouverte, la réaction spontanée des clients.\"Quand quelqu'un mange, il ne peut pas mentir. Il va tout de suite avoir des mimiques positives ou négatives\", assure François Perret. Par rapport aux gâteaux et cookies qu'il a dégustés pendant son voyage dans \"le pays de la démesure\", il a fait les siens beaucoup plus petits et surtout moins sucrés.Le chef pâtissier a en revanche détourné l'habitude des Américains de manger du sucre dans les plats salés (dans les ketchups, moutardes ou oignons) pour leur servir des tacos... au miel et à la poire. Ces tacos, mais aux abricots, de saison en France sont actuellement en vente au Ritz de même que les s'mores (\"some more\", \"un autre\"), ce sandwich américain sucré culte préparé autour du feu. - \"Pouvoir de séduction\"- \"La base du s'more c'est la pâte à choux, il n'y a rien de plus français. Garnie de glace chocolat, trempée dans une guimauve, c'est une pâtisserie au regard très américaine, mais en conception très française\".Dans le food truck, il brûle chaque pièce au chalumeau juste avant de servir, un clin d'oeil à l'esprit scout de ce dessert. En dépit des cultures gastronomiques assez éloignées, \"on n'est pas si différents les uns des autres\", conclut François Perret. Surtout quand on a comme élément fédérateur le sucre qui \"rassemble, quelle que soit la manière dont il est utilisé et a un pouvoir de séduction à ne pas négliger, plus qu'autre chose en gastronomie\". Dès la petite enfance \"on nous met la pâtisserie en mythe, on prive un enfant de dessert (pour le punir) pas de pâté-croûte!\".",
    "date": "2020-06-08",
    "heading": "François Perret, le pâtissier de l'hôtel Ritz à Paris, adore observer les gens manger ses créations parce que la mimique \"ne ment pas\". Il a été servi à volonté lors de son périple en food truck aux Etats-Unis.",
    "title": "Du Ritz au food truck: quand le \"meilleur pâtissier du monde\" sillonne l'Amérique"
}