{
    "article": "\"Je ne voyais pas La Rochelle sans les Francos, mais pas question de version digitale, car comme je le dis toujours l'émotion n'est pas numérisable, donc on a eu cette idée des +Francos dans l'air+\", explique Gérard Pont. Parmi les plans, il y a ce \"karaoké géant\": \"le 14 juillet à 20h00, les gens, à La Rochelle, chanteraient depuis les terrasses, les balcons, la chanson incarnant les Francos\". \"On proposera 20 chansons, les gens voteront et on pourrait distribuer pour le 14 juillet les paroles dans les boîtes aux lettres, les faire paraître dans les journaux régionaux et on pourrait passer la musique sur les haut-parleurs de la ville branchés sur notre radio éphémère\", détaille le boss des Francos.Autre initiative, des balades dans les rues de la ville sous divers thèmes - comme \"La Rochelle secrète\" - avec \"un guide et au détour d'une rue, un ou une artiste du Chantier des Francos (pépinière des talents émergents du festival) qui jouerait un morceau\", développe Gérard Pont. Il pourrait s'agir de musiciens de la promotion actuelle des Francos ou des cuvées passées. Gérard Pont imagine aussi \"un grand concert gratuit, avec 1.000 ou 1.500 spectateurs, dans des gradins permettant de respecter la distanciation sociale\". \"Il n'y aurait pas de scène, les artistes seraient en guitare-voix ou piano-voix, sur un tapis derrière leur micro, un peu dans une ambiance années 1970, un peu folk. Il y aurait les artistes du Chantier mais peut-être aussi d'autres invités\", avance Gérard Pont. Le responsable projette aussi d'associer les restaurateurs de la ville - avec le plat préféré d'un artiste passé aux Francos - tandis que différents médias régionaux ou nationaux, comme France Bleu, France 3 Nouvelle-Aquitaine, France 2, France Inter etc - diffuseront des concerts qui ont marqué l'histoire du festival.Pour l'édition 2021, la quasi-totalité des têtes d'affiche de 2020, comme PNL, Catherine Ringer, Nekfeu ont par ailleurs confirmé leur présence et des noms supplémentaires seront annoncés à la rentrée.",
    "date": "2020-06-08",
    "heading": "Karaoké géant dans les rues de La Rochelle, visites musicales: le festival des Francofolies, reporté d'un an en raison de la crise sanitaire, honorera tout de même ses dates (10-14 juillet) par quelques initiatives, a indiqué lundi son patron Gérard Pont à l'AFP.",
    "title": "Karaoké géant, visites musicales: les Francofolies marquent le coup"
}