{
    "article": "Très attendu également par les libraires qui comptent sur les best-sellers pour relancer leur activité, enrayée par l'épidémie de coronavirus, le nouveau livre de l'Italienne bénéficie d'un tirage exceptionnel de 200.000 exemplaires de la part de Gallimard son éditeur.La romancière n'avait rien écrit depuis 2014 hormis des chroniques pour le quotidien britannique The Guardian, rassemblées dans un recueil intitulé \"Chroniques du hasard\" publié en 2019 chez Gallimard.Le dernier tome du cycle de \"L'Amie prodigieuse\" (\"L'enfant perdue\") publié en Italie en 2014, est sorti en français en 2018.Les lecteurs francophones seront les premiers à pouvoir découvrir ce nouveau roman sorti en Italie en novembre (sous le titre \"La vita bugiarda degli adulti\") et devenu aussitôt un best-seller. Les versions en anglais et dans d'autres langues ne seront pas disponibles avant septembre.Netflix a déjà annoncé une adaptation du livre en série télévisée.- Une nouvelle saga ? -En attendant, que recèle le huitième roman d'Elena Ferrante, traduit, comme ses précédents livres, par Elsa Damien?Nous suivons le destin de Giovanna, fille unique d'un couple de professeurs, qui vit une enfance heureuse dans un quartier bourgeois sur les hauteurs de Naples. La collégienne est adulée de ses parents, particulièrement de son père... jusqu'au jour où elle surprend une conversation dans laquelle il la compare à Vittoria, une tante à la réputation maléfique.Bouleversée par ce rapprochement aussi dévalorisant qu'inattendu, Giovanna va chercher à en savoir plus sur cette femme, découvrant au cours de sa quête le quartier populaire où a vécu son père, les secrets de famille, les garçons et la sexualité...On retrouve dans \"La vie mensongère des adultes\" (416 pages, 22 euros) des thèmes déjà présents dans \"L'amie prodigieuse\", la saga en quatre volumes qui s'est écoulée à près de 15 millions d'exemplaires dans le monde, dont plus de quatre millions en français.Il est ainsi question dans ce nouveau roman de la place des femmes dans la société, des inégalités sociales, de l'identité, de la loyauté et de la trahison et, toujours et encore, de Naples.Le livre, palpitant de bout en bout, tient du roman réaliste (dans sa description des bas-fonds de Naples), du récit d'apprentissage (Giovanna va devoir franchir nombre d'obstacles pour assouvir sa quête) et du manifeste politique (dans la dénonciation des mensonges, de l'hypocrisie et du combat pour l'émancipation).Elena Ferrante confirme être une merveilleuse conteuse. Un bracelet qui passe du poignet d'un personnage féminin à un autre, reliant ainsi toutes les femmes du récit, est de ce point de vue une véritable trouvaille.La fin du roman reste ouverte. \"Le lendemain, je partis pour Venise avec Ida. Dans le train, nous nous fîmes une promesse: nous deviendrions adultes comme aucune fille n'avait réussi à le faire\"...Est-ce la promesse d'une nouvelle saga? Son éditeur italien, edizioni e/o, s'en défend mais on sait qu'en littérature il ne faut jurer de rien.",
    "date": "2020-06-09",
    "heading": "Les millions de lecteurs d'Elena Ferrante, la plus secrète des romancières italiennes, vont pouvoir retrouver à partir de mardi leur auteure préférée avec \"La vie mensongère des adultes\", son premier roman depuis la fin de la saga de \"L'Amie prodigieuse\".",
    "title": "La romancière italienne Elena Ferrante est de retour"
}