{
    "article": "Le budget de la première métropole américaine pour l'année fiscale 2021 qui s'ouvre ce 1er juillet rogne les dépenses policières de plus d'un milliard de dollars, par rapport à un budget opérationnel de la police new-yorkaise - la plus importante des Etats-Unis avec quelque 36.000 agents - de quelque 6 milliards, selon le maire de New York Bill de Blasio.Selon lui, ces coupes répondent aux exigences de réformes des manifestations antiracistes portées par le mouvement #BlackLivesMatter qui ont suivi la mort de George Floyd, un homme noir asphyxié par un policier blanc à Minneapolis le 25 mai. A New York comme ailleurs, les demandes de transfert des fonds alloués à la police municipale au profit des minorités défavorisées ont été une revendication phare des manifestants.M. de Blasio souligne avoir renoncé à embaucher 1.100 policiers qui devaient commencer leur formation en juillet. Et assure que son budget répond aux demandes pour plus de justice sociale comme au \"désir profond\" de sécurité des 8,5 millions de New Yorkais.Mais les mesures ont été jugées insuffisantes, voire purement cosmétiques, par l'aile gauche du parti démocrate, et ont été critiquées par les républicains qui voient dans une récente augmentation des fusillades à New York la preuve que la police doit être soutenue.Donald Trump a ainsi accusé dans un tweet mercredi le maire de \"neutraliser et mépriser\" une police qu'\"il déteste\". Le président américain s'en est aussi pris à la décision du maire de placer prochainement un panneau à l'emblème de \"Black Lives Matter\" devant la tour Trump, sur la 5e Avenue, où habitait le milliardaire jusqu'à son élection.Après que le maire eut déclaré sur la chaîne MSNBC qu'il voulait ainsi que le président \"entende (...) trois mots pour lesquels il n'a jamais montré aucun respect\", M. Trump a estimé que la police ne devrait \"peut-être\" pas laisser apposer \"ce symbole de haine sur la plus prestigieuse rue new-yorkaise\".Le budget new-yorkais 2021 s'inscrit dans un contexte de coupes budgétaires imposées par la pandémie, avec la crise économique et le manque à gagner fiscal qu'elle a générés.Il atteint 88,1 milliards de dollars, soit sept milliards de moins qu'une version préliminaire adoptée en février, un mois avant que la pandémie ne mette la capitale économique américaine à l'arrêt.Le maire explique depuis plusieurs semaines que si le gouvernement fédéral n'accorde pas d'aide substantielle à la ville ou si l'Etat de New York ne l'autorise pas à recourir à l'emprunt, quelque 22.000 postes municipaux devront être supprimés le 1er octobre, affectant tous les services de base.",
    "date": "2020-07-01",
    "heading": "La ville de New York a adopté dans la nuit de mardi à mercredi un budget annuel réduisant les fonds alloués à ses services de police, illustration de l'impact des manifestations antiracistes même si la mesure a été critiquée de toutes parts.",
    "title": "Sous pression du mouvement antiraciste, New York revoit le budget de sa police"
}