{
    "article": "\"En lien avec le Ministère de la Culture, la déconstruction du mur de la Paix a effectivement démarré le 25 mai pour une durée d'environ un mois\", a confirmé à l'AFP la Ville de Paris. L'oeuvre \"sera reconstruite dans les prochains mois à proximité du site actuel. Plusieurs lieux sont actuellement à l'étude\", a-t-elle précisé.Marek Halter indique de son côté dans un communiqué avoir \"récemment accepté un compromis proposé par l'État et la Ville de Paris: déplacer le Mur pour la Paix, sous une forme nouvelle, avenue de Breteuil, face à l'église des Invalides\".L'écrivain \"espère\" qu'Emmanuel Macron inaugurera le nouveau Mur en \"octobre\", écrit-il, soulignant que l'oeuvre du Champ de mars, \"taguée d'appels racistes et antisémites, vandalisée, décriée par certains\", était \"défendue par la Maire de Paris et un grand nombre d'éminents intellectuels\". Le monument, réalisé par l'architecte Jean-Michel Wilmotte, avait été inauguré en mars 2000 par Jacques Chirac, dans le cadre des célébrations de l'an 2000. Le Mur pour la Paix avait été installé \"place Joffre dans le VIIe arrondissement afin d'incarner la paix dans le monde. Le mot paix y est inscrit dans 49 langues sur ses grands panneaux de verre\", rappelle la Ville. La place Joffre doit accueillir \"le Grand Palais Éphémère qui ouvrira ses portes début 2021 avec une offre culturelle, sportive et olympique\", ajoute-t-elle.Le \"Mur\" avait été installé à l'origine pour quatre mois, mais était finalement resté. Des associations de défense du patrimoine avaient fait de son retrait leur cheval de bataille. L'oeuvre a été au centre d'une bataille judiciaire avec la maire du VIIe arrondissement, Rachida Dati, qui avait déclaré l'installation illégale et dénonçait l'obstruction de \"la perspective classée de l'Ecole militaire à la Tour Eiffel, en violation de la loi\".Les époux Halter avaient attaqué Rachida Dati pour diffamation. Condamnée en première instance en 2011 puis en appel l'année suivante, Rachida Dati avait vu sa condamnation annulée en 2014 par la Cour de Cassation. Selon la Ville de Paris, \"l'ensemble des opérations est organisée dans le respect des usagers du Champ-de-Mars, de la protection de ce site exceptionnel du patrimoine parisien et conformément aux règles sanitaires actuelles\".",
    "date": "2020-06-09",
    "heading": "Le Mur de la Paix, création de l'artiste Clara Halter installée depuis 20 ans sur le Champ de mars à Paris, va être déplacé, après des années de polémiques et de vandalisme autour de cette oeuvre, a annoncé mardi l'écrivain Marek Halter, veuf de l'artiste.",
    "title": "Le Mur de la Paix, du Champ de mars à Paris, va être déplacé, annonce Marek Halter"
}