{
    "article": "\"Nous devons nous attaquer à la substance du problème, pas aux symboles. Nous devons aborder le présent, ne pas tenter de réécrire le passé - et cela signifie que nous ne pouvons et ne devons pas nous laisser entraîner dans un débat sans fin sur quel personnage historique bien connu est suffisamment pur ou politiquement correct pour rester à la vue du public\", a écrit le dirigeant conservateur dans une tribune au quotidien The Telegraph, publiée dimanche soir sur le site internet du journal.Il a annoncé la mise en place d'une commission chargée d'examiner \"tous les aspects des inégalités\" dans l'emploi, la santé ou encore les études universitaires.Le dirigeant est revenu sur le cas de la statue de l'ex-Premier ministre Winston Churchill, située près du parlement, à Londres, et vandalisée en marge de manifestations contre le racisme déclenchées par la mort de l'Américain noir George Floyd, asphyxié par un policier blanc.L'inscription \"était un raciste\" a été taguée sous le nom du dirigeant conservateur, accusé d'avoir tenu des propos racistes, notamment contre les Indiens.La statue a été depuis protégée par une boîte métallique. Des milliers de manifestants, soutenus par des groupes d'extrême droite, se sont rendus samedi près du parlement dans le but de \"monter la garde\" autour du monument. Des affrontements ont eu lieu entre des manifestants d'extrême droite et la police, qui a procédé à 113 arrestations.Boris Johnson a jugé \"tout à fait absurde que des groupes de voyous d'extrême droite et de fauteurs de troubles aient convergé à Londres avec pour mission de protéger la statue de Winston Churchill\".Churchill \"était un héros\" a écrit M. Johnson. \"Je résisterai de toutes mes forces à toute tentative de retirer cette statue de la place du Parlement et plus tôt on pourra retirer la protection qui l'entoure, mieux ce sera.\"Plutôt que de déboulonner des statues, comme celle du marchand d'esclaves Edward Colston, arrachée de son piédestal par des militants antiracistes à Bristol (sud-ouest de l'Angleterre), Boris Johnson a proposé d'en \"construire d'autres et de célébrer les gens qui, selon notre génération, méritent un monument \".",
    "date": "2020-06-15",
    "heading": "Le Premier ministre britannique Boris Johnson a annoncé la création d'une commission sur les inégalités raciales, appelant à s'attaquer à la \"substance\" du racisme et pas aux symboles, en référence à de récentes dégradations de statues en marge de manifestations antiracistes.",
    "title": "Boris Johnson annonce la création d'une commission sur les inégalités raciales au Royaume-Uni"
}