{
    "article": "\"Nous devons nous attaquer à la substance du problème, pas aux symboles. Nous devons aborder le présent, ne pas tenter de réécrire le passé - et cela signifie que nous ne pouvons et ne devons pas nous laisser entraîner dans un débat sans fin sur quel personnage historique bien connu est suffisamment pur ou politiquement correct pour rester à la vue du public\", a écrit le dirigeant conservateur dans une tribune au quotidien The Telegraph de lundi.Reconnaissant que \"davantage doit être fait\", il a annoncé la mise en place d'une commission chargée d'examiner \"tous les aspects des inégalités\" dans l'emploi, la santé ou encore les études universitaires.A la télévision, M. Johnson a dit vouloir \"changer le discours pour qu'on arrête ce sentiment de victimisation et de discrimination\", s'attirant les foudres de l'opposition.\"Les Noirs ne jouent pas les victimes, comme Boris l'indique, ils protestent précisément parce que le temps des études est révolu et c'est maintenant le temps de l'action\", s'est insurgé David Lammy, responsable des questions de justice au sein du Labour. \"C'est profondément inquiétant -et franchement immature- que le Royaume-Uni discute toujours de savoir si le racisme existe réellement\".La mort de George Floyd, un homme noir asphyxié par un policier blanc aux Etats-Unis, a été suivie d'importantes manifestations antiracistes au Royaume-Uni.Samedi, des affrontements ont éclaté à Londres entre la police et des manifestants liés à l'extrême droite affirmant vouloir \"protéger\" des monuments d'actes de vandalisme. La police a arrêté 113 personnes.Dans le Telegraph, Boris Johnson a jugé \"tout à fait absurde que des groupes de voyous d'extrême droite et de fauteurs de troubles aient convergé à Londres avec pour mission de protéger la statue de Winston Churchill\". Le monument avait été vandalisé le weekend précédent en marge de manifestations contre le racisme déclenchées par la mort de George Floyd.L'inscription \"était un raciste\" a été taguée sous le nom du dirigeant conservateur, accusé d'avoir tenu des propos racistes notamment contre les Indiens.La statue a été depuis protégée par une boîte métallique. Churchill \"était un héros\" a écrit M. Johnson. \"Je résisterai de toutes mes forces à toute tentative de retirer cette statue de la place du Parlement et plus tôt on pourra retirer la protection qui l'entoure, mieux ce sera.\"Plutôt que de déboulonner des statues, comme celle du marchand d'esclaves Edward Colston, arrachée de son piédestal par des militants antiracistes à Bristol (sud-ouest de l'Angleterre), Boris Johnson a proposé d'en \"construire d'autres et de célébrer les gens qui, selon notre génération, méritent un monument\".",
    "date": "2020-06-15",
    "heading": "Le Premier ministre britannique Boris Johnson a annoncé la création d'une commission sur les inégalités raciales, appelant à s'attaquer à la \"substance\" du racisme et pas aux symboles en référence à de récentes dégradations de statues en marge de manifestations antiracistes.",
    "title": "Royaume-Uni: Johnson crée une commission sur les inégalités raciales"
}