{
    "article": "L'épidémie de coronavirus a plongé les pays du monde entier dans une récession historique, mais tous les secteurs ne sont pas logés à la même enseigne.L'industrie du vélo connaît un boom. Et c'est particulièrement vrai pour les grandes marques taïwanaises, d'autant que l'île est un des territoires qui a le mieux géré l'aspect sanitaire de la crise. Giant, premier fabricant mondial, n'a pas chômé ces derniers mois, selon la directrice générale Bonnie Tu. \"Nous avons réagi très vite\", a-t-elle dit à l'AFP, au nouveau siège du groupe à Taichung (ouest).\"Nous avons mobilisé tout le groupe, et notamment les usines et les services de vente (...) pour répondre à la demande\".- Manque de pièces détachées -En Europe comme en Amérique du Nord, les magasins de cycles ont fait état d'une ruée. L'Association britannique des vendeurs de cycles a ainsi constaté 20.000 commandes non encore livrées.\"J'ai vu un peu de tout\", déclarait le mois dernier à l'AFP Lincoln Romain, directeur de Brixton Cycles à Londres. \"Il y a des gens qui vont au travail, les nouveaux cyclistes, les gens qui ressortent leur vélo du garage\".Aux Etats-Unis, les ventes de vélos de course ou de vélos pour aller au travail ont grimpé de 66% en mars par rapport à mars 2019, celles de vélos de loisir de 121%, celles de vélos électriques de 85%, selon le cabinet The NPD Group.Mme Tu explique qu'aux Etats-Unis et en Europe, la demande a surtout progressé sur l'entrée de gamme, les vélos à 1.000 dollars (887 euros) ou moins.Si Giant a fait tourner ses usines taïwanaises, nombre de ses ateliers de Chine continentale ont été contraints de fermer temporairement à cause de l'épidémie.Le groupe a par ailleurs été pénalisé par la difficulté à se procurer les pièces détachées.- Renaissance -En Europe, Giant pourra bientôt s'appuyer sur une nouvelle usine qui doit ouvrir en Hongrie et permettre de réduire la dépendance vis-à-vis des sites chinois tout en rapprochant la production des clients.Gina Chang, secrétaire générale de l'Association des cycles taïwanais, souligne que les fabricants ont initialement pâti au premier trimestre de l'annulation ou du report de nombreuses commandes au moment où l'épidémie a commencé à se propager. Mais les choses se sont depuis améliorées.\"Les deux premiers fabricants ont leurs carnets de commandes pleins jusqu'à la fin de l'année.\"La pandémie est donc le nouvel acte d'une renaissance en cours des fabricants de cycle taïwanais.L'île fut première jusqu'aux années 1990, avant que la Chine n'absorbe, grâce à sa main d'oeuvre bon marché, l'essentiel de cette production. Mais les choses sont depuis quelque temps en train de changer pour plusieurs raisons comme la demande grandissante en vélos électriques des pays européens ou en cycles haut de gamme. L'an dernier, l'île a bénéficié aussi de l'impact de la guerre commerciale sino-américaine.En 2019, Taïwan a exporté pour 1,36 milliard de dollars de vélos (hors électriques), contre 1,5 milliard en 2018. Mais dans le même temps, l'île a exporté pour 863 millions de dollars de vélos électriques, contre 377 millions de dollars en 2018. La majorité en direction de l'Europe.Cette année, entre janvier et avril, les exportations de vélos électriques se sont chiffrées à 301 millions de dollars, en hausse de 23% sur un an.Mme Tu espère que l'engouement pour le vélo survivra à la crise sanitaire.\"A vélo, vous prenez l'air. Et puis vous ne pouvez pas rouler trop près des autres, sinon vous avez accident\", sourit-elle. \"C'est de la distanciation sociale naturellle.\"",
    "date": "2020-06-15",
    "heading": "Les rues désertes, l'inquiétude face aux bus et métros bondés ou, tout simplement, le besoin d'un bol d'air après les semaines confinées sont autant d'explications du regain de popularité du vélo en Europe ou en Amérique. A Taïwan, les fabricants de cycles pédalent dur pour répondre à la demande.",
    "title": "Vélo: le sprint des fabricants taïwanais face à la demande générée par le virus"
}