{
    "article": "Gorizia l'Italienne et Nova Gorica la Slovène se sont retrouvées après trois mois de séparation forcée et les maires, tout sourire, de ces deux municipalités ont coupé un cordon symbolique pour marquer le retour de la libre circulation, ont constaté des journalistes de l'AFP.A la mi-mars, les autorités slovènes avaient érigé une barrière traversant l'agglomération frontalière, sur la Place de l'Europe, ramenant entre les deux villes une démarcation oubliée alors que les habitants ont l'habitude de passer d'un côté à l'autre dans leur vie quotidienne.\"C'est un jour symbolique. Les deux Gorica ont surmonté l'épidémie et prouvé qu'elles vivent une réalité partagée, l'unité\", a déclaré le maire de Nova Gorica, Klemen Miklavic, avant de retirer ensuite lui-même la clôture sur la place commune.\"Nous sommes comme une table à quatre pieds, deux sont en Italie et deux en Slovénie. Si nous perdons deux pieds, la table ne peut plus tenir debout\", a estimé son homologue italien Rodolfo Ziberna. \"Nous pensons que c'est un modèle de collaboration que nous pourrions exporter dans toute l'Europe\", a ajouté M. Ziberna en rappelant que les deux villes avaient présenté une candidature commune au titre de capitale européenne de la culture en 2025.L'Italie avait rouvert ses frontières dès le 3 juin et les Slovènes pouvaient déjà s'y rendre sans restriction. Mais Ljubljana n'avait pas appliqué la réciprocité. Si l'Italie a été l'un des pays les plus touchés par la pandémie, la pandémie a moins gravement affecté la Slovénie, un pays de deux millions d'habitants qui enregistrait officiellement lundi 1.500 cas d'infections et 109 décès liés au nouveau coronavirus.",
    "date": "2020-06-15",
    "heading": "Deux villes jumelles à la frontière italo-slovène ont célébré lundi le démontage de la barrière qui les séparait depuis le début de la crise du coronavirus, symbolisant la fin des restrictions de déplacement imposées aux Européens pour endiguer la pandémie.",
    "title": "Entre Italie et Slovénie, deux villes jumelles se retrouvent"
}