{
    "article": "Il est huit heures du matin et la reprise se fait dans une ambiance tranquille mais prudente, sous le regard des journalistes invités pour l'occasion. L'aéroport de Bruxelles-Zaventem, un des centres névralgiques de l'économie en Belgique, a revu tout son dispositif d'accueil à l'aune de la pandémie de Covid-19.Un nouveau parcours a été mis en place pour pénétrer dans le bâtiment, chaque entrée est filtrée par caméra thermique pour repérer des pics de fièvre. Une fois à l'intérieur, les habitués retrouvent un hall des départs presque inchangé au premier coup d'œil, mais très différent en réalité.Des stations pour se désinfecter les mains --eau, gel, serviettes-- trônent devant les guichets d'enregistrement pour lesquels les parcours sont strictement encadrés. Et tout le monde, personnel et passagers, porte un masque en permanence.Daniel Claessens, ingénieur, se rend au Danemark pour visiter un chantier en cours.\"Jusqu'à maintenant, je n'ai pas fait le déplacement car ce n'était pas nécessaire et je n'avais pas à risquer ma santé\", explique-t-il. Mais il n'était plus possible de reculer la visite et lundi, le voilà équipé de son masque et son gel pour le trajet.Avec la réouverture des frontières internes à l'espace Schengen, l'aéroport reprend vie. Quelque 4.000 passagers sont attendus, pour 60 vols contre 700 par jour en temps normal.\"Ca fait vraiment plaisir de revoir une activité plus fournie que ce qu'on a connue dans les semaines et les mois qui ont précédé\", même si elle n'a repris qu'à hauteur d'environ 10%, a déclaré à l'AFP Arnaud Feist, PDG de Brussels Airport, la société exploitante. \"Dans les semaines qui viennent on va avoir une forte croissance des destinations disponibles, une centaine dès début juillet, et on montera même à 140 début août. Les perspectives sont très positives\", a-t-il assuré. Environ un million de passagers sont attendus pendant les mois d'été.L'aéroport a besoin de bonnes nouvelles après deux coups durs. Une restructuration annoncée chez Brussels Airlines, son principal client, prévoit un millier de suppressions d'emplois. Et le groupe de services aéroportuaires Swissport a mis en faillite deux filiales belges opérant à Bruxelles-Zaventem.Devant la porte du vol Brussels Airlines pour Marseille, un employé en gilet vert fait respecter un mètre cinquante entre chaque voyageur s'apprêtant à embarquer.- Impatience -Parmi eux Joy Kamel, étudiante qui va rejoindre son père, médecin-urgentiste, dans le Sud de la France.\"Cela fait cinq mois que je ne l'ai pas vu. On guettait la réouverture des frontières. On a vu que c'était le 15 et on a réservé. C'était assez flou, j'étais vraiment impatiente. Je suis en plein examen mais comme je les passe en ligne, autant en profiter\", raconte-t-elle.A l'intérieur de l'avion, les masques restent obligatoires. Le siège n'est laissé vide au milieu que lorsque l'avion n'est pas plein.\"Les mesures sont extra flexibles pour les réservations. Cela rend difficile de prédire combien il y aura de passagers, mais on comprend que ce n'est pas facile de prendre la décision de partir\", observe Maaike Andries, porte-parole de Brussels Airlines.La compagnie, basée à l'aéroport de Bruxelles, avait prévu 9 vols pour lundi, deux ont été ajoutés pour rejoindre Rome et Lisbonne en raison de la demande.C'est en Autriche que Elise Garnier, étudiante à Londres, part avec sa mère et sa grand-mère, un voyage prévu depuis six mois et décalé à cause de la pandémie.\"On est très contentes que notre vol ne soit pas annulé. On s'est demandé combien de temps il fallait garder le masque, s'il fallait des gants, mais au final c'est très facile\" d'embarquer, assure-t-elle.",
    "date": "2020-06-15",
    "heading": "Stations pour se désinfecter les mains, 10.000 autocollants et un système d'annonces par haut-parleur pour rappeler en permanence les règles d'hygiène et de sécurité: l'aéroport de Bruxelles à rouvert aux voyageurs lundi en même temps que les frontières internes de l'UE.",
    "title": "A l'aéroport de Bruxelles, une réouverture en douceur"
}