{
    "article": "Lundi, le Conseil des droits de l'homme de l'ONU a donné son feu vert à un débat urgent sur le racisme et la violence policière, demandé par les pays africains.Le décès vendredi soir de Rayshard Brooks, 27 ans, survient alors que les Etats-Unis et le monde entier sont secoués par une vague de protestations après la mort de George Floyd, un Afro-Américain qui a péri le 25 mai asphyxié sous le genou d'un policier blanc à Minneapolis (Minnesota). Le médecin légiste a qualifié dimanche d'homicide la mort de Rayshard Brooks. Le restaurant de la chaîne Wendy's près duquel il avait été mortellement blessé par balle par un policier a été incendié samedi alors que des centaines de personnes manifestaient dans la capitale de l'Etat de Géorgie, bloquant une autoroute.La maire d'Atlanta, Keisha Lance Bottoms, dont le nom a été avancé comme possible colistière du démocrate Joe Biden pour l'élection présidentielle de novembre, a annoncé samedi la démission \"immédiate\" d'Erika Shields, qui dirigeait la police de la ville depuis plus de 20 ans.- Colère \"légitime\" -Selon un rapport officiel, Rayshard Brooks, 27 ans, s'était endormi dans sa voiture sur l'allée du drive-in du restaurant et des employés de l'établissement ont appelé la police parce que son véhicule bloquait les clients.L'homme était en état d'ébriété et a résisté lorsque deux policiers blancs ont voulu l'arrêter, affirme le Bureau d'enquête de l'Etat de Géorgie (GBI).Les images de l'incident, rendues publiques dimanche par la police, montrent une lutte entre les agents et le suspect qui réussit à s'emparer du pistolet Taser de l'un des policiers et prend la fuite.Mais alors que le GBI affirme que M. Brooks \"s'est retourné et a pointé le Taser vers l'agent qui a utilisé son arme\", les images montrent que le suspect a le dos tourné au policier quand il est blessé. Transporté dans un hôpital et opéré, il est mort peu après, précisent les enquêteurs, selon lesquels un agent a été blessé.Le policier qui a tiré, Garrett Rolfe, a été renvoyé de la police d'Atlanta et le deuxième agent impliqué affecté à des tâches administratives, a rapporté la chaîne de télévision ABC News. Selon le quotidien local Atlanta Journal-Constitution, le procureur du district de Fulton, Paul Howard, a indiqué que son bureau allait décider d'ici le milieu de la semaine des poursuites à engager.C'est le 48e cas de fusillade impliquant un policier sur lequel le GBI enquête depuis le début de l'année, selon le quotidien. Quinze de ces fusillades ont été mortelles.\"En Géorgie, un Taser n'est pas une arme mortelle\", a déclaré à la presse un avocat agissant au nom de la famille de la victime, Chris Stewart, \"il y avait d'autres options que de lui tirer dans le dos\".Rayshard Brooks, père de quatre enfants, avait célébré le jour-même le huitième anniversaire de sa fille, selon l'avocat.L'ex-élue afro-américaine de Géorgie Stacey Abrams, autre colistière potentielle de Joe Biden, a jugé dimanche \"légitime\" la colère des manifestants. \"Un homme a été tué parce qu'il dormait dans une allée et nous savons que ce n'est pas un incident isolé\", a-t-elle expliqué.James Clyburn, représentant démocrate afro-américain de Caroline du Sud, s'est dit révolté. \"Il n'était nul besoin d'utiliser la force létale. Et je ne sais pas ce qui a poussé ce gars à faire cela. Ce doit être dans la culture. Ce doit être le système\", a-t-il déclaré sur CNN. Prenant ses distances avec le slogan \"defund the police\" (couper les fonds à la police), il a estimé que \"la police a un rôle à jouer\" et que \"nous devons faire en sorte que son rôle se conforme à l'époque\".- Chaîne humaine à Berlin -En Europe, où se sont poursuivies durant le week-end des manifestations anti-racisme en Allemagne, France, Grande-Bretagne ou Suisse, le Premier ministre britannique Boris Johnson a annoncé lundi la création d'une commission sur les inégalités raciales.Il a appelé à s'attaquer à la \"substance\" du racisme et pas aux symboles après de récentes dégradations de statues, disant \"vouloir changer le discours pour qu'on arrête ce sentiment de victimisation et de discrimination\". Pour l'opposition travailliste, \"les Noirs ne jouent pas les victimes, ils protestent précisément parce que le temps des études est révolu et c'est maintenant le temps de l'action\". Le président français Emmanuel Macron a assuré dimanche que la France se montrera \"intraitable\" face au racisme mais \"n'effacera aucune trace ni aucun nom de son histoire\" et \"ne déboulonnera pas de statue\". Human Rights Watch l'a appelé à des \"réformes concrètes\" pour couper court aux \"contrôles d'identité abusifs et discriminatoires\" et au \"racisme au sein des forces de l'ordre\".",
    "date": "2020-06-15",
    "heading": "La mort à Atlanta d'un homme noir tué par un policier blanc a ravivé la colère des manifestants contre le racisme aux Etats-Unis et provoqué la démission de la cheffe de la police de cette ville du Sud, la mobilisation contre le racisme se poursuivant à travers le monde.",
    "title": "Etats-Unis: un nouveau drame ravive la colère contre le racisme et les violences policières"
}