{
    "article": "La guerre annoncée entre Laeticia, Laura et David n'aura-t-elle finalement pas lieu ? Alors que l'épouse de la star est de retour en France pour la première fois depuis décembre 2017, les avocats des deux parties seraient en train de négocier un accord, avance Le Parisien mardi 9 octobre.\"Le temps a calmé les tensions qui régnaient entre Laeticia, Laura et David, assure au Parisien un proche de la veuve. Elle a tendu la main plusieurs fois et ils l'ont saisie. La preuve, Laura a pu revenir à la Savannah (la maison de Marnes-la-Coquette où Johnny Hallyday est décédé, ndlr) et s'y recueillir pendant une heure. Dès qu'on a fait la demande à ses avocats, Laeticia l'a acceptée.\"Si aucun avocat ne souhaite s'exprimer sur le sujet, ils auraient pourtant repris contact pendant l'été. \"Et cette fois, il y a eu des échanges positifs, selon une source proche du dossier. Aujourd'hui, tout le monde est dans une démarche de négociation.\" Plusieurs propositions sont sur la table des négociations, croit savoir Le Parisien.La fille de Johnny, Laura Smet, souhaite récupérer la villa de Marnes-la-Coquette, dans les Hauts-de-Seine, obtenir un pourcentage sur l'exploitation future de l'image de son père et quelques objets personnels du chanteur. De son côté, son fils David Hallyday veut récupérer les droits de 24 albums sur 51 du rocker, auxquels il a participé, notamment \"Sang pour sang\", qu'il a composé et coproduit en 1999. En cas d'accord, ce serait David Halliday qui toucherait les royalties qui revenaient à son père. Il souhaite également la mise en place d'un système d'exploitation de l'oeuvre de Johnny géré à cinq, avec Laeticia, Laura, Jade et Joy. Héritage Hallyday: qui demande quoi ?par BFMTV\"Laura Smet est animée d'une volonté d'apaisement\", confirme au Parisien son avocat. \"Mais il n'est pas convenable que des échanges confidentiels se retrouvent sur la place publique, ajoute-t-il. À ce jour, aucun accord n'a été trouvé et Laura n'a toujours pas le moindre objet personnel de son père.\"\"Par respect pour la mémoire de Johnny, tout le monde veut que la sortie de son dernier album se passe bien\", avance un ami de Laeticia. \"Et tout le monde monde veut avancer, renchérit un proche de Laura Smet. L'idéal serait d'aboutir à un accord avant le 30 novembre, date du prochain épisode judiciaire.\"",
    "date": "2018-10-09",
    "heading": "Laeticia Hallyday est de retour en France pour assurer la promotion du dernier album de Johnny, 'Mon pays, c'est l'amour\", qui sort le 19 octobre.",
    "title": "Succession de Johnny Hallyday : vers un accord entre Laeticia, Laura et David ?"
}