{
    "article": "Yann Moix a rarement sa langue dans sa poche. L'homme de lettres de 50 ans n'a pas été avare en révélations lors d'une interview accordée à Télé-Loisirs, au cours de laquelle il revient notamment sur ses rapports avec internet. Le Prix Goncourt du premier roman 1996 et Prix Renaudot 2013 a livré sa recette miracle pour ne pas être atteint par ce qui se dit de lui : il ne tape jamais son nom sur Google. Une précaution que ne suit pas Vanessa Burggraf. D'après Yann Moix, cela a coûté très cher à son ancienne coéquipière sur le plateau \"d'On n'est pas couché\" : \"J'ai vu ma pauvre Vanessa Burggraf se fissurer de jour en jour, d'émission en émission. J'ai vu cet être humain voler en éclat et se briser doucement comme une porcelaine, car elle passait ses journées, ses nuits, ses matinées, bref son existence, à taper le mot \"Vanessa Burggraf\" sur Google.\"Très critique des réseaux sociaux qu'il qualifie de \"dépotoirs\", Yann Moix est revenu sur les critiques qui le qualifient d'arrogant. \"Il y a les malentendus de la jeunesse. Quand j'étais plus jeune, j'étais insupportable. Là, j'ai 50 ans et je me suis calmé avec le temps. Je suis un mec totalement normal, je nage, je lis, j'écoute de la musique...\" Celui qui est aussi réalisateur a par ailleurs affirmé à Télé-Loisirs ne pas tirer profit de sa notoriété. \"Je suis beaucoup plus équilibré que je ce que je pensais. Je connais tellement de gens qui sont devenus des gros connards une fois connus. Je me dis souvent : \"Tu n'es pas un pauvre mec, tu n'as pas dragué de filles, car tu étais connu, tu n'as pas fait de cirque pour avoir une meilleure place au restaurant ou être surclassé en avion. Finalement, tu es un chic type.\" J'ai même moins de succès avec les filles qu'avant, c'est pour vous dire. Je crois que j'ai inventé la notoriété à l'envers.\"",
    "date": "2018-10-08",
    "heading": "Yann Moix s'est livré sans langue de bois à Télé-Loisirs. L'écrivain est notamment revenu sur les effets destructeurs du web sur son ancienne collègue, Vanessa Burggraf.",
    "title": "Yann Moix raconte la descente aux enfers de Vanessa Burggraf"
}