{
    "article": "Maria Ressa, 56 ans, est la cofondatrice du site d'information en ligne Rappler visé par plusieurs procédures judiciaires après avoir publié des articles critiques de la politique du chef de l'Etat, y compris de sa campagne sanglante et controversée contre le trafic de drogue. L'ex-journaliste de CNN risque jusqu'à six ans de détention. Mais on ignore combien de temps elle devra purger si la condamnation devient définitive. Elle a été laissée libre dans l'attente de l'examen de son appel.\"Nous résisterons à toutes les attaques contre la liberté de la presse\", a déclaré aux journalistes après sa condamnation Mme Ressa, qui avait été désignée par Time comme une des personnalités de l'année 2018.\"C'est un revers mais ce n'est pas non plus inattendu\", a-t-elle ajouté. \"Ils essaient de nous effrayer, mais n'ayez pas peur.\"- \"Mort à petit feu\" -\"J'ai commencé ma carrière en 1986 et travaillé dans tellement de pays. On m'a tiré dessus et menacée, mais je n'avais jamais connu ce genre de mort à petit feu.\", a-t-elle ajoutéLe procès découlait d'un article écrit en 2012 sur les liens supposés entre un homme d'affaires et l'ancien président de la Cour suprême.La plainte déposée par l'homme d'affaires avait été rejetée en 2017 mais le dossier avait ensuite été transmis au parquet qui avait décidé de la poursuivre, ainsi que l'auteur de l'article, l'ancien journaliste Reynaldo Santos.Ce dernier a également été déclaré coupable et est demeuré libre sous caution. window.pvp_b266be5272d0407f8e4bd87e1242142e = new Pvp('digiteka', { 'id': 'CNT000001qSl2M', 'idDigiteka': \"fuu3mq\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_b266be5272d0407f8e4bd87e1242142e\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fuu3mq/adCategory/embed\"",
    "date": "2020-06-15",
    "heading": "La journaliste philippine Maria Ressa a été reconnue lundi coupable par un tribunal de Manille et risque jusqu'à six ans de prison dans une affaire de diffamation présentée par ses soutiens comme une tentative pour museler les détracteurs du président Rodrigo Duterte.",
    "title": "Philippines: Maria Ressa, journaliste critique de Duterte, coupable de diffamation"
}