{
    "article": "\"Je suis fier de prendre les commandes de franceinfo pour France Télévisions. Merci à Delphine Ernotte et Yannick Letranchant dont la confiance m'honore. Hâte de retrouver le service public et la formidable équipe de franceinfo (...) pour vous offrir la meilleure information\", a-t-il annoncé.Il quitte ainsi ses fonctions de vice-président chargé des contenus au sein de l'agence ETX Studio (ex-Relaxnews), qu'il exerçait depuis le début de l'année.Au sein de Franceinfo, il remplace Alexandre Kara, qui pilotait la chaîne depuis deux ans.Selon Le Figaro, Alexandre Kara est nommé directeur délégué à l'information de France Télévisions, en charge des contenus politiques, un poste stratégique dans la perspective de l'élection présidentielle en 2022.\"Je me réjouis de l'arrivée de Laurent Guimier à la tête de franceinfo\", a salué de son côté sur Twitter Yannick Letranchant, directeur général délégué à l'information de France Télévisions.Laurent Guimier, 49 ans, a démarré sa carrière comme journaliste à Europe 1, et après avoir notamment dirigé le site du Figaro puis l'information numérique de Lagardère Active, il est entré à Radio France en 2014, avec pour mission de relancer l'audience de la radio franceinfo puis de mener à bien sa transformation en un \"média global\" (associant radio, télé et internet) avec le lancement d'une chaîne d'info en 2016. Le groupe Lagardère l'avait débauché en 2018 afin de redresser les audiences historiquement basses d'Europe 1.Nommé dirigeant du pôle radio de Lagardère (Europe 1, RFM et Virgin Radio), il avait jeté l'éponge au bout d'un an et quitté le groupe. Durant cette saison, il avait notamment placé Nikos Aliagas à la tête de la matinale d'Europe 1 mais sans provoquer l'électrochoc espéré chez les auditeurs.",
    "date": "2020-06-15",
    "heading": "Laurent Guimier, passé par Europe 1 et Radio France, va diriger la chaîne d'information du service public franceinfo, qu'il a contribué à créer en 2016, a-t-il annoncé sur Twitter lundi.",
    "title": "Laurent Guimier va prendre les commandes de la chaîne franceinfo"
}