{
    "article": "Israël a annexé Jérusalem-Est en 1967, puis le plateau syrien du Golan en 1981. Le pays écrira-t-il en 2020 une nouvelle page de son histoire en décrétant \"israélienne\" une partie de la Cisjordanie occupée ?Selon l'accord conclu entre M. Netanyahu et son ex-rival Benny Gantz, leur gouvernement d'union peut se prononcer à partir de mercredi sur l'application du plan américain pour le Proche-Orient, qui prévoit notamment l'annexion par Israël de la vallée du Jourdain et de colonies juives établies en Cisjordanie.Le Premier ministre, proche allié du président Donald Trump, bénéficie d'une \"fenêtre\" de tir de quelques mois car une victoire en novembre à la présidentielle américaine du démocrate Joe Biden, hostile à l'annexion, pourrait anéantir l'appui américain à ce projet condamné par les Palestiniens. M. Netanyahu, qui a rencontré mardi à Jérusalem Avi Berkowitz, conseiller spécial de Donald Trump, et David Friedman, ambassadeur américain en Israël, \"poursuit ses discussions avec les Américains\", ont indiqué mercredi ses services.Il s'entretient aussi avec de hauts responsables militaires et du renseignement, a ajouté cette source, confirmant sans plus de détails que \"d'autres discussions étaient au programme des prochains jours\".Benjamin Netanyahu optera-t-il pour une approche maximaliste avec le rattachement à Israël de la vallée du Jourdain et d'une centaine de colonies, ou une approche minimaliste en visant une poignée de colonies? A moins qu'il ne repousse le projet aux calendes grecques?- \"Déstabilisation\" - Le plan d'annexion suscite de vives critiques de l'Union européenne (UE), de l'ONU et de plusieurs pays arabes. Et désormais du Premier ministre britannique Boris Johnson, que Benjamin Netanyahu qualifiait \"d'ami\" il y a quelques mois, qui s'est invité mercredi en une du quotidien israélien Yediot Aharonot pour exhorter son homologue israélien à annuler son projet.\"Je suis un défenseur passionné d'Israël\" mais \"j'espère profondément que l'annexion n'ira pas de l'avant\", écrit M. Johnson, disant craindre pour le processus de paix.A Berlin, les députés allemands ont estimé dans une résolution qu'une annexion faisait \"courir le risque d'une nouvelle déstabilisation de la région\" et ont enjoint Israël d'abandonner ce plan \"urgemment\". Ils ont toutefois jugé que des menaces de l'UE de sanctions contre Israël seraient contreproductives.Dans l'enclave de Gaza, contrôlée par le Hamas islamiste et sous blocus israélien, des milliers de Palestiniens ont manifesté leur opposition au plan. \"La résistance doit reprendre, seul le recours à la force fait peur à Israël\", a déclaré un manifestant.Toute annexion, sans pourparlers de paix préalables, serait une \"déclaration de guerre\", a récemment averti le Hamas, qui ne cherche cependant pas une nouvelle confrontation avec Israël selon des analystes.Le groupe armé a lancé une vingtaine de roquettes vers la Méditerranée en guise d'avertissement, ont indiqué à l'AFP des sources du mouvement.Le Hamas doit participer jeudi aux côtés du parti Fatah du président de l'Autorité palestinienne, au pouvoir en Cisjordanie, à une conférence de presse à Ramallah sur le projet d'annexion israélien.- \"Mépris cynique\" -De petites manifestations ont eu lieu à Ramallah et Jéricho, en Cisjordanie, où les autorités ont annoncé un bouclage du territoire pour cinq jours dès vendredi en raison d'une hausse des cas de coronavirus.Les Palestiniens tentent de rallier des appuis contre le projet israélien qui fait voler en éclats, selon eux, les accords d'Oslo prévoyant une solution \"à deux Etats\", une Palestine viable aux côtés d'Israël.Or depuis la signature de ces accords en 1993, la population dans les colonies, jugées illégales par le droit international, a plus que triplé pour dépasser aujourd'hui les 450.000 Israéliens. Plus de 2,8 millions de Palestiniens vivent aussi en Cisjordanie.\"Le droit international est clair comme du cristal: l'annexion est illégale. Si Israël va de l'avant, cela témoignera de son mépris cynique du droit international au profit de la loi de la jungle\", affirme Saleh Hijazi, d'Amnesty International.Les Palestiniens se disent prêts à relancer des négociations avec les Israéliens mais pas sur les bases du plan américain.\"Nous n'allons pas nous asseoir à une table de négociations où sont proposés l'annexion ou le plan Trump car il ne s'agit pas là d'un plan de paix, mais d'un projet pour légitimer l'occupation\" israélienne, a déclaré à l'AFP le négociateur des Palestiniens Saëb Erakat.",
    "date": "2020-07-01",
    "heading": "De Gaza à Londres, les appels se sont multipliés mercredi pour pousser le Premier ministre israélien Benjamin Netanyahu à abandonner son projet d'annexion de pans du territoire palestinien de Cisjordanie qui ferait bouger les \"frontières\" d'Israël, au risque d'un nouveau conflit.",
    "title": "Cisjordanie: les appels se multiplient contre le projet d'annexion israélien"
}