{
    "article": "Un homme d'une cinquantaine d'années a foncé au volant d'une voiture sur une scène que s'apprêtait à occuper Dieudonné, dimanche 30 juin à Neuvy-Sautour, dans l'Yonne. Il a légèrement blessé quatre personnes et ne savait apparemment pas que le polémiste devait se produire.L'homme, a expliqué le colonel Rénald Boismoreau, commandant du groupement de l'Yonne, est un voisin de la personne chez laquelle Dieudonné devait donner son spectacle. Vers 18h00, il est venu demander aux régisseurs à qui était destinée la scène qu'ils étaient en train de monter. \"Un peu sur les nerfs, il semblait redouter un spectacle bruyant\", a expliqué le colonel. Comme il n'obtenait pas de réponse satisfaisante, il a foncé en voiture en direction de la scène.Deux des personnes en sont tombées et se sont légèrement blessées dans leur chute. L'homme a mordu une troisième personne et en a frappé une quatrième. Mais aucune n'a été hospitalisée et elles ont pu assurer le spectacle devant 200 personnes, a précisé le colonel Boismoreau. Une enquête a été ouverte pour violences volontaires. L'homme était toujours en garde à vue dimanche en fin de soirée à la brigade de Saint-Florentin, tandis que les témoins défilaient devant les gendarmes, avant de partir lundi pour une autre ville.Ce voisin irascible, qui suivrait un traitement à base d'anxiolytiques, a indiqué ne s'être rendu compte qu'après coup de qui était l'artiste attendu, selon le colonel Boismoreau. \"Les faits commis n'ont aucun lien avec la présence de Dieudonné\", a estimé de son côté le procureur d'Auxerre Sophie Macquart-Moulin. Dieudonné M'Bala M'Bala a été condamné à de multiples reprises pour ses propos antisémites ou négationnistes. Également pour fraude fiscale ou abus de biens sociaux notamment. Il ne se produit plus pratiquement que chez des particuliers, et les lieux précis sont annoncés à la dernière minute aux personnes inscrites.Sur les réseaux sociaux, Dieudonné a présenté l'incident de dimanche comme \"une tentative de meurtre\" contre son personnel.",
    "date": "2019-07-01",
    "heading": "\"Les faits commis n'ont aucun lien avec la présence de Dieudonné\", selon le procureur, le suspect ignorant que le polémiste allait se produire ce soir-là.",
    "title": "Yonne : une voiture fonce sur la scène d'un spectacle de Dieudonné"
}