{
    "article": "Deux hommes ont été placés en garde à vue dans deux affaires différentes, après la mort de leurs compagnes respectives.Le premier est soupçonné d'avoir tué mercredi sa compagne enceinte à Saint-Denis, en Seine-saint-Denis. C'est un voisin qui a prévenu les secours après avoir entendu des cris, a indiqué à l'AFP la mairie, ajoutant que la jeune femme, enceinte de trois mois, avait déposé la veille une main courante après des violences conjugales contre son conjoint, âgé de 22 ans. D'après RMC, la victime a été découverte inconsciente par un voisin, portant des traces de coup. Elle a été ranimée par les secours avant d'être prise en charge à l'hôpital Delafontaine, où elle a succombé à ses blessures.Selon les premières conclusions du légiste révélées par la presse, la jeune femme présentait une grossesse extra-utérine qui pourrait être à l'origine de son décès, les coups seuls ne pouvant expliquer sa mort. Le médecin a relevé des traces de coups sur son visage, a précisé à l'AFP une source proche de l'enquête. En garde à vue, son compagnon a reconnu l'avoir giflée mardi matin. Dans sa main courante, elle avait de son côté évoqué des \"coups de poing\", selon cette même source. Un ami du compagnon de la victime, présent au moment des faits, a par ailleurs été placé en garde à vue pour non-assistance à personne en danger.Victime percutée par une voitureDans la Marne, le second suspect, âgé d'une trentaine d'années, a été interpellé et placé en garde à vue, soupçonné d'avoir tué sa conjointe à Thil dans la nuit de mercredi à jeudi. La victime, âgée de 37 ans, est morte pendant son transfert à l'hôpital par les pompiers qui l'ont prise en charge sur une place de ce village de 300 habitants, selon le parquet de Reims confirmant une information de la presse locale. D'après l'Union, elle aurait été percutée par une voiture. Une autopsie devait avoir lieu jeudi après-midi. Le parquet a ouvert une enquête de flagrance pour meurtre aggravé, confiée à la brigade de recherches de Reims.Avant ces décès, 70 féminicides avaient été dénombrées en 2019 par le Collectif des proches et familles de victimes de féminicides. En 2017, 125 personnes sont mortes, victimes de la violence de leur partenaire ou de leur ex-partenaire, dont 109 femmes et 16 hommes, selon les derniers chiffres communiqués par le gouvernement. Ainsi, une femme meurt tous les troiss jours du fait de la violence de son conjoint ou ex-conjoint. Et 70 autres ont été tuées depuis le début de l'année, selon un décompte rendu public fin juin par le Collectif des proches et familles de victimes de féminicides.La ministre de la Justice, Nicole Belloubet, a indiqué au début de la semaines vouloir \"généraliser\" l'utilisation d'un bracelet électronique permettant de maintenir à distance les ex-conjoints violents pour lutter contre les violences conjugales. Utilisé dans plusieurs pays européens dont l'Espagne, où les chiffres des meurtres de femmes ont baissé de manière significative depuis 10 ans, le port de ce bracelet est prévu par la loi en France depuis février 2017. Mais il n'a encore jamais été testé, malgré les demandes répétées de la juridiction de Pontoise (Val-d'Oise) pour une expérimentation.",
    "date": "2019-07-04",
    "heading": "Soixante-dix féminicides ont été dénombrés depuis le début de l'année par le Collectif des proches et familles de victimes de féminicides.",
    "title": "Deux hommes en garde à vue pour les meurtres de leur conjointe dans la Marne et en Seine-Saint-Denis"
}