{
    "article": "Amoureux du soleil et amateurs de jet-ski ont bravé des températures atteignant 39 °C pour de nouveau profiter des plages publiques, notamment celle du Katara Cultural Village, l'une des plus fréquentées de la capitale Doha. Plus de 3,5% des 2,75 millions d'habitants du Qatar ont été atteints de la maladie du Covid-19, selon les chiffres officiels qui font état de 115 décès depuis mars. Mais la moyenne des nouvelles infections par jour enregistrée au cours de la semaine écoulée a baissé à 889. Elle avait atteint les 1.086 cas une semaine auparavant. \"Nous attendions depuis longtemps, c'est un moment spécial pour moi\", se réjouit Ali al-Khelaifi, un Qatari qui s'apprête à lancer son jet-ski pour la première fois depuis la suspension des sports aquatiques en mars dans le cadre des mesures prises face au nouveau coronavirus. Autour de lui, d'autres baigneurs s'enduisaient de crème solaire alors que des enfants jouaient avec le sable. Les places étaient délimitées par des cordes pour maintenir la distanciation physique comme mesure de précaution. \"Je suis très contente du retour à la plage, j'aime beaucoup et il fait très beau\", affirme Fatma Khatei, une résidente égyptienne venue à Katara avec sa famille. Elle est surtout heureuse pour ses enfants: \"moi j'ai pu pendant le confinement aller faire les courses, mais c'est le premier jour de sortie pour mes enfants. Ils n'arrivent pas à croire qu'on revient à la vie normale\". Ailleurs à Doha, des dizaines de 4X4 de luxe faisaient la queue devant une rangée de food trucks qui ont rouvert mercredi après plusieurs mois de fermeture. Le Qatar a levé les restrictions d'accès aux jardins publics et aux mosquées, et permis la réouverture des cafés et restaurants avec cependant des mesures strictes de protection. Les masques restent obligatoires en public, à l'exception des personnes faisant du sport. Et les rassemblements sont limités à cinq personnes.",
    "date": "2020-07-01",
    "heading": "Les Qataries ont repris le chemin de la plage mercredi avec la levée d'une partie des restrictions imposées pour stopper la propagation du nouveau coronavirus dans ce petit pays du Golfe qui a enregistré l'un des taux par habitant les plus élevés du monde.",
    "title": "Virus: réouverture des plages au Qatar "
}