{
    "article": "Choisi par 17 voix par le jury présidé cette année par Philipe Lançon, le roman d'Anne Pauly a figuré dans les sélections du Goncourt, du Femina et du Médicis. Il a été finaliste du Goncourt du premier roman et fait partie des 10 conseils de lecture pour l'été établis par l'académie Goncourt.Le père de la narratrice (double parfait d'Anne Pauly) était un punk avant l'heure, un \"gros déglingo\", \"roi misanthrope\", unijambiste n'ayant pas sa langue dans la poche, nous raconte Anne Pauly.Mais son livre est aussi un formidable hommage aux gens de peu, ces \"invisibles\" abîmés par la vie, ignorés le plus souvent, parfois méprisés.Le jour du décès, l'enterrement du père, sont racontés avec une justesse qui ravivera des souvenirs chez nombre d'endeuillés. Le chagrin se mêle aux fous rires. Reste l'absence de celui qui fut et qui n'est plus.La romancière expliquait récemment à l'AFP que \"le point de départ du livre était la cocasserie du deuil (le curé qui raconte n'importe quoi, le croque-mort ivre...)\". \"Le deuil c'est tellement terrible qu'on est obligé de rire pour en sortir\", soutient l'écrivaine. Puis, à mesure de l'écriture, le livre s'est transformé \"en oraison funèbre, en monument au mort\" du père défunt.\"Je voulais aussi régler leurs comptes aux bêtises qu'on lit dans les essais de développement personnel qui vous somment de vous dépêcher en vous expliquant qu'il faut régler un deuil ou une rupture amoureuse le plus rapidement possible\", poursuit l'écrivaine. \"C'est complètement absurde!\"En dressant le portrait de son père, la romancière a également voulu donner un coup de griffe \"au mépris social\" que ses parents ont subi parce qu'\"issus de nulle part\" ou simplement parce qu'ils appréciaient des chanteuses populaires comme Céline Dion. \"Je voulais me venger de ce mépris dont il a souffert et dont j'ai souffert quand j'étais enfant\".La romancière est passée par le Master de création littéraire de l'université Paris 8 (animé notamment par Vincent Message - qui était également en lice pour le prix du Livre Inter - et Olivia Rosenthal). \"Depuis l'enfance j'avais la certitude de vouloir écrire mais je ne savais pas quand et comment le faire\", dit-elle. \"Le Master a été un +ouvroir+ d'écriture\".\"J'ai attendu très longtemps avant de me lancer dans l'écriture et une fois lancée (...) j'ai assumé de dire +je+\", insiste-t-elle.Le livre est cependant \"un roman\" car \"inspiré de faits réels mais repassés à la moulinette de l'inconscient, du langage, de la mémoire, de l'histoire qu'on se raconte à soi-même\".L'an dernier le prix du Livre Inter avait été décerné à la romancière Emmanuelle Bayamack-Tam pour \"Arcadie\" (P.O.L).",
    "date": "2020-06-08",
    "heading": "Le convoité prix du Livre Inter a été attribué lundi à la primo-romancière Anne Pauly pour \"Avant que j'oublie\" (Verdier), récit tragi-comique plein de tendresse et d'empathie racontant la maladie et la mort de son père.",
    "title": "Le prix du Livre Inter à la romancière Anne Pauly"
}