{
    "article": "Vers 09H45, des ouvriers ont commencé à monter à l'intérieur de l'échafaudage, via un ascenseur, pour des vérifications. \"Dans une opération comme celle-ci, c'est comme dans une fusée avant le décollage, c'est le +check-up+ final avant l'arrivée des cordistes\" mardi, a indiqué Christophe Rousselot, délégué général de la fondation Notre-Dame.\"L'un des points-clé est la stabilité de la voûte. Quand tout cela sera réglé, on sera très soulagés car la cathédrale sera sauvée\", a-t-il estimé, évoquant \"une opération très sensible, très compliquée, avec un facteur de risque non négligeable\". \"Il peut y avoir des morceaux qui tombent de l'échafaudage et fragilisent telle ou telle partie des murs de la cathédrale\", a développé M. Rousselot. Cet échafaudage est constitué de 40.000 pièces, de 200 tonnes dont la moitié se trouve à plus de 40 mètres de haut. Il avait été installé pour la restauration de la flèche de la cathédrale gothique. S'il a résisté à l'effondrement de la flèche lors de l'incendie du 15 avril 2019, il a été déformé par la chaleur. Il a dans un premier temps été \"consolidé puis ceinturé de poutres métalliques sur trois niveaux afin de le stabiliser et d'empêcher tout risque d'écroulement\", a rappelé dimanche l'établissement public chargé de la restauration de la cathédrale.Un second échafaudage a été mis en place et à partir de lundi, \"deux équipes en alternance de cinq cordistes descendront au plus près des parties calcinées pour découper, à l'aide de scies sabres, les tubes métalliques fondus les uns sur les autres\".Cette opération doit se dérouler tout au long de l'été. Le chantier de Notre-Dame a connu de nombreux aléas entre l'instauration de mesures contre la contamination au plomb, des intempéries fin 2019 et la crise du coronavirus. Il a repris progressivement fin avril.",
    "date": "2020-06-08",
    "heading": "Les opérations de démontage de l'échafaudage de Notre-Dame de Paris, déformé et soudé par la chaleur de l'incendie de la cathédrale en avril 2019, ont débuté lundi, a constaté un journaliste de l'AFP, même si les cordistes n'arriveront que mardi.",
    "title": "Notre-Dame de Paris: début des opérations de démontage de l'échafaudage"
}