{
    "article": "Plus de 50 marchands d'envergure, dont environ 50% d'étrangers, seront invités à participer à ces enchères en ligne du 10 au 21 septembre.La 32e édition de ce rendez-vous sur quatre jours des plus grands marchands d'art, d'antiquité et de design, joailliers et collectionneurs internationaux, avait dû être reportée d'un an, de septembre 2020 à septembre 2021. Elle se tiendra dans le Grand Palais éphémère conçu par l'architecte Jean-Michel Wilmotte sur le Champ de mars, en raison de la fermeture du Grand Palais pour travaux. En attendant, cette coopération inédite entre la Biennale et Christie's vise à \"donner un peu d'oxygène et de visibilité\" à un segment qui a souffert de la crise, et aux \"galeristes sélectionnés qui se sentaient brimés\" par un report imprévu, a déclaré à l'AFP Georges De Jonckheere, président de la Biennale Paris. \"C'était primordial de trouver des propositions innovantes\" et \"Paris reste pour les collectionneurs un enjeu important et une source d'espoir\".Pour la première fois, dans une vente aux enchères, les oeuvres ne vont pas venir chez Christie's. Les collectionneurs seront invités à aller physiquement dans les galeries à Paris ou à les découvrir en ligne, aidés par des catalogues et des vidéos. \"Nous proposerons un itinéraire, de galerie en galerie, aux collectionneurs qui seront ainsi invités à pousser leurs portes\", a expliqué Cécile Verdier, présidente de Christie's France.Les galeries à l'étranger pourront envoyer des pièces chez un marchand à Paris, ou les exposer chez elles. De la galerie parisienne Aveline à la galerie internationale Carpenters Workshop Gallery ou encore à Neuse à Brême, beaucoup de grands noms ont déjà donné leur accord. Christie's a annoncé qu'il rétrocèdera une partie de sa commission à la Mission Stéphane Bern pour la sauvegarde du patrimoine français En 2011, Christie's avait été la première maison de vente à lancer sa propre plateforme de ventes en ligne, et est donc bien rodée dans ce type de vente dématérialisée qui attire notamment les collectionneurs plus jeunes. Les ventes en ligne de Christie's ont attiré 41% de nouveaux clients en 2019. Environ 64% des clients ont acheté ou enchéri en ligne cette même année.",
    "date": "2020-06-08",
    "heading": "La maison Christie's va organiser pendant onze jours en septembre une vente aux enchères en ligne pour pallier le report d'un an, en raison de la pandémie du coronavirus, de la Biennale Paris, rendez-vous très prisé des grands antiquaires.",
    "title": "Arts: vente en ligne pour pallier le report de la Biennale de Paris"
}