{
    "article": "Baptisée \"balade en Méditerranée\", cette collection croisière devait être initialement présentée le 7 mai à Capri, en Italie, mais le défilé avait été annulé en pleine épidémie.Dans les images diffusées sur les réseaux sociaux par la célèbre maison française, la première à laisser entrevoir ce que à quoi pourrait rassembler la prochaine Fashion week en ligne, on ne voit pas de défilé. Mais une succession de 51 looks filmés au bord de la mer avec zoom sur quelques nouveautés comme des micro-sacs à chaîne ou des maxi-lunettes de soleil avec visière.\"Le revers\" dû à la crise sanitaire \"n'a pas tellement influencé la collection que je souhaitais de toute façon plus petite, plus légère à tous niveaux\", a confié la très discrète Virginie Viard, bras droit pendant 30 ans de Karl Lagerfeld à qui elle a succédé après sa mort en février 2019, dans sa première interview parue ce week-end dans le Figaro. L'extravagance des très \"instagrammables\" défilés avec fusée, supermarché ou plage plus vrais que nature, sous la verrière du Grand Palais à Paris était devenue la marque de fabrique de Karl Lagerfeld chez Chanel. Ceux de Virginie Viard, au décor modeste et épuré tranchent, au point de décevoir certains habitués.\"Je n'ai jamais été très fan des défilés pharaoniques, même si c'était chouette avec Karl\", a déclaré Virginie Viard au Figaro.- \"Autre époque\" -\"Oui, j'ai une vision différente de celle de Karl. Avec moi, vous ne risquez pas de vous promener avec des trucs excentriques. Parfois, il se demandait s'il n'allait pas trop loin mais comme il y allait à fond, son idée devenait brillante. Seulement, ce n'est pas moi, et surtout ce n'est plus la même époque\", a-t-elle poursuivi.Sa collection croisière - celle que les grandes maisons présentent au printemps, souvent à l'étranger en dehors des quatre Fashion weeks annuelles - est conçue \"pour voyager léger (...) avec des vêtements faciles à vivre et à usage multiple\". Les jupes longues peuvent ainsi se porter en robes-bustiers quand on les remonte, les robes transparentes s'associent à des vestes qui peuvent se dénouer et s'enfiler sur un short.Du blanc, du rose, du bleu, beaucoup de fines ceintures sur la taille nue, des chaussures décontractées comme mules plates décorées de double C entrelacées ou sandales hybrides entre tongues et espadrilles à bride: la collection inspirée des actrices des années 60 respire la fraîcheur et la décontraction. La prochaine semaine du prêt-à-porter homme et celle de la haute couture de juin-juillet étant prévues en ligne, la créatrice \"prie pour qu'en octobre nous puissions défiler avec la musique, les filles, même s'il y a peu d'invités\".Des centaines d'acteurs du milieu de la mode, bouleversé par la crise du coronavirus, ont appelé à repenser la fabrication et les défilés tandis que deux ténors, Saint Laurent et Gucci ont d'ores et déjà renoncé au rituel \"démodé\" des Fashion weeks. \"Il y a certainement trop de Fashion weeks partout dans le monde. Peut-être qu'une seule pourrait suffire\", a déclaré en mai dans le Monde la créatrice française Marine Serre, fer de lance avec le Belge Dries Van Noten d'un manifeste pour une mode plus responsable. Pour les deux stylistes, qui espèrent que les poids lourds vont rejoindre leur mouvement, l'émotion créative est indissociable des défilés, mais ceux-ci doivent être rendus \"plus écologiques\".",
    "date": "2020-06-08",
    "heading": "La créatrice de Chanel Virginie Viard tire le rideau sur la démesure des années Lagerfeld avec une première collection depuis la crise du coronavirus présentée en toute simplicité, lundi en ligne.",
    "title": "Chanel: adieu à l'excentricité et aux défilés pharaoniques"
}