{
    "article": "\"Quand on a vu le lieu pour la première fois, on a eu un flash. Le gigantisme ne nous a pas fait peur, la difficulté du projet nous a motivés: le béton, le gigantisme, l'eau, les reflets... C'est un lieu magique\", a souligné Augustin de Cointet, directeur général de Culturespaces, lors d'une visite réservée à la presse mercredi dernier. Cet espace, monumental, consiste en quatre bassins parallèles de 110 m de long et 22 m de large, avec un plafond à 12 m, franchissables par des passerelles sur l'eau pour favoriser la déambulation au coeur d'une expérience immersive où les oeuvres numériques sonorisées glissent sur les murs et se reflètent sur l'eau.L'endroit offre 3.000 m² de déambulation et 12.000 m² de projection, grâce à 90 vidéos projecteurs, 80 enceintes et 100 km de fibre optique.\"Tous les problèmes techniques dus à l'humidité ou au gigantisme devaient vraiment passer après, on ne voulait pas faire quelque chose de technologiquement parfait mais qui n'avait plus d'âme\", a expliqué Augustin de Cointet.\"Il fallait rester confronté à ce bâtiment, à son histoire forte et dure, et arriver à l'habiller de quelque chose qui va le projeter vers un avenir plus riant\", a-t-il ajouté.Pour l'historien de l'art et de l'architecture Mathieu Marsan, Bordeaux a \"longtemps tourné le dos\" à la base sous-marine et ses 600.000 m2 de béton armé, achevée en 1943 par l'occupant nazi. Après la Seconde Guerre mondiale, elle était \"économiquement impossible et techniquement très dangereuse\" à détruire.\"Ce n'est qu'à la fin du XXe siècle qu'on va pouvoir découvrir la base, avec des espaces liées à la plaisance et l'art contemporain\", explique-t-il.\"Dans la base, on est dans le noir, confronté aux oeuvres. Qu'on soit sensible à l'art ou pas, il y a forcément sensation qui va se créer\", estime encore l'historien. Avec deux mois de retard en raison de la crise sanitaire, les projections numériques que pourront admirer les premiers visiteurs, en nombre limité et masqués, seront consacrées aux peintres autrichien Gustav Klimt, auteur du célèbre Baiser, et allemand Paul Klee, dans un format plus court et sur des airs de la Flûte enchantée.Culturespaces, qui pilote déjà L'Atelier des lumières à Paris et les Carrières de lumières aux Baux-de-Provence, a investi 14 millions d'euros dans le projet bordelais, qui devient \"le plus volumineux centre d'art numérique au monde\".",
    "date": "2020-06-08",
    "heading": "L'ancienne base sous-marine de Bordeaux, \"monstre de béton\" qui sert d'écrin aux \"Bassins de Lumières\", a constitué un \"vrai défi\" pour les concepteurs de ce vaste espace d'art numérique qui ouvre le 10 juin, a expliqué à l'AFP son directeur.",
    "title": "De l'eau, de l'art et du béton: dans l'écrin des \"Bassins de Lumières\" à Bordeaux"
}