{
    "article": "L'écrivaine de 77 ans, connue pour son roman \"La Maison aux esprits\" et sa tradition rigoureuse de débuter une nouvelle oeuvre tous les ans le 8 janvier, estime qu'il incombera aux jeunes générations de construire le monde d'après, fondé sur une égalité raciale et de genre.Extraits d'un entretien accordé à l'AFP en visioconférence, depuis San Francisco, où elle vit.Question: La pandémie a-t-elle eu une influence sur votre travail ?Réponse: \"De la pandémie va émerger une vague, une avalanche, de nouvelles interprétations de notre réalité, pas seulement dans les arts, mais la philosophie, l'histoire, tout. (...) Mais en ce qui me concerne, j'ai besoin d'un peu de temps et de distance pour y voir plus clair. J'aurais pu écrire 'La Maison aux esprits' juste après le coup d'Etat militaire chilien de 1973. Cela m'a pris plus de huit ans pour l'écrire, parce que j'avais besoin de digérer ce qu'il s'était passé. Et je pense que je vais faire la même chose avec ce qui se passe actuellement.\"Q: Quelles leçons tirez-vous de cette pandémie? R: \"Elle nous enseigne à étudier nos priorités et nous confronte à notre réalité. L'inégalité est la réalité: comment certains passent le confinement sur un yacht dans les Caraïbes, et d'autres le ventre vide.Elle nous apprend aussi que nous sommes une grande famille. Ce qui arrive à un être humain à Wuhan arrive à la planète entière, à nous tous. (...) Il n'y pas de mur, il n'y a aucun mur qui puisse séparer les gens.Les personnes créatives, les artistes, scientifiques, les jeunes et de nombreuses femmes, tous réfléchissent à quoi le monde d'après ressemblera. Ils ne veulent pas retourner à l'ancien monde. C'est l'enjeu le plus important de notre époque: le rêve d'un monde différent. Il nous faut y accéder.\"Q: Comment ce monde serait-il différent ?R: \"Cela serait la fin du patriarcat. Les brutes qui gouvernent le monde seraient épuisés. Un monde dans lequel hommes et femmes se partagent équitablement la gouvernance du monde.Ne laissons pas le monde être guidé par la violence et la cupidité, mais plutôt par la solidarité, la compassion, l'espoir. C'est le monde que nous désirons.Les jeunes générations vont hériter d'un monde que nous aurons détruit en mille morceaux. Ce sont eux qui doivent sauver la planète, si elle peut être sauvée. J'espère qu'il ont une solution positive.\"Q: Comment voyez-vous les manifestations anti-racisme aux Etats-Unis? R: \"Les manifestations réclament une justice raciale, qui est directement liée à la problématique de la pauvreté.Qui sont les personnes les plus pauvres de ce pays ? Qui sont celles avec la moins bonne couverture médicale, le moins d'emplois, qui souffrent le plus de violences policières, qui sont le plus souvent emprisonnés ? Les Afro-Américains.Je pense que ces manifestations vont commencer à éclater partout. Il y a une crise économique mondiale majeure. Et elle va provoquer de nouvelles pertes d'emplois, de la pauvreté, et donc plus de violence. Il y aura de nouvelles manifestations, des manifestations énormes.Ces problèmes ne peuvent pas être résolus avec des balles ou des gaz lacrymogène. Seulement en s'attaquant aux racines des problèmes. Ce sont des problèmes profonds, qui remontent à l'époque de l'esclavage.\"",
    "date": "2020-06-08",
    "heading": "Pour Isabel Allende, auteure chilienne à succès, la pandémie actuelle a mis en lumière des inégalités flagrantes, qui nourrissent désormais les manifestations quotidiennes aux Etats-Unis et à travers le monde.",
    "title": "Le monde d'après: Isabel Allende espère que la pandémie marquera la fin du patriarcat"
}