{
    "article": "Lors de l'audience mardi au tribunal de commerce de Rouen, parquet, administrateurs judiciaires, juge-commissaire et représentants de 240 salariés en CDI ont été \"unanimes\" selon le SNJ: Rossel \"offre les meilleures garanties en termes de pérennité des emplois\".Le syndicat a appelé à manifester lundi devant ce même tribunal qui devrait rendre à 14H30 sa décision sur les deux offres déposées, qui prévoient la suppression de 60 postes.\"Premier groupe de presse et de médias francophone belge\", Rossel a mis en avant sa \"taille\" et sa \"capacité d'investissement\" qui a manqué selon lui au quotidien qui diffuse à 41.000 exemplaires. Le groupe belge affiche un chiffre d'affaires consolidé de 505 millions d'euros avec 3.740 employés, 70 titres dont 14 quotidiens et des fonds propres de 250 millions d'euros.\"Nous sommes des acteurs de la presse quotidienne régionale. IPM (Informations et Productions Médias) n'est pas présent en France ni dans la presse régionale. Ils n'ont pas cette expérience là\", a ajouté son pdg Bernard Marchant, interrogé par l'AFP à la sortie du tribunal mardi.Déjà candidat deux fois en vain à la reprise de Paris-Normandie, en 2012 et en 2017, le groupe détenu par la famille Hurbain revendique les redressements réussis du Courrier Picard, qu'il a acquis en 2009, et de l'Union de Reims, acheté en 2012 à Hersant Médias en même temps que L'Ardennais, L'Est-Eclair et Libération Champagne.Il détient aussi à 50/50 avec Ouest-France le gratuit 20 minutes. En 2019, il a par ailleurs racheté à TF1 la société Ouest infos qui couvre en images le nord-ouest de la France.Selon Jean-Marie Charon, sociologue spécialisé dans les médias, Rossel est un \"bon gestionnaire\". En 2017, le groupe a toutefois, via des départs volontaires, supprimé 19% de l'effectif de La Voix du Nord (9% de la rédaction) après une baisse de près de 18% du chiffre d'affaires de 2013 à 2016, lié à une forte chute des recettes publicitaires.- Pari numérique -\"Pour nous, c'est un projet très prioritaire. Ce serait le premier investissement en France dans le domaine de la presse et on ferait de Paris-Normandie notre base pour des développements en France\", a contre-argumenté le pdg d'IPM François Le Hodey à la sortie du tribunal.IPM, qui emploie 342 personnes, réalise un chiffre d'affaires annuel de 130 à 140 millions d'euros, dont 30 à 40 dans la presse et affiche huit millions de fonds propres.Contrairement à Rossel, le groupe familial n'est pas présent que dans la presse: il l'est notamment dans le tourisme et les paris en ligne. IPM a aussi été actionnaire minoritaire de Libération et son directeur général Denis Pierrard a été celui du quotidien français en 2007 et 2008 avec pour mission le redressement du titre.IPM reprendrait Paris-Normandie à 51% tandis que 49% reviendrait à l'actuel propriétaire Jean-Louis Louvel, très contesté par les syndicats.Le groupe met en avant des compétences dans le numérique (43% des abonnés de La Libre Belgique) et parle de faire de Paris-Normandie \"le journal le plus avancé sur le plan numérique de la presse française dans trois à quatre ans\".\"C'est vrai que le numérique est un gros problème pour Paris-Normandie et IPM a une compétence incontestable\" dans ce domaine, confirme M. Charon, soulignant toutefois que Rossel y était aussi \"très très actif\".Le chercheur craint par ailleurs un \"saut dans l'inconnu sur le plan éditorial\" en cas de reprise par IPM. En effet IPM veut changer la direction de la rédaction, contrairement à Rossel. Et Rossel garderait les dix rédactions du quotidien, IPM seulement trois.",
    "date": "2020-06-14",
    "heading": "La justice tranchera lundi le sort du journal en difficulté Paris-Normandie convoité par deux concurrents belges: le poids lourd de la presse francophone déjà très implanté en France, Rossel (La Voix du Nord), et IPM (La Libre Belgique), groupe plus diversifié de taille plus modeste.",
    "title": "Paris-Normandie: la justice se prononce lundi sur les projets des Belges Rossel et IPM"
}