{
    "article": "Le Livre CGT (SGLCE) et d'autres structures de la CGT représentant les ouvriers, employés et cadres de la fabrication, impression et distribution de la presse avaient appelé à ce rassemblement devant le siège du Syndicat de la presse quotidienne nationale (SPQN), une des organisations patronales du secteur.L'objectif était de dénoncer notamment la crise du groupe Presstalis, principal distributeur de journaux et de magazines en France, et en particulier la liquidation sans poursuite d'activité de ses filiales en régions SAD et Soprocom, mais aussi les plans d'économies qui commencent à être mis en oeuvre dans le secteur, comme à L'Equipe ou au Parisien.Le syndicat reproche aux dirigeants des entreprises de presse de vouloir faire payer les conséquences de la crise aux salariés, et s'inquiète également de conséquences en cascade, notamment pour l'emploi dans les imprimeries. \"On a la crainte d'être les délaissés de l'information\", a résumé le secrétaire général du SGLCE Didier Lourdez, après avoir été reçu pendant une heure avec une délégation de syndicalistes par des représentants du SPQN et de l'Alliance de la presse d'information générale.\"La filière de la presse c'est plus de 80.000 emplois, des centres éditoriaux aux imprimeries, en passant par les transporteurs, distributeurs et diffuseurs\", et \"s'il n'y a plus de distribution, il n'y a plus de diffusion et d'impression, et c'est toute la filière qui se casse la figure, et elle ne s'en remettra jamais\", a-t-il déclaré à l'AFP.Le Livre CGT s'inquiète en outre du risque que certains éditeurs de presse ne profitent de cette crise pour se détourner du \"print\" (papier) au profit du tout-numérique, ce qui aggraverait encore les difficultés de la filière de l'impression et de la distribution, et réduirait le pluralisme dans les kiosques.",
    "date": "2020-06-12",
    "heading": "Plus d'une centaine de salariés de la filière de la presse se sont rassemblés vendredi matin à Paris, à l'appel de la CGT du Livre, pour dénoncer la \"casse sociale\" dans le secteur, a constaté l'AFP.",
    "title": "Des salariés dénoncent la \"casse sociale\" dans la presse, à l'appel de la CGT"
}