{
    "article": "Le choix de sauvegarder la \"dimension physique\" du rendez-vous, premier festival de photojournalisme au monde, s'est imposé \"à un moment où beaucoup de photojournalistes rament, quasiment sans commandes depuis deux mois\", a souligné dans une visioconférence de presse le directeur du festival, Jean-François Leroy. Interrogé sur une possible prise de la ville par le député du Rassemblement national (RN) Louis Aliot lors du second tour des municipales le 28 juin, il a mis en avant des \"promesses de ne pas toucher à Visa\" faites et \"réitérées\" aux organisateurs par le candidat.\"Il n'y a aucune raison de priver les Perpignanais de Visa, ce serait dommage pour tout le monde de nous retirer, (...) mais je veillerai à l'intégrité de ma liberté de choix\", a-t-il ajouté. \"Un peu réduite\" car privée de lieux emblématiques et des soirées projections, au nom du strict respect des règles sanitaires, la 32e édition, du 29 août au 13 septembre, sera assortie pour compenser d'une dimension numérique, via notamment le soutien de Google. Parmi les \"sujets forts\" mis en avant par M. Leroy, un reportage de Peter Turnley sur \"Le visage humain du Covid-19 à New-York\", au côté d'une exposition collective \"Pandémie(s)\", premier tour d'horizon de cette crise. Le programme, encore provisoire, des 20 expositions prévues fait aussi la part belle aux questions écologiques et de développement durable, donnant notamment à voir \"Une planète noyée sous le plastique\" sous l'objectif de James Whitlow Delano. La photographe Nicole Tung, bourse de production pour les femmes photojournalistes du ministère de la Culture, rendra elle compte avec \"Les contestataires\" de la lutte des manifestants de Hong Kong contre le régime de Pékin, parmi la mise en avant d'autres soulèvements urbains. Cette édition sera \"très féminine\" et c'est un \"hasard\" a relevé M. Leroy, expliquant que les photos ont été choisies \"en fonction de leur qualité\".",
    "date": "2020-06-13",
    "heading": "Covid, crise écologique et révoltes urbaines seront à l'agenda de la 32e édition de Visa pour l'image, maintenue début septembre à Perpignan, ont annoncé les organisateurs, soulignant leur ancrage dans cette ville du sud de la France qui pourrait basculer dans le camp de l'extrême droite aux municipales.",
    "title": "Covid, écologie et révoltes au menu de Visa pour l'image, festival maintenu"
}