{
    "article": "Deux ans après les faits, le ministère des Affaires étrangères a engagé une procédure pour retirer la médaille d'honneur octroyée à un gendarme qui avait comparé les Guyanais à des \"singes hurlants\", a annoncé lundi un porte-parole adjoint, confirmant une information du site Mediapart.En avril 2018, un chef d'escadron de gendarmerie s'était livré, dans un discours clôturant une mission en Guyane, à ce qu'il avait alors appelé une \"allégorie\" sur la population locale. \"Quelle faune exceptionnelle que tous ces singes hurleurs lançant autant de jurons que de parpaings pour marquer leur territoire, ces petits caïmans trempant jour et nuit dans l'alcool\", avait-il lancé dans son discours, révélé par Le Monde et LCI. Le ministre de l'Intérieur de l'époque Gérard Collomb avait dénoncé dès mai 2018 \"des propos inadmissibles et choquants\" et la gendarmerie engagé une procédure disciplinaire à l'encontre du chef d'escadron. Le 18 mai 2018, soit quelques jours après l'ouverture de la procédure disciplinaire, un arrêté signé par le ministre des Affaires étrangères Jean-Yves Le Drian, avait malgré tout confirmé la décoration.\"Nous confirmons que le ministère de l'Europe et des Affaires étrangères a lancé une procédure de retrait de la médaille d'honneur des Affaires étrangères attribuée à cette personne\", a déclaré lundi un porte-parole adjoint du ministère. \"Cette décision traduit la volonté du ministère de lutter contre le racisme, l'antisémitisme et les discriminations\", a-t-il ajouté. Le quai d'Orsay a expliqué avoir lancé la procédure de retrait dès qu'il a eu \"connaissance de ces faits, ainsi que de la sanction administrative du récipiendaire, éléments qui ne (lui) avaient pas été signalés précédemment\". La nature de la sanction n'a pas été communiquée. La médaille des Affaires étrangères, qui récompense des \"services exceptionnels accomplis sur le territoire national ou hors de France, avait été décernée à ce chef d'escadron de gendarmerie le 27 février 2018 pour des actions de formation en Irak, a précisé le ministère.",
    "date": "2020-06-16",
    "heading": "Ce gendarme avait comparé les Guyanais à des \"singes hurlants\" lors d'un discours clôturant une mission sur place.",
    "title": "Propos racistes : une médaille d'honneur bientôt retirée à un chef d'escadron de gendarmerie"
}