{
    "article": "\"Me voilà semi-orphelin\". Voilà comment Mischa Aznavour débute l'hommage qu'il a décidé de rendre à son père, Charles, décédé le 1er octobre. Dans Paris Match, l'homme de 47 ans revient avec émotion sur les liens qu'il a tissés tout au long de ces années avec le chanteur de \"La bohème\", notamment. Malgré l'éloignement, Mischa Aznavour parle d'un père toujours présent, qui laisse derrière lui un grand vide. \"Je ne réalise pas. La maison est toujours là, dressée au milieu des oliviers. Le mistral souffle, violent, avec ce soleil terne. L'arrivée de l'automne. Tout est pareil et différent.\"Un cri du cœur pour celui qui ne réussit toujours pas à exprimer ses émotions. « Les larmes restent prisonnières », dit-il. Pourquoi garder ses larmes alors ? Misha Aznavour espère ainsi ne jamais oublier son père. « Garder ma peine, ce flot de larmes, peut-être est-ce une manière de te garder encore un peu près de moi ? »Un monde imaginaireTrès pudique, Mischa Aznavour explique \"ne pas réaliser\" ce qui lui arrive et dit ne pas regretter leur manque de \"dialogue\" qu'il y a pu avoir dans le passé. \"Des mots d'amour, certes, on s'en est peu dit, pudeur oblige, mais combien t'en ai-je écrits ! Tout était raison depuis toujours.\"L'acteur, finalement resté très proche de son père, espère d'ores et déjà retrouver son père au paradis. \"Où nous retrouverons-nous en attendant le grand Eden ? Il reste les songes, ce pays merveilleux et magique où l'on peut à loisir se retrouver à condition de savoir mêler rêve et réalité.\"S'il dit croire à un monde imaginaire, Mischa termine son vibrant hommage en lui disant un dernier au revoir. \"Je ne saurais te dire adieu, mon père, adieu, mon ange, mon amour. Puisque je suis fait de ta propre poussière, tu voyages en chacune de mes pensées. Tout en moi n'est qu'amour de toi. Et l'amour ne meurt jamais.\"Charles Aznavour recevra un hommage national dans la cour des Invalides, en la présence d'Emmanuel Macron, ce vendredi 5 octobre.",
    "date": "2018-10-03",
    "heading": "Deux jours après l'annonce du décès de Charles Aznavour, son fils, Mischa, revient en longueur dans Paris Match sur sa relation avec son père. Un vibrant hommage pour une personnalité qui laissera un grand vide autour de lui.",
    "title": "Charles Aznavour : le bouleversant hommage de son fils, Mischa"
}