{
    "article": "Après une année intense, Maëva Coucke va bientôt rendre sa couronne de Miss France. La reine de beauté aura vécu une année de règne bien chargée, marquée notamment par sa rupture avec son petit ami. La belle, qui refuse de mettre cette séparation sur le dos de son nouveau statut, s'est confiée à Télé-Loisirs. \"Je pense que Miss France est un accélérateur de vie, ça accélère les choses dans le temps, ça devait arriver, ça arrive peut-être plus tôt, affirme la jeune femme de 24 ans. Si je n'avais pas été Miss France, ça serait peut-être arrivé quand même... Je ne pense pas que l'année de Miss France soit fatale pour les couples, mais c'est vrai que c'est beaucoup de changements dans la vie d'un couple, dans la vie d'une jeune fille...\"La belle rousse est ensuite revenue sur la forte médiatisation dont elle a été l'objet. Selon la native de Fougères (Ille-et-Vilaine), il reste possible de préserver une partie de son intimité, même si le statut de Miss France propulse nécessairement sur le devant de la scène. \"Je l'entends et je le comprends : on devient une personnalité publique en tant que Miss France. Ce n'est pas quelque chose qui m'a dérangée. Quand j'ai été élue, j'ai gardé l'identité de mon ex-petit ami secrète. Quand on décide de faire certains choix, de ne pas tout dire... On peut garder son petit jardin secret !\"Une reconversion en tant qu'actrice ?La médiatisation de Maëva Coucke pourrait bien s'amplifier encore en cas de bonne performance au concours de Miss Monde. Elle tentera en effet au mois de décembre de faire honneur à la France, lors d'un concours organisé en Chine. En cas d'échec, l'ancienne Miss Nord-Pas-de-Calais ne compte pas pour autant quitter la lumière. La belle a en effet confié à Télé-Loisirs qu'elle envisageait de devenir actrice. \"J'ai envie - si je n'arrive pas jusqu'à cette belle écharpe de Miss Monde - de tenter ma chance en tant que comédienne. J'aimerais bien devenir actrice ! J'ai des pistes, je me renseigne sur les écoles à faire.\"",
    "date": "2018-10-06",
    "heading": "Maëva Coucke se livre au sujet de sa vie amoureuse. Dans une interview accordée à Télé-Loisirs, Miss France revient sur sa rupture avec son ancien petit ami.",
    "title": "Célibataire après Miss France, Maëva Coucke s'explique"
}