{
    "article": "Jenifer se dévoile. Mise à l'honneur par TMC, qui lui consacre un documentaire inédit programmé le 14 octobre prochain, l'artiste de 35 ans s'est laissée aller à plusieurs confessions. Elles sont révélées par Télé-Star, qui a pu regarder le programme en avant-première. La coach de l'émission de TF1 \"The Voice Kids\" a notamment évoqué sa brouille avec France Gall. Cet événement malheureux remonte à l'album de reprises de la chanteuse décédée le 7 janvier 2018 à l'âge de 70 ans par Jenifer, intitulé : \"Ma déclaration.\"Celle qui a remporté la première édition de la Star Academy décrypte les faits. \"France Gall, ça a été très compliqué... On m'avait dit qu'elle était d'accord pour que je reprenne ses chansons, qu'elle avait de la tendresse pour moi et que c'était bon pour l'album. Je me suis contentée de ce qu'on m'avait dit. J'ai fait confiance et du jour au lendemain, je me suis retrouvée comme si je mentais. C'est une insulte, je ne mens pas\", affirme l'auteure-compositrice-interprète née à Nice. Malgré ce passage compliqué, la relation entre les deux femmes a évolué dans le bon sens au fil des années.La longue lettre de JeniferComme le relève Purepeople, celle qui a remporté l'Eurovision 1965 avec \"Poupée de cire, poupée de son\" avait acté sa réconciliation avec Jenifer dans un article publié par le Parisien en 2014. \"Je n'ai aucun problème avec Jenifer. Elle m'a écrit une longue lettre, qui m'a éclairée et touchée. Je lui garde mon amitié et si je fais un show à la télé, je lui demanderai de venir.\"Télé-Star révèle que l'interprète d'\"Au Soleil\" ou \"Tourner ma page\" s'est également confiée sur d'autres sujets dans le documentaire de TMC. Elle revient notamment sur le terrible accident de bus lors d'une tournée en 2017 qui a coûté la vie à deux personnes, ou sur l'échec cuisant de son dernier album : \"Paradis Secret\".",
    "date": "2018-10-06",
    "heading": "Dans un documentaire que diffusera TMC le 14 octobre, Jenifer se confie sans tabou. Comme le relève Télé-Star, qui a pu visionner le programme en avant-première, celle qui a remporté la première édition de la Star Academy revient notamment sur le différend qui l'a opposé à France Gall.",
    "title": "Jenifer revient sur sa dispute avec France Gall"
}