{
    "article": "La carcasse ensevelie d'un mâle a été découverte dans ce parc national à la suite d'un signalement. Selon des conclusions préliminaires, \"le tigre a été empoisonné\", a déclaré à l'AFP le porte-parole du parc Bobby Nopandry.Une partie de la fourrure et des organes de l'animal sont manquants.Des habitants, dont un chef de village, ont affirmé que le fauve avait été empoisonné par des agriculteurs qui lui reprochaient d'avoir tué leur bétail, selon M. Nopandry.Lundi, la police de la province d'Aceh, située dans le nord de l'île de Sumatra, a annoncé avoir arrêté quatre hommes. Une peau de tigre, des dents et des os ont été confisqués auprès des suspects. La police les soupçonne d'avoir eu l'intention de vendre ces trophées à des trafiquants.Les conflits entre les tigres et les habitants sont fréquents en Indonésie, notamment dans les secteurs où la déforestation pour la culture de palmiers à huile a réduit l'habitat naturel de ces animaux.Des attaques mortelles de tigres contre des habitants ont été enregistrées dans l'île de Sumatra en 2019.Mais près de 80% des morts de tigres de Sumatra sont imputées au braconnage, selon Traffic, une organisation internationale qui lutte contre le trafic d'animaux.Les tigres de Sumatra sont l'une des espèces les plus menacées au monde, selon l'Union internationale pour la conservation de la nature, qui estime à moins de 400 les individus encore dans la nature.Les organes des tigres sont largement utilisés par la médecine traditionnelle chinoise, un marché juteux pour les trafiquants, malgré les études scientifiques prouvant que ces remèdes n'ont aucune efficacité thérapeutique.",
    "date": "2020-06-23",
    "heading": "Un tigre de Sumatra, sans doute empoisonné, a été découvert dans le nord de l'île indonésienne, a annoncé mardi un responsable du parc national de Batang Gadis, le lendemain de l'arrestation de quatre hommes soupçonnés de braconnage et accusés d'avoir tué un autre specimen de cete espèce menacée.",
    "title": "Indonésie: un tigre de Sumatra découvert empoisonné"
}