{
    "article": "Tina Turner se livre et se confie dans son autobiographie My Love Story, dont des extraits sont dévoilés dans le magazine People. La rockeuse légendaire y revient sur un moment inconnu dans sa vie, sa lutte contre un cancer intestinal. Diagnostiqué en 2016, la chanteuse décide de ne pas avoir recours à la médecine conventionnelle, de peur de subir les effets secondaires lourds des traitements. Tina Turner opte pour l'homéopathie, et va le regretter lorsque l'un de ses reins lâche. \"Les conséquences de mon ignorance ont bien failli me tuer\", confie alors la chanteuse, qui va alors s'appuyer sur son mari Erwin Bach. \"J'ai alors découvert quelque chose d'extraordinaire à propos d'Erwin : il ne m'a jamais reproché mes erreurs. Au lieu de ça, il a été loyal, gentil et compréhensif. Il était déterminé à m'aider à rester en vie\", explique-t-elle. Son mari, 18 ans plus jeune et qu'elle a rencontré en 1985, va alors lui sauver la vie. Donneur compatible, il lui donne l'un de ses reins. \"Je n'ai jamais été aussi heureuse\"Un geste d'amour, que Tina Turner avait peur de voir perçu comme un geste intéressé. \"Je me suis demandé si les gens n'allaient pas voir dans ce don une forme de transaction. Nous sommes ensemble depuis si longtemps et pourtant, il y a encore des gens pour croire qu'il s'est marié avec moi pour mon argent et ma célébrité\", explique l'artiste qui a vécu un premier mariage dramatique avec un mari violent. \"Erwin a toujours ignoré les ragots\", confie l'Américaine. \"J'ai survécu à un mariage infernal qui m'a presque détruite. Je sais que mon aventure médicale est loin d'être terminée. Mais je suis là, nous sommes toujours là, plus proches que nous l'avions imaginé\", indique Tina Turner. \"Et je n'ai jamais été aussi heureuse que je ne le suis aujourd'hui\", conclut-elle.",
    "date": "2018-10-07",
    "heading": "Dans son autobiographie \"My Love Story\", Tina Turner confie avoir lutté contre un cancer, et rend public le geste d'amour de son mari, qui lui a sauvé la vie.",
    "title": "Tina Turner : son mari lui a sauvé la vie"
}