{
    "article": "Quasiment cinq mois jour pour jour, Maurane disparaissait brutalement à l'âge de 57 ans à Bruxelles. À l'époque, elle enregistrait un album d'hommage à Jacques Brel qu'elle avait d'ailleurs bien entamé. Le choc quelque peu passé, sa fille, Lou Villafranca, s'exprime pour la première fois dans le magazine Télé Loisirs. Elle explique notamment pourquoi il était si important pour elle d'aller au bout de ce que sa mère avait entrepris. \"Finir cet album est devenu une obsession, cela revenait à rendre hommage à l'immense artiste qu'elle était\", dit-elle.Dans cette interview, la jeune femme de 25 ans avoue qu'elle a dû faire des choix, et notamment supprimer deux chansons prévues initialement. \"J'ai enlevé L'air de la bêtise et Les bonbons, chansons 'gags' qui me semblaient moins appropriées après son décès\", précise Lou Villafranca. Dans l'album, il n'y aura donc plus que douze reprises de Maurane.\"Ça avait un côté sadomaso\"Mais pour la jeune fille, se replonger dans l'univers de sa mère a été parfois compliqué à vivre. \"Entendre la voix de ma mère dix heures par jour, sept jours sur sept, avait un côté sadomaso, dit-elle dans Télé Loisirs. Ça fait un mal de chien, mais c'est une souffrance qui fait du bien\", avant d'ajouter qu'elle était \"super fière de l'avoir fait\".Si ce projet qui lui tenait à cœur lui a permis de tenir, le deuil n'est pas encore tout à fait passé. \"Je me suis mis dans une bulle. Je ne leur ai pas répondu (tous les messages reçus, ndlr), mais j'ai envie de les remercier tous\", termine-t-elle dans Télé Loisirs. Lou Villafranca a par ailleurs dessiné la pochette de ce futur album posthume.",
    "date": "2018-10-05",
    "heading": "Cinq mois après la mort de la chanteuse Maurane, sa fille se confie dans le magazine Télé Loisirs. Lou Villafranca a décidé de terminer l'album que sa mère avait commencé, et explique combien il a été délicat pour elle de faire son deuil.",
    "title": "Maurane : deux chansons retirées de son album posthume"
}