{
    "article": "Changement de stratégie à Lyon pour l'actuel maire de la ville après la déconvenue subie lors du premier tour des élections municipales, le 15 mars dernier. Gérard Collomb a annoncé jeudi 28 mai une alliance avec la droite, qui le voit s'effacer derrière le candidat Les Républicains François-Noël Buffet pour la stratégique présidence de la métropole. \"J'ai proposé dès notre première rencontre que François-Noël Buffet soit candidat à la métropole de Lyon\", a indiqué Gérard Collomb lors d'une conférence de presse. \"Aujourd'hui, nous voulons une union pour affronter la crise et permettre la reconstruction de Lyon - union dont nous espérons qu'elle s'élargira dans les jours qui viennent\", a-t-il ajouté.Unique en France, la métropole est le véritable siège du pouvoir lyonnais dans la mesure où elle concentre sur son territoire les prérogatives du département et des communautés de commune. Sa présidence était l'objectif initial de Gérard Collomb qui l'avait portée sur les fonts baptismaux. Mais son mauvais score lors du premier tour rendait cette ambition quasi impossible : favori des sondages pour conquérir la métropole, le baron investi par LREM avait subi une grande déconvenue le 15 mars, ses listes étant devancées par celles de Bruno Bernard (EELV), François-Noël Buffet (LR) ou David Kimelfeld (LREM dissident), ses trois principaux concurrents dans les 14 circonscriptions du scrutin. Dans la seule ville de Lyon, le poulain de Gérard Collomb, l'ancien gymnaste Yann Cucherat, sera le candidat de la nouvelle alliance. Le candidat LR Étienne Blanc, un proche de Laurent Wauquiez à la région, a en effet accepté de lui laisser la tête de liste. Gérard Collomb, qui aura 73 ans en juin, a également indiqué vouloir continuer \"à travailler à la métropole et à la ville de Lyon\". \"Je vais continuer à m'engager quelque temps\", a-t-il dit, sans autre précision sur son calendrier et son rôle futur. Maire de Lyon de 2001 jusqu'à son départ pour le ministère de l'Intérieur, Gérard Collomb avait récupéré les clefs de l'hôtel de ville en 2018. Mais il avait dû se résigner à laisser en place son successeur à la métropole, David Kimelfeld, sa réélection n'y étant pas garantie.",
    "date": "2020-05-28",
    "heading": "Le maire de Lyon s'efface derrière le candidat Les Républicains François-Noël Buffet.",
    "title": "Municipales à Lyon : Gérard Collomb s'allie à la droite et ne sera pas candidat à la tête de la métropole"
}