{
    "article": "Un homme qui avait du \"panache\" et le \"verbe haut\". Claude Goasguen s'en est allé jeudi 28 mai à l'âge de 75 ans. A droite, les hommages ont fusé de toute part, menés par le président des Républicains Christian Jacob.Claude Goasguen \"était un ami de très longue date, un infatigable combattant politique, grand orateur, polémiste, juriste de talent\". \"C'était une grande voix de l'Assemblée\" qui avait \"beaucoup de panache, beaucoup de tempérament, quelqu'un fait pour le combat politique\", a écrit le patron des Républicains. L'ancienne ministre de Jacques Chirac Michelle Alliot-Marie a elle salué la mémoire d'un \"roc physique, intellectuel, et moral\". \"C'est pour nous une grande tristesse. C'est une figure du groupe que nous perdons\", a déclaré le chef de file des députés LR Damien Abad. C'était quelqu'un de très engagé, qui avait des convictions gaullistes affirmées, un homme libre avec le verbe haut, qui était toujours très écouté en réunion de groupe\". \"Il y avait du Cyrano\" en Claude Goasguen, commente quant à lui le député Guillaume Larrivé.Le groupe LR au Conseil de Paris a rendu un hommage appuyé, dans un communiqué publié en fin de matinée. \"Il incarnait l'engagement politique parisien dans sa dimension la plus noble, avec un profond sens de l'Etat. Mais Claude Goasguen, c'était surtout une liberté d'esprit aussi talentueuse qu'érudite, un humour sans pareil, une immense hauteur de vue ainsi qu'une expérience si précieuse de la politique et des grands enjeux de la Capitale qu'il affectionnait tant\".Du côté de la majorité, le président LREM de l'Assemblée nationale Richard Ferrand a salué \"l'esprit d'un combattant aux fortes convictions\". François Bayrou, président du MoDem, pleure lui un proche. \"Qu'importe ce que la politique peut en dire, il était mon ami et j'étais le sien, depuis nos vingt ans. Et tous les deux nous le savions\".Du côté de ses opposants, Jean-Luc Mélenchon a salué la mémoire d'un rude adversaire à \"l'exquise culture\".\"Il me manquera\", s'est-il ému.",
    "date": "2020-05-28",
    "heading": "Chiraquien pugnace et figure de la droite parisienne, le député Les Républicains Claude Goasguen est décédé d'un arrêt cardiaque, alors qu'il se remettait tout juste du Covid-19.",
    "title": "Mort de Claude Goasguen : hommages politiques à un \"infatigable combattant\" au \"verbe haut\""
}