{
    "article": "Le confinement a rendu plus difficile l'accès à l'interruption volontaire de grossesse (IVG) pour les femmes. Un amendement socialiste demandait donc un allongement temporaire des délais d'IVG, le portant de 12 à 14 semaines, pendant la durée de la crise sanitaire provoquée par le coronavirus. Au terme d'un débat intense, le Sénat à majorité de droite a rejeté jeudi soir, à 13 voix près, l'amendement. L'amendement de Laurence Rossignol (PS) au projet de loi portant des \"dispositions urgentes face à l'épidémie de Covid-19\" a recueilli 143 pour, celles des groupes PS et CRCE à majorité communiste, de la majorité du RDSE à majorité radicale et de la moitié des centristes. Mais les voix contre, dont la majorité des Républicains et des Indépendants, ont été plus nombreuses (156). Le groupe LREM s'est majoritairement abstenu, alors que le ministre des Relations avec le Parlement Marc Fesneau avait exprimé un avis défavorable.\"Le gouvernement appuyé par l'aile la plus conservatrice du Sénat a encore obtenu le rejet de l'amendement. Merci aux 143 sénateurs/trices qui ont pris en compte la détresse des femmes. Mais il a manqué quelques voix\", a réagi Laurence Rossignol sur Twitter. \"C'est une demande des médecins, n'obligeons pas les médecins à se mettre hors la loi pour défendre la détresse des femmes\", a-t-elle exhorté dans l'hémicycle. \"C'est un amendement qui est totalement circonscrit sur la période de la crise sanitaire, plus trois mois\", a-t-elle indiqué, soulignant que \"la crise sanitaire avait eu un effet délétère sur l'accès à l'IVG et les grossesses non désirées\". La sénatrice Laurence Cohen (CRCE à majorité communiste) a défendu un amendement dans le même sens.\"Nous savons pertinemment que si nous prenons cette décision, nous ne pourrons jamais revenir en arrière\", a objecté la rapporteure LR de la commission des Lois Muriel Jourda, estimant que \"cette décision doit se prendre, si elle se prend, dans le cadre d'un débat démocratique digne de ce nom\". \"Je suis profondément favorable à l'IVG (...) je suis sensible à la détresse des grossesses non voulues, (...) mais on n'est pas en train de proroger un dispositif fiscal (...) On est en train de parler d'un être de 12 semaines ou de 14 semaines\", a appuyé Sophie Primas (LR). Une autre sénatrice LR, Laure Darcos, s'est dite \"très perturbée\", évoquant des témoignages de grande \"détresse\", tandis que Joël Guerriau (Indépendants) se prononçait pour \"donner ce délai\" .Le Sénat doit achever dans la nuit l'examen du projet de loi qui prévoit notamment de nouvelles adaptations du droit du travail, des mesures relatives à la justice, ainsi que des dispositions liées au Brexit.",
    "date": "2020-05-29",
    "heading": "Un amendement socialiste demandait un allongement des délais d'IVG de 12 à 14 semaines pendant la durée de la crise sanitaire du coronavirus. Il a été rejeté à 13 voix près.",
    "title": "Crise sanitaire : l'allongement temporaire des délais d'IVG rejeté par le Sénat"
}