{
    "article": "Les équipes de secours le craignaient, après les prévisions de fortes chaleurs. Au moins trois personnes ont été retrouvées noyées ce week-end en Savoie et Haute-Savoie, a-t-on appris auprès des pompiers et gendarmes.En Savoie, le corps d'un jeune homme disparu samedi a été retrouvé au plan d'eau de Grignon.Selon le Dauphiné libéré, il s'agit d'un Cap-Verdien de 20 ans qui était en vacances chez son père, et qui a basculé du matelas pneumatique sur lequel il était, alors qu'il ne savait pas nager. Les pompiers ont expliqué que ce sont les chiens de la brigade cynophile qui ont réussi à localiser le corps sous l'eau, en marquant un point à une dizaine de mètres de là où il a été retrouvé.Deux seniors concernésLe corps d'un homme de 80 ans a été retrouvé par ailleurs au port des Grèbes au Bourget du Lac, également en Savoie. La personne avait disparu depuis deux jours, après être partie en promenade.La disparition avait été signalée par la famille, et une autopsie sera certainement ordonnée, ont indiqué les gendarmes.En Haute-Savoie, le corps d'une femme de 84 ans, a été retrouvé dimanche à l'aube dans le lac d'Annecy par des promeneurs. Elle vivait non loin de là dans une maison de retraite. Enfin, un enfant de quatre ans a été sauvé in extremis dimanche après midi à Saint-Cergues en Haute-Savoie après un début de noyade dans une piscine privée. Il était en arrêt respiratoire quand les secours l'ont trouvé mais ils ont pu le ranimer.Une forte chaleur dans cette région très touristique, incitant les gens à se rafraîchir, soit en se baignant, soit en montant en altitude, conjuguée au début des vacances d'été, ont provoqué ce week-end de nombreux malaises, noyades et accidents de montagne, a observé un des pompiers interrogés par l'AFP.",
    "date": "2019-06-30",
    "heading": "En Savoie et Haute-Savoie, au moins trois personnes ont été retrouvées noyées samedi 29 et dimanche 30 juin, marqués par de fortes chaleurs.",
    "title": "Auvergne-Rhône-Alpes : plusieurs noyades ce weekend\n"
}