{
    "article": "600 personnes sanctionnées pour une dizaine de fautifs seulement. Selon France Bleu, dans la Vienne à Châtellerault, la piscine communale a été un lieu de fortes tensions le temps d'une journée. Ce samedi 29 juin, la police a été forcée d'évacuer tous les membres de l'établissement. Un énorme mouvement qui serait lié à une dispute. Le ton serait d'abord monté entre deux jeunes adolescentes. Une première altercation qui a commencé à attirer les autres amis des jeunes filles.Alertée, la police est alors intervenue. Sous les ordres de la ville et de la communauté d'agglomération du pays Châtelleraudais, elle a préféré faire sortir tous les visiteurs car elle craignait que les deux bandes de jeunes entament un affrontement susceptible de devenir dangereux pour les personnes qui les entouraient. « C'est intolérable [...] Ce sont des groupes de deux quartiers de Châtellerault. Il y a une copine qui a commencé à taper sur une autre fille puis le ton est monté, d'autres jeunes sont arrivés et ça fait dix contre dix. Quand on a vu qu'il y a eu des claques et quelques coups échangés, on a évidemment décidé d'intervenir », raconte Dominique Chaine, vice-président du Grand Châtellerault en charge des équipements sportifs.Une piscine surchargée à cause de la caniculeSi la ville a choisi d'être aussi prudente, c'est en raison de l'affluence record qu'il y avait alors sur place. Avec les très fortes températures liées à la canicule, la piscine avait décidé d'offrir des tickets d'entrée gratuits pour se rafraîchir. La capacité d'accueil maximale avait été atteinte et la foule aurait pu être choquée par la violence de l'altercation. « Les gens qui sont là, avec des enfants et des familles, n'ont pas à voir ça et subir ça, c'est particulièrement désagréable », déplore encore Dominique Chaine dans des propos relayés par France Bleu.Les mouvements violents se multiplient dans cette ville de la Vienne. La veille déjà, une vingtaine de jeunes avaient créé le trouble dans la piscine. Les dix maîtres-nageurs et les médiateurs n'avaient alors pas su répondre à ces violences.",
    "date": "2019-06-30",
    "heading": "En pleine période de canicule, des centaines de baigneurs ont dû rapidement plier bagage pour éviter un affrontement entre deux bandes de jeunes à la piscine.",
    "title": "Châtellerault : la police évacue 600 baigneurs pour éviter une bagarre générale"
}