{
    "article": "Ce n'était vraiment pas le moment pour une panne. En pleine canicule, un train Intercités reliant Paris à Clermont-Ferrand est resté bloqué sur les voies pendant six heures, rapporte franceinfo. Les passagers avaient déjà dû patienter plus deux heures et demie en gare de Paris-Bercy après le suicide d'une personne sur les voies, annoncé comme un « accident de personne » par le site Info trafic de la SNCF. Comme souvent, peu d'informations sont transmises aux voyageurs. D'abord annoncé avec un départ à 17h57, le train est finalement parti à 20h30.Six heures d'attente et 30 degrés au thermomètreMais le calvaire ne s'est pas arrêté là pour les occupants de l'Intercités 5977. À 22h30, une caténaire a disjoncté et fondu provoquant l'arrêt du train en plein milieu des voies. À bord, pas de climatisation alors que le thermomètre affiche 30°. Les toilettes sont, elles, inutilisables. Le train à l'arrêt, les usagers sortent prendre l'air sur les voies pour échapper à la moiteur ambiante. « On est sortis pour prendre l'air car il faisait presque 30°C dans le wagon, on est restés dehors à peu près six heures, c'est vraiment une nuit de cauchemar », témoigne Sophie auprès de franceinfo. Une arrivée prévue près de 15 heures plus tardSur Twitter, certains passagers tentent d'interpeller la compagnie ferroviaire qui affirme avoir distribué les packs de survie habituels. « Les passagers du train Paris Clermont-Ferrand de 17h57 le 27 juin ne savaient (sic) pas qu'ils avaient pris un train de nuit. Vous remboursez la nuit d'hôtel facturée pour rien à Clermont SNCF ? », écrit par exemple Dominique Fontaine. Les passagers après plusieurs heures d'attente ont pu être finalement évacués vers 4h30 du matin. D'après France Bleu Puy-de-Dôme, les pompiers et les policiers sont intervenus sur place pour s'assurer de l'état des usagers. Un nouveau train a été affrété afin de rallier Clermont-Ferrand. Finalement, l'Intercités est arrivé à destination à 8h15, près de 15 heures après le premier départ initial.",
    "date": "2019-06-28",
    "heading": "Les passagers d'un Intercités Paris-Clermont ont dû attendre en pleine canicule et sans toilettes pendant six heures qu'un nouveau train soit affrété par la SNCF pour atteindre leur destination.",
    "title": "Nuit de cauchemar pour les passagers du Paris-Clermont"
}