{
    "article": "Des centaines de manifestants ont bloqué une autoroute samedi dans la capitale de l'Etat de Géorgie et incendié un restaurant près duquel Rayshard Brooks a été mortellement blessé par un policier. Des dizaines de personnes ont été arrêtées, selon CNN, citant la police de cette ville. La maire Keisha Lance Bottoms, dont le nom a été avancé comme celui d'une possible colistière du démocrate Joe Biden pour l'élection présidentielle de novembre, a annoncé la démission \"immédiate\" d'Erika Shields, qui dirigeait la police d'Atlanta depuis plus de 20 ans.La mort de Rayshard Brooks est intervenue vendredi soir sur fond de poursuite des manifestations contre les violences policières et le racisme aux Etats-Unis et dans d'autres pays, à la suite du décès fin mai de George Floyd, un Afro-Américain qui a péri asphyxié par un policier blanc à Minneapolis.- Colère \"légitime\" -Selon un rapport officiel, Rayshard Brooks, 27 ans, s'était endormi dans sa voiture sur l'allée du drive-in d'un restaurant de la chaîne de fast-food Wendy's et des employés de l'établissement ont appelé la police parce que son véhicule bloquait les clients.L'homme était en état d'ébriété et a résisté lorsque deux policiers blancs ont voulu l'arrêter, affirme le Bureau d'enquête de l'Etat de Géorgie (GBI).Les images de l'incident, rendues publiques dimanche par la police, montrent une lutte entre les agents et le suspect, qui réussit à s'emparer du pistolet Taser de l'un des policiers et prend la fuite.Mais alors que le GBI affirme que M. Brooks \"s'est retourné et a pointé le Taser vers l'agent qui a utilisé son arme\", les images montrent que le suspect a le dos tourné au policier quand il est blessé par balles.Transporté dans un hôpital et opéré, il est mort peu après, précisent les enquêteurs, selon lesquels un agent a été blessé.Le policier qui a tiré, Garrett Rolfe, a été renvoyé de la police d'Atlanta et le second agent impliqué a été affecté à des tâches administratives, a rapporté la chaîne de télévision ABC News.Un avocat agissant au nom de la famille de la victime, Chris Stewart, a condamné cet usage disproportionné de la force.\"En Géorgie, un Taser n'est pas une arme mortelle (...) Il y avait d'autres options que de lui tirer dans le dos\", a-t-il déclaré à des journalistes.Rayshard Brooks, père de quatre enfants, avait célébré le jour-même le huitième anniversaire de sa fille, selon l'avocat.L'ex-élue afro-américaine de Géorgie Stacey Abrams, autre colistière potentielle de Joe Biden, a estimé dimanche que la colère des manifestants était \"légitime\". \"Un homme a été tué parce qu'il dormait dans une allée et nous savons que ce n'est pas un incident isolé\", a-t-elle expliqué.C'est le 48e cas de fusillade impliquant un policier sur lequel le GBI enquête depuis le début de l'année, selon le quotidien local Atlanta Journal-Constitution. Quinze de ces fusillades ont été mortelles.- Chaîne humaine à Berlin -En Europe, au lendemain de manifestations contre le racisme en France, en Grande-Bretagne ou en Suisse, ce sont les Allemands qui sont descendus dans la rue dimanche, formant notamment une chaîne humaine à Berlin, tout en respectant la distanciation sociale pour éviter une propagation du coronavirus. Dans sa première réaction à la vague d'actions de protestation sur le territoire américain, le président russe Vladimir Poutine a estimé qu'elles y étaient l'expression de \"profondes crises internes\", mais qu'elles ne devaient pas se transformer \"en pagaille et en émeutes\".En France, Human Rights Watch a appelé le président Emmanuel Macron à annoncer des \"réformes concrètes\" afin de couper court aux \"contrôles d'identité abusifs et discriminatoires\" et au \"racisme au sein des forces de l'ordre\".Dans ce contexte, la statue d'un célèbre journaliste italien, Indro Montanelli, a été dégradée et souillée samedi soir par des inconnus dans un jardin de Milan. L'inscription \"raciste, violeur\" a été taguée à la peinture noire sur le socle de ce monument.",
    "date": "2020-06-14",
    "heading": "La cheffe de la police d'Atlanta a démissionné après la mort d'un homme noir, abattu par un agent blanc lors de son arrestation, une affaire qui a ravivé la colère des manifestants aux Etats-Unis, tandis que la mobilisation contre le racisme se poursuivait dimanche à travers le monde.",
    "title": "Un nouveau drame à Atlanta ravive la colère des manifestants antiracisme"
}