{
    "article": "\"La semaine dernière, les talibans ont mené 222 attaques contre les forces afghanes. Ils ont tué et blessé 422 (soldats et policiers)\", a déploré le porte-parole du ministère Tareq Arian au cours d'une conférence de presse. M. Arian les a également accusés de cibler les imams afin d'exercer une \"pression psychologique\" sur le gouvernement afghan.Selon lui, les talibans, qu'il a qualifiés d'\"organisation parapluie pour d'autres réseaux terroristes\", sont responsables des deux attaques à la bombe qui ont provoqué la mort d'imams dans des mosquées de Kaboul en juin.Les violences ont d'abord diminué en Afghanistan, après le 24 mai lorsque les insurgés ont décrété un cessez-le-feu de trois jours pour les fêtes de l'Aïd qui marquent la fin du mois sacré chez les musulmans du ramadan.\"Mais après l'Aïd, les attaques talibanes sont doucement remontées aux niveaux enregistrés avant l'Aïd\", a dit à l'AFP le ministre de l'Intérieur Massoud Andarabi.Les insurgés \"mènent en ce moment plus de 60 attaques toutes les 24 heures\" et \"cherchent toutes les occasions d'attaquer, de kidnapper et d'assassiner des responsables afghans\", a-t-il poursuivi. -'Pas vrai'-S'ils continuent à revendiquer nombre d'opérations contre les forces de sécurité sur le territoire afghan, les taliban assurent ne pas avoir mené d'attaques dans les grandes villes depuis la signature de l'accord qu'ils ont conclu avec les Américains fin février.Rejetant toute responsabilité, le mouvement a notamment condamné les récents attentats à la bombe contre des mosquées à Kaboul.Deux de leurs porte-parole ont à cet égard démenti les faits présentés par le ministère de l'Intérieur concernant l'augmentation du nombre des attaques.\"Nous avons réduit nos attaques à 35-40% de ce qu'elles étaient dans le passé\", a ainsi déclaré à l'AFP Zabihullah Mujahid, le porte-parole pour les affaires militaires du groupe.\"Ce n'est pas vrai\", a renchéri Suhail Shaheen, le porte-parole du bureau politique des talibans, ajoutant que ces derniers avaient \"dans la pratique réduit (leurs) attaques\" en épargnant les villes. Malgré de nombreuses demandes du gouvernement afghan, les insurgés ont toutefois refusé de prolonger la trêve de l'Aïd.Selon le Conseil national de sécurité, un organe gouvernemental, ils ont en outre tué 89 civils et en ont blessé 150 autres ces deux dernières semaines.Les talibans se disent cependant prêts à entamer des négociations de paix historiques avec Kaboul.Ces pourparlers, dont l'ouverture est une des conditions inscrites dans l'accord américano-taliban, sont censés débuter après la fin d'un échange de prisonniers en cours entre les deux camps. \"Nos 2.000 prisonniers restants doivent être relâchés avant le début des négociations inter-afghanes\", a insisté M. Shaheen.",
    "date": "2020-06-14",
    "heading": "Les talibans ont tué ou blessé plus de 400 membres des forces de sécurité afghanes la semaine dernière, a annoncé dimanche le ministère de l'Intérieur, accusant les insurgés d'avoir augmenté le nombre de leurs attaques à l'approche des pourparlers de paix.",
    "title": "Afghanistan : plus de 400 policiers et soldats tués ou blessés par les talibans en une semaine"
}