{
    "article": "Les fontaines rafraichissaient les passants dès le début de la matinée à Séville, dans le sud de l'Espagne, où le mercure devrait monter à 41°C, selon l'Agence météorologique espagnole (AEMET). L'ombre et les baignades étaient déjà prisées dans la capitale andalouse, a constaté l'AFPTV.La péninsule ibérique a ainsi accueilli l'été avec \"l'entrée d'une masse d'air très chaude d'origine africaine\" poussant les températures vers les 40°C dans plusieurs régions du sud de l'Espagne, et ce \"jusqu'à jeudi\", a expliqué l'AEMET dans un communiqué. La France connait elle aussi son premier pic de chaleur cette semaine avec des températures parfois supérieures à 30°C dans l'Hexagone, voire 35°C localement, a averti Météo-France, précisant que \"mercredi, jeudi et vendredi seront les trois journées les plus chaudes\".Plus au nord, le Royaume-uni s'attend à voir ses plages à nouveau remplies avec des températures dépassant parfois les 30°C \"au moins jusqu'à vendredi\", avec \"un air (chaud) venu de l'Atlantique\", a précisé Dan Suri du service météorologique britannique (Met).\"Oubliez Ibiza...Il fait plus chaud ici !\", a titré mardi le quotidien britannique Daily Express, tandis que les autorités locales ont appelé à être particulièrement vigilant avec les personnes âgées, plus vulnérables à la chaleur. Même la Suède prévoit des températures dépassant les 30°C mercredi et jeudi d'après l'agence météorologique nationale (SMHI) qui a placé mardi le pays au premier niveau d'alerte, sur trois.Le printemps suédois sec a laissé de nombreuses zones avec un faible niveau d'eau et ce pic de chaleur fait craindre des incendies. Des températures proches sont également attendues en Norvège et en Finlande.L'année 2019 avait enregistré canicules et records de chaleur, de l'Europe au pôle Nord, des événements cohérents avec les impacts du réchauffement climatique provoqué par les activités humaines.",
    "date": "2020-06-23",
    "heading": "A peine sortis du confinement, de nombreux Européens ont été pris mardi dans une vague de chaleur qui traverse le continent de l'Espagne à la Suède, avec des températures avoisinant parfois les 40°C.",
    "title": "Première vague de chaleur dans l'Europe déconfinée\n"
}