{
    "article": "Des centaines de manifestants ont bloqué une autoroute et ont incendié le restaurant fast food Wendy's près duquel Rayshard Brooks, 27 ans, a été abattu lors d'une confrontation avec la police, ont rapporté les médias locaux.La maire d'Atlanta, Keisha Lance Bottoms, dont le nom a été avancé comme une possible colistière du démocrate Joe Biden pour l'élection présidentielle de novembre, a annoncé la démission d'Erika Shields, qui dirigeait la police de la ville depuis plus de 20 ans. \"En raison de son désir qu'Atlanta soit un modèle de ce qu'une réforme significative devrait être dans tout le pays, Erika Shields a présenté sa démission immédiate de cheffe de la police\", a dit la maire dans des déclarations télévisées.Les faits se sont produits vendredi soir à Atlanta, capitale de l'Etat de Géorgie.Ils surviennent alors que de nombreuses manifestations contre les violences policières et contre le racisme ont lieu depuis des semaines aux Etats-Unis et dans d'autres pays, à la suite de la mort de George Floyd, un Afro-Américain mort asphyxié par un policier à Minneapolis, dans le nord des Etats-Unis.Selon un rapport officiel, Rayshard Brooks, un homme noir âgé de 27 ans, s'était endormi dans sa voiture sur l'allée du drive-in du restaurant Wendy's, et des employés de l'établissement ont appelé la police parce que son véhicule bloquait les clients.L'homme était alcoolisé et a résisté lorsque la police a voulu l'arrêter, indique le rapport du Georgia Bureau of Investigation (GBI).Les images de surveillance vidéo montrent \"qu'au cours d'une lutte physique avec les agents, Brooks s'est emparé du Taser de l'un des agents et a pris la fuite\", selon le rapport.\"Les agents ont poursuivi Brooks à pied et pendant la poursuite Brooks s'est retourné et a pointé le Taser vers l'agent. L'agent a utilisé son arme, touchant Brooks\", indique le document.Rayshard Brooks a été transporté dans un hôpital et a été opéré mais il est décédé peu après, déclare le rapport, qui ajoute qu'un agent a été blessé.Le policier qui a tiré, identifié comme Garrett Rolfe, a été renvoyé de la police d'Atlanta, et un deuxième policier a été affecté à des tâches administrative, selon la chaîne ABC News.Un avocat agissant au nom de la famille de la victime, Chris Stewart, a condamné cet usage disproportionné de la force.\"En Georgie, un Taser n'est pas une arme mortelle, c'est la loi.(...) Il y avait d'autres options que de lui tirer dans le dos\", a-t-il déclaré aux journalistes.\"Des renforts allaient arriver, deux minutes plus tard je crois. Il aurait été facile de l'encercler et de l'arrêter. N'aviez-vous pas d'autre choix que de le tuer ?\", a-t-il lancé.Rayshard Brooks était père de quatre enfants, a-t-il ajouté, et avait célébré le jour même le 8e anniversaire de sa fille.Sa mort est le 48e cas de fusillade impliquant un policier sur lequel le GBI enquête depuis le début de cette année, selon le Atlanta Journal-Constitution. Quinze de ces fusillades ont été mortelles.",
    "date": "2020-06-14",
    "heading": "La cheffe de la police d'Atlanta a démissionné samedi après qu'un policier a mortellement blessé un suspect lors d'une tentative d'arrestation, et des manifestations ont éclaté pour protester contre ce nouveau décès d'un Afro-Américain victime de la police.",
    "title": "Un suspect noir tué à Atlanta: la cheffe de la police démissionne"
}