{
    "article": "Grâce à de stricts contrôles, au port du masque généralisé et aux mesures de confinement, le nouveau coronavirus semblait presque éradiqué sur le sol chinois, où il est apparu fin 2019 à Wuhan (centre).Mais la découverte d'un foyer dans un marché de la capitale, laquelle fait pourtant l'objet d'une surveillance toute particulière, a surpris les Pékinois.Le ministère chinois de la Santé a rapporté dimanche 57 nouveaux cas de Covid-19 à l'échelle nationale sur les dernières 24 heures. Parmi eux, 36 ont été enregistrés à Pékin.Tous les malades sont liés au marché de gros de Xinfadi, qui vend notamment viandes, poissons ou légumes. C'est la principale source d'approvisionnement en produits frais de la ville.Cette découverte a entraîné le confinement de 11 zones résidentielles des environs. Il s'agit toutefois d'une infime partie de Pékin, qui vivait presque normalement dimanche et était encore loin d'une quelconque psychose. Deux autres cas locaux ont été rapportés dimanche en Chine dans la province du Liaoning (nord-est). Enfin, les 19 infections restantes sont le fait de personnes revenues de l'étranger. La mairie de Pékin a dit vouloir tester environ 46.000 personnes (sur les 22 millions d'habitants de la capitale) grâce à l'installation de 24 points de dépistage à travers la ville.Toute personne travaillant ou s'étant rendue récemment au marché de Xinfadi doit être dépistée. Jusqu'à présent, 10.881 personnes l'ont été, selon les autorités. - 'Inquiet moi?' -\"Je suis allée au marché récemment. Alors je veux être sûre que je n'ai pas le Covid-19\", raconte Mme Guo, 32 ans, qui patiente devant un stade d'athlétisme où sont organisés des tests de dépistage gratuits.\"Si on est positif, on devra aller à l'hôpital. Et si c'est négatif, on devra quand même faire une quarantaine de 14 jours à domicile\", explique-t-elle à l'AFP.Dans un ballet très organisé, du personnel médical en combinaison de protection accueillait des Pékinois globalement souriants et calmes, qui faisaient la queue derrière des panneaux indiquant leur quartier d'origine.\"Les autorités ont retrouvé mon mari grâce au big data\", raconte une femme dans la file d'attente, en référence au système d'analyse des localisations GPS ou encore des paiements en ligne.L'immense marché de Xinfadi comprend différentes sections réparties sur plusieurs hectares. Les parties où sont vendus la viande et le poisson étaient fermées dimanche, gardées par des centaines de policiers, gardiens ou membres de la police militaire.La zone du marché réservée aux légumes demeurait toutefois ouverte et des camions allaient et venaient.\"Inquiet moi? Pas vraiment\", sourit M. Zhang, un chauffeur-livreur venu emporter des caisses de champignons pour des supermarchés et restaurants de Pékin.\"De toute façon, je n'ai pas le choix. Je fais partie de la couche la plus basse de la société. Alors je dois continuer à travailler pour gagner ma vie\", explique-t-il à l'AFP le masque descendu sous le menton.- Saumon suspect -A l'entrée de la zone résidentielle confinée de Yilanyuan, des personnes venues de l'extérieur livraient des sacs de provisions à leurs proches en les passant à travers la grille d'entrée du complexe.M. Chen a expliqué à l'AFP avoir fait plusieurs voyages pour acheminer oeufs, légumes, eau et viande à sa famille coincée à l'intérieur.\"Quand j'aurai fini, je les rejoindrai. Car on ne peut pas sortir mais on peut rentrer si on habite ici\", déclare-t-il.\"A priori, le confinement durera 14 jours\", explique derrière les grilles M. Zhou, un habitant confiné mais visiblement peu stressé.Les médias officiels ont rapporté que le virus avait été détecté au marché de Xinfadi sur des planches servant à découper le saumon importé.Dans la foulée, les autorités sanitaires ont ordonné une campagne d'inspection dans toute la ville, concernant la viande, la volaille et le poisson, dans les supermarchés, les entrepôts de stockage et les services de restauration.Vendredi, la mairie de Pékin avait déjà reporté le retour des élèves dans des écoles primaires et suspendu tous les événements sportifs.",
    "date": "2020-06-14",
    "heading": "Pékin menait dimanche une campagne massive de dépistage du Covid-19 après l'émergence d'un nouveau foyer d'infection dans la ville, qui alimente les craintes d'une résurgence de l'épidémie en Chine.",
    "title": "A Pékin, dépistage massif après un nouveau foyer de Covid-19 "
}