{
    "article": "Le président américain avait tenu, malgré la pandémie, à venir saluer samedi la promotion 2020 de la prestigieuse académie militaire de West Point, près de New York. Accusé d'avoir cherché à politiser l'armée face aux manifestations antiracistes des dernières semaines à travers le pays, il y a prononcé un discours inhabituellement consensuel pour lui qui aime s'écarter de son prompteur.Invité à quitter la scène après s'être adressé aux futures élites de l'armée américaine, il a semblé connaître quelques difficultés sur la rampe d'accès, descendue à petits pas précautionneux.Des médias américains ont également relevé qu'il avait eu besoin de ses deux mains, au milieu du même discours, pour porter un verre d'eau à ses lèvres -- ce qu'il a déjà fait à plusieurs reprises par le passé --, et qu'il avait peiné à prononcer correctement le nom du général Douglas MacArthur, héros de la Seconde Guerre mondiale. Donald Trump s'est chargé lui-même tard samedi soir sur Twitter de répondre aux interrogations sur sa condition physique. La rampe d'accès à l'estrade de West Point était \"très longue et raide, n'avait pas de rambarde et, surtout, était très glissante\", a-t-il avancé.Il affirme avoir donc redoublé de prudence pour ne pas tomber et donner l'occasion aux médias de se moquer de lui. Et souligne avoir dévalé \"en courant\" les trois derniers mètres de la rampe.- Plus vieux président de l'histoire -Le sujet est d'autant plus glissant que le milliardaire républicain de 74 ans a fait de sa santé un argument de campagne face à son futur adversaire démocrate à la présidentielle de novembre, Joe Biden, âgé lui de 77 ans. Donald Trump se plaît régulièrement à attaquer sur sa forme physique et mentale l'ancien vice-président, connu pour ses gaffes et trous de mémoire, qu'il surnomme \"Joe l'endormi\". Mais ces railleries n'empêchent pas les spéculations sur son propre état de santé, notamment lorsqu'il avait effectué en novembre une mystérieuse visite à un hôpital militaire près de Washington, en dehors du calendrier habituel. Des rumeurs voulaient qu'elle avait été déclenchée par des douleurs à la poitrine, qui peuvent être le signe de problèmes cardiaques notamment.Mais la Maison Blanche avait indiqué que son examen annuel de routine avait été anticipé en raison d'un calendrier 2020 particulièrement chargé, et son médecin avait affirmé qu'il n'avait pas été \"diagnostiqué ni traité pour des problèmes urgents ou aigus\".Lors d'une cérémonie d'hommage, fin mai au cimetière militaire d'Arlington, aux soldats américains tombés au combat, Donald Trump avait déjà soulevé quelques doutes en paraissant avoir du mal à se maintenir immobile. Agé de 70 ans et 220 jours au moment de sa prise de fonctions en janvier 2017, le plus vieux président de l'histoire des Etats-Unis -- devant Ronald Reagan -- a par ailleurs récemment suscité la controverse en disant avoir reçu pendant deux semaines un traitement d'hydroxychloroquine, à titre préventif contre le nouveau coronavirus. Selon le médecin de la Maison Blanche, l'ancien homme d'affaires new-yorkais n'a subi aucun des effets secondaires provoqués par cet antipaludéen dont l'efficacité contre le Covid-19 n'a jamais été démontrée rigoureusement.\"Les donnés indiquent que le président reste en bonne santé\", avait conclu début juin le Dr Sean Conley dans un bref compte-rendu, précisant que le septuagénaire, amateur de golf et de fast food, pesait 110 kg pour 1,90 m.",
    "date": "2020-06-14",
    "heading": "L'état de santé de Donald Trump faisait l'objet de spéculations aux Etats-Unis dimanche, le jour de ses 74 ans, après qu'il eut semblé donner la veille quelques signes de fatigue lors d'une cérémonie.",
    "title": "La santé de Trump en question le jour de ses 74 ans"
}