{
    "article": "\"La flèche de la cathédrale Notre-Dame de Paris était en restauration lors de l'incendie du 15 avril 2019. L'échafaudage installé pour cette opération a résisté à l'effondrement de la flèche mais il a été déformé par la chaleur de l'incendie\", rappelle l'établissement public dans un communiqué.Cet échafaudage, constitué de 40.000 pièces, de 200 tonnes \"dont la moitié se trouve à plus de 40 mètres de haut\", a dans un premier temps été \"consolidé puis ceinturé de poutres métalliques sur trois niveaux afin de le stabiliser et d'empêcher tout risque d'écroulement\".Un second échafaudage a été mis en place et à partir de lundi, \"deux équipes en alternance de cinq cordistes descendront au plus près des parties calcinées pour découper, à l'aide de scies sabres, les tubes métalliques fondus les uns sur les autres\". Ils seront évacués avec une grue de 80 mètres. \"Cette opération se déroulera tout au long de l'été\", précise le communiqué. Juste après l'incendie, qui avait suscité une émotion mondiale, le président Emmanuel Macron avait souhaité une reconstruction en cinq ans du joyau gothique. Le chantier a toutefois connu des aléas. Il avait été retardé durant l'été par des mesures contre la contamination au plomb. Puis à l'automne et à l'hiver, les intempéries ont bloqué les travaux, chaque fois notamment que les vents soufflaient à plus 40 km/h.Et au printemps, le coronavirus a plongé le chantier dans le sommeil. Il a repris progressivement fin avril. Le parvis de la cathédrale a lui été ouvert le 31 mai. Beaucoup d'inconnues persistent par ailleurs sur la forme finale de la flèche, qui s'est effondrée pendant l'incendie: reconstruire à l'identique celle de Viollet-Le-Duc, ou concevoir un \"geste architectural contemporain\", comme l'a évoqué le président de la République.",
    "date": "2020-06-07",
    "heading": "La dernière phase de la délicate opération de démontage de l'échafaudage de la flèche de Notre-Dame de Paris, déformé par la chaleur de l'incendie, commencera lundi, a annoncé dimanche l'établissement public chargé de la restauration de la cathédrale.",
    "title": "Notre-Dame de Paris: début lundi du démontage de l'échafaudage "
}