{
    "article": "Chaque jour, chacune de ces jacinthes d'eau absorbe entre quatre et cinq litres, menaçant d'assécher le vase déjà fêlé des ressources hydrauliques d'un des pays les plus chauds au monde.Cours d'eau, marais mésopotamiens classés au patrimoine mondial de l'Unesco, poissons, pêcheurs, agriculteurs et même réserves d'eau potable, la mauvaise herbe n'épargne rien. Et à l'heure de l'épidémie de Covid-19 et du confinement en Irak, il n'y a plus beaucoup de mains pour endiguer sa prolifération. A cause d'elle, assure à l'AFP Jallab al-Cherifi, un pêcheur de la province de Zi Qar, \"les pêcheurs ont perdu leur gagne-pain\" dans le sud agricole, déjà à la merci des sècheresses et des nombreux barrages construits en Turquie et en Iran voisins.- Tueuse de poissons -Sous ses airs élégants, la \"fleur du Nil\", originaire d'Amérique du sud et introduite en Irak il y a une vingtaine d'années, s'est répandue quasiment partout sur la planète, ravageant de nombreux écosystèmes, du Nigéria au Sri Lanka en passant par le Kenya ou encore le sud-ouest de la France.Les feuilles de cette plante, recensée en 2016 par la Commission européenne sur une liste d'espèces invasives à contrôler, constituent une couche opaque à la surface de l'eau, qui réduit la quantité d'oxygène pour les espèces vivant en dessous, jusqu'à leur disparition totale.Non seulement les poissons meurent et l'eau puisée sous ces jacinthes perd la plupart de ses qualités et composants, mais en plus, elle fragilise les constructions alentours car 100 mètres carrés de \"fleur du Nil\" pèse plus de cinq tonnes!Dans le village d'al-Badaa, à Zi Qar, le pont enjambant l'Euphrate et dont l'eau se déversait autrefois entre des arcades en courant continu, surplombe désormais un immense champ vert. Un peu plus loin, une petite écluse n'écluse plus grand-chose tant le filet d'eau est maigre.\"Si la fleur du Nil continue de progresser, le pont et le barrage vont s'écrouler et priver d'eau\" plusieurs régions, de Zi Qar jusqu'à Bassora à des centaines de kilomètres plus loin, où les eaux de l'Euphrate ont rejoint celles du Tigre pour se jeter dans le Golfe, assure cheikh Jalil al-Abboudi, chef du village d'al-Badaa.Avec des services publics déliquescents, lui, envisage le pire, entre abandon des infrastructures et absence de politique environnementale dans un pays pris dans la pire crise économique de son histoire récente.D'abord, l'agriculture -un secteur qui fait vivre un Irakien sur trois- paiera le prix fort, s'alarme-t-il. Puis, c'est l'eau potable qui pourrait disparaître, alors qu'une pollution de l'eau en 2018 avait envoyé quelque 100.000 Irakiens à l'hôpital à Bassora.\"L'inaction du ministère des Ressources hydrauliques\" et l'absence de rénovation \"ont conduit à une invasion jusque dans les réserves d'eau potable.\"- Jardins japonais -Le ministère a bien dégagé des canaux d'irrigation, rétorque Saleh Hadi, chargé d'études à la direction de l'Agriculture de Zi Qar. Et ses employés ont mené des coupes dans plusieurs cours d'eau car la \"fleur du Nil\" attire des animaux dangereux.Non seulement des moustiques porteurs de virus, mais aussi \"serpents et reptiles\", dit-il.Mais la réponse gouvernementale n'est pas à la hauteur de l'urgence, accuse Ahmed Yasser, agriculteur dans un village proche de Kout (sud), sur les rives du Tigre.\"Pour cette saison, les légumes et la récolte habituellement vendus sur le marché local ont diminué d'un tiers\", faute d'irrigation, assure-t-il à l'AFP.Ces dernières années, chaque printemps, agriculteurs et volontaires s'alignent sur les rives de l'Euphrate et du Tigre pour arracher les longues tiges vertes de ce qui pourrait donner aux fleuves irakiens des airs de jardins japonais.Mohammed Koueych, membre d'une coopérative agricole et militant environnemental, a répondu à l'appel à Kout, malgré le confinement dû à la maladie Covid-19.Après un appel au don, sa coopérative a réuni environ 750 euros pour équiper des bateaux afin de dégager les cours d'eau environnants. Car, expliquent les experts, aucun traitement chimique n'est possible tant cela détruirait l'ensemble de l'écosystème.Restent les pelleteuses vieillissantes qu'on aperçoit sur les rives de l'Euphrate et les bras d'agriculteurs et de pêcheurs à bout.Mais, dit M. Koueych à l'AFP, \"ces campagnes sont trop modestes et leurs moyens trop faibles face aux dégâts énormes\" que cause la \"fleur du Nil\".",
    "date": "2020-06-23",
    "heading": "Au premier regard, on pourrait s'émerveiller devant ses fleurs violettes et ses larges feuilles vert vif qui flottent. Mais avec ses tiges sombres s'enfonçant dans l'Euphrate et le Tigre, la \"fleur du Nil\" menace l'Irak, connu depuis l'Antiquité comme le \"pays des deux fleuves\".",
    "title": "En Irak, la \"fleur du Nil\" tue fleuves, poissons et toute une économie"
}