{
    "article": "Sans masque mais gel hydroalcoolique à portée de main, quelques courtiers, négociants et journalistes dégustent, en très petits comités, les échantillons de différentes propriétés bordelaises, loin des intenses va-et-vient et de l'euphorie marquant habituellement la semaine des primeurs début avril.Pour la première fois, la maison du vin de Margaux (Médoc) fait déguster ses vins, des grands crus classés 1855 aux micro-cuvées, avec une organisation très spécifique : des sessions de quatre personnes pour 30 minutes à des postes individuels de dégustation, régulièrement désinfectés.Des châteaux ont, comme tous les ans, ouvert leurs portes aux professionnels mais de manière plus restreinte : seuls journalistes, courtiers et négociants ont le privilège de déguster le millésime. Contrairement aux autres années, il n'y a pas un Asiatique, Américain ou Britannique. Mais ceux-ci ont quand même pu découvrir le 2019 chez eux grâce à des envois d'échantillons débutés dès avril. Certains ont même eu droit à des visio-dégustations. \"Ca permet d'avoir un échange et ouvre des perspectives de travail différentes\", reconnaît Julien Viaud du laboratoire Rolland & associés à Pomerol, qui qualifie le 2019 de \"bon millésime\" s'inscrivant dans la série de ces dernières années.\"Le 2019 est sur l'élégance et le fruit. On a des raisins mûrs, plutôt sur de jolis fruits rouges et noirs. Pour le merlot, des notes de cerise noire, et des arômes de cassis pour le cabernet\", estime cet œnologue-conseil.\"Il sera agréable à boire dans les cinq ans, avec de la complexité, prédit-il, \"il n'y a rien qui accroche, pas de tanins agressifs\".Ces vins, jugés aujourd'hui alors qu'il sont en cours d'élevage, seront livrés dans 18 à 24 mois. Leurs ventes permettent aux propriétés d'avoir de la trésorerie et aux acheteurs de faire, en principe, des économies ainsi que d'acquérir des vins de grands châteaux, souvent introuvables ensuite ou à des prix plus élevés.- Bon millésime, prix moins chers - Au château Lascombes à Margaux des échantillons ont également été envoyés \"depuis près d'un mois au négoce bordelais, aux importateurs, aux distributeurs, aux sommeliers, aux journalistes\", dit le directeur général, Dominique Befve qui exporte 80% de ses vins.Le contexte était déjà tendu avant même le confinement, avec des ventes de Bordeaux en berne en France, aux Etats-Unis ou à Hong Kong, premier marché en valeur l'année dernière.\"C'était difficile quatre, cinq mois avant le covid. Cela n'a fait que couler le peu d'espoir qu'on avait avant\", résume le DG de ce second cru classé. \"C'est compliqué d'acheter maintenant pour nos importateurs\" et être livré plus tard dans ce contexte incertain, reconnaît-il.\"Le Covid s'est rajouté à une tendance compliquée dans le commerce du vin suite aux taxes qui ont été mises par les Etats-Unis. Ensuite il y a le Brexit en Angleterre (alors que) les Anglais sont de très forts commerçants de vin\", souligne l'œnologue Eric Boissenot.Certains notent cependant un intérêt pour ce millésime 2019 à l'occasion de cette campagne atypique des primeurs qui concerne quelque 250 châteaux représentant 3% des volumes de Bordeaux et 20% de leur valeur, mais qui entraine dans son sillage tout le Bordelais.Les premières notes de journalistes sont publiées, tout comme les prix, et sur la vingtaine de châteaux qui ont annoncé les leurs, la tendance des prix est à la baisse de 20 à 30%, comparé à l'année dernière.\"Mais les ventes se passent bien pour les premiers vins sortis\", note le Conseil interprofessionnel du vin de Bordeaux (CIVB). Le premier à s'être lancé, le château en biodynamie Pontet Canet, a baissé son prix de 31%. Son vin s'est vendu il y a dix jours en trois heures.ale-cac/pjl/pb",
    "date": "2020-06-06",
    "heading": "Dans l'intimité des châteaux, à Margaux, Saint-Emilion ou dans un grand hôtel bordelais pour déguster le millésime 2019 : les primeurs, système unique au monde de vente de vin de grands Bordeaux, se réinvente avec la crise sanitaire du coronavirus.",
    "title": "Les primeurs à Bordeaux: une dégustation de vin en mode confiné"
}