{
    "article": "Le label, qui fait partie de Universal, a annoncé que ce terme ne serait plus employé pour décrire des genres musicaux.\"Nous encourageons le reste de l'industrie musicale à en faire de même\", a écrit Republic Records sur Instagram, soulignant l'importance de ne pas \"adhérer aux structures datées du passé\".Les Etats-Unis sont actuellement le théâtre de nombreuses manifestations réclamant la fin des inégalités raciales après la mort d'un homme noir, George Floyd, sous le genou d'un policier blanc le 25 mai à Minneapolis.Dans ce contexte, Universal a annoncé faire don de 25 millions de dollars pour un fonds soutenant un groupe de travail \"pour le changement\" et la justice sociale.Son grand rival Warner a pour sa part promis 100 millions de dollars pour soutenir \"des actions caritatives liées à l'industrie musicale, à la justice sociale et aux luttes contre la violence et le racisme\". Cette nouvelle intervient après que le chanteur canadien The Weeknd, signé chez Republic, a fait don de 500.000 dollars à plusieurs groupes, dont Black Lives Matter. Selon le magazine spécialisé Billboard l'usage du terme \"urbain\" date du milieu des années 1970 quand un DJ noir de New York, Frankie Crocker, a utilisé l'expression \"contemporain urbain\". Une utilisation à l'époque différente de celle d'aujourd'hui, qui contribue, selon les critiques, à marginaliser les artistes noirs. Après les derniers Grammy Awards, en janvier à Los Angeles, le rappeur Tyler, The Creator avait expliqué aux journalistes ne pas aimer ce mot, qui est également utilisé dans l'industrie musicale française.\"C'est dommage que quand on -- et je veux dire les gens qui me ressemblent -- fait quelque chose qui mélange les genres, on nous mette toujours dans la catégorie 'rap' ou 'urbaine'\", avait-il déclaré.",
    "date": "2020-06-06",
    "heading": "Le label de musique Republic Records a annoncé vendredi qu'il arrêterait d'utiliser le mot \"urbain\" pour désigner ses artistes rap et R&B, qui étaient nombreux à dénoncer ce qualificatif qu'ils considèrent comme trop vague et apposé trop facilement aux artistes noirs.",
    "title": "Republic Records arrêtera d'utiliser le qualificatif \"urbain\" pour sa musique"
}