{
    "article": "L'énarque de 59 ans quitte ainsi la présidence de CMI France, le groupe de médias français du milliardaire tchèque Daniel Kretinsky (Elle et ses déclinaisons, Version Femina, Télé 7 Jours, Télé 7 jeux, France dimanche et Ici Paris, ainsi que l'hebdomadaire Marianne), qu'il assurait depuis début 2019. Il en reste un des administrateurs.\"A la suite de l'annonce de la création du FDPI (Fonds de dotation pour une presse indépendante) garantissant la stabilité et l'indépendance actionnariales de Libération, le management du titre est renforcé: Denis Olivennes est nommé DG et co-gérant de Libération. A l'issue de la création du Fonds de dotation, il prendra la présidence de Presse Indépendante SAS, société en charge du management de journal, dont il aura le contrôle opérationnel\", précise un courriel envoyé aux salariés.Il \"travaillera avec Laurent Joffrin, directeur de la rédaction, le management et les équipes de Libération pour construire ensemble l'avenir du journal autour de cinq piliers fondamentaux : la stabilité actionnariale, l'indépendance de la rédaction, l'excellence éditoriale, le développement numérique, la pérennité économique\".Laurent Joffrin, qui reste directeur de la rédaction, lui avait succédé à L'Obs en 2011.Denis Olivennes a dirigé Numéricable, Canal+, la Fnac et le groupe Nouvel Observateur, avant de présider le directoire de Lagardère Active (ancienne division du groupe Lagardère dont dépendait notamment la radio Europe 1) entre 2011 et 2018.- Un quotidien \"libre et provocateur\" -\"Je remercie Patrick Drahi (fondateur d'Altice, propriétaire de Libération) pour sa confiance et pour l'honneur qu'il me fait. Avec les équipes de Libération, nous allons travailler ensemble à construire l'avenir du journal, dans la fidélité à son histoire et le respect scrupuleux de ses valeurs de quotidien de gauche, incomparable sur le plan culturel, libre et provocateur dans son approche, rigoureux en termes d'information\", indique-t-il dans le texte.\"Les journalistes, salariés, pigistes, lecteurs, partenaires et fidèles soutiens de ce titre unique dans l'univers des médias peuvent compter sur mon engagement à leurs côtés. Nous allons poursuivre et amplifier la dynamique actuelle en particulier sur le numérique, afin d'assurer le développement de Libération et son équilibre économique qui sont la condition de sa liberté\", poursuit le nouveau dirigeant.Devant les salariés, il a garanti qu'il \"n'interfèrerait jamais avec le contenu éditorial\", selon un communiqué de la rédaction, qui \"sera particulièrement attentive à ce que ces engagements soient tenus\".Clément Delpirou, directeur de Libé depuis deux ans et demi, a décidé de quitter le groupe pour une \"nouvelle aventure\" dans le domaine de l'immobilier.Cet ancien dirigeant du groupe de presse professionnelle Infopro Digital avait été recruté par Altice fin 2017 pour son expertise numérique. Sous sa houlette, Libé est passé de 8.000 abonnés numériques (septembre 2018) à 50.000 fin juin.A Libération, c'était le 6e directeur général en deux ans.Mi-mai, Altice France, propriétaire de Libération, avait créé la surprise en annonçant son intention de se séparer du journal pour le transférer dans une société à but non lucratif, un dispositif inédit pour un quotidien en France et censé garantir l'indépendance du titre, mais pour lequel les salariés demandent \"des garanties juridiques, financières et sociales\".\"Patrick Drahi a alimenté un fonds de dotation à la presse, à but non lucratif et incessible. Si la fondation fait des profits, ils seront réinvestis ou donnés à des œuvres. De quoi mettre le journal à l'abri des collusions entre éditorial et économique\", estimait Clément Delpirou dans une interview \"bilan\" à Petitweb fin mai.\"Il me semble qu'on ne se lance pas en termes d'annonce, d'énergie, d'investissement, dans un dispositif comme celui-là pour se dire dans 18 mois, +c'est pas rentable je ne poursuis pas+. L'organisation Altice est adaptée pour de grandes sociétés, mais ces bureaux, ce siège social, pèsent sur les comptes. Ce dispositif +non profit+ permet de réduire les frais d'intégration dans un groupe\", avait-il analysé.",
    "date": "2020-06-11",
    "heading": "Un nouveau patron pour Libération: Denis Olivennes, ancien dirigeant de Canal+, Europe 1 et du Nouvel Obs, va prendre les rênes du quotidien à l'occasion de son changement de statut pour devenir une fondation.",
    "title": "Denis Olivennes va prendre les rênes de Libération "
}