{
    "article": "En attendant, \"avis unanimes\" en faveur de Rossel des administrateurs judiciaires, liquidateur, juge-commissaire et procureur de la République, a indiqué à l'AFP l'avocate des salariés Jessy Levy à la sortie d'une audience de plus de cinq heures.Propriétaire de la Voix du Nord, Rossel \"offre plus d'argent. On a des fonds propres de 240 millions d'euros quand ceux d'IPM sont de cinq à six millions d'euros. Nous n'avons pas la même taille d'entreprise donc en terme de pérennité, on apporte je pense plus de garanties\", a assuré Bernard Marchant son directeur général interrogé par l'AFP à la sortie du tribunal de commerce de Rouen alors que 70 à 80 salariés du journal manifestaient leur soutien à son projet devant le bâtiment.Déjà candidat au rachat de Paris-Normandie en 2017, Rossel apporte trois millions d'euros au capital contre deux millions proposés par NP Holding, détenue à 51% par un autre groupe belge, IPM, et à 49% par Fininco holding de Jean-Louis Louvel propriétaire de Paris-Normandie à 90%. L'entrepreneur, candidat soutenu par LREM au premier tour des municipales à Rouen, a renoncé au second tour.Les deux groupes supprimeraient une soixantaine d'emplois, sur les 240 CDI que comptent le journal et sa régie publicitaire, une perspective \"douloureuse\" pour les salariés qui ont connu trois procédures en huit ans selon le SNJ.Rossel reprendrait 85 des 96 journalistes, NP holding 84. Rossel promet d'investir 2,8 millions d'euros sur trois ans, NP Holding 1,5 million sur deux ans.\"Élément le plus important, nous sommes des acteurs de PQR, IPM n'est pas présent en France ni dans la presse régionale\", a ajouté M. Marchant.- \"Capacité d'investissement\" -Rossel conserverait les 10 agences du journal, quand NP en supprimerait sept.De son côté François Le Hodey, pdg d'IPM, a mis en avant devant la presse la force de ses titres dans le numérique et sa volonté de faire de Paris-Normandie, qui serait son \"premier investissement en France dans le domaine de la presse\", sa \"base pour des développements en France\".\"Louvel, licencieur sans scrupule!\", pouvait-on lire sur un tract collé par un syndicaliste CGT sur la porte du tribunal.Les salariés accusent Jean-Louis Louvel, à la fois d'avoir profité de la crise sanitaire pour liquider le journal et annuler sa dette (de 7 millions d'euros), et d'avoir repris juste avant la liquidation une partie de l'avance sur trésorerie réalisée par sa société Fininco et des loyers, soit près de 400.000 euros selon la CGT.\"Le vrai problème il n'est pas là du tout\", a estimé le PDG d'IPM François Le Hodey, interrogé par des journalistes à la sortie du tribunal, estimant que M. Louvel était un \"bouc émissaire\" qui avait \"perdu\" de l'argent dans ce dossier. \"N'importe qui regarde les chiffres peut tout de suite comprendre qu'avec la baisse du chiffre d'affaires, l'entreprise était en faillite\", a-t-il ajouté.Pour M. Marchant, le problème de Paris-Normandie a moins été sa dette que \"sa capacité d'investir\" à l'heure du numérique.De longue date lourdement endetté, Paris-Normandie a été liquidé le 21 avril, ce qui a annulé sa dette de 7 millions d'euros. Selon la direction, le journal était alors en cours de redressement mais a été \"plaqué au sol\" par la crise sanitaire. Le journal compte 22.500 abonnés papier et 1.500 abonnés web. En 2019, il diffusait à environ 41.280 exemplaires, soit 6,9% de moins qu'en 2018, selon l'Acpm, organisme de certification de l'audience de la presse. Une baisse supérieure à la moyenne de la presse régionale.Principal bailleur de fond du Rouen Normandie Rugby, Jean-Louis Louvel avait acheté Paris-Normandie en 2017 au journaliste Xavier Ellie, à qui le groupe Hersant l'avait cédé en 2012.",
    "date": "2020-06-09",
    "heading": "La justice tranchera lundi le sort de Paris-Normandie. Deux groupes belges lui ont présenté mardi à huis clos des offres concurrentes de rachat du quotidien en difficulté: l'une a le soutien des salariés, l'autre l'appui financier de l'actuel propriétaire du titre. Les deux prévoient de supprimer environ 60 postes.",
    "title": "Paris-Normandie: la justice tranchera lundi entre les offres belges"
}