{
    "article": "Des militants des droits humains installés aux Etats-Unis avaient utilisé ce logiciel pour organiser une rencontre virtuelle entre plus de 250 personnes pour honorer la mémoire des victimes de l'intervention militaire de Pékin qui, dans la nuit du 3 au 4 juin 1989, avait mis fin à sept semaines de manifestations pro-démocratie en Chine.L'organisation Humanitarian China a dit avoir fait participer plusieurs personnes depuis la Chine, où cet épisode sanglant est tabou. Une semaine plus tard, son compte Zoom payant a été fermé sans explication, comme l'a initialement rapporté le site d'information Axios.Le compte Zoom a finalement été réactivé mercredi, a affirmé à l'AFP Zhou Fengsuo, cofondateur de cette association, qui était l'une des personnes les plus recherchées par Pékin après Tiananmen.Le service de visioconférence a reconnu l'avoir fermé puis rétabli.\"Comme toute société planétaire, nous devons respecter les lois en vigueur dans les juridictions où nous opérons\", a justifié un porte-parole de Zoom. \"Quand une rencontre est organisée à travers plusieurs pays, les participants dans ces pays doivent respecter leurs lois locales respectives\", a-t-il ajouté.Il a assuré que la société tentait de s'en tenir \"aux actions nécessaires pour être en conformité avec les lois locales\" tout en \"réévaluant et améliorant sans cesse\" ses décisions en la matière.Les militants ont fait part de leur indignation, soupçonnant l'entreprise d'avoir été sous pression directe des dirigeants communistes chinois.\"Si c'est le cas, Zoom est complice de la tentative d'effacer la mémoire du massacre de Tiananmen en collaboration avec un gouvernement autoritaire\", a déploré Humanitarian China dans un communiqué.L'organisation a souligné que Zoom était un service \"essentiel\" pour rester en contact avec certaines personnes en Chine malgré la censure.Pékin a mis en place un système sophistiqué pour bannir toute information gênante pour ses dirigeants.Son vaste marché, très attractif, pose régulièrement des dilemmes aux géants américains des nouvelles technologies, qui se targuent volontiers de permettre une liberté d'expression totale aux Etats-Unis.Zoom a enregistré des résultats financiers en forte hausse depuis le début du confinement imposé par la pandémie de nouveau coronavirus à travers le monde, entreprises, écoles, individus et institutions s'étant jetés sur ce service pour continuer leurs interactions.",
    "date": "2020-06-11",
    "heading": "Zoom a déclaré mercredi avoir temporairement fermé le compte américain de militants qui avaient commémoré la répression meurtrière chinoise de Tiananmen, suscitant des inquiétudes sur la liberté d'expression sur le service de visioconférence popularisé par le confinement.",
    "title": "Zoom ferme brièvement le compte de militants qui avaient commémoré Tiananmen"
}