{
    "article": "\"Partager un article peut déclencher une conversation, donc vous pourriez avoir envie de le lire avant de le tweeter\", a déclaré le compte @TwitterSupport mercredi sur son profil.\"Pour promouvoir des discussions informées, nous testons un nouveau type d'incitation sur Android - quand vous retweetez un article que vous n'avez pas ouvert sur Twitter, nous pourrons vous demander si vous voudriez l'ouvrir avant\", a détaillé la plateforme.A 5 mois de la présidentielle américaine, Twitter multiplie les mesures pour policer les échanges entre utilisateurs, souvent houleux, voire hargneux.Le réseau social s'est aussi mobilisé contre la désinformation, considérée comme particulièrement cruciale depuis les tentatives de manipulation de l'élection présidentielle américaine et du référendum sur le Brexit, en 2016.Facebook et Twitter ont mis en place des systèmes de vérification des faits, mais Facebook en exempt en bonne partie les personnalités politiques, au non de l'intérêt du public à se faire leur propre opinion sur les candidats aux élections.Le réseau des gazouillis, lui, a interdit les publicités à caractère politique, et prouvé il y a deux semaines qu'il ne craignait pas de sanctionner le président américain, toujours très volubile sur sa plateforme préférée.Twitter a signalé comme trompeur des propos de Donald Tump sur le vote par correspondance, articles de journaux à l'appui. Puis il a épinglé un autre tweet pour \"apologie de la violence\".Elon Musk, le fantasque patron de Tesla et autre utilisateur prolixe mais critique de Twitter, a approuvé la décision prise par la plateforme mercredi.\"Bonne idée\", a-t-il réagi sur la plateforme. \"Beaucoup d'articles sont retweetés sur la base de leur titre qui souvent ne correspond pas au contenu\".",
    "date": "2020-06-11",
    "heading": "Après avoir interdit les pubs politiques et réprimandé Donald Trump, Twitter veut maintenant inciter ses utilisateurs à bien réfléchir avant de retweeter des contenus.",
    "title": "Twitter encourage ses utilisateurs à réfléchir avant de partager"
}