{
    "article": "Depuis l'arrivée au pouvoir d'Abdel Fattah al-Sissi en 2014, des centaines de journalistes, militants politiques, avocats, intellectuels ont été arrêtés et des centaines de sites internet bloqués sous couvert de sécurité de l'Etat et de lutte contre le terrorisme.Le monde très populaire des influenceuses n'a fait l'objet d'une plus grande attention du pouvoir que très récemment dans ce pays musulman conservateur, où 40% de la population a accès à internet. En avril, une étudiante, Haneen Hossam, a posté sur TikTok un clip annonçant à ses quelque 1,3 million de followers que les filles pouvaient gagner de l'argent en travaillant avec elle sur les réseaux sociaux.\"Vous ferez connaissance avec des gens et deviendrez amis\" virtuellement, indique la jolie jeune femme vêtue d'un top moulant et dont les cheveux sont recouverts d'un voile rouge.\"La chose la plus importante pour moi est la réputation\", souligne-t-elle, expliquant que les filles, en fonction du nombre de clics obtenus, pourraient gagner entre une trentaine et des milliers de dollars.- \"Crime, punition\" -Après des allégations d'internautes selon lesquels elle faisait, à travers ce message, la promotion de la prostitution, la police l'a interpellée le 21 avril.Elle a été libérée lundi contre une caution de 10.000 livres égyptiennes (550 euros). Mais elle a de nouveau été arrêtée jeudi en raison de \"nouvelles preuves\" la visant, a indiqué le parquet général.En mai, Mowada al-Adham, véritable vedette sur TikTok qui affiche aussi deux millions d'abonnés sur Instagram, a été arrêtée à son tour.Poursuivies pour avoir \"attaqué les valeurs familiales de la société\", selon le procureur général, ces jeunes femmes n'ont pas été épargnées sur les réseaux sociaux.\"C'est excellent\", a écrit un internaute en commentant les arrestations. La justice doit agir \"avec une poigne de fer avec ceux qui détruisent délibérément la société\".Peu après les attaques contre ces jeunes femmes sur les réseaux sociaux, Menna Abdel-Aziz, 17 ans, a posté une vidéo sur TikTok, le visage couvert de contusions. Elle y affirme avoir subi un viol en réunion.Si les autorités ont reconnu qu'il y avait eu viol, elles ont cependant ordonné son arrestation pour \"promotion de la débauche\". \"Elle a commis des crimes (...) Elle mérite d'être punie\", a tranché le procureur général.L'ONG Egyptian Initiative for Personal Rights a appelé à sa libération, à l'abandon de toutes les charges et à ce qu'elle soit traitée comme une \"victime\" de viol.Menna Abdel-Aziz a fini par être transférée mardi dans un centre pour femmes victimes de violences sur ordre du parquet général.Ces arrestations mettent au jour le décalage entre une société conservatrice et le développement des nouvelles technologies, explique à l'AFP Tarek al-Awadi, avocat spécialisé dans les droits humains. \"Il y a une révolution technologique en cours et les législateurs doivent en tenir compte.\"Pour lui, il y a des incidents qui \"ne relèvent que du domaine des libertés personnelles\".- Traditions -En Egypte, les traditions \"priment sur la loi\", indique Inshad Ezzeldin, sociologue à l'université de Helwan au sud du Caire. \"Il doit y avoir une révision de la législation.\"Les arrestations d'influenceuses s'inscrivent plus largement dans une politique générale de répression de la dissidence en ligne, juge pour sa part Joey Shea, chercheuse en cybersécurité pour le Tahrir Institute for Middle East Policy, un cercle de réflexion basé à Washington.\"Ce n'est qu'une tentative de plus d'augmenter et de légitimer la surveillance\" sur internet, dit-elle à l'AFP.En 2018, M. Sissi a approuvé une loi sur \"la presse et les médias\", autorisant la surveillance des utilisateurs de réseaux sociaux.Pour la féministe Ghadeer Ahmed, ces influenceuses appartiennent souvent à des classes sociales défavorisées et \"ont utilisé internet pour se créer des opportunités qui n'étaient pas accessibles dans leur milieu\".Si elles sont rejetées, affirme Mme Ahmed, c'est parce que leur comportement est \"contraire aux attentes\" de la société vis-à-vis des femmes issues de leur milieu.",
    "date": "2020-06-11",
    "heading": "En Egypte, des jeunes femmes possédant des milliers d'abonnés sur l'application en vogue TikTok sont devenues les dernières cibles des autorités qui accusent ces influenceuses de propager l'immoralité.",
    "title": "En Egypte, les vedettes de TikTok dernière cible des autorités"
}