{
    "article": "De sérieux dégâts matériels ont été constatés à la suite de la secousse de 7,5 sur l'échelle de Richter, mesurée par le Service sismologique national du Mexique, en fin de matinée.Une alerte au tsunami pour les côtes du sud du Mexique, du Guatemala, du Salvador et du Honduras a été déclenchée.L'épicentre de ce séisme a été localisé dans la ville de Crucecita, dans l'Etat de Oaxaca, dans le sud du pays, a précisé l'institut. Il a été ressenti dans plusieurs quartiers de la capitale Mexico.C'est à Oaxaca que deux personnes ont trouvé la mort, dont une femme victime lors d'un écroulement de facade, selon le gouverneur de cet Etat, Alejandro Murat. Dans le même Etat, deux autres personnes ont été blessées à San Juan Ozolotepec et une troisième dans la rafinerie de Salina Cruz, dont les opérations ont été interrompues un temps en raison d'un début d'incendie, selon Alejandro Murat et l'entreprise PEMEX. Lorsque les sirènes se sont mises à hurler, des centaines de personnes sont descendues dans les rues de Mexico, certaines avec des masques sur le visage, d'autres à découvert et ne respectant pas les consignes sanitaires en vigueur durant la crise du coronavirus, ont constaté les journalistes de l'AFP. Deux personnes ont été blessées dans la capitale, selon la mairie.- Immeubles qui tremblent -Des immeubles de bureaux et d'habitations ont tremblé pendant de longues secondes. Des pères de famille tenaient à bout de bras leurs enfants et tous s'éloignaient le plus possible des facades des immeubles par crainte d'un effondrement. \"Nous confirmons que la magnitude était de 7,5. Heureusement, nous n'avons aucun dégât important\", a déclaré le président Andres Manuel Lopez Obrador, tout en appelant à la prudence en cas de possibles répliques, dans une vidéo diffusée sur les réseaux sociaux.\"Il y a eu des glissements de terrain, des bris de verre, des auvents sont tombés, des barrières aussi, mais rien de grave. Les installations stratégiques n'ont subi aucun dommage, autrement dit les ports, les aéroports, les raffineries, les centrales hydroélectriques. Tout est en bon état\", a-t-il précisé.A ce stade, 147 répliques ont déjà été enregistrées, la plus forte de 4,6, a rapporté le Service sismologique.Le gouverneur d'Oaxaca, Alejandro Murat, a déclaré à la télévision Millennium qu'à Crucecita une personne avait été blessée et une autre tuée, ajoutant que des dégâts mineurs étaient enregistrés dans l'État.La secousse a été ressentie dans diverses parties de la mégapole de Mexico, où vivent 22 millions de personnes.La maire de la capitale, Claudia Sheinbaum, a déclaré sur Twitter que seuls des dommages mineurs avaient été signalés.Après le tremblement de terre, le gouvernement américain a émis une alerte au tsunami pour la côte mexicaine du Pacifique, l'Amérique centrale, l'Équateur, le Pérou et Hawaï.L'alerte a précisé que des vagues pouvant atteindre trois mètres de haut pourraient frapper une zone de 1.000 km autour de l'épicentre.- Virus et séisme -\"Comme si nous n'avions pas assez de soucis avec le virus, et maintenant c'est un tremblement de terre\", s'est lamentée Maria Teresa Duran, 80 ans, dans le quartier central de Del Valle. Elle déplore la mort d'un de ses fils à cause du Covid-19, et un autre est contaminé.Le phénomène a surpris plusieurs des habitants de la capitale qui, en raison de la pandémie, ont pris l'habitude de travailler à domicile.\"Nous travaillions en pyjama après le petit-déjeuner. Alors nous avons dû sortir dans cette tenue dans la rue\", explique Sonia Flores Cano, 29 ans.Le personnel médical a évacué les hôpitaux de la capitale, mais ceux atteints du Covid-19 sont restés en isolement.La pandémie a jusqu'à présent entraîné la mort d'au moins 22.584 personnes et en a contaminé au moins 185.122 autres au Mexique.Le dernier tremblement de terre important y remonte à septembre 2017, avec 370 morts.Le 19 septembre 1985, un séisme de magnitude 8,1, un des plus destructeurs de l'histoire du pays, avait frappé la capitale mexicaine, faisant plus de 10.000 morts et détruisant des centaines de bâtiments.",
    "date": "2020-06-23",
    "heading": "Le Mexique, aux prises avec la crise sanitaire du Covid-19, a été secoué mardi par un fort tremblement de terre qui a fait deux morts, des blessés, et précipité hors de chez elles des centaines de personnes apeurées.",
    "title": "Fort séisme au Mexique aux prises avec le Covid-19"
}