{
    "article": "Il quitte donc la présidence de CMI France, le groupe de médias français du milliardaire tchèque Daniel Kretinsky (Elle et ses déclinaisons, Version Femina, Télé 7 Jours, Télé 7 jeux, France dimanche et Ici Paris ainsi que l'hebdomadaire Marianne), qu'il assurait depuis début 2019.\"A la suite de l'annonce de la création du FDPI (Fonds de dotation pour une presse indépendante) garantissant la stabilité et l'indépendance actionnariales de Libération, le management du titre est renforcé: Denis Olivennes est nommé DG et co-gérant de Libération. A l'issue de la création du Fonds de dotation, il prendra la présidence de Presse Indépendante SAS, société en charge du management de journal, dont il aura le contrôle opérationnel\", précise le texte.Il \"travaillera avec Laurent Joffrin, directeur de la rédaction, le management et les équipes de Libération pour construire ensemble l'avenir du journal autour de cinq piliers fondamentaux : la stabilité actionnariale, l'indépendance de la rédaction, l'excellence éditoriale, le développement numérique, la pérennité économique\".Denis Olivennes, 59 ans, a dirigé Numéricable, Canal+, la Fnac et le groupe Nouvel Observateur, avant de présider le directoire de Lagardère Active (ancienne division du groupe Lagardère dont dépendait notamment la radio Europe 1) entre 2011 et 2018.\"Je remercie Patrick Drahi (fondateur d'Altice, propriétaire de Libération) pour sa confiance et pour l'honneur qu'il me fait. Avec les équipes de Libération, nous allons travailler ensemble à construire l'avenir du journal, dans la fidélité à son histoire et le respect scrupuleux de ses valeurs de quotidien de gauche, incomparable sur le plan culturel, libre et provocateur dans son approche, rigoureux en termes d'information\", indique-t-il dans le texte.\"Les journalistes, salariés, pigistes, lecteurs, partenaires et fidèles soutiens de ce titre unique dans l'univers des médias peuvent compter sur mon engagement à leurs côtés. Nous allons poursuivre et amplifier la dynamique actuelle en particulier sur le numérique, afin d'assurer le développement de Libération et son équilibre économique qui sont la condition de sa liberté\", poursuit le nouveau dirigeant.Clément Delpirou, directeur de Libé depuis deux ans et demi, a décidé de quitter le groupe pour une \"nouvelle aventure\".Mi-mai, Altice France, propriétaire de Libération, avait créé la surprise en annonçant son intention de se séparer du journal pour le transférer dans une société à but non lucratif, un dispositif inédit pour un quotidien en France et censé garantir l'indépendance du titre, mais qui avait suscité des doutes chez les salariés.",
    "date": "2020-06-11",
    "heading": "Denis Olivennes, ancien patron de Canal+, d'Europe 1 ou du Nouvel Obs, a été nommé directeur général et cogérant du journal Libération, en remplacement de Clément Delpirou, selon un courriel interne envoyé par la direction jeudi et consulté par l'AFP.",
    "title": "Denis Olivennes nommé directeur général de Libération (direction)"
}