{
    "article": "\"J'entends bien redevenir maire dès lors que je ne serai plus Premier ministre\", a confirmé M. Philippe, à 12 jours du second tour des élections municipales.Si Emmanuel Macron pense \"que je dois continuer ma mission à Matignon, j'assumerai mes responsabilités\", a-t-il poursuivi, alors que se profile un important remaniement gouvernemental qui semble mettre en balance le sort de M. Philippe après trois ans aux fonctions.Le chef de l'Etat \"sait qui je suis, ce que j'incarne, ce que je peux faire et ce que je ne peux pas faire. S'il pense que quelqu'un d'autre est plus utile, je respecterai son choix en toute loyauté\", a encore assuré M. Philippe. \"Donc, je vous le dis: si les électeurs me font confiance, je serai de retour au Havre. Au plus tard en mai 2022, mais peut-être beaucoup plus tôt\", a-t-il résumé dans un entretien au quotidien normand.M. Philippe n'a donc pas dévié de la ligne qu'il avait édictée il y a quatre mois et demi, en se déclarant candidat tête de liste dans son port d'attache où il avait été élu au premier tour en 2014.Arrivé en tête du premier tour le 15 mars dernier avec 43,6% des voix, devant son concurrent communiste Jean-Paul Lecoq (35,88%), M. Philippe a depuis été à la manœuvre dans la crise épidémique, engrangeant au passage une forte hausse de sa popularité au niveau national.Un sondage de l'Ifop paru la semaine passée le crédite de 53% d'intentions de vote, contre 47% à M. Lecoq, mais l'inconnue de l'abstention fait peser une forte incertitude.Durant les prochains jours de campagne, il restera \"Premier ministre à plein temps, c'est l'évidence, surtout dans les circonstances actuelles\", a-t-il assuré, précisant avoir \"adapté (s)on programme pour tenir compte du nouveau contexte de crise\".M. Philippe promet ainsi dans les \"six premiers mois\" de son mandat un \"effort considérable d'aide aux personnes, aux entreprises, aux associations, aux acteurs de la vie culturelle, aux jeunes qui (...) ont pu décrocher\".Egratignant les \"accords de partis\" et \"négociations d'appareils\" de son adversaire communiste, qui sera notamment soutenu en personne par le chef de file des Insoumis Jean-Luc Mélenchon vendredi, M. Philippe a affirmé avoir de \"la chance de ne pas être membre d'un parti politique\" pour ne pas se \"préoccuper de ce genre de choses pour composer (s)a liste\".Quant à sa campagne, elle sera ponctuée de \"rencontres\", \"appels téléphoniques\", \"déambulations\"... \"Je compte beaucoup sur le débat de la semaine prochaine pour confronter les projets\", a encore glissé M. Philippe.",
    "date": "2020-06-16",
    "heading": "Edouard Philippe privilégiera bien son poste de Premier ministre à celui de maire du Havre s'il est élu le 28 juin, tout en admettant qu'il pourrait être de retour dans son fief \"beaucoup plus tôt\" que la fin du quinquennat, a-t-il déclaré mardi à Paris Normandie.",
    "title": "Municipales: Philippe confirme qu'il restera à Matignon même élu au Havre"
}