{
    "article": "\"Encadrer et encercler pour éviter les exactions: c'était la seule stratégie praticable\", a déclaré lundi soir à l'AFP le préfet, tandis que Dijon connaissait des tensions pour la quatrième nuit consécutive.\"Les populations n'ont en aucun cas été abandonnées\", a-t-il assuré, après des interrogations sur la passivité des forces de l'ordre lors des trois expéditions punitives menées vendredi, samedi et dimanche soir par des Tchétchènes voulant venger l'agression d'un des leurs.\"Les infractions seront sanctionnées à partir d'enquêtes\", a martelé le préfet.Lundi, de nouveaux incidents ont éclaté dans le quartier des Grésilles, mais sans implication de Tchétchènes, selon les premières constations. Des véhicules et poubelles ont été brûlés, une équipe de France 3 Bourgogne agressée (elle a porté plainte) ainsi qu'un autre conducteur, selon la préfecture. Mais ces troubles étaient le fait de personnes de Dijon et non de Tchétchènes comme les autres soirs, a-t-on précisé de même source.Quatre personnes ont été interpellées, selon la préfecture.Lundi, le maire socialiste sortant de Dijon, François Rebsamen, avait dénoncé le manque de moyens policiers au cours du week-end.\"Puisque la justice passe trop tard et que la police n'a pas les moyens de son action, la communauté tchéchène est venue faire respecter elle-même son droit\", a déclaré le maire, en campagne électorale pour un quatrième mandat. \"On n'est plus en République quand ça se passe comme ça\", a-t-il jugé sur BFMTV.Lundi, M. Rebsamen a obtenu l'envoi d'un renfort de 110 gendarmes mobiles. Dans la soirée, 60 d'entre eux, une quarantaine de CRS et des renforts de la brigade anticriminalité (BAC), ainsi que du RAID, sont intervenus afin de mettre fin aux troubles.Ces nouvelles tensions faisaient suite à des expéditions punitives \"totalement inédites\", selon M. Rebsamen, menées ce week-end par des membres de la communauté tchétchène. Selon la police, un premier raid aurait été lancé vendredi soir dans le centre-ville à la suite de l'agression, le 10 juin, d'un jeune homme de 16 ans issu de cette communauté.Deux autres expéditions ont visé les deux nuits suivantes le quartier des Grésilles.",
    "date": "2020-06-16",
    "heading": "Le préfet de Bourgogne-Franche-Comté, Bernard Schmeltz, a défendu sa stratégie de non-intervention au cours du week-end face aux expéditions punitives de Tchétchènes à Dijon.",
    "title": "Tensions à Dijon: le préfet se défend de tout laxisme"
}