{
    "article": "La clé \"d'étranglement\", dont l'abandon annoncé le 8 juin par Christophe Castaner a déclenché la colère des policiers, \"continuera d'être mise en oeuvre\" jusqu'à ce qu'une autre technique d'interpellation soit définie, a indiqué lundi le chef de la police nationale Frédéric Veaux.Saluée par les syndicats, l'annonce n'a pas suffi à éteindre la mobilisation des forces de l'ordre, qui s'estiment injustement accusées de racisme et violences dans le sillage de la mort de George Floyd aux Etats-Unis.Après l'Arc de Triomphe samedi et le Trocadéro dimanche, environ 200 policiers affectés à des patrouilles de nuit se sont rassemblés en tenue vers 23h30 au pied de la Grande Arche, avec leurs voitures et motos garées sur le parvis de La Défense, gyrophares allumés. \"La clé d'étranglement, c'est fait pour maîtriser des individus dangereux, qui peuvent causer des dommages collatéraux, on le fait pas par plaisir\", explique Emmanuel Quemener, secrétaire régional d Alliance pour les Hauts-de-Seine, pendant que ses collègues jettent leurs menottes sur les marches de l'Arche avant d'entonner une Marseillaise. \"On ne demande pas de pognon, on veut de la reconnaissance. On est les grands oubliés, on est l'éponge du gouvernement pour absorber tous les maux de la société\", a-t-il ajouté. Dimanche soir, Emmanuel Macron avait affirmé que policiers et gendarmes méritaient \"le soutien de la puissance publique et la reconnaissance de la Nation\".A Lille, entre 150 et 200 policiers ont pris place en tenue sur la place de la République devant la Préfecture du Nord. Pendant une minute, ils ont allumé les gyrophares bleus et fait hurler les sirènes de leurs véhicules avant d'applaudir leurs camarades morts en service.Ils se sont ensuite approchés des grilles de la préfecture sur lesquelles ils ont brièvement accroché leurs menottes en guise de protestation.\"Nous sommes ici pour montrer notre mécontentement. Dans l'intervention du président de la République, les mots ont été forts mais on veut désormais des actes forts\", a déclaré Arnaud Boutelier, du syndicat Alliance.\"Contrairement à ce qu'a dit Nicole Belloubet (garde des Sceaux NDLR), notre mobilisation n'est pas un mouvement d'humeur mais un mouvement de colère, qui risque de perdurer si nous ne sommes pas entendus et s'il n'y a pas des gestes forts\", a renchéri un responsable du syndicat majoritaire Unité SGP Police-FO.Outre le refus de \"tout parallèle\" entre polices française et américaine et de tout \"raccourci\" sur les \"violences policières\", les fonctionnaires présents se sont dits \"déstabilisés\" par l'annonce de M. Castaner de mettre fin à la \"clé d'étranglement\", un abandon qui ne sera donc pas immédiat.A Nancy, 200 à 250 fonctionnaires se sont également rassemblés devant l'hôtel de police, ont jeté leur brassard et leurs menottes au sol et \"respecté une minute de silence en hommage aux policiers morts pour le pays\", a expliqué David Ghisleri, délégué syndical Alliance pour la Lorraine.Des rassemblements similaires ont eu lieu en banlieue parisienne, à Créteil, où une centaine de policiers se sont rassemblés devant la préfecture du Val-de-Marne, devant le commissariat de Saint-Denis, où quelques dizaines de policiers ont jeté leurs menottes à terre, ainsi qu'à Saint-Ouen, Noisy-Le-Grand et Gagny.",
    "date": "2020-06-16",
    "heading": "Des centaines de policiers se sont de nouveau rassemblés lundi à Paris, Lille ou Nancy pour réclamer des \"actes forts\" aux autorités, qui ont lâché du lest en annonçant le maintien pendant plusieurs mois d'une technique controversée d'interpellation.",
    "title": "A La Défense ou devant leurs commissariats, les policiers maintiennent la pression"
}