{
    "article": "Les faits se sont déroulés à 7 heures du matin à l'ouverture de la cellule. Deux surveillants ont été agressés jeudi 20 juin au centre pénitentiaire du Havre par un détenu condamné pour des faits de terrorisme, a indiqué la direction de l'administration pénitentiaire (DAP). Le détenu, condamné en 2017 pour participation à association de malfaiteurs en vue de commettre un acte terroriste, a frappé les deux agents avec un pied de la table de la cellule, qui serait en fer. Il aurait alors crié \"Allah akbar\". Selon Olivier Duval, délégué CGT au centre de détention du Havre interrogé par l'AFP, une surveillante a été blessée au bras et son collègue à l'épaule, à la jambe et au pouce. Ils ont été pris en charge aux urgences. Le détenu, qui a été rapidement maîtrisé, a été placé en quartier disciplinaire, a indiqué la DAP, qui précise que ce détenu était déjà passé en quartier d'évaluation de la radicalisation. \"Gestion calamiteuse\" des détenus radicalisés Le parquet du Havre a été saisi mais le parquet de Paris a indiqué qu'une évaluation de la situation était en cours par la section antiterroriste.Selon Olivier Duval, ce détenu, âgé de 25 ans, \"était plus que suivi\". \"On savait qu'il pouvait y avoir des problèmes avec lui à tout moment\", a-t-il dit à l'AFP. \"C'est l'ébullition (chez les surveillants) dans la prison depuis l'agression\", a-t-il ajouté. Des mouvements de protestation sont envisagés selon lui. Dans un communiqué, le syndicat Ufap-Unsa a dénoncé \"la gestion calamiteuse\" des détenus radicalisés. Début mars, à Condé-sur-Sarthe (Orne), Michaël Chiolo, détenu radicalisé, avait agressé deux surveillants avec un couteau en céramique avant de se retrancher avec sa compagne pendant près de 10 heures dans une unité de vie familiale de la prison.",
    "date": "2019-06-20",
    "heading": "L'agresseur aurait crié \"Allah akbar\". Le parquet de Paris a indiqué qu'une évaluation de la situation était en cours par la section antiterroriste.",
    "title": "Prison du Havre : deux surveillants agressés par un détenu condamné pour des faits de terrorisme "
}