{
    "article": "\"Un escroc dangereux qui se présente comme un saint\". Les mots très durs du procureur dans son réquisitoire sont destinés à un médecin policier, condamné mardi à Reims à un an de prison avec sursis et une interdiction définitive d'exercer. Il était accusé d'avoir agressé sexuellement des élèves d'une école de police, a-t-on appris auprès de l'avocate d'une des victimes.Le 14 mai, lors de l'audience devant le tribunal correctionnel, le parquet avait requis 18 mois d'emprisonnement avec sursis contre cet homme de 63 ans après des plaintes déposées par neuf jeunes élèves policiers de moins de 25 ans, sept femmes et deux hommes. La peine est également assortie d'une interdiction définitive d'exercer, selon Me Magali Loos, avocate d'une des plaignantes. Chaque victime recevra en outre 1.500 euros de dommages et intérêts, à l'exception de l'une d'entre elles qui percevra 3.000 euros. \"C'est une bonne décision, équitable et équilibrée. C'est bien car il y a une interdiction définitive d'exercer, et les dommages et intérêts me semblent corrects\", a réagi auprès de l'AFP Me Loos.Les faits remontent à juin 2018. Dans des témoignages allant parfois jusqu'aux larmes, les plaignants avaient dénoncé des palpations brutales sans consentement sur les seins et les testicules. Une plainte similaire avait été déposée contre le médecin en 2014 lorsqu'il exerçait dans le Haut-Rhin.\"Un abuseur, un pervers\"\"Qui est le docteur Christian Frey? Un abuseur, un pervers qui fait de tous les patients des menteurs\", avait asséné le procureur Matthieu Bourrette, lors de l'audience. Le médecin avait, lui, obstinément nié toute violence, se retranchant derrière les textes et sa pratique médicale personnelle.",
    "date": "2019-06-18",
    "heading": "Accusé de d'agressions sexuelles sur neuf élèves d'école de police, un médecin policier a été condamné à un an de prison avec sursis et une interdiction d'exercer.",
    "title": "Reims : un médecin policier condamné pour agressions sexuelles"
}