{
    "article": "Une nouvelle opération de recherches d'armes a par ailleurs été effectuée tôt jeudi matin à Saint-Apollinaire, dans la banlieue de Dijon. Aucune interpellation ni saisie n'ont été effectuées à cette occasion, a-t-on précisé de même source.Il s'agit de la quatrième opération du genre en moins d'une semaine (vendredi dernier, lundi, mercredi et ce jeudi), faisant suite aux violences survenues du 12 au 15 juin, notamment dans le quartier sensible des Grésilles. Des hommes encagoulés étaient alors apparus sur des vidéos munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques. Le procureur a récemment souligné que certaines de ces images n'avaient pas été tournées à Dijon. Neuf personnes ont été interpellées lors de l'opération de lundi et huit lors de celle de mercredi matin, suivie d'une autre interpellation plus tard dans la journée. Sur cet ensemble, 14 sont actuellement encore en garde à vue jusqu'à vendredi, trois ont été mis hors de cause et remis en liberté tandis qu'une dernière personne a été convoquée le 2 juillet pour participation avec arme à un attroupement par une personne dissimulant volontairement son visage, a indiqué dans un communiqué le procureur de Dijon, Eric Mathais.Les 14 gardés à vue seront déférés vendredi en vue d'une éventuelle mise en examen, selon le procureur.Les violences aux Grésilles ont eu lieu après une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent qu'ils imputent à des dealers des Grésilles.Dans l'enquête concernant ces faits, six Tchétchènes ont été interpellés le jeudi 18 juin. Deux ont été mis hors de cause, tandis que les quatre autres ont été mis en examen, dont trois placés en détention provisoire. Le quatrième suspect est resté libre sous contrôle judiciaire.",
    "date": "2020-06-26",
    "heading": "Un nouveau suspect a été interpellé mercredi dans l'enquête sur les violences survenues du 12 au 15 juin à Dijon, portant à 14 le nombre total de gardés à vue dans cette affaire, a-t-on appris jeudi de source judiciaire.",
    "title": "Violences à Dijon: une nouvelle interpellation, 14 gardes à vue"
}