{
    "article": "Se réveiller seule, dans un avion immobile et plongé dans le noir. C'est la mésaventure vécue par une femme qui s'était endormie à bord d'un avion d'Air Canada et qui a apparemment été oubliée par les équipes au sol.Dans un message partagé par une amie sur la page Facebook d'Air Canada, Tiffani Adams raconte qu'elle voyageait sur un vol Québec-Toronto lorsqu'elle s'est endormie, peu après le décollage, sur sa rangée de sièges vides. Elle s'est réveillée dans \"le noir absolu\" après l'atterrissage, l'avion ayant apparemment été remorqué à l'extérieur de l'aéroport international Pearson de Toronto une fois tous les passagers et les membres d'équipage débarqués.Téléphone à court de batterie\"Je me dis, 'je fais un cauchemar' (parce que) sérieusement comment cela peut-il arriver\", explique-t-elle. La jeune femme parvient à joindre brièvement un ami sur son téléphone portable, avant de tomber à court de batterie. \"J'essaie de me concentrer sur ma respiration et de contrôler mon attaque de panique, pendant que je tente de charger mon téléphone en le connectant à tous les ports USB que j'ai trouvés\", explique-t-elle. Sans succès: l'électricité dans l'avion a été coupée. La jeune femme déniche finalement une lampe torche dans le cockpit et parvient à ouvrir l'une des portes de l'appareil. Mais quinze mètres la séparent du sol. Elle réussit ensuite à attirer l'attention d'un conducteur de chariot de bagages, en lui envoyant des signaux lumineux avec sa lampe. L'homme découvre Tiffani Adams au niveau de la porte ouverte de l'avion, les jambes dans le vide.\"Il est choqué, me demande comment diable ils ont pu me laisser dans l'avion\", raconte-t-elle. \"Je me pose la même question.\" Air Canada s'est excusée pour l'incident survenu début juin, selon Tiffani Adams, qui assure n'avoir pas réussi à trouver le sommeil depuis, victime de terreurs nocturnes. La compagnie a indiqué à la chaîne CTV News qu'elle enquêtait sur l'incident mais a refusé de fournir davantage de détails.",
    "date": "2019-06-24",
    "heading": "Elle a été secourue après avoir attiré l'attention d'un conducteur de chariot de bagages.",
    "title": "Canada : une passagère se réveille abandonnée dans un avion"
}