{
    "article": "C'est révélation qui pourrait faire énormément de bruit du côté de l'Assemblée nationale. Selon une indiscrétion du Point, le vote concernant le projet de loi Avia risque d'être entaché d'une dérive assez gênante. Et pour cause, la voix du député LREM Jean-François Cesarini figure parmi les 286 (suppression) favorables. Une constatation qui fait désordre car l'homme en question est mort six semaines avant que le vote n'ait lieu. Le vote en question s'est en effet tenu le 13 mai dernier à l'Assemblée nationale. Or, l'ancien député de la première circonscription du Vaucluse s'est éteint le 29 mars. Âgé de 49 ans, Jean-François Cesarini a succombé à un cancer.Pour rappel, ce projet de loi Avia est un texte visant à mettre fin à l'impunité concernant les propos haineux qui peuvent exister sur Internet.Une défense qui intrigue Contactés par Le Point, les services de l'Assemblée assurent que cette erreur est de bonne foi. Ils auraient oublié d'actualisé le fichier avant de l'utiliser. Pourtant, un fichier à jour, avec l'inscription de la suppléante de Jean-François Cesarini, a été utilisé à deux reprises : une fois en avril, une autre en mai.Ancien proche de la pensée de Michel Rocard puis de celle de Dominique Strauss-Kahn, cet ex-chef d'entreprise avait rejoint La République en marche peu de temps avant l'élection d'Emmanuel Macron. Il s'était par la suite illustré, n'hésitant pas à s'opposer à certaines décisions du gouvernement. Ce fût notamment le cas lorsqu'il avait estimé que le Premier ministre Édouard Philippe s'était « tiré une balle dans le pied » au sujet de l'âge pivot dans la proposition de réforme des retraites, comme le rappelle 20 Minutes.",
    "date": "2020-05-28",
    "heading": "Selon une indiscrétion du Point, le vote du député Jean-François Cesarini a été comptabilisé parmi les 286 votes favorables à la l'instauration de la loi Avia. Seul problème : il est décédé six semaines avant le vote.",
    "title": "Loi Avia : pourtant décédé avant le vote, la voix d'un député LREM comptabilisée\n"
}