{
    "article": "Le gouvernement a l'intention de lancer dans les jours qui viennent cet outil de traçage numérique, afin d'accompagner la deuxième phase du déconfinement. Devant l'Assemblée puis le Sénat en soirée, la ministre de la Justice Nicole Belloubet a longuement insisté sur les \"garanties\" entourant cette application \"temporaire, d'installation volontaire, non identifiante et transparente\".Les députés ont approuvé ce projet controversé à une confortable majorité, par 338 voix contre 215, et 21 abstentions. Au Sénat, 186 sénateurs ont voté pour, dont une majorité du groupe LR, 127 ont voté contre et 29 se sont abstenus. Ces deux votes, bien que sans valeur contraignante pour le gouvernement, constituent un motif de satisfaction pour le secrétaire d'Etat chargé du numérique Cédric O, en première ligne sur le sujet, alors que le Premier ministre, absent lors du débat parlementaire, paraît circonspect. StopCovid \"sera utile dans la lutte contre le virus. Notre seul objectif est de sauver des vies\", a réagi Cédric O après le vote du Sénat.A l'Assemblée, cinq \"marcheurs\" ont voté contre l'application, dont le député Sacha Houlié, en critiquant la \"dangerosité\" et \"l'irréversibilité\" de ce type d'outils. Treize se sont abstenus, comme Aurore Bergé. Hormis l'UDI, les groupes d'opposition de droite comme de gauche ont voté contre à la quasi unanimité, tout comme le RN. Sur la base du volontariat, StopCovid permettra à une personne positive au coronavirus d'alerter automatiquement tous les utilisateurs avec lesquels elle a eu un \"contact prolongé\" récemment, à moins d'un mètre et durant plus de quinze minutes, afin qu'ils se fassent tester à leur tour.Le gouvernement cible notamment les \"urbains actifs\", qui prennent les \"transports en commun\", croisent des \"inconnus\" dans les magasins...Selon Cédric O, StopCovid \"offre un complément utile et nécessaire\" aux équipes sanitaires, qui retracent les personnes en contact avec des malades du coronavirus.L'application utilise la fonction bluetooth et non la géolocalisation, et \"il s'agit d'un projet français\", a-t-il aussi souligné. - \"Ça ne vous regarde pas\" -A gauche, l'Insoumis Jean-Luc Mélenchon a mené la charge contre un outil \"inefficace\" et \"liberticide\".\"Je fais partie de ceux qui ne veulent pas qu'on sache près de qui j'étais à moins d'un mètre, pendant plus d'un quart d'heure. C'est le temps d'un baiser. Ça ne vous regarde pas\", a-t-il lancé. La socialiste Cécile Untermaier a jugé l'application \"tardive\" et mis en garde contre une société de la \"défiance\".La droite est apparue divisée, massivement contre à l'Assemblée, mais pour StopCovid au Sénat. Le chef de file des députés LR Damien Abad a ainsi dénoncé \"une application mort-née, qui arrive trop tard\" et un \"pas de plus même prudent\" vers une société \"orwellienne\".A l'inverse, le patron des sénateurs LR Bruno Retailleau a préféré \"donner une chance à une application française\", au nom de \"la souveraineté numérique\", face \"aux sirènes des Gafam\" américains. Car contrairement à d'autres pays, le gouvernement a choisi de ne pas passer par les solutions de Google et Apple, et a sollicité des chercheurs d'Inria, l'institut français de recherche en informatique. Les développeurs ont planché pour que leur solution soit compatible avec un maximum de mobiles, même si certains problèmes techniques persisteraient sur de \"vieux téléphones\" et des modèles Apple.Le gouvernement a rappelé à plusieurs reprises le feu vert de la Commission nationale informatique et libertés (Cnil). Cette instance a estimé mardi que StopCovid respecte la législation relative à la vie privée, tout en réclamant une évaluation régulière et une information détaillée pour les utilisateurs.\"Cédric O a voulu aller au bout, comme il est sur le devant de la scène pour la première fois\", glissait une source parlementaire avant ce débat. Mais \"la question en suspens est l'adhésion des Français\". L'application devra aussi prouver son efficacité, mise en doute par des parlementaires hostiles au projet.De l'association La Quadrature du net à la Commission nationale consultative des droits de l'Homme (CNCDH), plusieurs organisations de défense des libertés ont pris position contre l'application.",
    "date": "2020-05-28",
    "heading": "Le Parlement a approuvé mercredi soir l'application pour smartphone StopCovid, censée contribuer à la lutte contre l'épidémie, mais jugée \"liberticide\" par ses détracteurs, avec un clivage entre députés et sénateurs de droite et quelques voix dissonantes chez LREM.",
    "title": "StopCovid: le Parlement donne son aval, malgré les inquiétudes"
}