{
    "article": "\"Oui, il y a des contacts avec la partie française\" pour travailler à la venue de M. Macron, a indiqué le porte-parole du Kremlin, Dmitri Peskov.Des discussions sont aussi en cours avec \"d'autres pays\", a-t-il ajouté.M. Peskov réagissait aux déclarations d'un haut responsable du ministère russe des Affaires étrangères, Alexeï Paramonov, qui disait, dans un entretien publié jeudi par l'agence Ria Novosti, que de nouvelles invitations seraient envoyées \"y compris (au) président de la République française\" en vue du défilé militaire.Cependant, selon le porte-parole du Kremlin, dans l'immédiat, seuls les dirigeants d'ex-républiques soviétiques sont formellement réinvités pour le moment car pour \"les autres chefs d'Etat, les délais sont assez courts pour établir les calendriers\". M. Macron, qui, avant la crise du nouveau coronavirus, cherchait les moyens d'une relance des relations avec la Russie, avait fait part de son intention d'assister au défilé prévu sur la place Rouge le 9 mai, pour les 75 ans de la victoire des Alliés contre Hitler.Grand messe patriotique illustrant chaque année la puissance militaire et diplomatique russe, cette édition devait être l'occasion pour Vladimir Poutine de démontrer le retour de la Russie sur la scène internationale, entouré de dignitaires étrangers malgré les sanctions internationales frappant son pays depuis 2014.La parade militaire a toutefois due être reportée à cause de la pandémie, et remplacée par des commémorations bien plus modestes.Début mai, la Russie déplorait plus de 10.000 nouvelles contaminations quotidiennes, tandis que les habitants de la majeure partie de son territoire restaient confinés chez eux.Mais la croissance du nombre de nouveaux cas s'est depuis stabilisée. Estimant le pic de l'épidémie passé, le président Poutine a annoncé mardi la tenue le 24 juin du défilé, date symbolique car c'est ce jour-là en 1945 que s'est tenue la première parade marquant la victoire sur les Nazis. A Moscou, la mairie a annoncé mercredi la levée le 1er juin de plusieurs restrictions imposées depuis deux mois, autorisant notamment la réouverture des magasins ou les promenades sous conditions. Mais les autres mesures de confinement restent en vigueur jusqu'au 14 juin au moins.Selon les derniers chiffres publiés jeudi, la Russie compte 379.051 cas de coronavirus avérés et 4.142 morts.",
    "date": "2020-05-28",
    "heading": "La Russie a indiqué jeudi qu'elle aimerait voir le président français Emmanuel Macron au grand défilé commémorant la victoire contre l'Allemagne nazie, organisé le 24 juin à Moscou après avoir été reporté à cause du coronavirus.",
    "title": "La Russie discute de la venue de Macron à son défilé militaire du 24 juin"
}