{
    "article": "Après cinq ans d'exploitation et plus de 20 000 exemplaires vendus, Bentley Motors a offert à son SUV Bentayga un restylage dont les nouveautés ont été inspirées à ses designers par les autres modèles de sa gamme.L'idée de Bentley est en effet d'harmoniser son catalogue et de faire ressortir l'ADN commune à ses modèles Bentayga, Continental GT et Flying Spur. Le SUV de Crewe fait ainsi peau neuve en adoptant des boucliers redessinés, dont le nouveau galbe est particulièrement visible au niveau de sa section arrière (plus large de 20mm) qui accueille de nouveaux feux de forme ovale et des sorties d'échappement adoptant également ce dessin, ainsi que des barres de feux additionnels. La plaque d'immatriculation a quant à elle été déplacée pour figurer plus bas sur ce bouclier redessiné. Ce nouveau Bentayga qui repose par ailleurs sur des jantes de 22 pouces au design là encore renouvelé (jantes proposées dans deux finitions), reçoit ensuite dans son habitacle légèrement plus spacieux (les passagers arrière bénéficient d'un espace accru de 100mm), un nouveau volant, une nouvelle console centrale ou encore de nouveaux sièges.Le système infotainment est quant à lui intégré dans le tableau de bord en « aile » du Bentayga, aux côtés d'un écran HD de 10.9 pouces, des software et hardware de dernière génération proposant la localisation satellite, l'Apple CarPlay wireless (de série pour la première fois) et Android Auto. On note également que les passagers arrière profitent d'une tablette tactile aux dimensions plus généreuse, similaire à celle proposée sur le modèle Flying Spur.Évidemment les finitions intégrées à ce nouveau Bentayga demeurent de qualité supérieure, avec des garnitures en aluminium brossé « diamanté » teinté noir (une première pour un modèle Bentley), ainsi que deux nouveaux placages bois baptisés « Koa » et « Crown Cut Walnut ». Les clients désirant des finitions spéciales pourront enfin toujours compter sur la Mulliner Driving Specification pour obtenir le rendu souhaité.Ce nouveau Bentley Bentayga est proposé avec le bloc V8 4.0 litres biturbo de 550 ch et 770 Nm, auquel se joindront un peu plus tard dans la saison, les versions W12 du Bentayga Speed et plug-in Hybrid.",
    "date": "2020-07-01",
    "heading": "1 juillet",
    "title": "Le Bentley Bentayga passe au restylage : actualité automobile, infos, scoop"
}