{
    "article": "Plus de 5.000 cartouches de protoxyde d'azote, ce gaz utilisé dans les siphons de cuisine et détourné pour ses effets euphorisants, ont été saisies dans un local d'un bailleur social dans le quartier de Presles à Soissons (Aisne). \"Il n'y a pas eu d'interpellation, n'y en aura pas, à cause du vide juridique, mais c'est la satisfaction d'avoir sorti ça du circuit. C'est déjà ça en moins\", s'est félicitée une source policière auprès de l'AFP, soulignant les \"enjeux sanitaires et d'ordre public\" que soulève la consommation de ce gaz. Très facilement accessible dans le commerce, le protoxyde d'azote, ou encore \"proto\" ou \"gaz hilarant\", se vend sous forme de cartouches destinées notamment aux siphons à chantilly. Dans son usage détourné, le gaz que contiennent les cartouches est déversé dans un ballon de baudruche puis inhalé. Quelques inhalations provoquent une euphorie comparable à une ivresse, accompagnée d'un fou rire irrépressible. Mais l'inhalation de ce gaz n'est pas sans danger. Parmi les risques immédiats encourus, les autorités sanitaires citent les brûlures par le froid à l'expulsion du gaz, des pertes de connaissance et asphyxies par manque d'oxygène... Une utilisation régulière ou à forte dose peut entraîner \"atteinte de la moelle épinière, carence en vitamine B12, anémie, troubles psychiques\".Si en décembre 2019, le Sénat a adopté à l'unanimité en première lecture une proposition de loi transpartisane visant à interdire la vente aux mineurs du protoxyde d'azote, l'Assemblée doit encore approuver le texte. Alors en attendant une interdiction nationale, certaines mairies ont pris des arrêtés municipaux. C'est le cas de Soissons qui a pris un arrêté interdisant la vente aux mineurs, la détention par les mineurs et son usage récréatif sur la voie publique.",
    "date": "2020-06-26",
    "heading": "Très facilement accessible dans le commerce, le protoxyde d'azote n'est pas sans danger.",
    "title": "Plus de 5.000 cartouches de protoxyde d'azote saisies dans l'Aisne"
}