{
    "article": "Toujours en course dans la bataille pour Paris, Agnès Buzyn s'est exprimée dans une interview accordée au Figaro, où elle s'excuse d'avoir évoqué une \"mascarade\" à propos de la tenue du premier tour des élections municipales en mars dernier, alors que la crise sanitaire du Covid-19 battait son plein. \"Le mot était certainement trop fort\", a t-elle reconnu dans les colonnes du Figaro. Jeudi 28 juin, l'ex-ministre a précisé sa pensée à l'antenne de France Inter, indiquant qu'elle avait en tête les manoeuvres politiques d'entre-deux-tours qui se sont poursuivies, alors que la France s'apprêtait à basculer dans le confinement. Le 17 mars, Agnès Buzyn avait notamment affirmé dans les colonnes du Monde avoir \"l'intime conviction que le second tour ne pourrait pas avoir lieu\".\"Tractations déconnectées de la réalité\"\"Toute la journée, il y avait des tractations pour des fusions de liste et ça m'a choqué\", a t-elle précisé sur France Inter. \"Ces tractations étaient déconnectées de la réalité. C'est ça qui a été une mascarade\". Le terme, émanant d'une ancienne ministre d'Edouard Philippe, avait alors fait jaser dans les rangs du gouvernement. \"Il a été interprété comme une trahison, je le regrette\", a t-elle conclu.Après plusieurs rebondissements, annulations de conférence avec ses colistiers, la candidate LREM a finalement annoncé mardi à la mi-journée rester candidate à la mairie de Paris. \"Je suis totalement déterminée. J'ai décidé de maintenir ma candidature par conviction, parce que j'ai toujours souhaité m'engager pour Paris, et pour toutes les personnes qui souhaitent cette troisième voie\", a t-elle confirmé.",
    "date": "2020-05-28",
    "heading": "L'ancienne ministre de la Santé et candidate à la mairie de la Paris a apporté des précisions sur ses propos critiques tenus au lendemain du premier tour des élections municipales, qui avait provoqué des remous au sein de la majorité.",
    "title": "Municipales : Agnès Buzyn s'explique sur la \"mascarade\" du premier tour de mars"
}