{
    "article": "Claude Goasguen, député LR et figure de la droite parisienne, est décédé jeudi matin à l'âge de 75 ans d'un \"arrêt cardiaque\" alors qu'il se remettait tout juste du coronavirus, ont annoncé sa famille et son entourage à l'AFP. En réanimation pendant \"22 jours\" à cause du Covid-19, le parlementaire \"allait mieux\" et \"remarchait\", mais il a connu par la suite des complications cardiaques et est décédé à 9h à l'hôpital Corentin-Celton d'Issy-Les-Moulineaux. Le député LR Claude Goasguen a fait une longue carrière politique notamment dans le XVIe arrondissement de la capitale, dont il a été maire de 2008 à 2017. Conseiller de Paris à partir de 1983, Claude Goasguen a été adjoint de la municipalité sous les mandats de Jacques Chirac et Jean Tiberi, aux Relations internationales, puis à la vie scolaire et universitaire. Au moment du décès de Jacques Chirac en septembre, il avait salué \"un modèle\", qui lui avait \"tout appris de la politique\".Claude Goasguen s'est notamment illustré dans la vie politique parisienne en 2016 en se faisant le fer de lance de l'opposition virulente de certains habitants du très chic arrondissement de la capitale contre un centre pour SDF installé en lisière du Bois de Boulogne. Il avait comparé le projet à \"Sangatte\", en référence à l'ancien centre pour migrants de Calais, donnant un an plus tard son aval à l'ouverture d'un deuxième centre.En novembre, il était devenu le conseiller politique de Rachida Dati dans la campagne des municipales à Paris, après avoir entretenu des relations tendues avec la candidate LR. Il avait auparavant prôné une alliance entre son parti et LREM dans l'objectif de \"battre Anne Hidalgo\", la maire socialiste.Orateur pugnace au tempérament parfois volcanique, le député de Paris fut également un éphémère ministre de la Réforme de l'Etat dans le premier gouvernement d'Alain Juppé en 1995. Outre ce passage au gouvernement, il siégeait à l'Assemblée quasiment sans discontinuité depuis 1993. Il était membre de la commission des Affaires étrangères à l'Assemblée et membre de plusieurs groupes d'études notamment sur les chrétiens d'Orient, l'antisémitisme ou les Kurdes.Successivement UDF, puis Démocratie libérale (Alain Madelin), il avait été membre du conseil des fondateurs de l'UMP en 2002. L'an dernier, pour la présidence de LR, il avait soutenu Julien Aubert, l'un des représentants de la branche souverainiste, face notamment à Christian Jacob.Né le 12 mars 1945 à Toulon, cet avocat de profession a notamment été doyen de la Faculté de droit et sciences politiques de Paris XIII (de 1982 à 1986) et chargé de conférences à HEC. Il avait été président de la Corpo d'Assas, syndicat étudiant proche d'Occident, mais avait démenti avoir appartenu au mouvement d'extrême-droite, contrairement à Gérard Longuet, Alain Madelin ou Patrick Devedjian.Fier de ses origines provinciales, il ne manquait pas de rappeler qu'il était venu à Paris pour un parcours universitaire \"d'excellence\". Il a été inspecteur général de l'Education nationale (1987-2003) ainsi que recteur d'académie, directeur du CNED (1987-1991).Chevalier de l'ordre de la Légion d'honneur et de l'ordre national du mérite, Claude Goasguen était marié et père de deux enfants.",
    "date": "2020-05-28",
    "heading": "L'homme politique est décédé jeudi à l'âge de 75 ans d'un arrêt cardiaque alors qu'il se remettait tout juste du coronavirus.",
    "title": "Figure de la droite, le député Claude Goasguen est décédé"
}