{
    "article": "Un monument s'en est allé. Lundi 1er octobre en début d'après-midi, Charles Aznavour est, comme l'ont annoncé ses attachés de presse, décédé à son domicile des Alpilles. Né en 1924 à Paris, l'artiste était l'une des légendes de la chanson française. Avec 180 millions de disques vendus à travers le monde, plus de 70 ans de carrière dont 40 ans de succès et plus de 1400 chansons, il était l'un des chanteurs français les plus connus dans l'Hexagone et à l'international. \"La Bohême\", \"Emmenez-moi\" ou bien encore \"Mes Emmerdes\" comptent parmi les tubes de légende d'une carrière débutée au lendemain de la Deuxième Guerre mondiale. Comme le rappelle un article du Journal du Dimanche, son aura était telle, qu'il avait été consacré \"chanteur de variété le plus important du 20e siècle\" par CNN et Times Online, devançant notamment Bob Dylan, Frank Sinatra ou Elvis Presley. Un artiste completCapable de chanter en six langues selon France Musique, Charles Aznavour s'était produit dans 110 pays. Compositeur reconnu, il est à l'origine de la célèbre chanson de Johnny Hallyday : \"Retiens la nuit\" et a composé, d'après Le Monde, environ 1400 chansons. Comme l'explique cette même source, l'artiste a été un précurseur du métissage culturel en matière de musique. \"Je me suis intéressé à tous les styles de musique, je suis fier d'avoir été en quelque sorte le premier à en faire en France. C'est pour ça que j'ai eu du succès dans les pays du Maghreb, chez les juifs, les Russes\", avait-il expliqué au quotidien. Charles Aznavour était aussi un acteur qui, comme le rappelle le Monde, avait tourné dans une soixantaine de films. Originaire d'Arménie, l'artiste était le représentant permanent de ce pays à l'ONU. Très attaché à ses racines, il avait fondé en 1988 le comité \"Aznavour pour l'Arménie\", afin de collecter des fonds après le tremblement de terre qui avait ravagé le pays.",
    "date": "2018-10-01",
    "heading": "Charles Aznavour n'est plus. Comme l'ont révélé ses attachés de presse, la star de la chanson française est décédée lundi 1er octobre à l'âge de 94 ans.",
    "title": "Charles Aznavour est mort"
}