{
    "article": "Alors que le Festival de Cannes a présenté mercredi sa \"sélection officielle 2020\", une liste de 56 films qui pourront profiter de ce label pour une exposition maximale, la Semaine de la critique lui emboîte le pas.Consacrée à la découverte de nouveaux talents, cette section, qui ne présente que des premiers et deuxièmes films, a choisi de soutenir cinq longs métrages et dix courts métrages, avec \"un programme d'accompagnement Hors Les Murs conçu sur mesure pour les films\", explique-t-elle dans un communiqué.Quatre longs métrages français figurent dans cette sélection. Deux sont réalisés par des femmes: \"De l'or pour les chiens\" d'Anna Cazenave Cambet, l'histoire d'une jeune femme en quête d'amour, et \"Sous le ciel d'Alice\" de Chloé Mazlo, l'histoire d'un couple au Liban pendant la guerre civile, avec Alba Rochwacher et Wajdi Mouawad.Sont également sélectionnés le film fantastique \"La Nuée\" de Just Philippot, l'histoire d'une mère de famille qui se lance dans un élevage de sauterelles et développe avec elles un lien obsessionnel, et \"La Terre des hommes\" de Naël Marandin, qui se déroule dans le monde agricole, avec Diane Rouxel, Jalil Lespert et Olivier Gourmet.Un long métrage étranger a également été retenu, le film britannique \"After love\" d'Aleem Khan, l'histoire d'une Anglaise mariée à un Pakistanais qui découvre un secret à la mort de celui-ci.Les longs métrages labellisés \"seront accompagnés lors de leur présentation en avant-première et de leur sortie dans les salles françaises\", et les films francophones \"seront présentés dans le cadre d'une carte blanche Semaine de la critique au Festival du film francophone d'Angoulême\", qui se tiendra du 28 août au 2 septembre, détaille la Semaine de la critique. Par ailleurs, la Fondation Gan pour le Cinéma, partenaire de la Semaine de la critique, décernera à l'automne un prix Fondation Gan à la Diffusion, doté de 20.000 euros, au distributeur français de l'un des cinq longs métrages labellisés. La programmation de dix courts métrages sera quant à elle diffusée numériquement du 19 au 25 octobre sur la plateforme Festival Scope Pro et du 22 au 25 octobre sur Festival Scope à destination du grand public. Cette diffusion numérique sera notamment accompagnée d'avant-premières à la Cinémathèque française.",
    "date": "2020-06-05",
    "heading": "La Semaine de la critique, section parallèle du Festival de Cannes, a dévoilé jeudi son programme \"hors les murs\", sélection de films qui bénéficieront du label \"Semaine de la critique 2020\", en l'absence de festival cette année.",
    "title": "Festival de Cannes: la Semaine de la critique dévoile son programme \"hors les murs\""
}