{
    "article": "Selon le Parisien, Jean-Jacques Bourdin a décidé d'arrêter la présentation de la matinale de RMC qu'il animait depuis 19 ans, mais gardera l'interview politique de 8H30 qui a fait sa notoriété. Information qui n'a toutefois pas encore été confirmée officiellement, ni démentie.Son remplaçant n'est pas encore connu mais RMC pourrait en profiter pour rajeunir et féminiser son antenne notoirement très masculine, en nommant à sa place la journaliste de BFMTV Apolline de Malherbe qui est déjà le joker de Jean-Jacques Bourdin.A l'autre bout de sa grille, RMC, dont l'audience est globalement en recul, revoit aussi ses programmes de foot qui remplissent ses après-midi et soirées. Exit Christophe Dugarry et son émission \"Team Duga\", diffusée du lundi au jeudi de 18H à 20H, et place à deux jeunes voix du foot et produits \"maison\", Mohamed Bouhafsi et Jean-Louis Tourre, qui présenteront \"Top of the foot\", sur un horaire élargi (18-21H).Par ailleurs, Willy Sagnol a annoncé l'arrêt de son émission du vendredi. Et Vincent Moscato, qui restera le dernier consultant-animateur à la tête d'une émission de la station, va obtenir une heure de rab pour son \"Super Moscato show\" (15h-18h au lieu de 16h-18h).Philippe Lellouche, quant à lui, a été privé mardi de son émission, une décision tombée après s'être vu reprocher (notamment par les syndicats de la station) des propos sexistes et misogynes. - Opération renouvellement chez RTLRTL, toujours engagée dans un duel serré avec France Inter pour la suprématie des audiences radio (les deux stations étaient à égalité en part d'audience dans la dernière vague de Médiamétrie, mais Inter est devant en nombre d'auditeurs) a également annoncé des changements en série.Après 9 ans d'antenne, Stéphane Bern fait les frais de cette opération de renouvellement. Son émission quotidienne \"A la bonne heure\" va être remplacée par un jeu présenté par Bruno Guillon. Ce dernier reste par ailleurs aux commandes de la matinale de Fun Radio qui appartient comme RTL au groupe M6.Et le duo Sidonie Bonnec-Thomas Hugues, à la tête de \"La curiosité est un vilain défaut\", diffusée en début d'après-midi, va également quitter la radio.En outre, Jacques Pradel a annoncé l'arrêt en juillet de sa quotidienne \"L'heure du crime\", lancée en 2010. Le vétéran du PAF pourrait hériter d'un nouveau rendez-vous non quotidien ou d'une émission numérique.- Laurent Ruquier arrête \"ONPC\"L'annonce est tombée en plein confinement, mais était en gestation depuis des mois: Laurent Ruquier ne reprendra pas à la rentrée \"On n'est pas couché\" sur France 2, le talk show du samedi soir qu'il présentait depuis 14 ans et dont l'audience s'était érodée depuis quelques années. L'animateur a dit en avril réfléchir à d'autres projets avec la chaîne publique, notamment pour cette case horaire très convoitée.- Europe 1 récupère Stéphane BernC'est un retour aux sources: Stéphane Bern va revenir à la rentrée sur Europe 1 pour y lancer une nouvelle émission quotidienne avec Matthieu Noël, son ancien complice qu'il avait lancé en radio il y a 15 ans. Il s'agira d'un divertissement autour de l'Histoire.En revanche Europe 1 a décidé de se séparer du journaliste Bernard Poirette (ex-RTL) qui présentait depuis deux ans sa matinale du week-end. - Camille Combal tourne la page Virgin RadioContrairement à Cauet, qui rempile pour trois ans sur NRJ, Camille Combal a décidé d'arrêter la matinale de Virgin Radio (groupe Lagardère), \"Virgin Tonic\", qu'il présentait depuis 6 ans. L'animateur a indiqué en mai qu'il n'avait pas d'autre projet en radio pour le moment.Sa rentrée pourrait donc se faire uniquement sur TF1 où il s'est taillé un joli succès depuis 2018 (\"Qui veut gagner des millions\", \"Danse avec les stars\", \"Mask Singer\", \"Plan C\"...).",
    "date": "2020-06-05",
    "heading": "- RMC rajeunit sa grille",
    "title": "Cette année, RTL et RMC dominent le mercato de l'audiovisuel"
}