{
    "article": "Mais rien de plus pour baliser la seule piste de 200 km qui, depuis Tijikja, relie le monde à Tichitt, ville classée au patrimoine mondial de l'Unesco perdue dans le désert du centre de la Mauritanie.Les véhicules sont rares sur cet axe. \"Il arrive qu'on passe un mois sans qu'aucune voiture ne vienne\", dit Chérif Mokhtar Mbaka, professeur d'anglais au lycée communal.Plantée en haut d'une petite colline au milieu d'un désert de roches noires, Tichitt la vieille est faite de maisons de pierre grise à l'architecture unique en son genre et de rues de sable. Tichitt, 2.470 âmes au recensement de 2016, est en train de sombrer. Ses habitants regardent vers le passé en se demandant ce qui a pu arriver.Durant huit siècles, entre le XIe et le XIXe, la ville a été l'un des principaux carrefours du Sahara. Les caravanes chamelières venues du Maroc s'y arrêtaient quelques jours avant de continuer leur route vers Tombouctou et la boucle du fleuve Niger.\"Le déclin a commencé quand le commerce s'est mis à préférer les routes maritimes plutôt que terrestres\", au XVIIe siècle, explique Chérif Mokhtar Mbaka. \"Aujourd'hui, c'est fini, et les populations font face à de nombreux problèmes.\" Fini le temps du négoce. Un seul camion désormais rallie la ville chaque mois, qui approvisionne les commerçants locaux en riz, en mil ou en pâtes, et repart chargé de sel de la sebkha, le bassin salant proche toujours exploité. - Souvenirs du rallye-raid -Fini aussi le temps du Paris-Dakar, le rallye automobile qui faisait étape à Tichitt et y amenait une autre caravane, faite de sportifs, de journalistes et de touristes. \"La vieille piste d'atterrissage délimitée par les Français sous la colonie avait été réaménagée pour le rallye, il y avait des dizaines de petits avions qui venaient\", se souvient Mohamed Teya, un notable.La course a été délocalisée en 2009 en Amérique du Sud en raison de la dégradation sécuritaire et des agissements jihadistes au Sahara. La piste a disparu.Fini, enfin, le temps de la pensée. Tichitt fut pendant des siècles un foyer de culture islamique. De cette époque subsistent les bâtiments classés entretenus avec attention par l'Unesco et le gouvernement --qui imposent que les nouvelles constructions en gardent le style, --et de vieux manuscrits aux pages jaunies et à l'écriture appliquée.Ceux-là s'empilent chez tout un chacun et attendent que la poussière, le vent et le temps ne prennent le dessus. Un club de sauvegarde a bien été lancé il y a une vingtaine d'années par le directeur du lycée local Mouhamedou Ahmadou et une maison dédiée conserve depuis de vieux recueils. Mais il n'y a pas de moyens pour les préserver. \"Ces manuscrits sont comme les vieillards et les enfants: ils sont fragiles\", explique M. Ahmadou. Des villes comme Tombouctou au Mali, réputée pour ses écrits, bénéficient de financements étrangers, \"parfois même de salles pour maintenir à bonne température les manuscrits\", compare-t-il. \"Regardez-ici! on est au coeur du désert et il fait chaud!\"Quand il tire des étagères des ouvrages écrits pour la plupart lors des conquêtes arabes des VIIe et VIIIe siècle, tout le monde tousse et la poussière s'envole dans les rayons du soleil qui percent les fenêtres.- Rêve d'ailleurs -\"Tichitt est oubliée\", dit laconiquement son maire, Hamadou Lah Medou, 38 ans.Son isolement y rend la vie plus chère et, en cas de coup dur, les habitants ont du mal à aller se faire soigner à Tijikja, la capitale régionale. \"Il faut une route\", explique-t-il.Tichitt a bien un hôpital qui dispense les premiers soins et même une ambulance, \"l'une des six voitures de Tichitt\", sourit Mohamed Teya, le notable.Mais la station service - deux pompes et un panneau plantés dans le sable - est souvent vide. Comme les étagères des épiceries à moitié garnies.Quelques touristes passent encore - beaucoup moins après que la région a été fortement déconseillée aux voyageurs par la France jusqu'en 2019.Mais les ruelles sont la plupart du temps désertes. A part des enfants qui jouent en courant, de plus âgés qui boivent le thé en devisant.Il n'y a plus rien à faire ici. Les jeunes gens préfèrent quitter Tichitt. Il n'y a \"pas de travail, pas d'opportunités\", soupire Gildou Muhamedou Babui, 34 ans.Le jeune homme, vêtu d'un boubou maure bleu ciel, a tenté de trouver du travail à Nouakchott et à Atar, ces grandes villes attirantes.Mais rien non plus là-bas. Il est revenu et tient aujourd'hui la comptabilité de la mairie après avoir enchaîné les petits boulots. \"Qu'est ce qu'on peut faire?\"Certains, raconte-t-il, travaillent à la palmeraie. D'autres s'activent à la Sebkha où ils découpent le sel, avant d'en charger des centaines de kilos sur des dromadaires, le tout pressés par leurs propriétaires qui ne veulent pas trainer. \"Mais c'est tout.\"",
    "date": "2020-06-05",
    "heading": "Il y a bien ces poteaux rouges et blancs, posés sur les dunes, qui bornent un semblant de chemin. Il y a aussi ces rares traces de pneus qui disparaissent sous les bourrasques de sable.",
    "title": "Tichitt, le joyau du désert mauritanien qui sombre"
}