{
    "article": "\"Notre été est totalement chamboulé vu que traditionnellement nous avons de grandes cases sportives, pour Roland-Garros et le Tour de France, nous aurions aussi dû avoir les JO cette année qui sont reportés donc il fallait quasiment repartir à plat\", a expliqué lors d'un point presse jeudi Takis Candilis, le directeur des programmes de France Télévisions.\"Nous avons décidé d'essayer de proposer le plus de programmes nouveaux et inédits possible. C'est une programmation volontariste et militante qui exprime notre soutien vis-à-vis des festivals et des artistes, dans cette période complexe. On a besoin de se retrouver autour de grands moments culturels\", a-t-il ajouté.La saison culturelle de France Télévisions débutera le 19 juin avec la Fête de la musique sur France 2, où une quarantaine d'artistes se produiront dans un Bercy sans public.France 5 prendra la relève le lendemain avec une soirée spéciale Musiques en fête dans le cadre des Chorégies d'Orange, annulées cette année, puis le 23 juin France 2 diffusera la cérémonie des Molières.Le lendemain, France 3 proposera en prime \"Symphonie pour la vie\", concert réunissant de grands noms de la musique classique en soutien aux soignants.Côté musique, un nouveau numéro du \"Grand Echiquier\" est prévu le 2 juillet et le traditionnel Concert de Paris du 14 juillet sera maintenu, même si les détails de l'organisation n'ont pas encore été tous arrêtés.Chaque semaine, trois nouveaux rendez-vous musicaux : des live consacrés aux musiques actuelles le vendredi soir sur France 2, les concerts des festivals phare en régions le jeudi soir sur France 3 et de l'opéra et de la musique classique le samedi sur France 5, notamment dans le cadre de l'émission \"Passage des arts\".Un nouveau jeu musical proposant karaoké, blind test et chorégraphies sera présenté par Nagui et Valérie Bègue.Côté théâtre, le groupe investira le théâtre du Châtelet à Paris de mi-juin à mi-juillet pour réaliser des captations de 6 pièces qui seront ensuite diffusées à l'antenne. A l'occasion du festival d'Avignon, des soirées spéciales sont prévues sur France 5.Au total, près de 15 captations inédites (musique, théâtre, opéra) ont été imaginées récemment.\"On s'est dit que tous les festivals annulés cette année auront lieu sur France Télévisions\", résume Michel Field, chargé de la Culture au sein du groupe, précisant travailler aussi à un festival sur le site Culture Box autour des musiques actuelles \"fin juillet, début août\".En outre, \"on travaille quotidiennement sur des propositions très originales de théâtre. Artistes et comédiens sont très disponibles en ce moment pour des aventures comme ça\", a-t-il détaillé.Un dispositif autour de la littérature, qui prévoit de parler d'un livre chaque jour, sera présenté la semaine prochaine.Côté patrimoine, Stéphane Bern proposera aux téléspectateurs de la Deux de découvrir \"Les lieux secrets du pouvoir\" tandis que Patrick Poivre d'Arvor proposera sur France 5 une série documentaire sur des artistes.",
    "date": "2020-06-05",
    "heading": "Captations inédites de théâtre et d'opéra, nouveaux rendez-vous musicaux, partenariats avec des festivals, nouveaux magazines autour du patrimoine: France Télévisions fait la part belle à la culture dans sa grille d'été, chamboulée par le report des compétitions sportives.",
    "title": "De la culture sur France Télévisions cet été pour faire oublier le sport"
}