{
    "article": "Emelonye, à qui l'on doit plusieurs succès du box office nigérian (Last Flight to Abuja, Thy Will Be Done), a eu l'idée de ce court-métrage en voyant son épouse faire une visio-conférence sur Zoom, une application de télétravail devenue incontournable ces dernières semaines, alors qu'une bonne moitié de la planète était confinée.\"Je me suis dit: +et si je réalisais un film à distance? Je peux diriger mes acteurs et le tournage depuis chez moi, sans dépenser un sou!+\", explique l'audacieux réalisateur de 53 ans installé au Royaume-Uni, qui se lance alors dans l'écriture de \"Heart 2 Heart\" - diffusé en première sur Youtube le 7 mai.Deux jeunes amoureux sur le point de se marier, se retrouvent brutalement séparés par l'épidémie, qui a entrainé la fermeture des aéroports: elle bloquée à Londres et lui à Lagos, la capitale économique du Nigeria, ils vont défier les lois de la physique pour célébrer coûte que coûte leur union. Un jour de répétition, deux de tournage - les acteurs sont filmés au téléphone par leurs parents respectifs - et un de post-production: si Obi Emelonye n'a plus grand chose à prouver au Nigeria où il compte parmi les réalisateurs les plus reconnus de sa génération, il espère inspirer les futurs talents.\"Je voulais montrer aux jeunes que malgré les innombrables difficultés de notre métier, malgré le coronavirus, on peut faire un film sans argent, avec de la passion\", explique-t-il à l'AFP. \"Nous sommes une espèce en danger, donc nous devons nous montrer innovants, repousser les frontières de ce qui se fait déjà\", poursuit le réalisateur qui se revendique \"optimiste têtu\", avant d'éclater de rire. \"Les choses vont mal? Rendons-les meilleures!\"Nollywood est déjà un paradoxe en soi: la deuxième industrie cinématographique au monde (derrière l'Inde, en terme de films produits) cartonne partout en Afrique. Ses actrices aux millions d'abonnés Instagram font rêver à coups de paillettes et de talons hauts une jeunesse majoritairement pauvre, et en quête de modèle de réussite.Mais loin des apparences glamour, et malgré son potentiel économique, la réalité du secteur est dure, l'immense majorité des films produits avec des bouts de ficelle et des salaires de misère, confrontés à la concurrence des piratages massifs, sans protection sociale ni subventions.L'arrivée du virus a porté un nouveau coup de massue aux efforts menés ces dernières années pour professionnaliser Nollywood. Les salles de cinémas, quasiment inexistantes il y encore 10 ans, ont en effet fleuri un peu partout pour répondre à la demande croissante dans le pays de presque 200 millions d'habitants (qui en compte une cinquantaine désormais), tandis que les géants de la vidéo à la demande comme Netflix lorgnent avec envie sur ce gigantesque marché.- Nouvelles expériences -\"Nous en avons connu d'autres mais cette crise est pire encore que la récession économique de 2016\", qui avait mis le pays à genoux, affirme à l'AFP Moses Babatope, confondateur du groupe Filmhouse, estimant les pertes du secteur à plus de quatre milliards de nairas (9,3 millions d'euros) depuis trois mois.Quelque 50.000 emplois directs (tous métiers confondus) sont aujourd'hui menacés, selon les estimations des associations de distributeurs nigérians.Les cinémas ont fermé leurs portes, des dizaines de tournages ont dû être arrêtés ou retardés, les salaires des maquilleurs, costumiers, acteurs ou techniciens ne sont plus payés, \"et cela va prendre du temps avant de redémarrer vraiment\", souligne encore le producteur et distributeur Babatope.Netflix, a ainsi arrêté la production de sa première série originale au Nigeria, démarrée en mars. Le groupe Vivendi, qui devait ouvrir sa première salle à Abuja au mois d'avril, a reporté l'inauguration.En attendant, la crise actuelle est aussi l'occasion de tester de nouvelles formules. Le producteur Charles Okpaleke s'est ainsi associé aux chaines de cinéma locales Genesis et Silverbird pour lancer des \"Drive-in\" en plein air.Une première réussie à Abuja fin mai, où tous les tickets ont été vendus en quelques heures pour la projection de son remake du film culte à Nollywood \"Living in bondage\", que les spectateurs ont pu regarder confortablement installés au volant de leur voiture avec leur pop-corn, en respectant les mesures de distanciation.\"Le Covid nous oblige à repenser nos habitudes, à tenter de nouvelles expériences\", explique l'entrepreneur de 37 ans, même s'il reconnait que le \"drive-in\" ne compensera pas les pertes causées par la fermeture des cinémas. Pour de nombreux professionnels, l'industrie a intérêt à miser sur les plateformes en ligne comme Netflix ou son concurrent local, Iroko Tv, plus accessibles à la majorité des Nigérians, avec des abonnements peu onéreux et un accès à un vaste choix de films depuis leur canapé.LAFAAAC, start-up française créée en 2017, vient de lancer en partenariat avec l'école de cinéma Femis et la chaîne de télévision privée nigériane Wazobia des parcours de formations en ligne pour les futurs scénaristes de séries télévisées via une application mobile.\"Il y a aujourd'hui une très grosse demande de séries en Afrique subsaharienne pour une offre de formation assez limitée\", explique son confondateur, François Catala. \"Je crois que la diffusion en ligne, c'est l'avenir de Nollywood\".",
    "date": "2020-06-05",
    "heading": "Un film tourné en quatre jours, avec un téléphone portable, sans contact physique avec ses acteurs... Le pari du réalisateur Obi Emelonye en pleine crise du coronavirus, qui frappe durement l'industrie du cinéma nigérian, est à l'image de Nollywood: un mélange d'\"optimisme têtu\" et d'art de la débrouille.",
    "title": "Nollywood, laboratoire d'idées malgré la crise"
}