{
    "article": "Les images de policiers en tenue de combat et armés de fusils d'assaut face aux manifestants qui protestaient contre les violences policières ont relancé le débat sur ce programme que Barack Obama avait fortement limité en 2015, mais que le président Donald Trump a relancé en 2017. A Minneapolis, d'impressionnants véhicules blindés ont ainsi été déployés lorsque des émeutes ont éclaté fin mai après la mort de George Floyd sous le genou d'un policier blanc.Ces ressources sont des armes de guerre et il faut désormais \"arrêter de militariser les forces de l'ordre\", indique un projet de loi sur la réforme de la police présenté cette semaine par près de 200 élus du Congrès, majoritairement démocrates.Depuis 1997, l'armée américaine a distribué à plus de 8.000 forces de polices - fédérale, tribales et locales - des équipements d'occasion ou neufs allant des armes de poing aux hélicoptères, en passant par les véhicules blindés conçus pour résister aux engins explosifs, pour une valeur totale de 6,8 milliards de dollars, précise ce texte.Sur la seule année fiscale 2017, quelque 500 millions d'équipements militaires ont été transférés aux services de police du pays par l'intermédiaire du programme dit \"1033\", en référence à la section du budget de Défense 1997 qui l'a créé.- Police surarmée? -Les dernières données de la direction logistique du Pentagone (DLA) montrent à quel point certains services de police ont profité des largesses du Pentagone, parfois dans des proportions pouvant être considérées comme exagérées au vu de leur population.Dans le Montana, la police du comté de Flathead (90.000 habitants), surtout connu pour sa proximité avec le parc national de Glacier, a reçu en 2013 un véhicule blindé résistant aux mines, évalué à près de 700.000 dollars, un an après s'être équipée d'un premier véhicule de transport militaire.La police de la petite ville d'Ada, dans l'Oklahoma, qui ne compte que 16.000 habitants, s'est équipée au fil des ans de 34 fusils d'assaut M-16 avant de recevoir un véhicule blindé anti-mines en juillet 2019. Elle compte huit policiers à temps plein et deux à temps partiel.Dans un pays où la population est largement armée et où de nombreuses écoles ont été endeuillées par des fusillades ces dernières années, même les établissements scolaires profitent de la générosité du Pentagone.En Floride, les 47 écoles, collèges et lycées du Bay District, à Panama City, ont acquis en 2012 et 2013 pas moins de 27 fusils d'assaut et deux véhicules blindés résistant aux mines.Le projet de loi des élus démocrates de la Chambre des représentants prévoit de limiter strictement les transferts d'explosifs, de grenades et de lance-grenades, ainsi que de ces véhicules blindés plus adaptés aux théâtres de guerre qu'au maintien de l'ordre. Des sénateurs préparent eux aussi un texte de loi, sous la houlette d'un élu démocrate d'Hawaï, Brian Schatz, qui dénonce depuis plusieurs années le surarmement de la police américaine. \"Il est clair que de nombreux services de police s'équipent comme s'ils partaient à la guerre et ça ne marche pas pour maintenir l'ordre\", a-t-il déclaré au New York Times. \"Ce n'est pas parce que le ministère de la Défense a des armes en surplus qu'elles seront forcément bien utilisées\".Le sénateur Schatz et son collègue républicain Rand Paul avaient déjà tenté de présenter une loi similaire en 2014, après la publication des premières informations sur le \"programme 1033\", dans la foulée des émeutes raciales de Ferguson. La mort d'un jeune Noir de 18 ans, Michael Brown, tué par balles par un policier blanc, avait provoqué dix jours de violentes émeutes entre la population noire et des forces de l'ordre de cette petite ville du Missouri, qui avaient fait usage de fusils d'assaut et de véhicules blindés venus du Pentagone.",
    "date": "2020-06-14",
    "heading": "Le Pentagone est accusé d'avoir participé ces dernières années à la militarisation des services de police américains en leur fournissant gratuitement ses surplus de véhicules blindés et d'armes de guerre, grâce à un programme controversé que l'opposition démocrate veut désormais limiter.",
    "title": "Le Pentagone accusé d'avoir militarisé à l'excès la police américaine"
}