{
    "article": "Box-ber-ger. Trois syllabes qui claquent. A prononcer avec le \"r\" qui traîne légèrement comme à Montbéliard (Doubs) en Franche-Comté. Dans le stade d'athlétisme, un imposant bloc de béton gris-rouge abrite des bureaux et une plaque qui honore le héros local: Jacky Boxberger, gloire de l'athlétisme du siècle dernier et père d'Ophélie Claude-Boxberger.\"Ca a mal vieilli\", remarque l'athlète de 31 ans, veste en cuir, apprêtée, qui a troqué les pointes pour les talons hauts en cette matinée nuageuse de juin.- \"Elle a notre sang\" -Après un premier mariage et deux enfants, David et Katia, Jacky entretient une relation avec Sylvie Claude, qui s'installe chez lui. Le beau gosse aux cheveux bruns bouclés rencontre aussi en 1982 Flora Carillon, une athlète de son club 16 ans plus jeune que lui, avec qui il s'installe puis se marie en 1992. De cette union est né Jérémy en 1987. Sylvie Claude donne, elle, naissance à Ophélie en 1988.La spécialiste du 3.000 m steeple a grandi sans son père, qui l'a toutefois reconnue. Elle ajoute son nom après sa mort tragique en 2001, quand Jacky est tué par un éléphant au Kenya, à seulement 52 ans. L'épisode ouvre une fracture béante dans la famille.Ophélie dit avoir régulièrement côtoyé Jacky. Un mensonge, assure Flora Boxberger. Parole contre parole.La petite gymnaste et cavalière rejoint Jérémy à l'athlétisme à Sochaux. Les deux ne se côtoient pas mais ils sont rapides, puissants. Jérémy, sosie de son père au même âge, est sélectionné en équipe de France jeunes et signe un solide chrono sur 800 m en 2009 (1:48.64).Flora Boxberger assure qu'Ophélie est alors favorisée par le club et son fils rejeté, oublié, injustement remplacé. Elle conteste en justice le nom de Boxberger à Ophélie, une procédure qui arrive bientôt à son terme. \"Elle nous a volé notre identité. Moi et mon fils on n'a plus existé\", explique-t-elle à l'AFP.\"Il y a une justice divine, quand on a fait du mal, un jour ou l'autre on le paie\", assène-t-elle à propos de l'affaire de dopage actuelle.\"Flora, par jalousie, n'accepte pas que je sois là\", rétorque Ophélie.\"Cette personne n'a jamais fait partie de notre famille\", enfonce Jérémy, désormais ingénieur exilé dans les Pyrénées, loin des rancoeurs familiales.\"Boxberger niveau notoriété, c'était mieux que Claude, pour avoir des sponsors. Dès que l'on prononce notre nom c'est avec elle que l'on fait le rapprochement, ça m'énerve.\"\"Ophélie c'est vraiment une Boxberger\", lui répond son oncle George, dit \"Jojo\", fâché avec Flora. \"Ophélie court en la mémoire de mon frère, ça la rapproche de lui en quelque sorte. Elle a notre sang.\"- \"Il a détruit ma vie\" - La trajectoire d'Ophélie est interrompue en septembre 2019 par un contrôle antidopage, point de départ d'une affaire rocambolesque.Auprès des gendarmes, l'homme qui l'accompagnait lors de ce stage à Font-Romeu (Pyrénées-Orientales) s'accuse de lui avoir inoculé l'EPO à son insu. Il fait volte-face sept mois plus tard.Âgé aujourd'hui de 72 ans, Alain Flaccus est un personnage clef de la vie d'Ophélie. Il a côtoyé Jacky à Sochaux. Il est le compagnon de la mère d'Ophélie depuis plusieurs années. Il a été son premier entraîneur. Il est tombé en admiration. Elle l'accuse d'agressions sexuelles lorsqu'elle était mineure.\"Il avait des gestes déplacés, il dormait nu avec moi, me montrait des films pornographiques en compétition, raconte-t-elle. C'est une période où j'étais mal, renfermée. Je n'arrivais pas à en parler.\"\"Il a détruit ma vie (...) J'étais sous antidépresseurs. J'ai fini par le réintégrer avec moi pour renouer des liens avec la famille.\"Ophélie menace de porter plainte pour viol ou agression sexuelle, évoque d'autres filles. Alain Flaccus nie tout. Une procédure avait déjà été ouverte en 2009, classée sans suite en 2011. Parole contre parole.En 2009, M. Flaccus avait été suspendu six mois par la commission de discipline de la Fédération française d'athlétisme (FFA), pour un \"comportement déviant, contraire aux bonnes moeurs\" sur la foi d'un mail et d'\"attouchements\".- \"Un pion à sacrifier\" -D'après sa première version, Alain Flaccus disait avoir injecté l'EPO par jalousie par rapport au nouveau compagnon d'Ophélie, l'ex-médecin de la fédération Jean-Michel Serra. Avant de nier les faits, auprès de l'AFP.\"J'ai le sentiment qu'il y avait un pion à sacrifier et c'est lui\", avance son avocat Me Jean-Baptiste Euvrard. Les enquêteurs explorent depuis le départ cette hypothèse du \"sacrifice\".Secrétaire général du club d'athlétisme, Alain Flaccus était aussi président du club de football américain.\"Il a un rapport extrême avec le sport, on dirait qu'il pourrait mourir pour ça\", se souvient Maxime Boulet, ancien joueur des \"Princes\" qui évoque un \"bon président\".\"Il est tellement en admiration devant Ophélie, oui j'ai l'impression qu'il peut mentir pour la protéger. Et ça m'étonne qu'il ait été capable d'injecter de l'EPO alors qu'il faisait tout le temps l'éloge des valeurs...\"- \"Tout dans l'extrême\" -Reste Ophélie. Cinq fois championne de France, la professeure d'EPS remplaçante ne compte pas de médaille internationale. Le piano, de meilleures études, son temps libre, elle affirme avoir tout sacrifié pour la course.\"Je ne pourrais pas supporter qu'il y ait une sanction. Ma vie serait détruite\". Elle raconte avoir déjà joué avec le feu, entre alcool et médicaments.\"Elle est sensible émotionnellement, elle peut partir du mauvais côté si ça tourne au vinaigre\", témoigne le champion d'Europe du 3.000 m steeple Yoann Kowal.\"En stage à l'Insep, une année elle avait arrêté de manger le soir parce qu'elle avait vu une athlète étrangère le faire. Ophélie c'est tout dans l'extrême.\"Une source proche du dossier de dopage se sent désarçonnée face au personnage, hésitant entre une manipulatrice ou une fille maudite, aux malheurs infinis.\"Je me demande quand est-ce que ça va s'arrêter\", soupire Ophélie.",
    "date": "2020-06-26",
    "heading": "Un glorieux héritage contesté, une famille déchirée, une jeunesse difficile qui a pu virer au sordide: la rocambolesque affaire de dopage d'Ophélie Claude-Boxberger ajoute un nouvel épisode à l'itinéraire insensé de l'athlète, mêlant souffrance et mystère.",
    "title": "Ophélie Claude-Boxberger: une vie en mille morceaux"
}