{
    "article": "Les autorités sanitaires ont enregistré 107 nouveaux décès dus au virus SARS-CoV-2 entre samedi midi et dimanche à la mi-journée, a annoncé Sima Sadat Lari, porte-parole du ministère de la Santé, ce qui porte le bilan de l'épidémie à 8.837 morts en Iran.\"Il s'agit d'un virus sauvage et imprévisible, qui peut nous surprendre à tout moment et requiert un réel effort collectif, que nous respections tous sérieusement les protocoles sanitaires et que nous observions les règles de distanciation sociale\", a déclaré Mme Lari.L'Iran, qui a annoncé ses premiers cas de contamination par le nouveau coronavirus mi-février, est le pays au Proche et Moyen-Orient le plus durement touché par la pandémie de Covid-19, mais n'a jamais décrété de confinement obligatoire de la population.Depuis avril, l'Etat a levé progressivement la quasi-totalité des restrictions destinées à lutter contre la propagation de la maladie et l'activité semble avoir repris un cours presque normal dans la majorité des 31 provinces du pays.Sept d'entre elles sont néanmoins classées rouges, le niveau d'alerte le plus élevé en ce qui concerne le risque de propagation de la maladie, selon Mme Lari. Il s'agit des provinces d'Azerbaïdjan-Occidental, du Kurdistan, de Kermanchah, du Khouzestan, de Bouchehr, du Hormozgan, et du Sistan-Baloutchistan, qui dessinent un arc de cercle presque continu le long des frontières courant du Nord-Ouest au Sud-Est du pays.Depuis début mai, les chiffres officiels traduisent une tendance de hausse des nouveaux cas recensés de contamination par le virus. - \"Conséquences irréparables\" -Face à cela, les autorités ne cessent de reprocher à la population de ne pas respecter les règles élémentaires de distanciation sociale tout en répétant qu'il n'y a aucun lieu de s'inquiéter car la hausse des cas ne serait selon elles que le résultat, mathématique, d'un dépistage plus intensif.Cela ne traduit en rien une détérioration de la situation sanitaire du pays, assurent ainsi plusieurs responsables.\"Quand on mène plus de tests, alors, naturellement, on identifie davantage de cas\", a déclaré mercredi le président Hassan Rohani. La hausse récente n'a rien de \"négatif\" et \"les gens ne doivent pas s'inquiéter\", a-t-il ajouté.Le bilan quotidien officiel des morts du virus en Iran était tombé sous la barre des 100 le 14 avril, après que les autorités eurent annoncés 111 décès la veille.Dimanche, Mme Lari a indiqué que 2.472 nouveaux cas de contamination par le virus ont été confirmés en Iran au cours des dernières 24 heures.Selon les chiffres officiels, 187.427 personnes ont été infectées par la maladie depuis l'annonce des premiers cas en février.A plusieurs reprises, les statistiques du gouvernement ont été remises en cause par des experts étrangers ainsi que certains responsables iraniens qui les soupçonnent d'être largement sous-estimés.S'ils cherchent à rassurer la population face à la situation sanitaire du pays, plusieurs responsables ne cachent pas leur inquiétude face à ce qu'ils dépeignent comme la négligence ou l'insouciance de la population face au virus.Samedi, M. Rohani s'alarmait d'un rapport selon lequel seulement \"18 à 20%\" des Iraniens respecteraient désormais les consignes de lutte face à la maladie contre \"80% et plus\" en avril-mai.\"Le non respect de la distanciation sociale, des règles d'hygiène personnelle ou publique ainsi que les déplacements inutiles peuvent avoir des conséquences irréparables\", avertissait début juin un bandeau tournant en boucle sur la chaîne d'information de la télévision d'Etat.",
    "date": "2020-06-14",
    "heading": "Téhéran a annoncé dimanche plus de 100 morts du nouveau coronavirus en 24 heures, ce qui n'était plus arrivé depuis deux mois, alors que les autorités minimisent la remontée continue du nombre de patients recensés en Iran.",
    "title": "Virus: l'Iran annonce plus de 100 morts, une première en deux mois"
}