{
    "article": "Des professionnels et \"aficionados\" des corridas ont participé samedi à différentes manifestations en Espagne, notamment à Séville (Sud), pour réclamer \"le respect\" et des aides pour leur secteur affecté par la pandémie de Covid-19.La saison de tauromachie, de mars à octobre, a été stoppée par la fermeture des arènes et le confinement imposé à la population depuis la mi-mars, en raison de l'épidémie liée au nouveau coronavirus qui a fait plus de 27.000 morts en Espagne.A Séville, plusieurs toreros tels Juan Antonio Ruiz dit \"Espartaco\", Manuel Jesús dit \"El Cid\" ou Miguel Baez \"El Litri\", participaient à la manifestation qui a rassemblé un millier de personnes au départ des arènes. \"La tauromachie est une culture\", lisait-on sur la banderole de tête, la corrida ayant été déclarée \"patrimoine culturel\" du pays dans une loi de 2013.\"Nous sommes ici pour revendiquer la justice pour le secteur de la tauromachie, afin qu'il soit traité de la même façon que tous les secteurs culturels\", a déclaré à l'AFP le torero sévillan Pablo Aguado, 29 ans.Après trois mois d'arrêt, les éleveurs de taureaux de combat et les organisateurs de spectacles jugent la situation catastrophique pour un secteur qui donne près de 20.000 représentations par an dont quelque 1.500 spectacles d'arènes.Samedi, des défenseurs de la tauromachie ont participé à des manifestations similaires en Castille-et-Léon, Castille-la-Manche, Estrémadure ou dans la région de la Rioja, selon les médias locaux. Leur slogan commun était \"nous sommes aussi la Culture\".Ces manifestations ont été activement promues sur les réseaux sociaux par le parti d'extrême droite Vox.L'Espagne doit achever son déconfinement le 21 juin avec la levée de l'état d'alerte. A leur réouverture, les arènes devront respecter des mesures de restriction de l'affluence.Vendredi, des manifestants pro-tauromachie avaient déjà investi la Plaza mayor de Salamanque (Castille-et-Léon). Le torero Enrique Ponce avait lu un manifeste affirmant: \"ils prétendent de nouveau nous interdire mais ils ne pourront pas, parce que la culture ne censure pas\".La tauromachie est remise en question par une partie de la société en Espagne où des militants anti-corrida ont maintes fois manifesté contre la mise à mort de milliers de taureaux chaque année.",
    "date": "2020-06-14",
    "heading": "",
    "title": "Espagne: des toreros manifestent pour des aides à la tauromachie"
}