{
    "article": "Le pilote d'une moto, suspecté d'avoir grièvement blessé un enfant de 5 ans dans un rodéo, mercredi soir à Vaulx-en-Velin (banlieue de Lyon), s'est livré à la police, a-t-on appris vendredi 26 juin de source policière.Âgé de 25 ans et connu des services de police, l'homme s'est présenté jeudi à 23H00 au commissariat de la ville avant d'être placé en garde à vue, a-t-on ajouté.Il est suspecté de l'accident qui s'est produit mercredi vers 21H00 avenue Voltaire, non loin du centre ville. Selon le parquet de Lyon, l'enfant, dont le pronostic vital était engagé jeudi soir, traversait la route à vélo lorsqu'il s'est fait renverser par une moto qui a aussitôt pris la fuite. Le garçonnet souffre d'un traumatisme crânien et d'une hémorragie cérébrale, selon une source policière. La maire PS de Vaulx-en-Velin, Hélène Geoffroy, a rappelé jeudi avoir demandé au ministre de l'Intérieur Christophe Castaner, \"avec de nombreux maires, de renforcer les opérations de police sur le terrain pour éradiquer avec la plus grande fermeté tous les agissements contraires à la loi\". Dénonçant \"le comportement totalement irresponsable et condamnable d'un chauffard\", elle s'est rendue auprès de la famille. Hélène Goeffroy, candidate à sa succession, indique aussi \"avoir convenu d'un rendez-vous dans les tous prochains jours\" avec le ministre, qui sera dans la métropole de Lyon vendredi, \"afin de préciser les modalités de mise en œuvre du Plan d'action national de lutte contre la délinquance routière\".Face à ce problème ancien dans certains quartiers, les exaspérations de riverains sont montées d'un cran avec le confinement. Un collectif d'habitants s'est ainsi monté à Bron, une autre commune de la banlieue lyonnaise, et sa pétition a obtenu plus de 1.000 signatures. \"Les rodéos motos, rodéos scooters ou voitures se suivent à toute heure, jour et nuit\" et \"génèrent stress, anxiété, insomnies, pollution\", écrit le \"Collectif des habitants de Bron-Terraillon en quête de tranquillité\".Mi-mai, un policier avait été blessé en Seine-Saint-Denis en voulant intercepter les participants d'un rodéo rassemblant une trentaine de deux-roues sur l'autoroute. Fin mai, Christophe Castaner a confié à deux députées une mission de réflexion afin d'élaborer un nouveau plan de lutte contre les rodéos urbains. Depuis une loi de 2018, le rodéo urbain est un délit passible de deux ans de prison ferme et 30.000 euros d'amende, ce qui a donné une base légale aux forces de l'ordre pour intervenir dans ce domaine.",
    "date": "2020-06-26",
    "heading": "Le garçonnet souffre d'un traumatisme crânien et d'une hémorragie cérébrale. Son pronostic vital est engagé.",
    "title": "Rhône : un enfant de 5 ans grièvement blessé lors d'un rodéo, le suspect se livre à la police"
}