{
    "article": "La liste inclut des dizaines de journalistes de médias étrangers, dont plusieurs de l'AFP.\"Une plainte a été déposée vendredi et demain (lundi) toutes les preuves seront fournies\", a indiqué dimanche à l'AFP une source officielle ayant requis l'anonymat.Une centaine d'universitaires, de chefs d'entreprise et autres personnalités de la société civile ont aussi été fichés.Les documents sur cette affaire ont été trouvés dans trois enveloppes marquées \"2017\", \"journalistes G20\", \"divers\", dans un coffre-fort du bureau qu'occupait à l'époque le directeur opérationnel du contre-espionnage de l'Agence fédérale du renseignement (AFI).\"Les enquêtes sur les journalistes étaient sommaires\", a expliqué la source. Il s'agissait \"d'informations prises sur les réseaux sociaux et à partir de là on traçait un profil idéologique et politique\".Une plainte a été déposée par Cristina Caamaño, chargée par le président de centre gauche Alberto Fernandez de mener un audit de l'Agence fédérale du renseignement, en vue de sa réorganisation.Selon la plainte, figuraient sur les fiches \"les préférences politiques, les publications sur les réseaux sociaux, les sympathies envers des groupes féministes ou à connotation politique et/ou culturelle, entre autres\".Les fiches portaient des commentaires comme \"prend toujours parti contre le gouvernement\", \"se montre très critique envers l'actuel gouvernement\", \"soutient le gouvernement\", a \"signé une pétition en faveur de l'avortement légal\". Selon le profil, les fiches portaient des indications de différentes couleurs (vert, jaune et rouge) destinées probablement à orienter le ministère des Affaires étrangères dans le processus d'accréditation des journalistes à ces sommets. Buenos Aires a accueilli le 11e sommet de l'Organisation mondiale du commerce (OMC) en 2017 et le 13e sommet du G20 l'année suivante. Mme Caamaño a demandé à la justice d'ouvrir une enquête sur l'ancien directeur de l'AFI Gustavo Arribas, la sous-directrice Silvina Majdalani et divers agents du renseignement, ainsi que l'ex-président Macri en tant que personnalité \"chargée de déterminer les objectifs stratégiques de la politique de renseignement nationale\"Les enquêtes en question sur des journalistes et personnalités civiles \"n'ont été mandatées ni autorisées par aucun magistrat\", souligne la plainte déposée par l'AFI.L'Association des correspondants étrangers en République d'Argentine (ACERA) a réagi dans un communiqué : \"Si les agissements du gouvernement de Mauricio Macri sont avérés, l'ACERA rejette fermement les pratiques de cette nature, qui sont inacceptables dans une démocratie et nuisent gravement à l'exercice de la profession de journaliste\".La Fédération argentine des travailleurs de la presse (FATPREN) et le Syndicat de la presse de Buenos Aires (SIPREBA) ont également exprimé leur rejet de telles pratiques. Lors du sommet de l'OMC, les fichages ont été plus approfondis sur des chefs d'entreprise, syndicalistes et autres dirigeants sociaux, avec des données détaillées sur les personnes, leurs biens et leurs salaires.Fin mai, le parquet fédéral argentin a déjà ouvert une enquête préliminaire contre Mauricio Macri, soupçonné d'avoir demandé que soient espionnés des chefs d'entreprises, fonctionnaires, artistes et figures de l'opposition et de sa majorité pendant son mandat.M. Macri avait déjà été mis en cause pour espionnage illégal lorsqu'il était maire de Buenos Aires (2007-2015), mais l'affaire avait été classée sans suite deux semaines après son arrivée à la tête du pays en décembre 2015.",
    "date": "2020-06-07",
    "heading": "Quelque 403 journalistes ont été fichés sous la présidence de Mauricio Macri (2015-2019), à l'occasion de sommets de l'OMC et du G20 à Buenos Aires, a révélé la nouvelle direction de l'Agence fédérale du renseignement qui demande une enquête sur l'ex-président de centre droit.",
    "title": "Argentine: 400 journalistes ont été fichés sous la présidence Macri"
}