{
    "article": "Cette annonce intervient sur fond d'inquiétudes des salariés, soutenus par plusieurs élus franciliens, quant à la disparition des cahiers locaux, habituellement au nombre de neuf mais passés à une édition unique \"Ile-de-France et Oise\" pendant le confinement.\"Alors que rien n'a encore été annoncé, la direction du Parisien ne peut que s'étonner des rumeurs qui circulent et des jugements définitifs que certains voudraient établir. A partir du 16 juin, les orientations du projet et ses modalités d'application feront l'objet d'une large concertation\", assure le journal dans son communiqué.Entre la crise de la presse papier et la crise sanitaire, \"le modèle économique du Parisien, déjà fragilisé avant même le covid-19, n'est plus tenable\", estime la direction.\"L'économie du Parisien reste très dépendante du papier, en particulier de la vente au numéro. Ses progrès récents sur le numérique, comme le doublement de ses abonnements, ne sont pas suffisants au regard de la forte baisse du papier\", poursuit-elle.Sans donner de détails, le quotidien indique que son nouveau projet éditorial le \"confortera dans sa double dimension, nationale et locale\" mais que \"de nouveaux modes de traitement de l'information seront proposés afin d'adapter les contenus aux pratiques numériques\".Elle cite en exemple \"l'expérience de la cellule Enquêtes Ile-de-France, installée en septembre dernier, (qui) a montré ses vertus pour contribuer à l'audience numérique du Parisien et à la conquête d'abonnés\".Elle assure aussi que le journal \"restera bien la première source d'information pour suivre l'actualité à Paris, en Ile-de-France et dans l'Oise, son bassin d'audience historique\", citant pour preuve son dispositif pour le deuxième tour des municipales.Sous l'égide de leurs syndicats, les salariés ont organisé deux assemblées générales la semaine dernière, adoptant une motion réclamant le \"retour immédiat des cahiers départementaux\", \"le dégel des recrutements et remplacements\" ainsi que \"l'arrêt du chômage partiel\".Les salariés ont toutefois majoritairement voté contre la grève.\"Les salariés, venus aussi bien des éditions que des autres services, et qui se sont retrouvés ce matin devant le siège du journal, ont montré leur détermination à retrouver les cahiers départementaux. Leurs revendications restent les mêmes\", a souligné jeudi l'intersyndicale à l'issue du vote.",
    "date": "2020-06-08",
    "heading": "Le quotidien Le Parisien, frappé comme beaucoup d'autres acteurs de la presse par la crise sanitaire, prépare \"dans un cadre économique contraint\" un \"nouveau projet éditorial\" qui sera présenté le 16 juin et vise à accélérer son développement numérique, a annoncé sa direction lundi.",
    "title": "En difficulté, Le Parisien présente un nouveau projet éditorial le 16 juin"
}