{
    "article": "Dix personnes, âgées de 30 à 69 ans, dont sept anciens salariés de l'entreprise de luxe, étaient jugées à Paris depuis mercredi, soupçonnées d'avoir joué un rôle dans un réseau présumé produisant des répliques du célèbre sac Birkin.La procureure a requis vendredi des peines allant jusqu'à 4 ans de prison dont deux avec sursis et 200.000 euros d'amende, avec un mandat d'arrêt, pour un homme considéré comme l'un des initiateurs de cette entreprise délictuelle, seul absent au procès.Décrivant une \"contrefaçon de haute qualité, qui permet un bénéfice très important\", la magistrate a demandé 3 ans dont 2 avec sursis ainsi que 100.000 euros d'amende contre un autre organisateur présumé et la même amende, assortie de 30 mois dont 20 avec sursis, contre une femme soupçonnée d'avoir commercialisé les sacs.Pour six autres prévenus, elle a demandé des peines avec sursis et des amendes, ainsi que 240 jours-amende à 30 euros pour un ancien salarié, seulement poursuivi pour abus de confiance.Au cours des trois jours de procès, les prévenus ont reconnu une grande partie des faits reprochés, qui remontent à 2013 et 2014.A l'époque, l'approvisionnement en peaux de crocodile se faisait auprès d'un fournisseur italien en Lombardie. Les différentes étapes de fabrication étaient ensuite réalisées chez eux par des salariés ou ex-salariés d'Hermès, les sacs s'échangeant sur des parkings et dans la rue.Ces \"vrais faux\" sacs étaient écoulés auprès de touristes asiatiques à Paris, ou à Hong-Kong, pour au moins 20.000 euros. Le prix d'un sac neuf de ce type est d'environ 45.000 euros: dans ce dossier, les avocats des sociétés Hermès ont demandé au total quelque 2 millions d'euros pour le préjudice moral et commercial.\"Excessif\", \"disproportionné\", \"indécent\", s'est indignée la défense lors des plaidoiries. Fustigeant le discours \"moral\" de l'entreprise, plusieurs conseils ont plaidé la relaxe, contestant notamment la notion de droit d'auteur dans son application au sac Birkin.",
    "date": "2020-06-26",
    "heading": "Le tribunal rendra son jugement le 24 septembre dans le dossier des ex-salariés d'Hermès, jugés pour avoir fabriqué des sacs contrefaits et contre qui l'accusation a requis des peines allant de l'amende à la prison ferme.",
    "title": "Faux sacs Birkin: jugement le 24 septembre pour d'ex-salariés d'Hermès"
}