{
    "article": "The Punch et Vanguard, deux des plus grands quotidiens au Nigeria, ont annoncé fin mai des coupes budgétaires drastiques qui passent notamment par des dizaines de licenciements au sein de leurs rédactions.\"Ce qui se passe au Nigeria ne nous est pas spécifique. Le monde entier en ressent les effets\", explique Qasim Akinreti, le président de l'Union des journalistes de Lagos. \"Nous avons perdu des centaines d'emplois au cours des quatre derniers mois\".Au Kenya, certains médias ont réduit les salaires de moitié; en Ouganda, une imprimerie majeure d'hebdomadaires a cessé ses activités; en Namibie, les horaires ont été réduits et les plans de licenciement se sont accélérés.Face à la rapidité et la gravité de la crise, les appels à l'aide des médias aux gouvernements se sont multipliés. En réponse, le Kenya a dévoilé vendredi la création d'un fonds spécial d'environ 900.000 euros qu'elle qualifie d'\"historique\" pour aider quelque 150 diffuseurs à traverser la tempête.Le Covid-19 \"met sous forte pression les stations de télévision et de radio\", selon David Omwoyo, le patron de l'autorité de régulation du Kenya.- Souci d'indépendance -Au Cameroun, des journaux privés ont même organisé une journée \"presse morte\" pour dénoncer l'absence de réaction des pouvoirs publics.Les responsables du principal syndicat des journalistes nigérians ont également exhorté le président Muhammadu Buhari à mettre en place une aide d'urgence aux médias en détresse.Mais beaucoup craignent que cette situation de dépendance ne fasse qu'accroître l'ingérence politique au sein du quatrième pouvoir, déjà souvent infiltré par de puissants intérêts en Afrique.\"Le gouvernement nigérian harcèle les médias. De nombreux journalistes sont (régulièrement, ndlr) poursuivis pour des délits pas sérieux\", affirme Olubunmi Ajibade, professeur à l'Université de Lagos. \"Recueillir des fonds de sauvetage auprès du gouvernement en ce moment compromettra leur indépendance et leur liberté\", estime-t-il.La propagation du virus n'a pas fait seulement fait chuter les revenus, elle a également posé des défis logistiques sans précédent aux médias.Si les chiffres officiels font état d'un peu plus de 5.000 décès sur le continent, sur un total de plus de 400.000 dans le monde, les gouvernements ont néanmoins imposé des mesures préventives strictes.Le confinement a compliqué les reportages, et contraint les journalistes à télétravailler dans des conditions difficiles, à cause des pénuries récurrentes d'électricité ou de services internet défaillants.- \"Diffuser la propagande\" -Sur le terrain, plusieurs incidents impliquant les forces de sécurité harcelant les journalistes qui tentaient de faire leur travail ont été recensés.Au Ghana, souvent cité comme un modèle de démocratie en Afrique de l'Ouest, les soldats déployés dans le cadre de la lutte contre le Covid-19 ont \"agressé\" deux journalistes en avril, selon le Comité pour la protection des journalistes, ONG basée aux Etats-Unis.Un certain nombre de pays, dont l'Afrique du Sud, ont introduit de nouvelles législations criminalisant la diffusion de fausses informations sur la pandémie.Selon Lekhetho Ntsukunyane, responsable du Lesotho à l'Institut des médias d'Afrique australe, deux journalistes du petit royaume ont été rappelés à l'ordre après l'adoption d'une nouvelle réglementation - après quoi le sérieux de leur travail a fini par être reconnu.A Madagascar, le gouvernement d'Andry Rajoelina, qui a mandaté les médias pour qu'ils diffusent les informations officielles sur la pandémie, a poussé l'ingérence encore plus loin.\"Le régime profite de cette réquisition pour diffuser des messages de propagande\", assure à l'AFP Nadia Raolimanalina, chef de service des informations de la télévision MBS et directrice de publication des journaux Le Quotidien et N'y Vaovaontsika.\"L'État a tout verrouillé (...). On nous a informé que plusieurs médecins sont atteints du coronavirus à l'hôpital Morafeno de Toamasina (est), mais personne ne peut en parler car il y a la peur d'aller en prison pour diffusion de fausses informations\", explique-t-elle.",
    "date": "2020-06-09",
    "heading": "Avec des revenus qui s'effondrent et des coûts qui augmentent, l'industrie des médias sur le continent africain, déjà extrêmement précaire, est frappée de plein fouet par la crise économique et la pandémie de coronavirus.",
    "title": "La presse africaine touchée de plein fouet par la crise"
}