{
    "article": "Il écoulait jusqu'à 400 grammes de cocaïne par mois. Un professeur des écoles était jugé mardi 18 juin pour la part prise, à partir de 2013, dans un vaste réseau d'approvisionnement en cocaïne de la région marseillaise.Chargé d'une classe pour l'inclusion scolaire (Clis) dans un collège marseillais, cet homme de 50 ans est jugé devant le tribunal correctionnel de Marseille aux côtés de 15 autres coprévenus soupçonnés d'avoir écoulé plusieurs kilos de cocaïne chaque semaine. En disponibilité de l'Éducation nationale depuis septembre 2017, l'enseignant avait été incarcéré durant quatre mois après son arrestation le 18 septembre 2016. Depuis sa libération, il a ouvert un restaurant qui emploie quatorze salariés.À son domicile, dans un appartement du centre-ville, les enquêteurs avaient découvert une balance de précision et deux cailloux de cocaïne pure à 88% d'un poids total de 350 grammes. \"Cette drogue n'est pas passée par cinquante mains\", a observé le président du tribunal Patrick Ardid, \"elle est dans l'état de pureté avec laquelle les trafiquants colombiens la livrent\".À l'origine consommateur de cocaïne -\"je prenais quatre à cinq traits en fin de semaine dans un cadre festif\"-, le professeur reconnait avoir écoulé 400 grammes de cocaïne par mois, alimentant une douzaine de revendeurs. Il a évoqué ses gains autour de 2.000 euros par mois, ce qui lui permettait de doubler ainsi salaire de l'Education nationale. \"J'ai été tenté par l'argent facile\", a-t-il reconnu, \"même si ça a été un long cheminement. On démarre petit avec les collègues, on ne se lève pas un matin en se disant: je vais passer 400 grammes par mois\". Voyages au Japon, à New-York, en Thaïlande, l'enseignant vivait largement avec l'argent liquide de son trafic. Il avait mis en place un astucieux système de commandes: ses clients lui adressaient un SMS anodin suivi d'un certain nombre de points de suspension, chaque point représentant 5 grammes. À l'issue de son interrogatoire, le fonctionnaire a dit redouter un retour en prison. Alors que son défenseur Me Fabrice Giletta soulignait que son client décontenance \"car on a l'impression qu' ne prend pas exactement la mesure de ce qui s'est passé\", l'enseignant a reconnu avoir \"vécu dans un mirage\". \"J'ai bien compris, tout cela est derrière moi\", a-t-il assuré.Le jugement est attendu mardi 25 juin.",
    "date": "2019-06-18",
    "heading": "\"Ca a démarré avec 5 grammes, puis je suis passé à 10, 15, 20 grammes...\"",
    "title": "Marseille : un enseignant jugé pour trafic de cocaïne"
}