{
    "article": "Dès 5 heures du matin, lundi 17 juin, Jonathann Daval fait face à la famille d'Alexia, son épouse dont il a avoué le meurtre commis en octobre 2017 à Gray-la-Ville (Haute-Saône), pour une reconstitution judiciaire décisive dans une zone pavillonnaire bouclée par la gendarmerie.Fait exceptionnel, les parents d'Alexia Daval, Isabelle et Jean-Pierre Fouillot ainsi que son beau-frère Grégory Gay, sont arrivés sur place, entourés de leurs avocats, pour assister à cette reconstitution qui doit lever les toutes dernières zones d'ombre de cette affaire. De nombreux journalistes sont quant à eux maintenus à distance de l'ancien pavillon de Jonathann et Alexia Daval, situé au 18 rue de Sonjour, par un dispositif de gendarmerie.Plusieurs éléments en suspens Deux points essentiels restent à éclaircir : Jonathann Daval, qui a reconnu avoir étranglé sa femme et a été mis en examen pour \"meurtre sur conjoint\", reconnaîtra-t-il aussi avoir tenté de brûler son corps, ainsi que la violence des coups constatés par le médecin légiste, qui devait également assister à la reconstitution du meurtre ? Celle-ci devait débuter peu avant le lever du soleil, afin de coller peu ou prou aux circonstances du meurtre commis de nuit. A son arrivée, Isabelle Fouillot a dit espérer que cette reconstitution ferait \"bouger les choses\" et que face à la famille d'Alexia, Jonathann Daval serait amené à \"parler davantage\". \"Est-ce qu'il y a complicité, est-ce qu'il y a préméditation, qui a brûlé le corps, et pourquoi de telles choses, pourquoi de telles horreurs, parce qu'il n'y a rien qui puisse justifier des actes aussi horribles\", s'est-elle interrogée devant les micros de France Inter et de BFMTV. Pour Me Jean-Marc Florand, l'un des avocats des parties civiles, qui \"envisage un procès l'année prochaine\" aux assises, la question de la \"carbonisation (partielle) du corps\" d'Alexia devait être au coeur de la reconstitution.La question de la crémation du corpsSoit Jonathann Daval \"continue de dire que ce n'est pas lui et l'on entend sa parole et dans ce cas-là ce n'est ni le loup-garou, ni le Saint-Esprit, donc c'est un tiers\" soit il le reconnaît \"et la boucle est bouclée\", a-t-il déclaré devant la presse. \"L'impact de la crémation sur une cour d'assises serait très négative\" dans \"une civilisation judéo-chrétienne où la crémation non volontaire du corps est considérée comme un sacrilège\" et \"une épreuve supplémentaire infligée à la famille\", a-t-il relevé.Après une première phase à Gray-la-Ville, village de 900 âmes entre Vesoul et Dijon -ville où Jonathann est actuellement détenu-, le dispositif judiciaire se transportera à cinq kilomètres de là, dans le Bois d'Esmoulins. C'est dans ce bois que, le 28 octobre 2017, le corps partiellement calciné d'Alexia Daval, une employée de banque de 29 ans, avait été découvert dissimulé sous des branchages.\"Choc de la vérité\" espéréAutre avocat des parties civiles, Me Gilles-Jean Portejoie espère que cette situation créera un \"choc de la vérité\" qui le fera craquer, comme en décembre quand, confronté à la mère d'Alexia, il avait, en pleurs et à genoux, reconnu pour la deuxième fois le meurtre de sa femme. Autre point capital qui reste à éclaircir : la violence des coups portés à Alexia. Jonathann reconnaît certes l'avoir frappée, mais minimise ses violences qui ne cadrent pas avec les constatations médico-légales, selon une source proche du dossier.Les explications du jeune homme, qui a multiplié les revirements depuis son interpellation trois mois après le meurtre, sont donc très attendues et chacun de ses gestes sera méticuleusement photographié et scruté, dans la perspective d'un procès aux assises où il encourra la réclusion à perpétuité.Arrêté à la stupeur générale en janvier 2018 après avoir campé pendant des mois le rôle du veuf éploré, ce discret informaticien de 35 ans avait avoué le meurtre en garde à vue, acculé par des éléments accablants (relevés du \"tracker\" sur son véhicule professionnel, fragment de drap du couple retrouvé près du corps...). Il était ensuite revenu sur ses aveux, accusant son beau-frère et invoquant un \"complot familial\". Avant de reconnaître une seconde fois avoir étranglé son épouse lors d'une violente dispute, devant sa belle-mère en décembre.",
    "date": "2019-06-17",
    "heading": "La reconstitution judiciaire du meurtre d'Alexia Daval a débuté lundi 17 juin à 5h. Le meurtrier présumé, le mari de la victime, a été confronté à la famille de la jeune femme.",
    "title": "Reconstitution du meurtre d'Alexia Daval : Jonathann Daval face à la famille"
}