{
    "article": "Vendredi 14 juin, un adolescent déficient mental a été condamné à huit ans de prison pour le meurtre de la petite Léa, deux ans et demi. Le tribunal pour mineurs d'Avesnes-sur-Helpe (Nord) a également condamné l'adolescent, âgé de 14 ans au moment des faits, à \"dix ans de suivi socio-judiciaire avec injonction de soins\". Il encourt trois ans de prison supplémentaires s'il ne respecte pas ses obligations.\"Toute la famille est effondrée, huit ans... c'est rien huit ans, c'est demain huit ans, ma petite-fille est morte déjà depuis un an. Ça ne fera pas revenir la petite, mais la justice aurait pu être un peu plus sévère\", a réagi vendredi soir sur France 3 Alain Marmignon, le grand-père de Léa. En mai 2018, le corps de la petite fille avait été découvert dans un cours d'eau, dénudé, au fond du jardin du domicile de ses grands-parents à Mairieux, un village de 700 habitants proche de Maubeuge. À cette époque, un adolescent vivait chez les grands-parents de Léa, ces derniers accueillant des enfants placés depuis des années.Dix ans d'emprisonnement requis Un mineur poursuivi pour \"meurtre sur mineur de moins de quinze ans\" encourt habituellement vingt ans de réclusion criminelle mais \"dans ce dossier, les experts ont unanimement conclu à la grave altération de ses facultés mentales (...) ce qui ramène à treize ans la peine encourue\", a commenté Cécile Gressier, procureure de la République d'Avesnes-sur-Helpe. \"En raison de cette altération du discernement\", le parquet avait requis dix ans d'emprisonnement.\"En difficulté dans ses facultés de compréhension et d'expression\" le mineur a \"expliqué à l'audience différents éléments relatifs à ses conditions de placement (...) mais n'a pas donné de réelle explication sur son acte\", a encore déclaré la magistrate.Une réforme de la justice des mineurs La ministre de la Justice Nicole Belloubet doit soumettre son avant-projet d'ordonnance pour réformer la justice des mineurs \"dans les prochains jours\". Outre la présomption d'irresponsabilité pénale à 13 ans, le texte prévoit d'instaurer \"une nouvelle procédure en deux temps\", avec une première audience devant statuer sur la culpabilité et une seconde pour le prononcé de la sanction ou de mesures éducatives. Cette \"césure\" du procès pénal doit répondre de \"manière plus adaptée et rapide\" à la délinquance des mineurs et \"réduire de moitié\" les délais de jugement, qui sont de près de 18 mois actuellement.",
    "date": "2019-06-15",
    "heading": "L'adolescent, déficient mental, a également été condamné à \"dix ans de suivi socio-judiciaire avec injonction de soins\".",
    "title": "Nord : un adolescent de 15 ans condamné à huit ans de prison pour le meurtre d'une fillette de deux ans"
}