{
    "article": "La clé d'étranglement de nouveau sous le feu des projecteurs. Une policière accuse l'un de ses collègues de l'avoir blessée en la soumettant brutalement à cette technique d'interpellation controversée, accusée d'être à l'origine de plusieurs décès. Selon Le Parisien qui révèle l'affaire, la victime a eu deux vertèbres déplacées. Cette agente de la police aux frontières (PAF) a porté plainte et deux enquêtes, judiciaire et administrative, ont été ouvertes. Selon le récit de la victime auquel l'AFP a eu accès, les faits se sont déroulés le 19 juin, dans un train de banlieue en direction de la gare de Lyon à Paris alors que cette gardienne de la paix, membre de l'unité nationale d'escorte, de soutien et d'intervention (Unesi) de la police aux frontières, revenait d'une mission de sécurisation des trains.Lors d'une discussion entre collègues, la conversation s'oriente sur les techniques d'interpellation et notamment celle dite de la clé d'étranglement, dont le ministre de l'Intérieur Christophe Castaner a annoncé l'abandon prochain, car jugée trop dangereuse.D'après une source policière, un autre agent de la PAF, appartenant à une autre unité que la victime, aurait demandé à pouvoir expérimenter ladite technique pour voir s'il l'effectuait correctement, ne l'ayant pas pratiquée depuis l'école de police. C'est alors qu'il aurait réalisé subitement et violemment ce geste, maintenant sa collègue au sol malgré ses demandes répétées pour qu'il cesse l'étreinte car celle-ci ne pouvait plus ni respirer, ni parler. Les autres fonctionnaires présents dans le wagon se sont alors employés à faire cesser l'incident en maîtrisant leur collègue. La policière a affirmé ne pas connaître le collègue auteur de la clé d'étranglement, assurant simplement lui avoir déclaré lors de la conversation qui a précédé les faits qu'elle le trouvait \"trop zen\" pour intégrer l'Unesi. Celle-ci a décidé de porter plainte et le parquet de Bobigny a ouvert une enquête judiciaire, confiée à l'inspection générale de la police nationale (IGPN). Selon le service d'information de la police nationale (Sicop), la direction centrale de la police aux frontières (DCPAF) a elle lancé, dès le 20 juin, une enquête administrative pour déterminer les manquements professionnels dans ce dossier.Le policier mis en cause \"a été retiré des missions sur la voie publique et n'est plus en contact avec le public\", avant qu'il ne fasse éventuellement l'objet d'une sanction administrative à l'issue de l'enquête interne, a précisé le Sicop.",
    "date": "2020-06-26",
    "heading": "La victime aurait eu deux vertèbres déplacées. Le policier mis en cause \"a été retiré des missions sur la voie publique\".",
    "title": "Une policière blessée par une clé d'étranglement réalisée par un collègue, deux enquêtes ouvertes"
}