{
    "article": "Pas d'incarcération immédiate mais des peines supérieures aux réquisitions et, surtout, la condamnation de l'ancien maire de Levallois-Perret (Hauts-de-Seine) pour \"prise illégale d'intérêt\": la cour a jugé qu'il avait bénéficié \"d'avantages personnels\" en nature de la part d'un promoteur immobilier (millions d'euros et voyages en jet privé) dans le cadre d'un gros contrat négocié avec la ville, entre janvier 2009 et avril 2010.Condamnés pour un \"blanchiment commis de façon habituelle\" entre 2007 et 2014, chacun des époux devra payer une amende de 100.000 euros. Le couple se voit infliger dix ans d'inéligibilité (avec exécution provisoire) et, pour Patrick Balkany seulement, une interdiction définitive d'exercer toute fonction dans un organisme gérant des fonds publics. La confiscation de leurs biens est confirmée, avec une disposition particulière pour leur résidence du moulin de Giverny (Eure) dont une quote-part devra être restituée à leurs enfants, nus-propriétaires.La cour d'appel a également confirmé que les Balkany auraient à payer, solidairement avec les autres acteurs de ce dossier de blanchiment - qui n'avaient pas fait appel - un million d'euros de dommages et intérêts à l'Etat, partie civile.Venu seul au délibéré, l'ancien flamboyant maire de 71 ans, libéré mi-février pour raisons de santé après cinq mois en détention, a à peine cillé à l'énoncé de la sentence. Costume rouge brique et visage creusé, il n'a fait aucune déclaration, laissant le soin à son avocat Romain Dieudonné d'expliquer qu'il avait \"dix jours - du fait du rallongement des délais sous état d'urgence sanitaire - pour réfléchir à un éventuel pourvoi\" en cassation. L'avocat d'Isabelle Balkany (72 ans), Pierre-Olivier Sur, a de son côté dénoncé une décision \"disproportionnée\".- \"Permanence dans le mensonge\" -La cour d'appel a justifié la lourdeur de la peine par \"la gravité des infractions et la personnalité de leur auteur\", et la nécessaire sanction d'\"une fraude persistante\", \"un système parfaitement ancré dans le couple\" et dont il a retiré au fil des années des \"avantages substantiels\".Les Balkany n'ont \"jamais démontré\" l'origine familiale des fonds dissimulés, a souligné la cour, constatant en revanche \"un enrichissement indû au détriment de la collectivité publique\".Le couple était poursuivi pour avoir dissimulé 13 millions d'euros d'avoirs au fisc, notamment deux somptueuses villas, Pamplemousse à Saint-Martin et Dar Guycy à Marrakech, masquées par un chapelet de sociétés offshore et de prête-noms.S'ils ont reconnu la propriété de la villa antillaise, ils contestent vigoureusement le montant des avoirs en cause et surtout, continuent de nier la possession d'un riad à Marrakech en dépit des peignoirs brodés aux initiales \"PB\", des livres dédicacés et des meubles payés par Isabelle Balkany retrouvés dans la villa marocaine.\"Cette permanence dans le mensonge, si elle n'ajoute rien à la gravité intrinsèque des faits sur le plan pénal, est néanmoins révélatrice de la volonté de son auteur de continuer à dissimuler des agissements répréhensibles auxquels seul l'engagement de poursuites judiciaires est parvenu à mettre un terme\", a assené la présidente Sophie Clément.Patrick Balkany, a-t-elle ajouté, \"n'a jamais exprimé aucun regret\".Cette ultime peine en appel, après leur condamnation définitive en mars à trois ans de prison ferme pour fraude fiscale, marque la fin d'une époque.Celle des années fastes pour les Balkany: ensemble, ils ont fait de l'ancienne banlieue rouge de Levallois une commune résidentielle aisée. Une politique plébiscitée par nombre de leurs administrés mais critiquée par leurs opposants, qui dénonçaient \"clientélisme\", \"magouilles\" et \"endettement\".Le couple, désormais banni de la politique, ne gère plus que ses ennuis judiciaires. S'ils renoncent à se pourvoir en cassation, les Balkany pourront demander une confusion de leurs peines et un aménagement.Leur âge et surtout leur mauvaise santé devraient leur épargner la prison, estiment leurs avocats, même si leur peine - de plus d'un an ferme - n'est pas aménageable selon la loi entrée en vigueur le 24 mars.Pour l'ancien maire comme pour son épouse, il reviendra au juge d'application des peines, auquel est rattaché leur domicile de l'Eure, d'examiner leur situation et de prendre une décision.",
    "date": "2020-05-27",
    "heading": "Pour une \"fraude persistante\" et un \"enrichissement au détriment de la collectivité\", la cour d'appel de Paris a alourdi les peines de Patrick et Isabelle Balkany, anciennes figures de la droite française, condamnés en appel mercredi respectivement à 5 et 4 ans de prison ferme.",
    "title": "Peine alourdie en appel pour les Balkany, déjà bannis de la politique"
}