{
    "article": "\"Cette journée de la Résistance porte en elle un message tellement fort cette année\", a-t-il clamé dans une allocution depuis le siège du parti à Paris, diffusée sur les réseaux sociaux.\"Parce que des millions de salariés, d'hommes et de femmes continuent de risquer leur vie face à ce virus microscopique, choisissant de servir le pays, soigner, nourrir, transporter, enseigner malgré tous les risques\", a souligné Fabien Roussel.\"C'est pourquoi nous appelons à ne pas céder aux sirènes qui préparent déjà aux souffrances que notre peuple devrait endurer à cause de cette pandémie, comme si nous n'avions pas les moyens, les ressources, les richesses et l'énergie de promettre, à notre tour, des jours heureux\", a-t-il demandé.Il a loué les \"avancées majeures\" entérinées par le CNR à la sortie de la Seconde Guerre mondiale, telles le vote des femmes, l'invention de la Sécurité sociale, le droit à l'éducation et la culture pour tous ou encore des nationalisations.\"Aujourd'hui comme hier, nous devons tenir bon, être ambitieux pour notre pays, refuser de croire que le chômage et la pauvreté devraient augmenter inexorablement alors que tant tant de besoins, tant de chantiers, tant d'emplois doivent être créés, pour nos services publics, pour notre système de santé, pour notre industrie, pour protéger la biodiversité et le climat\", a ajouté le député du Nord.\"Il est temps de nous unir, de nous rassembler, dans notre plus grande diversité, d'en appeler à toutes les forces progressistes, celles du monde du travail et du mouvement social\", a conclu Fabien Roussel, qui milite pour une union des gauches et des écologistes.",
    "date": "2020-05-27",
    "heading": "Le secrétaire national du PCF Fabien Roussel a profité de la Journée nationale de la Résistance, mercredi, pour se référer au Conseil national de la Résistance (CNR) comme exemple pour affronter la crise sanitaire, économique et sociale.",
    "title": "Roussel (PCF) prend le CNR comme exemple pour affronter la crise"
}