{
    "article": "\"Pourquoi la réunion de ce matin peut se tenir à la commission des Affaires sociales, en ce foyer épidémique qu'a été l'Assemblée nationale? Parce que Patricia et ses collègues ont fait leur travail\" en frottant \"tout à fond\", a dit l'élu insoumis en préambule. La plupart des femmes de ménage sont à temps partiel, et donc payées \"sous le Smic\" mensuel, avec des horaires décalés et morcelés, a-t-il ajouté, notant que \"l'Assemblée nationale n'est pas une exception\", mais \"la règle\".\"Cette maltraitance n'est pas une fatalité\", a estimé l'élu de la Somme. Dans sa version initiale, la proposition prévoyait ainsi de majorer de 50% les heures de travail effectuées entre 18H00 et 9H00, afin d'\"inciter économiquement\" le nettoyage en journée.Tout en assurant avoir \"la même finalité en visée\" que le député, Charlotte Lecocq (LREM) a fait état de divergences sur la méthode. La majorité a notamment rejeté l'article prévoyant la majoration des salaires au profit d'une autre disposition qui va \"plus loin\" selon l'élue LREM. Elle prévoit qu'un donneur d'ordre qui refuse d'accorder le travail en journée entre 9H00 et 18H00 \"doit motiver son refus\".\"Vous ne rendez absolument pas obligatoire de travailler en journée\", \"c'est du bidon, c'est pas possible!\", a lancé François Ruffin.Furieux, il a ensuite voté contre son propre texte, lançant: \"faut pas se moquer de moi, qu'est-ce que vous venez de faire, vous venez de vider complètement le texte!\"\"Vous faites les Ponce Pilate\" et \"à la fin ça serait supposé être mon texte\" alors que c'est \"un zéro absolu\", a-t-il crié. Charlotte Lecocq lui a ensuite reproché sur Twitter d'être venu \"faire un show et non chercher à vraiment faire avancer les choses pour les agent(e)s d'entretien\".La proposition de loi telle que modifiée sera examinée dans l'hémicycle le 4 juin, dans le cadre d'une \"niche\" réservée au groupe de Jean-Luc Mélenchon.Deux autres textes LFI pour \"créer un pôle public du médicament\" et \"parer à la crise alimentaire et agricole\" ont aussi franchi le cap de la commission, mais là aussi en étant vidés d'une grande partie de leur substance.Dans un communiqué titré \"ras le bol de la secte parlementaire macroniste!\", Jean-Luc Mélenchon a déploré que \"les députés marcheurs et leurs alliés du MoDem, au mépris absolu des autres, suppriment tout le contenu\" des propositions LFI pour y mettre le leur \"à la place\".Il y a vu un moyen de faire \"d'une pierre deux coups: récupérer notre temps dans l'hémicycle et nous obliger à voter contre le texte que nous avons déposé parce qu'il est défiguré\".",
    "date": "2020-05-27",
    "heading": "Une proposition de loi de François Ruffin (LFI) visant à \"cesser la maltraitance\" des femmes de ménage a passé le cap mercredi de la commission à l'Assemblée nationale, mais son propre auteur a voté contre, tonnant contre une version devenue un \"zéro absolu\".",
    "title": "Femmes de ménage: un texte LFI passe un cap à l'Assemblée, modifié... son auteur vote contre"
}