{
    "article": "À quelques heures de fouler le mythique parquet de Danse avec les stars, Carla Ginola, fille de David Ginola, aujourd'hui animateur télé, a accordé une longue interview à France Dimanche. De nature réservée, elle révèle que le harcèlement qu'elle a vécu durant son enfance a favorisé son côté introverti. \"Je n'avais pas beaucoup de formes, et, du coup, on se moquait pas mal de moi. Et je n'avais pas trop de copines. Quand je suis arrivée au lycée, à Londres, je n'étais plus que l'ombre de moi-même. Ces années difficiles m'avaient vraiment détruite\", a-t-elle déclaré avant de poursuivre : \"On a essayé de me détruire, mais je suis encore là ! J'ai pourtant toujours des séquelles de ces années où ça s'est mal passé. Je reste très introvertie. Si j'ai fait le casting de l'émission, c'est justement pour continuer sur ma lancée\". Elle espère donc qu'avec l'émission phare de TF1 elle parviendra enfin à se libérer de ses chaînes et oublier son passé encore très douloureux.Faire mieux que son pèreSept ans après le passage de son père dans l'aventure, la jeune femme a l'ambition intime de faire mieux que lui. \"Je dois au moins arriver là où il s'est arrêté en 2011 lors de la première saison, à la troisième place\", lance au HuffPost Carla Ginola. Longtemps dénigré par les Français à cause de la faute de son père lors d'un match en 1994 qui avait eu pour conséquence de ne pas qualifier l'équipe de France au Mondial l'année suivante, le nom Ginola est aujourd'hui plus facile à porter. Elle veut continuer de redorer l'image de son père et par la même occasion la sienne. Active sur les réseaux sociaux et plus particulièrement sur Instagram, Carla Ginola a plus de 80 000 abonnés. Avec eux, elle partage quotidiennement des photos de mode, de ses voyages ou des différentes soirées dans lesquelles elle est invitée. Dans Danse avec les stars, elle veut montrer une autre facette de sa personnalité. \"J'ai envie qu'ils découvrent quelqu'un d'autre que la fille qui est sur les réseaux sociaux, très sérieuse, très mode\", a-t-elle fait savoir au Figaro. \"Je veux qu'il découvre la vraie Carla\" et pas seulement l'influenceuse qu'elle est actuellement.C'est avec le danseur Jordan Mouillerac que Carla Ginola dansera chaque semaine dans l'émission. Studieuse et appliquée, elle espère bien aller jusqu'au bout de l'aventure.",
    "date": "2018-09-29",
    "heading": "La nouvelle saison de Danse avec les stars va bientôt débuter et va permettre aux téléspectateurs de découvrir Carla Ginola, la fille de l'ancien footballeur. La danseuse en herbe est revenue sur son enfance difficile pour France Dimanche.",
    "title": "Moquée et \"détruite\", les dures confidences de Carla Ginola"
}