{
    "article": "C'est ce qu'on appelle une bourde. Si Britney Spears a souvent défrayé la chronique depuis le début de sa carrière, la chanteuse devenue célèbre à la fin des années 90 s'est nettement assagie dernièrement. Elle a pourtant, de façon complètement involontaire, remis les pieds dans un début de polémique en publiant, vendredi 28 septembre, un tweet relayant un message particulièrement agressif envers une personnalité publique, comme l'explique Le Parisien.À la fin du mois d'août dernier, Britney Spears était en France pour deux concerts à Paris. Une escale mise à profit pour arpenter les rues de la capitale française et prendre quelques clichés immortalisant les rues de la Ville lumière. Dans un tweet publié un mois plus tard, elle évoque ces moments avec beaucoup d'enthousiasme. \"C'était si beau de marcher dans Paris cet été... J'ai goûté un jus de fruits au gingembre et à l'ananas pour la première fois et c'était génial !!! J'ai aussi aperçu cette oeuvre d'art au-dessus de la tête d'un bébé en me promenant dans un parc... C'est un si bel endroit\", écrit-elle dans un tweet accompagné de plusieurs photos.Un échange improbableAux côtés du cliché du fameux jus de fruit apparaît notamment une photo de cette oeuvre d'art, peinte sur un mur et représentant un oeil stylisé frappé d'un graffiti difficile à rater : \"Hidalgo dégage\". Un concours de circonstances malheureux pour l'artiste, qui n'avait certainement aucune idée de la signification de cette injonction à l'encontre d'Anne Hidalgo, la maire de Paris. Une bévue qui a pourtant fait rire l'élue, qui a tenu à répondre elle-même au tweet de Britney Spears avec une référence à l'un de ses titres les plus connus. \"Oops\", a-t-elle écrit, en ajoutant un clin d'oeil, un coeur et un GIF de la chanteuse.Un échange improbable qui a beaucoup fait rire les internautes, prompts à relever cette gaffe. Après un été noir marqué par les difficultés des services Vélib' et Autolib' et par les départs de son bras droit Bruno Julliard et de la patronne de la tour Eiffel, Anne Hidalgo doit maintenant faire face à une icône de la pop... Leave Anne Alone !",
    "date": "2018-09-28",
    "heading": "La chanteuse américaine, en visite à Paris en août dernier, n'a pas manqué de faire part de son bonheur de profiter des charmes de la capitale. Elle a cependant malencontreusement publié sur Twitter une oeuvre de street-art ornée d'un slogan peu flatteur, \"Hidalgo dégage\", comme le raconte Le Parisien.",
    "title": "\"Hidalgo dégage\" : la grosse gaffe de Britney Spears"
}