{
    "article": "Tout n'a pas toujours été aussi clinquant qu'un défilé de mode pour Gisele Bündchen. Le mannequin brésilien s'apprête à sortir un livre confession, \"Lessons : My Path to a Meaningful Life\" (traduction : \"Leçons : Mon chemin vers une vie qui a plus de sens\"), dont elle assure la promotion. Aux États-Unis, l'ex de Leonardo DiCaprio s'est confiée dans une interview accordée au magazine People, relayée en France par Paris Match. Celle qui partage la vie du footballeur américain Tom Brady a fait des révélations poignantes sur ses heures les plus sombres. La belle a notamment souffert de crises de panique au début des années 2000. \"J'étais à un moment merveilleux de ma carrière, j'étais très proche de ma famille et je me suis toujours considérée comme une personne positive, donc j'étais très dure avec moi-même. Je me disais : 'Pourquoi je ressens cela ?' Je pensais que je n'avais pas le droit de me sentir mal\", dévoile-t-elle à People. \"Mais je me sentais complètement impuissante. Votre monde devient de plus en plus petit et vous ne pouvez plus respirer, ce qui est le pire sentiment que j'ai connu.\" Alors que ses crises s'intensifiaient, Gisele Bündchen confie même avoir envisagé le pire : \"J'avais en réalité le sentiment que si je sautais du balcon, tout ceci prendrait fin et je n'aurais plus jamais à me soucier de ce sentiment de voir mon monde rapetisser.\"Le mannequin a depuis remonté la pente. En plus de se mettre au yoga et à la méditation, la mère de deux enfants a pris des décisions radicales. \"Je fumais, je buvais une bouteille de vin et trois frappuccinos chaque jour. J'ai tout arrêté en une journée. Je me disais : 'Si ces choses sont responsables de cette douleur, elles doivent disparaître.'\"",
    "date": "2018-09-27",
    "heading": "Gisele Bündchen a pensé au suicide. Le top-modèle brésilien qui assure la promotion d'un livre autobiographique s'est confié dans une interview accordée au magazine américain People, relayée en France par Paris Match.",
    "title": "Gisele Bündchen : le mannequin le plus célèbre au monde a songé au pire"
}