{
    "article": "Depuis la mort de Johnny Hallyday, dans la nuit du 5 au 6 décembre 2017, les relations entre sa veuve et les enfants du rockeur ont été particulièrement tendues. Sur fond de bataille autour de l'héritage matériel et artistique de l'idole des jeunes, Laeticia d'un côté et Laura et David de l'autre semblent avoir davantage communiqué par l'intermédiaire de leurs avocats que directement ces derniers mois. Alors que Public révélait que Laura Smet s'était rendue, mercredi 26 septembre, dans la villa de Marnes-la-Coquette (Hauts-de-Seine), Gala précise que c'est en fait Laeticia qui lui a permis de se rendre à l'endroit où est décédé son père.Un geste de bonne foi de la part de la veuve de Johnny, qui devrait dans les jours qui viennent venir s'y réinstaller alors que sort l'album posthume du chanteur, \"Mon pays, c'est l'amour\". Laura Smet n'était pas venue à La Savannah, le nom de cette villa, depuis l'automne 2017, au moment où son père travaillait encore, autant que possible, sur les maquettes de son dernier disque. Toujours selon Gala, c'est par la voix de ses avocats que Laura Smet a demandé à pouvoir se rendre dans la maison de Marnes-la-Coquette. Une demande acceptée par Laeticia Hallyday et ses représentants.Si elles ne se sont pas croisées, les deux femmes pourraient donc être sur le chemin d'une improbable réconciliation, alors que l'actrice et son demi-frère, David Hallyday, avaient été rayés du testament de leur père rédigé en juillet 2014 selon la loi californienne. Les deux enfants de la star espèrent toutefois toujours récupérer ce qu'ils estiment être leur dû dans une bataille judiciaire qui est loin d'être terminée.",
    "date": "2018-09-28",
    "heading": "Mercredi 26 septembre, Laura Smet est allée à la villa de Marnes-la-Coquette dans laquelle s'est éteint le 6 décembre dernier son père Johnny Hallyday. Une visite autorisée par Laeticia Hallyday, comme le révèle Gala.",
    "title": "Le beau geste de Laeticia Hallyday pour Laura Smet"
}