{
    "article": "Pour le commun des mortels, c'est un geste banal, mais pour une duchesse c'est surprenant. Lors de son premier engagement officiel en solo mardi soir 25 septembre, Meghan Markle a... refermé elle-même sa portière de voiture. La scène s'est déroulée à la Royal Academy of Arts de Londres, où l'épouse du prince Harry devait assister à l'ouverture d'une exposition sur les arts et la culture de l'Océanie. Une luxueuse berline noire s'arrête devant le bâtiment, la duchesse de Sussex de 37 ans en sort et, contrairement aux habitudes, referme elle-même la porte du véhicule, d'un geste parfaitement naturel, et, semble-t-il, sans y prêter attention. Un véritable tolléLe geste de l'Américaine a suscité des commentaires stupéfaits ce mercredi au Royaume-Uni, où la vie de la famille royale fait l'objet d'une attention constante. Si certains s'enthousiasmaient de sa simplicité, d'autres regrettaient l'absence de comportement royal.\"C'est typiquement quelque chose que la reine et Kate Middleton ne feraient jamais en public\", a souligné le tabloïd The Mirror, tandis que la correspondante royale du Sun, Emily Andrews lui adressait ses félicitations.(\"Une princesse qui prend encore le temps de fermer sa portière. Bien joué Meghan!\")Un manquement au protocole ?Face à un tel tollé, l'expert en étiquette William Hanson a tenu à souligner que le geste de Meghan Markle n'était en aucun cas une transgression du protocole royal. Pour lui, la duchesse de 37 ans a tout simplement agi par réflexe.\"Habituellement, les membres de la famille royale et les dignitaires ont quelqu'un pour ouvrir et fermer les portes de leurs voitures, pour des raisons de sécurité, ça n'a rien à voir avec un comportement de princesse. Meghan a clairement fermé la porte par habitude\", a-t-il expliqué sur Twitter.",
    "date": "2018-09-26",
    "heading": "L'épouse du prince Harry a-t-elle enfreint le protocole royal en refermant elle-même sa portière de voiture ? Non, assure un expert de la question.",
    "title": "VIDÉO. Meghan Markle enflamme le Royaume-Uni après avoir... refermé elle-même sa portière"
}