{
    "article": "Le constructeur britannique Lotus Cars s'est associé à Norton & Sons, l'un des prestigieux tailleurs de Savile Row, pour proposer une nouveauté conçue « For The Drivers », et dont la présentation est attendue avant la fin de l'année.Le tailleur londonien fondé en 1821 par Walter Grant Norton, et installé depuis au 16 Savile Row, dans le quartier de Mayfair, est connu pour avoir habillé des stars internationales telles que Cary Grant, des membres de la couronne britannique (le Roi Edward VII) ou encore des célébrités telles que Chuck Yeager, le premier homme à avoir passé le mur du son. Norton & Sons fait partie des maisons les plus réputées de la capitale anglaise, et elle partage avec Lotus Cars des valeurs communes. Les deux marques proposent des produits qui se veulent légers (« light is right » disait Colin Chapman), dotés d'un design orienté vers la performance, et aussi fiables qu'ils sont sportifs. Cette première collaboration s'inspirera donc du modèle le plus exclusif du constructeur britannique, la Lotus Evija, la première Hypercar britannique 100 % électrique qui sera également le véhicule de production produit outre-Manche le plus puissant proposé à ce jour (2 000 ch attendus).« Norton & Sons partage de nombreuses synergies avec Lotus », explique Russell Carr, le directeur du Design de Lotus. « Nous sommes des agitateurs doués d'une pensée moderne, d'une esthétique pure et du sens de l'aventure. Comme nos voitures de sport, le fruit de cette collaboration sera façonnée à la main en Grande-Bretagne avec des matériaux locaux, et sera véritablement axé sur la performance ultime via un poids contenu ».Si le projet Lotus X Norton & Sons présenté via différentes images teasers, met en scène une Evora GT410 Sport, le constructeur britannique n'a pas révélé la nature de la nouveauté attendue. S'agira-t-il d'un modèle spécial développé autour de l'Evora, et habillé par Norton & Sons ? Ou peut-être plus simplement d'une ligne de vêtements, d'équipements ou d'accessoires imaginés en collaboration avec le tailleur londonien ? La réponse dans quelques semaines...",
    "date": "2020-06-03",
    "heading": "3 juin",
    "title": "Lotus X Norton & Sons : projet en cours : actualité automobile, infos, scoop"
}