{
    "article": "Présentée sous la forme d'un concept-car très proche, de l'aveu même de Volkswagen, de la mise en production, le T-Roc R définitif sera au salon de Francfort. Pour autant, le constructeur ne fournit toujours pas d'autres photos que celles du prototype de Genève.Avec cette version, Volkswagen prouve, une fois de plus, qu'il ne craint pas de se frotter aux marques premium, Audi en tête. En effet, dans cette catégorie, aucun constructeur généraliste ne propose de variantes sportives. Et le géant allemand ne fait pas les choses à moitié puisque le compartiment moteur abrite le 2.0 TSI de 300 ch, un bloc déjà vu, notamment, à bord de la Golf R et de la Seat Leon Cupra. A un tel niveau de puissance, le T-Roc R ne connait que deux rivaux : l'Audi SQ2, qui utilise la même mécanique, et le BMW X2 M35i, dont le 2.0 affiche 306 ch.Avec une cavalerie aussi importante et 400 Nm de couple, la transmission intégrale 4Motion s'impose, de même que la boite de vitesses manuelle robotisée à double embrayage et sept rapports, la fameuse DSG. En revanche, comme c'est souvent le cas s'agissant des versions sportives Volkswagen, la discrétion esthétique est de mise, le T-Roc R restant visuellement très proche des variantes les plus sages. Pourtant, ses boucliers sont spécifiques (les feux de jours verticaux les trahissent), tout comme les jantes (18'' en série, 19'' en option), tandis que son assiette est moins importante à cause de la présence du châssis sport (amortissement passif en série, avec possibilité d'opter pour l'amortissement piloté DCC qui devrait grandement améliorer le confort). Dernier signe distinctif, les deux sorties d'échappement, qui peuvent être accouplées à des silencieux spécifiques R Performance, disposées de part et d'autre du bouclier arrière.Les ingénieurs se sont également attachés à apporter quelques friandises à ce T-Roc. Ainsi, la direction est à assistance progressive, tandis qu'un mode de conduite Race fait son apparition. Egalement de série, on trouve un Launch Control. Armé jusqu'aux dents, le T-Roc R promet le 0 à 100 km/h abattu en 4.9 s tandis que la vitesse maximale est limitée à 250 km/h.Pour le moment, Volkswagen ne communique pas de tarifs pour le marché français mais, en Allemagne, il est disponible à partir de 43 995 €.",
    "date": "2019-08-19",
    "heading": "19 août",
    "title": "Volkswagen T-Roc R : il sera à Francfort : actualité automobile, infos, scoop"
}