{
    "article": "Les 2.000 salariés de l'aide à domicile qui ont travaillé dans le département \"dans des conditions particulièrement difficiles\" pendant la crise du coronavirus, vont être récompensés. Le Conseil départemental de Meurthe-et-Moselle va leur verser jusqu'à 1.500 euros de prime, comme l'a annoncé ce lundi 15 juin la collectivité. Au total, le Conseil va débloquer prochainement 2,2 millions d'euros pour financer cette prime \"exceptionnelle\" à destination des personnels des services d'aide et d'accompagnement à domicile (SAAD), selon un communiqué. Elle sera versée \"avant les congés d'été\" et variable en fonction du \"temps de travail de la personne\" et de \"son degré d'exposition aux risques de contamination\" durant la période de confinement, selon la même source.La crise du coronavirus \"a mis en lumière le dévouement extraordinaire de ces professionnels aux côtés de ceux de la santé et de l'accompagnement des personnes du secteur médico-social\", indique le président du Conseil départemental de la Meurthe-et-Moselle, le socialiste Mathieu Klein, cité dans le communiqué.La prime versée \"avant les congés d'été\"\"Nous allons faire face à nos responsabilités malgré un contexte financier très contraint\" et la \"décision du gouvernement incompréhensible\", selon Mathieu Klein, de ne verser \"des primes qu'aux personnels d'Etat et de la santé, laissant aux collectivités locales assumer les dépenses pour les autres professionnels\".\"J'avais pourtant écrit en mai dernier au Premier ministre (Edouard Philippe) pour suggérer qu'égaux devant la crise, l'ensemble des métiers exposés au virus soient récompensés par la Nation\", a rappelé l'élu lorrain, candidat à la mairie de Nancy. La mesure concerne également les personnels administratifs, mais sera \"plafonnée à 1.000 euros et assortie des mêmes critères de temps de présence\", précise encore le communique.",
    "date": "2020-06-15",
    "heading": "En Meurthe-et-Moselle, les salariés de l'aide à domicile qui ont travaillé durant la crise du Covid-19 vont recevoir une prime \"exceptionnelle\" allant jusqu'à 1.500 euros.",
    "title": "Coronavirus : les aides à domicile recevront jusqu'à 1.500 euros de prime en Meurthe-et-Moselle"
}