{
    "article": "De véritables scènes de guerre. A Dijon (Côte d'Or), vendredi soir, samedi soir et dimanche soir, plusieurs dizaines voire centaines de Tchétchènes, selon la police, se sont rassemblés dans le centre-ville puis dans le quartier sensible des Grésilles, dans le cadre d'un apparent règlement de comptes. Ce lundi 15 juin, quelque 150 personnes, parfois encagoulées et armées, étaient à nouveau rassemblées. Selon la préfecture, un escadron de gendarmes mobiles, soit 110 militaires, devait être déployé. Sur l'antenne de BFMTV ce lundi, François Rebsamen, maire PS de Dijon, s'est dit \"sidéré par ce qui s'est passé durant ces trois jours\". L'ex-ministre du Travail a lancé \"un appel au calme\". \"C'est aussi un cri du coeur que je lance ce soir : il faut que tout le monde se calme. Laissez-moi lancer cet appel au calme. Il faut que les jeunes qui, ce soir, déambulent dans la rue, qui sont en train de mettre le feu à des voitures, à des palettes, font des barricades, etc., il faut qu'ils rentrent chez eux. Ce soir, la police est en nombre. J'ai appelé le ministre de l'Intérieur, ils ont reçu des renforts, ils pourront assurer la sécurité, s'il y avait besoin, du quartier. (...) Rentrez chez vous\", a martelé François Rebsamen.Un \"cri du coeur\"\"Il n'est pas tolérable que les Tchétchènes se fassent justice eux-mêmes. Il n'est pas plus tolérable qu'il y ait des milices d'auto-défense qui se mettent en place dans ce quartier\", a déploré l'ancien ministre du Travail. \"J'appelle tout le monde à rentrer. Il n'y aura pas ce soir d'attaques de Tchétchènes. La police est là, elle assurera la sécurité. (...) S'il le faut, il y aura des brigades canines, il faut que la sécurité revienne dans ce quartier, ses habitants le méritent\", a ajouté François Rebsamen.Selon des sources policières, l'expédition aurait été lancée à la suite de l'agression, le 10 juin, d'un jeune homme de 16 ans issu de la communauté tchétchène. Une cinquantaine de Tchétchènes, selon la police, sont revenus dans la nuit de samedi à dimanche à Dijon, dans le quartier sensible des Grésilles cette fois. Un homme, gérant d'une pizzeria, a été grièvement blessé par balles, selon la même source.Une troisième expédition a encore mobilisé, dans la nuit de dimanche à lundi, 200 tchétchènes, également aux Grésilles, selon une source policière.Dans une interview au quotidien local Le Bien Public, un homme se présentant comme un Tchétchène et disant avoir participé à l'expédition a confirmé que l'opération visait à venger un \"jeune de 16 ans\", membre de la communauté tchétchène, qui aurait été \"agressé\" par des dealers.Une enquête a été ouverte, \"en particulier pour tentative de meurtre en bande organisée, dégradations, incitation à la violence\", en cosaisine entre la police judiciaire et la sécurité publique, selon le procureur de Dijon, Eric Mathais.",
    "date": "2020-06-15",
    "heading": "Le maire PS de Dijon (Côte d'Or) François Rebsamen a lancé un appel au calme ce lundi 15 juin après une 4e journée de violences. Il s'est dit \"sidéré par ce qui s'est passé durant ces trois jours\".",
    "title": "Violences à Dijon : le maire François Rebsamen lance un appel au calme, \"rentrez chez vous\""
}