{
    "article": "Le tribunal correctionnel de Paris a durement sanctionné les anciens proches de l'ex-Premier ministre Edouard Balladur, dont certains ne pouvaient ignorer \"l'origine douteuse\" des fonds versés sur le compte de la campagne présidentielle de 1995 et issus de rétrocommissions illégales. Il estime qu'entre six et dix millions de francs ont atterri illégalement sur le compte de campagne de M. Balladur.Ce premier jugement sonne comme un avertissement pour l'ancien Premier ministre et son ministre de la Défense François Léotard, dont le procès aura lieu dans les prochains mois devant la Cour de justice de la République (CJR), seule habilitée à juger les ministres pour des infractions commises au cours de leur mandat.La justice a sanctionné \"une atteinte d'une exceptionnelle gravité à l'ordre public économique et en la confiance dans le fonctionnement de la vie publique\", a fortiori de la part de hauts fonctionnaires et personnalités proches du gouvernement, desquels sont attendus une probité \"exemplaire\".En cause, les pots-de-vin, alors légaux, versés à des intermédiaires pour des contrats d'armement signés en 1994 avec l'Arabie Saoudite (Sawari II) et le Pakistan (Agosta) et ayant donné lieu à des rétrocommissions illégales: une petite partie de ces rétrocommissions a, selon le tribunal, non seulement enrichi les prévenus mais aussi contribué à financer la campagne présidentielle malheureuse d'Edouard Balladur.- \"Affaire d'Etat\" -Les juges ont affirmé que l'imposition d'un réseau d'intermédiaires, dit \"réseau K\", était \"inutile\" au plan commercial et avait en outre donné lieu au versement de \"commissions exorbitantes\", au détriment de la branche internationale de la Direction des constructions navales (DCNI) et de la Sofresa, deux entités détenues par l'Etat qui vendaient sous-marins et frégates.Dénonçant une \"véritable entreprise de prédation\", le parquet avait requis en octobre des peines allant jusqu'à sept ans de prison contre les six prévenus, jugés pour abus de biens sociaux, complicité ou recel de ce délit - un éventuel financement politique illégal étant prescrit.Lundi, la plus lourde peine, 5 ans de prison, a été infligée aux intermédiaires du \"réseau K\", l'homme d'affaires franco-libanais Ziad Takieddine et son ancien associé Abdul Rahman Al Assir. Tous deux étaient absents au délibéré et des mandats d'arrêt ont été émis à leur encontre.Nicolas Bazire, ancien directeur de cabinet et chef de campagne d'Edouard Balladur, et Renaud Donnedieu de Vabres, alors proche collaborateur du ministre de la Défense François Léotard, ont été condamnés à cinq ans de prison dont deux avec sursis et à de lourdes amendes. Le premier avait une \"parfaite connaissance\" de l'arrivée de 10,25 millions de francs sur le compte de campagne, et le second pour avoir imposé le \"réseau K\".Thierry Gaubert, alors au ministère du Budget et impliqué dans la campagne, a été condamné à quatre ans dont deux avec sursis, et à une amende.Enfin, Dominique Castellan, alors patron de la DCNI, a été condamné à trois ans dont un avec sursis.Tous ont annoncé leur intention de faire appel.Dans cette affaire, les soupçons de rétrocommissions avaient émergé au fil de l'enquête sur l'attentat de Karachi.Le 8 mai 2002, une voiture piégée précipitée contre un bus transportant des salariés de la DCNI coûtait la vie à 15 personnes dont 11 Français travaillant à la construction des sous-marins dans le grand port pakistanais.La justice ne s'est pas prononcée sur un éventuel lien de causalité entre l'arrêt du versement des commissions et l'attentat de Karachi en 2002, thèse défendue par les familles de victimes: c'est l'objet d'une enquête antiterroriste toujours en cours.Rappelant que \"si les familles n'avaient pas déposé plainte, il n'y aurait pas eu ce jugement\", l'un de leurs avocats, Olivier Morice, a salué \"des condamnations extrêmement sévères\".\"Ce que nous attendons, c'est que MM. Edouard Balladur et François Léotard puissent être jugés devant la CJR. On s'est moqué des Français dans ce dossier, c'est bien l'affaire d'Etat que nous dénoncions\", a-t-il ajouté.",
    "date": "2020-06-15",
    "heading": "Vingt-cinq ans après, la justice française a condamné lundi à des peines de deux à cinq ans de prison ferme six prévenus dans le volet financier de l'affaire Karachi pour leur rôle dans un système de commissions occultes sur des contrats d'armement avec l'Arabie saoudite et le Pakistan.",
    "title": "Campagne Balladur: prison ferme pour tous les prévenus dans le volet financier de l'affaire Karachi "
}