{
    "article": "La plateforme de réservation de logements, pour des séjours touristiques ou professionnels, a fait le point sur les initiatives déjà en place et celles à venir en termes de lutte contre les discriminations, notamment quand des propriétaires refusent des locataires potentiels par racisme.\"Nous avons tous des préjugés. Mais des entreprises comme Airbnb peuvent créer des outils qui aident à empêcher les gens de prendre des décisions à partir de ces préjugés\", note la société californienne dans un communiqué.Elle précise notamment que les photos de profil des clients ne sont divulguées aux hôtes qu'après la confirmation de la réservation, pour \"encourager des décisions plus objectives\".Son équipe \"anti-discrimination\" va désormais mener, aux Etats-Unis, une nouvelle initiative, baptisée \"project lighthouse\" (\"projet phare\").Elle vise à \"débusquer, évaluer et dépasser\" les discriminations dans le processus de réservation sur la plateforme.Il s'agit de faire de la recherche anonymisée sur la perception des origines à partir des photos et noms des personnes, et de déterminer quand et comment ont lieu les discriminations raciales. Airbnb travaille avec des associations de la société civile pour réaliser cette étude et s'assurer qu'elle respecte la vie privée.Plusieurs entreprises américaines ont pris des mesures de lutte contre les discriminations en réponse aux manifestations contre les violences policières, suscitées par la mort de George Floyd, un Afro-Américain tué par un policier blanc fin mai.Elles ont pris une dimension beaucoup plus large et appellent désormais les sociétés et les individus à se battre contre le racisme à leur échelle.Adidas, par exemple, a promis que 30% des nouvelles embauches aux Etats-Unis seraient des personnes noires ou d'origine latino-américaine.Twitter a fait du 19 juin, la fête américaine qui commémore l'abolition de l'esclavage, un jour férié aux Etats-Unis, tandis qu'Apple a lancé une initiative pour \"l'équité raciale et la justice\", dotée de 100 millions de dollars.",
    "date": "2020-06-15",
    "heading": "Airbnb a révélé lundi avoir banni 1,3 million de personnes de sa plateforme depuis 2016 pour \"avoir refusé de traiter les autres sans préjugés\", une annonce qui s'incrit dans un série de mesures prises par des entreprises américaines en réaction aux mouvements anti-racisme.",
    "title": "États-Unis: Airbnb dit lutter contre les discriminations racistes"
}