{
    "article": "Trois personnes ont été blessées à Nice, victimes d'une fusillade dans un quartier de Nice gangréné par le trafic de drogue, dans la nuit de dimanche 14 à lundi 15 juin, selon la police et les pompiers. Un homme âgé d'environ 35 ans a été évacué à l'hôpital en urgence absolue, selon les pompiers. Six personnes ont été placées en garde à vue à la suite de ces incidents, selon le parquet. D'autres incidents par arme blanche et arme à feu ont eu lieu quelques jours plus tôt. Lundi soir, la préfecture des Alpes-Maritimes a annoncé le déploiement \"dès ce soir\" sur le terrain d'une unité de CRS, des effectifs de la Police Nationale et de la Gendarmerie, conformément à ce qu'avait demandé le maire LR de Nice, Christian Estrosi.Il a également réagi sur Twitter ce lundi : \"Maintenant ça suffit ! Ça fait 10 mois que je réclame des moyens supplémentaires aux Liserons. Ce matin, je me suis entretenu avec le ministre de l'Intérieur Christophe Castaner et je lui ai demandé de mettre en place une compagnie de CRS présente en permanence dans le quartier\", peut-on lire. \"Il est urgent comme je le réclame depuis plusieurs mois que des moyens conséquents soient octroyés par l'Etat aux Liserons pour éradiquer le trafic de drogue\", a ajouté le maire de Nice.Dimanche, la police est intervenue \"après des coups de feu vers 23h\" et \"des renforts du Raid et de la gendarmerie ont été déployés\" dans le quartier des Liserons, dans le nord-est de Nice, a précisé une source policière.Un quartier gangréné par le trafic de drogueLe quartier avait déjà été secoué par des violences la semaine dernière. Mercredi, avait eu lieu \"une rixe qui a fait une victime à coup de barre de fer\", a précisé le parquet. Jeudi, une personne avait été blessée par arme blanche dans la journée et une autre par arme à feu dans la soirée. Le lendemain, \"une grosse opération de police avait eu lieu et une arme avait été saisie\", a indiqué à l'AFP la procureure adjointe de Nice Parvine Derivery.Une information judiciaire doit être ouverte dans la journée et deux personnes déférées à la suite des premiers incidents de mercredi, a-t-elle ajouté, évoquant des affrontements entre personnes issues de communautés différentes. Dans un communiqué, le député Eric Ciotti (LR) a demandé au ministre de l'Intérieur \"un rétablissement rapide de l'ordre et de l'autorité face à des voyous qui prennent un otage les habitants du quartier\".Des violences et tensions ont déjà émaillé un autre quartier de l'est de Nice, pendant le confinement en avril, au pied de grands ensembles HLM de la rue Braille, où opérait un réseau de dealers. \"Des habitants excédés ont essayé de prendre le contrôle pour empêcher que les clients (du trafic de drogue) ne viennent, et occuper le terrain pour gêner le trafic\", selon la police judiciaire, prudente concernant un éventuel caractère communautaire des incidents de cette période.Dans la soirée du 17 avril, malgré le couvre-feu, des tirs d'armes automatiques avaient retenti et deux personnes avaient été blessées. Des voitures avaient été incendiées les 25 et 29 avril et des inscriptions anti-tchétchènes taguées. La police judiciaire de Nice enquête pour \"tentative d'homicide volontaire\" sur ces incidents durant le confinement.",
    "date": "2020-06-15",
    "heading": "Une fusillade dans un quartier de Nice a fait trois blessés, dont un en urgence absolue, dans la nuit de dimanche 14 à lundi 15 juin. Quelques jours plus tôt, d'autres incidents ont eu lieu par arme blanche et arme à feu.",
    "title": "Fusillade à Nice : trois blessés, dont un en urgence absolue, dans le quartier des Liserons"
}