{
    "article": "Pour la première fois depuis mi-mars, un train reliant Paris à Dortmund, en Allemagne, a quitté la gare du Nord, dans la capitale française, lundi vers 06H00 GMT, grâce à la réouverture des frontières au sein de l'Union européenne. A la frontière franco-allemande, plus besoin de montrer d'attestation aux policiers allemands à l'arrivée à Kehl. De quoi faire notamment le bonheur des fumeurs français venant acheter leurs cigarettes moins cher en Allemagne. \"Les dernières semaines ont montré qu'on ne peut tout simplement pas établir une séparation artificielle entre nos deux pays sans affecter durement le vivre ensemble et le marché intérieur\", ont estimé les coprésidents de l'assemblée parlementaire franco-allemande, Andreas Jung et Christophe Arend, dans une déclaration commune. Toutes les frontières ne sont cependant pas encore ouvertes. Ainsi, l'Espagne attendra le 21 juin pour rétablir la libre circulation avec les pays de l'UE.Autre symbole de normalisation, restaurants et cafés parisiens préparaient lundi leur salle à recevoir de nouveau les clients. Depuis deux semaines, seules les terrasses de la capitale avaient le droit d'accueillir du public.Après trois mois de sommeil, la Coupole, célèbre brasserie parisienne Art Déco fréquentée par le Tout Paris dans l'entre-deux-guerres, qui avait fermé ses portes le 14 mars, a ainsi retrouvé lundi ses clients.Parmi ses 160 salariés, Ahmed Dakhli, chef de rang, est arrivé il y a une vingtaine d'années dans cette \"deuxième famille\". \"Après trois mois, on veut faire plaisir aux clients, qui doivent passer un bon moment, oublier les soucis du bureau ou de la maison\", dit-il.A Lyon (est), la brasserie Georges, l'une des plus grandes d'Europe, a aussi rouvert ses portes et accueilli une cinquantaine de clients lundi midi, après trois mois de fermeture.Attablée avec sa petite-fille, Geneviève Beaujolin, 71 ans, attend sa choucroute royale. \"Je ne voulais pas rentrer chez moi avant de manger une choucroute à la brasserie Georges !\", dit à l'AFP cette retraitée, désormais installée en Italie. Le nombre de serveurs a été réduit: seuls 30% des effectifs ont été mobilisés lors de cette première journée, pour 350 places assises, contre 600 habituellement. Autres changements: à l'entrée, un portique de désinfection et une caméra thermique.Mais d'autres restaurants à Paris, comme l'emblématique Vaudeville, ont laissé pour l'heure leur grille fermée, en attendant un retour plus marqué de la clientèle. - Retour à l'école... et au travail? -Du côté des crèches, écoles et collèges, il faudra encore attendre une semaine pour une reprise normale. Mais dès mardi, les règles sur la distanciation physique à l'école vont être allégées, avant un retour obligatoire en classe le 22 juin. Le protocole sanitaire dans les établissements était en effet encore très strict, avec notamment 15 élèves maximum par classe en primaire, ce qui empêchait le retour de tous les enfants en classe.Cette mesure devrait indirectement participer à la reprise de la vie économique du pays, puisque de nombreux parents pourront plus facilement retrouver le chemin du travail.Le ministre de la Santé Olivier Véran s'est montré optimiste, affirmant que \"le gros de l'épidémie\" était \"derrière nous\". \"Le virus n'a pas terminé sa circulation dans le territoire\" et cela \"ne veut pas dire que nous arrêtons face au virus\", a-t-il toutefois précisé.Neuf décès ont été enregistrés à l'hôpital ces dernières 24 heures, soit le chiffre le plus faible depuis le début des bilans quotidiens mi-mars. Au moins 29.407 personnes sont mortes du coronavirus en France, un des pires bilans au monde.",
    "date": "2020-06-15",
    "heading": "Réouverture totale des cafés et restaurants, reprise des voyages transfrontaliers, préparation au retour de tous les enfants à l'école: la France a retrouvé lundi une vie presque normale, les autorités estimant que \"le gros de l'épidémie\" de coronavirus est désormais passé.",
    "title": "Quasi-retour à la normale en France, qui espère que \"le gros de l'épidémie\" est passé"
}