{
    "article": "Elle est l'une des doyennes du pays et sa santé ne semble pas en souffrir. France Bleu Bouches-du-Rhône revient sur le destin exceptionnel de Rose. Cette femme de 108 ans vit actuellement dans l'EHPAD du Centre Roger-Duquesne d'Aix-en-Provence. Comme beaucoup de membres de ce type d'établissement, elle a contracté le Covid-19. Après 35 jours, elle a fini par guérir de ce virus. « Un phénomène », s'exclame Michel, son fils. Au moment d'annoncer la triste nouvelle à la famille de la centenaire, les soignants ont été surpris face à l'optimisme des proches. « Quand le docteur m'a appelée en me disant quelle avait le virus, cela m'a choquée bien évidemment parce qu'il y avait des tas de morts. Mais elle, j'étais persuadée qu'elle s'en sortirait. Elle n'avait pas trop de fièvre, pas trop de symptômes. La seule chose, c'est qu'elle ne mangeait pas beaucoup, que le matin. Je la trouve amaigrie, ça c'est sûr, mais je la trouve pas mal, je la voyais plus mal », se remémore sa fille Liliane.« C'est une femme forte, une battante »C'est cette confiance indéfectible qui transpire de la famille de Rose. « Elle est dure comme de la pierre. C'est une femme forte, une battante », assure Michel à France Bleu Bouches-du-Rhône. Malgré son âge avancé et des difficultés à entendre, elle affiche un état de santé impressionnant. Seules quelques chutes, dont un poignet cassé en 2008, sont à signaler. « Actuellement, elle n'a pas de diabète, pas de cholestérol, une bonne tension, le cœur, ça va. (....) Elle est costaude comme tout. Elle n'est jamais malade, elle n'a jamais eu la grippe. Elle a juste attrapé le virus », énumère Liliane.Mais comment expliquer une telle santé de fer ? Outre les soins prodigués par le personnel de l'EHPAD, Rose dispose d'un secret, une potion qui lui donnerait une telle vitalité au fur et à mesure des années. « Si elle pouvait parler, elle vous dirait 'ce qui m'a sauvée, et si je suis en bonne santé, c'est grâce à la soupe de légumes de mon père'. Mon grand-père était agriculteur, il produisait ses fruits et légumes et c'est lui qui l'a élevée, avec son frère et sa sœur, après la mort de sa maman lorsqu'elle avait neuf ans », révèle sa fille. Désormais guérie, Rose réside toujours dans son EHPAD où elle est devenue la fierté de l'établissement.",
    "date": "2020-06-15",
    "heading": "France Bleu Bouches-du-Rhône raconte l'incroyable guérison de Rose. Âgée de 108 ans, cette femme vivant à Aix-en-Provence a survécu à une contamination au Covid-19 et affiche une santé de fer.",
    "title": "Une Française de 108 ans survit au Covid-19\n"
}