{
    "article": "Pour sa 40e édition, le festival qui devait initialement débuter le 20 juillet \"se tiendra du 1er au 21 août\", a indiqué à l'AFP René Martin, confirmant une information de la radio France Musique.Pour répondre aux mesures de sécurité sanitaires exigées durant la période de déconfinement, seules 600 places seront proposées au public contre 2.000 habituellement. \"Il y aura trois concerts par jour, depuis 10H00 le matin jusqu'à 21H00 le soir dans trois lieux\" du parc du château de Florans, au coeur du village de la Roque d'Anthéron, a précisé M. Martin. Les concerts auront comme d'habitude lieu en plein air, a ajouté M. Martin, précisant qu'à \"aucun moment\" les publics ne se croiseront. La programmation a également dû être modifiée. \"J'ai misé sur l'école de piano française\" et la proximité géographique des artistes qui \"pourront venir en voiture ou en train\".Une centaine de musiciens sont attendus, dont 80 pianistes. \"90 pour cent d'entre eux sont Français\", a précisé le directeur du festival. En revanche aucun orchestre n'a pu être invité. \"Les contraintes étaient trop lourdes\", selon lui.Comme à l'accoutumée, des masters class seront organisées pour les jeunes musiciens mais elles ne seront pas ouvertes au public.Le festival de la Roque d'Anthéron fête cette année ses 40 ans mais \"dans cette période douloureuse\" de pandémie du coronavirus, ses organisateurs n'avaient \"pas l'esprit à faire la fête, on les fêtera l'année prochaine\", confie René Martin. Il a opté, cette année, \"pour quelque chose de fraternel, d'émouvant\". Avec une programmation autour de Bach, Beethoven et Mozart. \"Nous accueillerons 1.200 personnes par jour, cela va redonner du souffle à l'économie locale\", espère M. Martin. Les réservations seront ouvertes à partir du 20 juin.",
    "date": "2020-06-03",
    "heading": "Rare grande manifestation culturelle à être maintenue en France, le festival international de piano de la Roque d'Anthéron (Bouches-du-Rhône) aura lieu à partir du 1er août, a-t-on appris mercredi auprès de son directeur René Martin.",
    "title": "Le festival de piano de la Roque d'Anthéron maintenu en août"
}