{
    "article": "Contraint de repousser d'un an une exposition de chats monumentaux qui était prévue au printemps sur l'avenue des Champs-Elysées à Paris, l'artiste dit avoir profité du confinement pour ranger de fond en comble son atelier bruxellois.Il espère aussi que cette période aura permis de \"réfléchir autrement\" et d'envisager un monde sans \"production à outrance\" ni \"hyper consommation\".Q: Comment avez vous vécu cette période de confinement depuis la mi-mars ?R: \"J'ai une grande chance, je travaille dans un atelier magnifique (un rez-de-chaussée en fond de cour, spacieux et lumineux avec des verrières, ndlr) et j'habite trois étages au-dessus. Je n'étais pas coincé, j'ai pu faire des allées et venues. Et j'ai même réussi à attirer ma femme dans l'atelier pour ranger, faire de l'ordre. Vous ne pouvez pas imaginer ce que j'ai pu accumuler ici en 15 ans. Tout était planqué dans des armoires, j'ai tout classé et j'ai retrouvé des documents qui seront les très bienvenus pour le futur musée du Chat (prévu à Bruxelles au plus tôt en 2023). Ce temps a été très utile\".Q: Le virus a fait 9.500 morts en Belgique. Comment envisager le dessin humoristique sur un sujet aussi grave ? R: \"Ceux qui connaissent mon parcours savent que j'aime l'humour trash, dérangeant, incisif. Ils savent que ce type d'humour fait aussi partie de moi. Là je n'ai pas du tout eu envie de faire le malin avec des trucs gore. J'aurais pu, des idées monstrueuses me sont passées par la tête, mais je me suis empêché de les dessiner parce que je n'ai pas eu envie que des gens ayant souffert de cette crise reprennent un coup de massue en lisant mes dessins.Je me suis obligé à traiter le sujet de façon fraternelle, amicale envers les victimes. Je devais véhiculer des messages positifs même si je dénonçais certaines choses (le Chat a notamment été solidaire des soignants mal payés ou fustigé les violences faites aux femmes, ndlr). Oui je me suis autocensuré mais de façon librement consentie\".Q: Quel est pour vous l'enseignement principal de cette pandémie ?R: \"J'ai toujours entendu dire que l'économie c'est la vie, vivre bien c'est consommer quitte à foutre la planète à l'air... En gros, ce n'était pas possible de freiner cette course à la production à outrance et à l'hyper consommation. Or, là on a eu la preuve que c'était parfaitement possible de s'arrêter!Il faut prendre conscience qu'on va dans le mur avec le système actuel... La pandémie a été une sorte de muret qui nous a obligés à marquer l'arrêt avant qu'on se prenne le vrai gros mur. Ce muret il y a différents moyens de le franchir; on peut le défoncer, passer en force et continuer à se remettre en route comme avant. Mais on peut aussi réfléchir au mur 50 fois plus grand qui est derrière\".Q: Quel horizon après la crise ?R: \"Il faut profiter de ce moment pour réinventer un monde plus équitable, moins polluant. On a les moyens de le faire ! Le monde peut continuer à tourner sans qu'il y ait des milliers d'avions volant dans tous les sens tous les jours. Inventer une partie du travail en télétravail pour limiter les déplacements en bagnole, c'est possible ! Nous avons été privés de biens de consommation pendant deux mois et demi et on n'en est pas morts. En fait, ce que Greta Thunberg et moi appelions de nos voeux s'est réalisé en un claquement de doigts (grand sourire)\".",
    "date": "2020-06-03",
    "heading": "\"Ce n'était pas le moment pour les trucs trash\": Le dessinateur belge Philippe Geluck, créateur du \"Chat\", reconnaît avoir mis des limites à son humour pendant la pandémie de coronavirus, et opté pour \"des messages positifs\" en pensant aux malades.",
    "title": "\"Ce n'était pas le moment des dessins trash\": Geluck raconte son confinement"
}