{
    "article": "L'établissement lyrique, qui a prématurément mis fin à sa saison, prévoit 14 concerts jusqu'à la fin juin. Seuls cent privilégiés seront admis dans la salle de 1.709 sièges, comme l'exige la règlementation pour l'organisation de manifestations culturelles. Après trois mois de silence, d'autres institutions viennoises de la musique classique vont aussi voir revenir le public. Ce sera le cas dès vendredi du Musikverein et du Konzerthaus, avec là encore cent spectateurs par représentation.Au Musikverein, où se tient traditionnellement le Concert du Nouvel An, c'est le maestro Daniel Barenboim qui sera au pupitre pour un concert quasi privé, dont les places se sont arrachées. Des oeuvres de Mozart et Beethoven sont au programme.\"Cent personnes dans le public, ce n'est pas beaucoup mais c'est un début et c'est comme cela que la musique peut et doit être vécue -- en live\", a confié le chef israélo-argentin, lors d'une conférence de presse à Vienne.Daniel Barenboim dirigera l'Orchestre philarmonique de Vienne dont tous les membres ont passé un test, négatif, au nouveau coronavirus. Ils joueront sans masque tout en respectant les mesures de distanciation physique, ont précisé les organisateurs.Directeur musical de l'Opéra de Berlin, le dirigeant de 77 ans n'a pas été sur scène en public depuis le 13 mars, a-t-il expliqué, mais a poursuivi son activité musicale en jouant du piano et en enregistrant des oeuvres diffusées sur internet.Il a décrit la première répétition avec l'orchestre, mercredi à Vienne, comme \"très émouvante\".L'Opéra de Vienne pour sa part ne présentera pas, en juin, de grandes productions du répertoire mais surtout des récitals et de la musique de chambre. Les tickets seront vendus entre 36 et 100 euros. La programmation de cette salle, qui compte parmi les plus courues du monde, devrait reprendre normalement à partir de septembre. Directeur du Staatsoper durant dix ans, le Français Dominique Meyer passe la main ce mois-ci à l'Autrichien Bogdan Roscic, jusqu'alors président du label Sony Classical.L'Autriche, qui a été parmi les premiers pays à assouplir les restrictions prises pour lutter contre le coronavirus, autorise depuis fin mai les manifestations culturelles dans la limite de 100 spectateurs. Cette jauge passera à 250 en juillet puis à 500 personnes en août.Sous réserve de précautions sanitaires renforcées et d'un accord du gouvernement, des événements rassemblant jusqu'à mille personnes dans des lieux fermés peuvent être organisés.L'Opéra de Vienne programme habituellement 350 représentations par saison pour 600.000 spectateurs et contribue au rayonnement artistique et touristique de la capitale autrichienne.",
    "date": "2020-06-03",
    "heading": "L'Opéra de Vienne, fermé depuis la mi-mars, a annoncé mercredi qu'il reprendrait ses représentations à partir de lundi mais avec un public réduit à cent spectateurs par soir pour respecter les mesures en vigueur contre l'épidémie de nouveau coronavirus.",
    "title": "L'Opéra de Vienne rouvre, pour 100 heureux élus par représentation"
}