{
    "article": "Quelques mois après avoir célébré son 60ème anniversaire, le constructeur de Crewe vient d'annoncer l'arrêt de la production de son bloc V8 6.75 litres apparu pour la première fois sur un modèle de la marque, sous le capot de la Bentley S2 en 1959.Sept techniciens de Bentley combinant à eux seuls 105 années d'expérience au service de la marque, ont procédé ce 1er juin à l'assemblage (15 heures de travail) du dernier moteur V8 6.75 litres du constructeur anglais. Un bloc V8 6.75 litres biturbo qui dans sa dernière version, a conservé les principes et les dimensions du V8 6.2 litres développant près de 180 ch, qui fut intégré au catalogue de la marque en remplacement du moteur 6 cylindres, via la Bentley S2.Ce dernier moteur V8 6.75 litres sera installé sous le capot du 30ème et dernier exemplaire de la Bentley Mulsanne 6.75 Edition by Mulliner, modèle spécial qui met un terme à l'histoire de la Muslanne et célèbre par la même occasion cette motorisation emblématique avec de nombreux détails inspirés justement par celle-ci.L'histoire du bloc V8 6.2 litres de Bentley remonte à la fin des années 50, quand l'ingénieur Jack Philips conçu ce moteur en remplacement du 6 cylindres précédemment utilisé par le constructeur britannique. Le V8 qui affichait des dimensions similaires à celles du 6 cylindres, offrait une puissance deux fois supérieure à celui-ci et présentait un poids sensiblement revu à la baisse (de 13 kg). Sa capacité passa à 6.75 litres en 1971 et il fut intégré sous le capot de la Mulsanne dès le lancement du modèle en 1980. Des versions turbo et biturbo furent ensuite développée pour proposer des puissances supérieures allant jusqu'à 537 ch et 1 100 Nm sur la Mulsanne Speed.Depuis 1959, Bentley a produit 35 898 exemplaires de cette motorisation V8. Avec l'arrêt de la production de la Mulsanne, la nouvelle Flying Spur va devenir le nouveau porte drapeau de la marque britannique, et celle-ci recevra en 2023 une motorisation dotée de la technologie hybride. Une technologie vers laquelle Bentley a déjà effectué le premier pas via son Bentayga Hybrid animé par un V6 3.0 litres turbo associé à un moteur électrique (E Motor), qui lui assure une cavalerie de 449 ch et 700 Nm.",
    "date": "2020-06-03",
    "heading": "3 juin",
    "title": "Bentley : le V8 6.75 litres tire sa révérence : actualité automobile, infos, scoop"
}