{
    "article": "\"Nous ne recevons plus d'argent\", se lamente Damaris Majano de la bourgade de San Isidro, à quelque 70 km au nord-est de San Salvador.Dans son quartier parsemé de baraques en tôle et en torchis, Damaris Majano, une petite jeune femme de 25 ans au teint cuivré, doit recourir à l'aide alimentaire distribuée par la municipalité. Son père, émigré aux Etats-Unis s'est retrouvé au chômage lorsqu'a fermé l'entreprise de distribution de fleurs pour laquelle il travaillait à Miami.A San Isidro, \"les gens sont dans le besoin\", constate la jeune femme. Depuis 1980, 60% de la population de ce gros bourg de 15.000 habitants a émigré pour chercher une vie meilleure, fuyant la misère, la violence et la guerre civile.De janvier à avril, le Salvador a reçu plus de 1,6 milliard de dollars des émigrés, mais ce chiffre est en baisse de 9,8% par rapport à la même période de 2019. La chute a même été de 40% en avril, au début de la pandémie sur le continent américain, selon un rapport de la Banque centrale du Salvador.Pour toute l'année 2019, ce sont plus de 5,6 milliards de dollars qui ont afflué au Salvador, en hausse de 4,8% sur l'année antérieure. Un volume correspondant à 16% du PIB du pays.- Explosion sociale -Dans le village de Potrero Cubias, près de San Isidro, Antonio Iraheta, un paysan de 64 ans, explique à l'AFP que les envois d'argent de ses quatre fils émigrés aux Etats-Unis ont diminué de moitié car ils ont perdu leur travail.Devant son modeste logement en tôle, Elsy Gonzalez reçoit un appel de son mari, Emérito Bonilla, depuis l'Etat du Maryland, aux Etats-Unis. \"Sans travail, tout est plus difficile, on ne peut pas aider, on ne peut pas envoyer d'argent, rien\", explique-t-il à sa femme, restée au pays avec le reste de la famille.\"Mes administrés sont frappés\" par le tarissement de l'argent des émigrés, reconnaît Ernesto Romero, le maire de San Isidro, qui organise des distributions de vivres aux habitants. Ceux-ci souffrent en outre de la perte de leurs récoltes en raison du récent passage de la tempête Amanda, qui a fait plus de 30 morts au Salvador.Réduits à la disette, des centaines de Salvadoriens agitent des chiffons blancs sur le bord des routes pour demander de la nourriture.Pour le président de la Fondation pour le développement d'Amérique centrale (Fudecen), Oscar Cabrera, la crise provoquera la perte de 240.000 emplois dans ce pays de 6,6 millions d'habitants, dont près d'un tiers vit déjà sous le seuil de pauvreté.La situation \"peut déboucher tôt ou tard sur une explosion sociale\", avertit M. Cabrera.Comme au Salvador, les envois d'argent des émigrés sont un élément vital de l'économie au Honduras et au Guatemala.Le Honduras a reçu de janvier à mai un peu plus de 1,9 milliard de dollars, en baisse de 7,1% par rapport à la même période de 2019.Au Guatemala, ce sont 3,9 milliards de dollars qui ont été envoyés par les émigrés durant les cinq premiers mois de l'année, soit un tassement de 3,1%.Aux Etats-Unis vivent 2,7 millions de Guatémaltèques, 2,5 millions de Salvadoriens et un million d'émigrés du Honduras. Cependant, la pandémie a fait exploser le chômage aux Etats-Unis atteignant 13,3% en mai, mais touchant 17,2% des migrants d'origine latino-américaine, selon les statistiques officielles.",
    "date": "2020-06-14",
    "heading": "La pauvreté s'aggrave dans les trois pays du nord de l'Amérique centrale, Salvador, Honduras et Guatemala : en raison de la crise provoquée par le nouveau coronavirus, les familles ne reçoivent plus d'argent de leurs proches émigrés, notamment aux Etats-Unis, et dont dépend leur survie.",
    "title": "En Amérique centrale, la pandémie tarit les envois d'argent des émigrés"
}