{
    "article": "\"Aujourd'hui, j'ai été testé positif au coronavirus. Je vais bien. Aucun symptôme\", a-t-il assuré sur Instagram.Dans une vidéo publiée sur le même réseau social, il a révélé avoir reçu ce résultat à l'issue d'un dépistage de routine, après avoir été testé négatif à quatre reprises auparavant.\"La recommandation de mon médecin, comme je n'ai pas de symptômes, est de rester chez moi. Il n'est pas nécessaire de quitter mon poste, je vais pouvoir continuer à faire des réunions en ligne\", a ajouté le jeune maire de 40 ans, en précisant qu'il devrait rester chez lui une dizaine de jours.Au début de la pandémie, Bruno Covas avait fait installer un lit dans son bureau à la mairie, afin d'être disponible 24h/24h pour s'occuper de la crise sanitaire qui touche ses 12,2 millions d'administrés.En octobre dernier, des examens ont détecté un grave cancer du tube digestif. Après de nombreuses séances de chimiothérapie, il a dû débuter l'immunothérapie le 26 février, le jour où Sao Paulo a recensé le premier cas confirmé de Covid-19 au Brésil.\"Je n'ai jamais pensé à quitter mon poste, parce qu'à aucun moment les médecins ne l'ont jugé nécessaire\", avait affirmé le quadragénaire lors d'un entretien avec l'AFP il y a trois semaines.L'Etat de Sao Paulo, dont la mégalopole du même nom est la capitale, est le plus riche et le plus peuplé du Brésil, mais aussi le plus touché par la pandémie, avec 172.875 cas confirmés et 10.581 décès, selon le dernier bilan officiel.Cela n'a pas empêché Bruno Covas d'autoriser cette semaine une réouverture graduelle des commerces, en raison d'une baisse récente du taux d'occupation des lits en soins intensifs.",
    "date": "2020-06-14",
    "heading": "Le maire de Sao Paulo Bruno Covas, qui lutte contre un cancer depuis l'an dernier, a annoncé samedi avoir été testé positif au nouveau coronavirus, mais a assuré qu'il resterait à la tête de la plus grande ville du Brésil.",
    "title": "Brésil: le maire de Sao Paulo testé positif au coronavirus"
}