{
    "article": "La Chine a annoncé dimanche 57 nouveaux cas confirmés de Covid-19, record journalier depuis avril, ce qui renforce les craintes d'une deuxième vague épidémique dans le pays. Le ministère de la Santé a précisé que 36 de ces cas sont des infections locales enregistrées à Pékin, où l'émergence d'un nouveau foyer de contamination a entraîné le confinement d'urgence de onze quartiers.- Le Brésil, deuxième pays le plus endeuillé - Le Brésil est le 2e pays au monde où le coronavirus tue le plus, derrière les Etats-Unis, dépassant le Royaume-Uni dans le décompte macabre des victimes de la pandémie, avec 42.720 morts. Ce géant de 212 millions d'habitants est aussi le 2e pour le nombre de contaminations derrière les Etats-Unis, avec 828.810 cas, selon les données officielles. Le maire de Sao Paulo, Bruno Covas, qui lutte contre un cancer, a annoncé avoir été testé positif au nouveau coronavirus.- Nouveau comptage en Russie, 2.712 morts -La Russie a enregistré 2.712 morts liées au coronavirus en avril, soit plus du double des décès recensés auparavant, selon des statistiques basées sur une nouvelle méthode de comptage et publiées samedi par l'agence publique Rosstat.- Forte hausse annoncée des décès au Chili -Au Chili, le ministère de la Santé a transmis à l'OMS un nombre de morts du Covid-19 bien supérieur aux derniers chiffres officiels, selon le Centre d'enquête journalistique (Ciper). Les documents auxquels a pu accéder le Ciper révèlent que le ministère a fait part de plus de 5.000 décès à l'OMS, un chiffre 60% plus élevé que les dernières statistiques officielles.Samedi, le ministre de la Santé, Jaime Mañalich, a démissionné, après plusieurs jours de polémique sur la hausse des cas de nouveau coronavirus.- Plus de 427.000 morts -La pandémie a fait plus de 427.472 morts, et infecté plus de 7,7 millions de personnes dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles samedi à 19H00 GMT.Les États-Unis sont le pays le plus touché avec 115.347 décès. Suivent le Brésil avec 41.828 morts, le Royaume-Uni (41.662 morts), l'Italie (34.301) et la France (29.398).- Vaccin : accord européen -Allemagne, France, Italie et Pays-Bas ont signé un accord avec le groupe pharmaceutique AstraZeneca pour garantir la fourniture à l'UE de 300 millions de doses d'un éventuel vaccin contre le coronavirus, a annoncé samedi le gouvernement allemand.Les quatre pays ont signé un accord avec le groupe qui prévoit l'approvisionnement de l'ensemble des pays membres de l'Union européenne dès qu'un vaccin contre le Covid-19 sera découvert.- \"Etats-généraux\" pour la relance en Italie -Le Premier ministre italien Giuseppe Conte a appelé samedi, au cours d'\"états généraux\" à Rome, à la préparation d'un plan de relance économique \"courageux\" pour l'Italie, capable d'amortir le \"choc sans précédent\" qu'y a provoqué la pandémie.- Nouveaux foyers à Rome -Deux nouveaux foyers de coronavirus sont apparus ces derniers jours à Rome l'un dans un hôpital, l'autre dans un immeuble squatté qui a été mis en quarantaine. Au total, ces deux nouveaux foyers comptabilisent plus d'une centaine de personnes contaminées, pour cinq décès.- Algérie : confinement prolongé -Le gouvernement algérien a décidé samedi de maintenir le confinement partiel, tout en allégeant le couvre-feu, dans la plus grande partie du pays, en raison du nombre encore élevé des contaminations au Covid-19 (près de 11.000). - Tourisme : la Grèce est \"prête\" -Le Premier ministre grec Kyriakos Mitsotakis a assuré samedi que la Grèce pouvait désormais \"accueillir les touristes\" en toute sécurité après le confinement planétaire, dont l'impact sur le tourisme sera \"significatif\".- Facture -Un Américain de 70 ans atteint du Covid-19 et hospitalisé pendant deux mois à Seattle a reçu une facture de 181 pages totalisant plus d'un million de dollars, a révélé samedi le quotidien Seattle Times. M. Flor, qui bénéficie du Medicare, la couverture santé des seniors, ne devrait toutefois pas avoir à sortir son portefeuille, selon le journal.",
    "date": "2020-06-14",
    "heading": "- Rebond en Chine -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}