{
    "article": "Des manifestants ont bloqué une autoroute et ont incendié le restaurant fast food Wendy's près duquel Rayshard Brooks a été abattu lors d'une confrontation avec la police, ont rapporté les médias locaux.La maire d'Atlanta, Keisha Lance Bottoms, dont le nom a été avancé comme une possible colistière du démocrate Joe Biden pour l'élection présidentielle de novembre, a annoncé la démission d'Erika Shields, qui dirigeait la police d'Atlanta depuis plus de 20 ans.\"En raison de son désir qu'Atlanta soit un modèle de ce qu'une réforme significative devrait être dans tout le pays, Erika Shields a présenté sa démission immédiate de cheffe de la police\", a dit la maire dans des déclarations télévisées.Les faits se sont produits vendredi soir à Atlanta, capitale de l'Etat de Géorgie.Ils surviennent alors que de nombreuses manifestations contre les violences policières et contre le racisme ont lieu depuis des semaines aux Etats-Unis et dans d'autres pays, à la suite de la mort de George Floyd, un Afro-Américain mort asphyxié par un policier à Minneapolis, dans le nord des Etats-Unis.Selon un rapport officiel, Rayshard Brooks, un homme noir âgé de 27 ans, s'était endormi dans sa voiture sur l'allée du drive-in du restaurant Wendy's, et des employés de l'établissement ont appelé la police parce que son véhicule bloquait les clients.L'homme était alcoolisé et a résisté lorsque la police a voulu l'arrêter, indique le rapport du Georgia Bureau of Investigation.Les images de surveillance vidéo montrent \"qu'au cours d'une lutte physique avec les agents, Brooks s'est emparé du Taser de l'un des agents et a pris la fuite\", selon le rapport.\"Les agents ont poursuivi Brooks à pied et pendant la poursuite Brooks s'est retourné et a pointé le Taser vers l'agent. L'agent a utilisé son arme, touchant Brooks\", indique le document.Brooks a été transporté vers un hôpital et a été opéré mais il est décédé peu après, déclare le rapport, qui ajoute qu'un agent a été blessé.La maire a déclaré que l'agent qui avait procédé au tir mortel devrait être destitué.Ce dernier, identifié comme Garrett Rolfe, a été renvoyé de la police d'Atlanta, et un deuxième policier a été suspendu, selon la chaîne ABC News.",
    "date": "2020-06-14",
    "heading": "La cheffe de la police d'Atlanta a démissionné samedi après qu'un policier a mortellement blessé un suspect lors d'une tentative d'arrestation, et des manifestations ont éclaté pour protester contre le décès de la victime, un Afro-Américain de 27 ans.",
    "title": "Atlanta: manifestations et démission de la cheffe de la police après la mort d'un suspect noir"
}