{
    "article": "Le constructeur d'ingolstadt a décidé d'offrir une nouvelle jeunesse à son SUV Q5, qui se présente avec un design renouvelé et une technologie OLED proposée en première mondiale.Ce nouveau Audi Q5 se distingue de son devancier par des boucliers plus hauts qui intègrent à l'avant, une calandre octogonale Singleframe plus large et moins haute que précédemment, ainsi qu'une signature lumineuse redessinée. A l'arrière, ce Q5 au design plus affûté que son prédécesseur, accueille même une technologie OLED digitale qui constitue une première mondiale. Cet Audi Q5 par ailleurs équipé d'un nouveau diffuseur et proposé dans les nouvelles livrées « vert district » et « bleu ultra », pourra également recevoir (en option) un pack extérieur noir, le pack Advanced line comprenant des ailettes verticales au niveau de la calandre, protections inférieures argentées sous les pare-chocs, ou le pack S line incluant une calandre Singleframe à grille alvéolée sportive et une bande chromée autour du diffuseur arrière.Côté habitacle, les passagers de ce nouveau Q5 découvriront ensuite un tableau de bord composé de deux parties et intégrant notamment la troisième génération de la plateforme d'infotainment modulaire (MIB 3) et un nouvel écran tactile MMI autonome à réponse acoustique. Trois ambiances intérieures seront proposées (S Line, Standard ou Design Selection) suivant la finition choisie.L'Audi Q5 40 TDI est proposé avec un bloc 4 cylindres 2.0 diesel développant 204 ch et 400 Nm associé à un système hybride léger. Un alterno-démarreur à entraînement par courroie alimente le système électrique à 12 volts du véhicule, qui intègre une batterie lithium-ion compacte. L'alterno-démarreur récupère l'énergie de freinage et l'emmagasine dans la batterie. Ce groupe associé à une boîte S tronic à 7 rapports et à la transmission quattro, permet à l'Audi Q5 40 TDI d'abattre le 0 à 100 km/h en 7.6 secondes de filer à 222 km/h.Une version deux roues motrices de cet Audi Q5 motorisée par le bloc 4 cylindres TDI, sera proposée ultérieurement, aux côtés d'un V6 TDI et de deux TFSI quatre cylindres à deux litres. Le Q5 TFSI e doté d'une transmission hybride rechargeable, sera également proposé dans deux variantes de puissance.L'Audi Q5 40 TDI dont la commercialisation est programmée pour l'automne prochain, sera disponible en France dans la finition Design à partir de 55 100 €. L'édition spéciale « edition one » de ce nouveau Q5, proposée dans des teintes « blanc glacier », « noir mythic », « vert district » ou « bleu ultra », est quant à elle dès à présent disponible à la commande. Elle comprend notamment le pack S line ainsi que divers éléments de carrosserie réalisés en finition noire ou carbone, des pneumatiques de 19 pouces et des sièges sport.",
    "date": "2020-06-29",
    "heading": "29 juin",
    "title": "L'Audi Q5 passe au restylage : actualité automobile, infos, scoop"
}