{
    "article": "McLaren a honoré ce 2 juin la mémoire du Néo-Zélandais Bruce McLaren, qui fonda en 1963 Bruce McLaren Motor Racing Ltd, la structure à partir de laquelle s'est développée la marque de Woking.Il y a exactement 50 ans, le 2 juin 1970, Bruce McLaren trouvait la mort au volant d'un modèle Can-Am de sa conception, lors d'une séance d'essais organisée sur le circuit britannique de Goodwood, dans le West Sussex.Cinquante ans plus tard, McLaren Automotive a donc organisé au McLaren Technology Centre (MTC) de Woking, une journée dédiée au pilote et constructeur néo-zélandais, en présence de sa fille Amanda McLaren, aujourd'hui ambassadrice de la marque. Amanda McLaren a, à cette occasion, inauguré une statue représentant son père, conçue par le peintre et sculpteur Paul Oz. Ce dernier avait déjà réalisé pour le compte du constructeur britannique, une sculpture représentant Ayrton Senna, le champion brésilien qui décrocha ses trois titres mondiaux (1988, 1990t 1991) au volant de monoplaces signées McLaren.« C'est un honneur de marquer le 50ème anniversaire de la mort de Bruce McLaren en présentant cette sculpture », a déclaré Amanda McLaren. « Quand mon père est décédé en juin 1970, douze après son arrivée en Grande-Bretagne, il avait déjà accompli énormément mais le meilleur restait à venir. Les réalisations de McLaren en Formule 1 ces 50 dernières années, sa victoire aux 24 Heures du Mans en 1995 et les modèles sportifs que la marque a développés depuis, perpétuent son héritage. Le 2 juin est toujours un jour particulier pour nous, un jour très émouvant, et c'est particulièrement vrai cette année. Je sais que mon père aurait été très fier de ce qui a été accompli en son nom ».Pour marquer ce jour, cinquante bougies ont également été disposées autour d'une McLaren M8D de 1970 exposée au QG de la marque, un modèle identique à celui au volant duquel Bruce McLaren trouva la mort en 1970. Ce châssis particulier est toutefois porteur d'un message plus heureux : c'est avec lui que le co-équipier de Bruce McLaren, Denny Hulme, remporta le championnat Can-Am 1970. Il s'agissait là du deuxième titre décroché par Hulme pour le compte de Bruce McLaren Motor Racing Ltd, et il s'ajoutait à ceux déjà remportés par Bruce McLaren lui-même, en 1967 et 1969.",
    "date": "2020-06-03",
    "heading": "3 juin",
    "title": "McLaren honore la mémoire de Bruce McLaren : actualité automobile, infos, scoop"
}