{
    "article": "Depuis le début des manifestations aux Etats-Unis, les infox pullulent: la mort de George Floyd aurait été mise en scène. Les autorités auraient coupé les moyens de communication dans la capitale. Des gens seraient payés pour être des \"anarchistes professionnels\".De quoi attiser la méfiance et les divisions alors que le pays vit une vague de colère historique, après le décès de cet homme noir de 46 ans aux mains d'un policier blanc le 25 mai à Minneapolis.De telles allégations, dont beaucoup visent à décrédibiliser les manifestants, risquent d'élargir davantage le fossé entre les partisans des manifestations et leurs opposants, ainsi qu'entre les manifestants et les forces de l'ordre.Les évènements qui secouent les Etats-Unis en ce moment sont \"extrêmement vulnérables aux manipulations des réseaux sociaux\", affirme Emerson Brooking, qui travaille sur la désinformation au sein d'un laboratoire de recherche de l'Atlantic Council. \"Toute crise politique prête le flanc à la désinformation. La menace est encore plus élevée quand la crise se déroule vite, quand elle est marquée par des violences, ou quand elle touche à un problème social ultra sensible. La mort de George Floyd et les manifestations qui ont suivi cumulent les trois\", ajoute-t-il.- \"Délégitimer les manifestants\" -George Floyd est mort menotté, face contre terre, après qu'un policier s'est agenouillé sur son cou pendant d'interminables minutes. Il était accusé d'avoir utilisé un faux billet de 20 dollars pour acheter des cigarettes.Des Américains ont battu le pavé dans les 50 Etats du pays pour dénoncer sa mort lors de rassemblements largement pacifiques, mais des pillages, incendies et du vandalisme se sont aussi produits dans plusieurs villes.Le président Donald Trump a alors menacé de faire appel à l'armée pour mettre fin aux troubles.\"La majorité des fausses affirmations que j'ai observées visent à délégitimer les manifestants\", explique M. Brooking.\"En inventant des choses, en les sortant de leur contexte ou en braquant les projecteurs sur des incidents violents au milieu de manifestations dont l'écrasante majorité est pacifique, il devient possible pour un gouvernement de justifier l'usage d'une force plus répressive contre eux\".Exemple des tentatives visant à diviser: des membres du groupe nationaliste d'extrême droite Identity Evropa ont prétendu sur Twitter être des antifas avec le compte @ANTIFA_US, et encouragé \"les camarades\" à \"aller dans les zones résidentielles\", \"les quartiers blancs\", pour \"reprendre ce qui est à nous\".Des captures d'écran du tweet ont ensuite été diffusées sur Facebook.Des utilisateurs de Facebook ont aussi écrit que la mort de George Floyd était une mise en scène, voire qu'il était encore vivant, bien que son rapport d'autopsie ait été rendu public.- \"Opération coordonnée\" -Ont également été diffusées sur Facebook des images d'un faux prospectus cherchant à recruter des \"Anarchistes Professionnels\", un document faussement présenté comme étant affilié à une branche locale du parti démocrate et à la fondation Open Society de George Soros. Ce dernier est une cible de prédilection pour les théories du complot chez les conservateurs.Quant à l'infox sur une coupure le 1er juin des moyens de communication à Washington, elle a été propagée avec le hashtag #DCBlackout.Alex Engler, qui étudie notamment les implications de l'intelligence artificielle à l'institution Brookings, indique que l'infox sur les moyens de communication a été promue \"par des centaines de comptes suspicieux\" au cours de \"ce qui semble être une opération coordonnée\".Cela \"a mené à des centaines de milliers de tweets et a exposé des millions de personnes à cette théorie du complot\", poursuit-il.La propagation de telles fausses informations pourrait nuire aux efforts des manifestants, affirme M. Engler.\"Les manifestants ont des griefs légitimes et leur message est efficace lorsqu'il est diffusé avec honnêteté. Quand ce message est brouillé par des affirmations qui se révèlent être fausses, comme avec le #DCBlackout, des observateurs indécis peuvent se détourner\" du mouvement.M. Brooking acquiesce. La désinformation \"n'a pas de couleur politique et fait du mal à tout le monde. Dans ce cas précis toutefois, elle fait plus de mal aux manifestants\".Car \"les manifestants sont dépendants du soutien de la population, que les fausses informations peuvent miner\".",
    "date": "2020-06-05",
    "heading": "",
    "title": "Les manifestations aux Etats-Unis, terrain fertile pour les infox"
}