{
    "article": "Cet accord est une véritable bouée de sauvetage pour AAP au moment où le secteur des médias connaît d'importantes difficultés financières, aggravées par les conséquences économiques de la pandémie de coronavirus.Trois mois après l'annonce de sa fermeture, la direction a indiqué vendredi qu'un consortium, auquel appartient l'ancien responsable de News Corp, Peter Tonagh, était sur le point de racheter l'agence de presse.\"Je suis très heureux d'annoncer que AAP devrait être vendu à un consortium constitué de philanthropes et de personnes souhaitant faire un investissement\" socialement bénéfique, a déclaré Bruce Davidson, le directeur général d'AAP, dans un message adressé au personnel.Cette agence, qui a vu le jour il y a 85 ans, entend continuer à couvrir l'actualité mais également les sujets d'intérêt général ainsi que le sport et la photographie. Cependant, elle ne coupera pas à des suppressions d'emplois et seule près de la moitié des 180 salariés devrait pouvoir rester. \"Ils voient cela comme une entreprise philanthropique et auront la patience de travailler sur de nouvelles opportunités commerciales afin de parvenir à une viabilité à long terme\", a cependant assuré M. Davidson. Le consortium s'est engagé à poursuivre le travail d'AAP en matière de journalisme impartial et fiable, a ajouté M. Tonagh.En février, les dirigeants de cette agence avaient annoncé sa fermeture, ses principaux actionnaires - News Corp Australia et le groupe de presse Nine Entertainment -, estimant qu'elle n'était \"plus rentable\".Quelques semaines plus tard, différentes offres de rachat avaient permis de suspendre le projet de fermeture qui avait été annoncé pour le 26 juin.\"Enfin une bonne nouvelle pour une industrie qui a pris un coup ces derniers temps\", a tweeté le rédacteur en chef d'AAP, Tony Gillies, après cette annonce.Ce plan de sauvetage d'AAP survient au moment où les médias australiens connaissent une importante chute de leurs revenus. Fin mai, le groupe du magnat Rupert Murdoch News Corp a annoncé qu'il arrêterait d'imprimer plus de 100 titres de la presse locale et régionale en Australie, en raison d'un effondrement des revenus publicitaires qui a été encore aggravé par l'épidémie de nouveau coronavirus.",
    "date": "2020-06-06",
    "heading": "L'unique agence de presse nationale australienne, Australian Associated Press (AAP) semble sauvée après que son directeur général a annoncé vendredi un projet de reprise par un consortium de philanthropes.",
    "title": "Australie: l'agence de presse APP sauvée par des philanthropes"
}