{
    "article": "\"La situation est catastrophique, il faut trouver une solution immédiatement\", ont martelé vendredi à Marseille les représentants CGT de la filiale du distributeur de journaux Presstalis mis en liquidation judiciaire et des kiosquiers privés de presse depuis un mois.Le 15 mai, le tribunal de commerce de Paris a prononcé la liquidation judiciaire des deux filiales du très endetté distributeur de journaux Presstalis, la SAD à Marseille et la Soprocom, chargées de répartir les journaux et magazines.Ces filiales comptent 512 salariés sur une quinzaine de sites dont quelque 130 salariés à Marseille, qui depuis n'ont plus de travail et s'apprêtent à recevoir dans les prochains jours leur lettre de licenciement. Dans la deuxième ville de France, ce sont ainsi plus de 600 kiosquiers \"à bout\" qui n'ont plus de journaux à vendre, s'est insurgé Christian Andrieux, responsable de l'union professionnelle du secteur, Culture Presse, invité à la conférence de presse organisée vendredi par la CGT.\"Nous soutenons toutes les initiatives qui permettent une reprise de la diffusion de la presse, dont celle de la CGT puisqu'il n'y a pas d'autre proposition\", a poursuivi M. Andrieux, déplorant \"qu'on laisse mourir les marchands de journaux dans le silence\".\"On est prêt à reprendre l'activité demain. Il est dans notre intérêt que cela reparte très vite\", a défendu Maxime Picard , délégué CGT. A une condition toutefois: qu'une table ronde \"avec l'ensemble des acteurs de la filière - imprimeurs, transporteurs, diffuseurs, éditeurs, messageries et représentants des salariés\" soit organisée pour fixer un nouveau projet.Le syndicat avait proposé le 25 mai la mise en place d'une société coopérative d'intérêt collectif (SCIC) détenue par les salariés, les usagers et éditeurs, par exemple, sans qu'aucune partie ne puisse dépasser 50% des voix. En attendant que ce projet voit le jour, il demande la reprise de la distribution des journaux sur le site de la SAD via un opérateur parapublic comme La Poste.",
    "date": "2020-06-05",
    "heading": "",
    "title": "Presstalis: CGT et kiosquiers appellent à une reprise d'activité"
}