{
    "article": ". L'homme, âgé de 25 ans, avait d'abord aperçu un ourson, au bord d'un ruisseau, avant de voir arriver sa mère, visiblement mécontente.La rencontre a eu lieu en montagne, dans les Pyrénées ariégeoises, près de la frontière avec l'Espagne. Alors qu'il effectuait une randonnée, un homme s'est retrouvé face à une ourse adulte, qui s'est élancée à sa poursuite. Le randonneur a dû courir durant près de 20 minutes avant d'être tiré d'affaire et de pouvoir prévenir les secours, a-t-il raconté à France Bleu. \"Je me suis mis à courir pour sauver ma peau\"\"Sur le coup, je pensais que c'était fini. Je pensais que c'était ma dernière heure\", a témoigné Nicolas Arrègle à la station de radio. Le jeune homme avait d'abord croisé un ourson, qui marchait au bord d'un ruisseau. \"Dans la seconde qui a suivi en fait, j'ai vu la mère qui était en train de charger\", a-t-il rapporté.Le randonneur a alors pris ses jambes à son cou : \"Je me suis mis à courir en criant pour essayer de lui faire peur, pour essayer de sauver ma peau\". Dans sa course, l'homme a \"réussi à attraper l'une des branches d'un arbre\" dont il s'est servi comme d'un \"bâton, pour essayer d'effrayer\" l'animal, alors que l'ourse \"s'était rapprochée à 15 ou 20 mètres\".\"Elle était en train de grogner\", se souvient-il. Le jeune homme a piqué un sprint durant près de 20 minutes avant d'atteindre le village le plus proche. il a finalement repris son souffle dans les locaux de la gendarmerie, où il a donné l'alerte. La veille, mardi, un ourson d'environ 5 mois avait été recueilli par les agents de l'Office national de la chasse et de la faune sauvage. Le jeune animal, affaibli et amaigri, errait sans sa mère près du village de Couflens-en-Ariège, non loin de l'endroit où se trouvait le randonneur mercredi. Une cinquantaine d'ours vivent dans le massif pyrénéen, en particulier dans l'ouest de l'Ariège.",
    "date": "2019-06-14",
    "heading": "Un promeneur s'est retrouvé nez à nez avec une ourse, mercredi 12 juin dans les Pyrénées, à proximité de la commune de Seix",
    "title": "Un randonneur poursuivi par une ourse dans l'Ariège"
}