{
    "article": "C'est un gros bonnet de la 'Ndrangheta, la mafia calabraise. Giuseppe Cortese a été arrêté jeudi 13 juin à Mâcon (Saône-et-Loire) par des équipes de la police judiciaire, a-t-on appris vendredi de source policière. Cette arrestation fait partie d'un vaste coup de filet réalisé dans plusieurs pays européens à l'initiative des autorités italiennes, a-t-on précisé à l'Office central de lutte contre le crime organisé (OCLCO). Au total, 31 personnes étaient ciblées. Sous le coup d'un mandat d'arrêt européenC'est l'une des brigades de cet office basé à Nanterre, la brigade nationale de recherche des fugitifs (BNRF), qui s'est chargée, avec l'aide de la brigade de recherches et d'intervention (BRI) de Dijon, de l'interpellation de Giuseppe Cortese, en exécution d'un mandat d'arrêt européen.Àgé de 53 ans, Giuseppe Cortese devait être présenté vendredi matin au parquet général de Dijon. Il devait être incarcéré avant d'être transféré en Italie. Le quinquagénaire est présenté comme l'un des financiers des importations de cocaïne de la mafia calabraise en Europe, sur lesquelles la 'Ndrangheta est réputée avoir la haute main. Cette organisation serait la plus puissante des mafias italiennes.Arrêté sur le parking d'un hôtel Les policiers français avaient été prévenus mercredi soir dans le plus grand secret pour éviter les éventuelles fuites. L'homme qui circulait à bord d'un bolide de marque allemande, en compagnie d'un comparse, s'était arrêté pour passer la nuit de mercredi à jeudi dans un hôtel mâconnais.Après une surveillance débutée au milieu de la nuit, les policiers français ont décidé de l'interpeller sur le parking de l'hôtel alors qu'il s'apprêtait à reprendre la route.Une mafia présente sur tous les continents En décembre 2018, une vaste opération de police internationale avait déjà permis l'arrestation en Europe et en Amérique latine de quelque 90 personnes soupçonnées d'appartenir à la 'Ndrangheta. La 'Ndrangheta - qui tient son nom du grec ancien \"courage\" - passe généralement pour avoir dépassé les mafias sicilienne et napolitaine grâce au trafic de cocaïne d'Amérique latine. Basée sur une structure très familiale, elle est surtout implantée en Calabre, dans la pointe de la botte italienne, mais elle est également devenue influente dans le nord de la péninsule et dans d'autres régions du monde. Selon des experts, elle est la seule mafia présente sur tous les continents.",
    "date": "2019-06-14",
    "heading": "Giuseppe Cortese fait partie de la 'Ndrangheta. Il a été arrêté jeudi à Mâcon lors d'un vaste coup de filet de l'Office central de lutte contre le crime organisé (OCLCO).",
    "title": "Saône-et-Loire : un ponte de la mafia calabraise arrêté à Mâcon"
}