{
    "article": "Placée en garde à vue mercredi soir, la passagère de la voiture qui a fauché deux enfants dimanche à Lorient a assuré aux enquêteurs avoir passé plusieurs nuits en forêt et ne pas savoir où se trouve le conducteur, rapporte BFMTV jeudi 13 juin. L'un des deux enfants, âgé de 10 ans, est décédé. Le second, âgé de 7 ans, est grièvement blessé.Recherchée depuis dimanche avec le conducteur, la jeune femme de 21 ans a décidé de mettre elle-même un terme à sa cavale mercredi dans la soirée. Elle a été arrêtée par les forces de l'ordre après s'être présentée spontanément chez un habitant de Caudan (Morbihan). \"La passagère du véhicule impliqué dans les faits d'homicide involontaire aggravé et de blessures involontaires aggravées commis (dimanche) en fin d'après-midi à Lorient a été placée en garde à vue (mercredi) à compter de 23 heures 35 pour des faits de non-assistance à personne en danger\", précise-t-on de source proche de l'enquête.Aux enquêteurs, elle a raconté son parcours depuis le drame. Elle assure ainsi avoir, le soir de l'accident, frappé à la porte de la première maison où elle a vu de la lumière, rapporte BFMTV. Elle a ensuite passé la nuit de dimanche à lundi en forêt, avec le conducteur du véhicule. Ce dernier, toujours recherché, l'a quittée lundi matin, la laissant passer les nuits suivantes seule dans la forêt. La jeune femme affirme enfin qu'elle ignore où se trouve le conducteur et qu'ils se sont perdus de vue. Ses explications n'ont pas convaincu les enquêteurs, qui estiment qu'elle met en place un système de défense, selon BFMTV. La police est toujours à la recherche du conducteur de la voiture, un homme de \"1m80, corpulence normale, de type eurasien, teint mat, cheveux noirs\", selon le signalement.La passagère encourt \"sept ans d'emprisonnement\"En fin d'après, la procureur de la République de Lorient a indiqué que le pronostic vital de la deuxième victime, âgée de 7 ans, est \"réservé\". Le suspect traqué par les services de police est \"déjà connu pour des faits de conduite sans permis de conduire et d'infraction à la législation sur les stupéfiants\", a précisé Laureline Peyrefitte au cours d'un point-presse, sans apporter de précisions sur les avancées de l'enquête. La magistrate a toutefois ajouté que la passagère encourt une peine de \"sept ans d'emprisonnement pour les faits qui lui sont reprochés\". Les autorités envisagent \"de prolonger la garde à vue\" de la jeune femme.L'accident était intervenu après \"un refus d'obtempérer\" alors que le véhicule était suivi à distance par la gendarmerie. Le véhicule circulait à vive allure sur la voie réservée aux bus et avait percuté dans un premier temps une autre voiture en sortie de rond-point, sans faire de blessé, avant de faucher sur un trottoir les deux enfants, deux cousins d'origine turque.",
    "date": "2019-06-13",
    "heading": "La police est toujours à la recherche du conducteur de la voiture, un homme de \"1m80, corpulence normale, de type eurasien, teint mat, cheveux noirs\".",
    "title": "Enfants fauchés à Lorient : ce qu'a dit la passagère aux enquêteurs"
}