{
    "article": "La Scuderia Cameron Glickenhaus avance à grands pas vers son premier engagement en WEC et aux 24 Heures du Mans, une épreuve sur laquelle la structure de Jim Glickenhaus devrait engager deux châssis dès 2021.Le constructeur américain avance à pas de géant vers l'objectif de toujours de son patron Jim Glickenhaus, à savoir aligner une voiture de sa conception aux 24 Heures du Mans. Et avec la SCG 007, la Scuderia Cameron Glickenhaus est désormais très proche de toucher au but.« En 2017, nous avions pris position et dit que nous souhaitions courir dans la catégorie Hypercar », a expliqué Jim Glickenhaus. « Nous progressons rapidement pour atteindre cet objectif. L'ingénierie de notre châssis est terminée, et nous finalisons actuellement l'ingénierie sur d'autres composants ».Jim Glickenhaus a également confirmé que les premiers tests en soufflerie de la SCG 007 étaient terminés, et que l'équipe avait atteint plusieurs des objectifs qu'elle s'était fixé en termes d'ingénierie. « Nous allons commencer les tests de notre moteur Pipo au banc d'essai le mois prochain, et nous essaierons la SCG 007 en piste avant la fin de l'année », poursuivait-il.Le constructeur américain prévoit en effet de faire sa première apparition en WEC avec sa structure officielle lors de l'épreuve de Sebring (Floride), puis de s'aligner à Spa-Francorchamps (Belgique) et aux 24 Heures du Mans avec deux châssis.Une nouvelle qui a évidemment été accueillie avec enthousiasme du côté de l'Automobile Club de l'Ouest, dans une période plus propice au désengagement des équipes et des marques, qu'à leur investissement.« Cette annonce souligne l'attrait de notre nouvelle catégorie reine », a commenté Pierre Fillon, le Président de l'ACO. « Je dois souligner le travail fantastique réalisé par Jim Glickenhaus pour concevoir et promouvoir cette voiture. J'aimerais aussi remercier Glickenhaus et les constructeurs impliqués pour leur contribution à la discipline, et leur foi en nos projets pour le futur de l'Endurance ».Pour mémoire, la SCG 007 dont le châssis est développé par SCG en collaboration avec la structure italienne Podium Advanced Technologies, sera animée par un moteur V8 de 870 ch conçu et développé par la structure française Pipo Moteurs.Crédit illustration : SCG",
    "date": "2020-06-04",
    "heading": "4 juin",
    "title": "SCG : deux voitures au Mans dès 2021 : actualité automobile, infos, scoop"
}