{
    "article": "Des quelque 80 romans et récits écrits par Joseph Kessel, la prestigieuse collection de Gallimard en a retenu une petite vingtaine, présentée dans deux volumes, où \"se décline l'essence même du roman chez Kessel: l'aventure\", souligne Serge Linkès qui a dirigé cette édition.Parallèlement à la sortie de ces deux volumes, un album richement illustré consacré à l'auteur du \"Lion\" sera offert aux acheteurs de trois volumes de la Pléiade.Le tome 1 (1.968 pages, 68 euros) s'ouvre avec un des premiers textes de Kessel, \"L'équipage\" (1923), premier succès commercial de l'écrivain. Le tome 2 (1.808 pages, 67 euros) se clôt sur le roman qui l'a définitivement consacré, \"Les cavaliers\" (1967).\"Après ce dernier chef-d'œuvre, si plus personne n'osa mettre en doute son statut d'écrivain, lui-même eut le plus grand mal à écrire, se demandant comment il pourrait faire mieux\", note Serge Linkès, maître de conférence à l'université de La Rochelle et spécialiste de l'œuvre de Kessel.Un des grands mérites de cette édition est de juxtaposer des ouvrages relevant, à des degrés divers, de la fiction, du récit, du reportage ou de ce que Kessel aimait à nommer \"documentaire\".En lisant les textes de Kessel, mort il y a bientôt 41 ans, on demeure frappé par leur étonnante modernité. Ses livres lus, les personnages qui les hantent demeurent vivants dans notre mémoire.De \"Belle de jour\" à \"L'Armée des ombres\", de \"Marchés d'esclaves\" à \"La passante du Sans-Souci\" en passant par \"Mary de Cork\", Kessel a dessiné la fresque d'un siècle formidable et violent.\"Choses, décors et gens: il nous les a rendus en peintre plutôt qu'en photographe, vivant ses enquêtes comme des romans et donnant à ses reportages le mouvement et la vie qui animent la fiction\", résume Gilles Heuré qui a dirigé l'album Kessel et qui était déjà à l'œuvre pour le volume consacré à Kessel dans la collection Quarto de Gallimard.- \"Témoin parmi les hommes\" -Mais le plus beau roman de Kessel restera peut-être sa vie même. Sa vie aventureuse, souvent héroïque, fait corps avec son œuvre.Quel destin que celui de l'enfant né en janvier 1898 en Argentine, de parents juifs russes. Il passe sa petite enfance sur les bords de l'Oural avant de s'installer en France avec sa famille à l'âge de 10 ans.La suite est connue. Études brillantes, engagé volontaire en 1916. Il termine la guerre aviateur avec la médaille militaire et la croix de guerre sur sa vareuse bleue. Paradoxe: il obtiendra la nationalité française en 1922 seulement.Parce qu'il entend être \"témoin parmi les hommes\", il suit le drame de la révolution irlandaise, explore les bas-fonds de Berlin, vole sur les premières lignes de l'Aéropostale avec Mermoz, navigue avec les négriers de la mer Rouge.En 1940, il rejoint naturellement la Résistance et s'engage dans les Forces Françaises Libres du général de Gaulle.En mai 1943, il compose avec son neveu Maurice Druon (sur une musique d'Anna Marly) les paroles du \"Chant des Partisans\", voué à devenir le chant de ralliement de la Résistance. En hommage à ses combattants, il publie \"L'Armée des ombres\". Il achève cette guerre, capitaine d'aviation et, de nouveau, décoré de la croix de guerre.À la Libération, il reprend son activité de grand reporter, assiste à la naissance d'Israël, suit le procès de Nuremberg, voyage en Afrique, en Birmanie, en Afghanistan...Il collectionne les aventures, les guerres, les femmes, les alcools forts, les drogues douces, les romans, la gloire, les honneurs et les malheurs...François Mauriac, dans son Bloc-notes, résume ainsi sa vie: \"Il est de ces êtres à qui tout excès aura été permis, et d'abord dans la témérité du soldat et du résistant, et qui aura gagné l'univers sans avoir perdu son âme\".",
    "date": "2020-06-02",
    "heading": "Ce n'est pas un écrivain mais une légende qui entre jeudi dans la Pléiade. Joseph \"Jef\" Kessel, le journaliste-romancier, témoin engagé de la marche du monde, baroudeur et membre de l'Académie française, rejoint, à quelques mois d'intervalle, son ami Romain Gary au Panthéon de la littérature.",
    "title": "Le \"Lion\" Joseph Kessel entre dans la Pléiade"
}