{
    "article": "\"Compte tenu de l'énorme complexité organisationnelle du calendrier du Met, nous n'avons d'autre choix que d'annuler notre saison d'automne\", a indiqué le manager général Peter Gelb, dans un communiqué.\"Il n'est pas possible de revenir dans un opéra en septembre alors que la distanciation sociale reste en vigueur\", a-t-il ajouté.La production d'\"Aïda\", de Giuseppe Verdi, qui devait ouvrir la saison le 21 septembre, a été purement et simplement annulée, de même que celle de \"l'Ange de feu\", de Sergueï Prokofiev, dont les représentations devaient débuter le 12 novembre.Le nouveau calendrier démarrera le 31 décembre par un gala exceptionnel, dont les détails n'ont pas encore été annoncés.Si \"La Flute enchantée\" et \"Don Giovanni\" seront bien joués, comme prévus, en 2021, ce sera dans une mise en scène déjà vue à New York.Le \"manque de temps disponible aux préparations techniques nécessaires\" a ainsi contraint les organisateurs à renoncer à présenter les nouvelles mises en scène prévues initialement, notamment un \"Don Giovanni\" du Belge Ivo van Hove.Pour compenser une partie des dates annulées, le Met a inséré dans son nouveau calendrier des représentations supplémentaires en février.\"En prévision de nouvelles attentes du public\", l'opéra de New York a avancé l'heure du lever de rideau \"à chaque fois que possible\" et \"étudie la réduction de la durée de certaines représentations\".Le \"Giulio Cesare\" de Haendel durera, par exemple, 3H30 avec une entracte contre 4H30 et deux entractes jusqu'ici.Les trois représentations de l'automne qui devaient être filmées pour le format \"The Met: Live in HD\", diffusé dans des salles de cinéma du monde entier, seront remplacées par des rediffusions.La ville de New York doit entamer la première phase de sortie du confinement durant la semaine du 8 juin.Mais cette première phase ne concerne pas les arts vivants, qui ne pourront reprendre leur activité que durant la quatrième et dernière phase du plan, à une date encore inconnue.Aucun théâtre ou salle de spectacle à New York n'avait encore annoncé à ce jour de date précise de réouverture pour des représentations ou concerts avec du public.",
    "date": "2020-06-01",
    "heading": "Le Metropolitan Opera de New York a annoncé lundi que sa saison 2020-21 ne démarrerait que le 31 décembre, trois mois plus tard que prévu, pour cause de pandémie de coronavirus, et étudie la possibilité de raccourcir certaines représentations.",
    "title": "Le Metropolitan Opera de New York ne reprendra que fin décembre"
}