{
    "article": "Poursuivie pour violation de droits d'auteur, la plateforme visée, Internet Archive, a créé en mars une \"librairie nationale d'urgence\" proposant gratuitement 1,4 million de livres numériques, en réponse selon elle à la fermeture des bibliothèques durant la pandémie de coronavirus. Les maisons d'édition Hachette (groupe Lagardère), HarperCollins, John Wiley & Sons et Penguin Random House ont vu dans cette initiative un acte de piratage opéré sous le prétexte de l'intérêt général. \"Internet Archive met en place et promeut la violation du droit d'auteur à grande échelle\", a dénoncé Maria Pallante, présidente de l'association professionnelle des éditeurs américains, dont sont membres les quatre entreprises plaignantes. \"En scannant et en diffusant des oeuvres littéraires au sujet desquelles elle ne peut se prévaloir d'aucun droit légal ou contractuel, IA (Internet Archive, NDLR) détourne de façon délibérée les investissement financiers et intellectuels des auteurs et des éditeurs et piétine allègrement les lois sur le droit d'auteur adoptées par le Congrès\", a-t-elle poursuivi.Internet Archive, société californienne spécialisée dans l'archivage du web, affirme de son côté avoir consulté des responsables de bibliothèques ainsi que des experts juridiques qui ont conclu que sa librairie d'urgence fonctionnait dans un cadre légal, conciliant l'intérêt du public et celui des bénéficiaires des droits d'auteurs. John Bergmayer, de l'association de défense des consommateurs Public Knowledge, regrette ainsi le dépôt de plainte. Selon lui, la création de cette librairie numérique gratuite était justifiée durant la pandémie, la plupart des livres imprimés étant de fait inaccessibles. \"Nous appelons les législateurs à oeuvrer une loi clarifiant le droit des bibliothèques à rendre les livres imprimés accessible aux clients de façon électronique, afin qu'elles puissent être utiles aux électeurs dans les moments d'urgence\", a expliqué M. Bergmayer.\"Il n'y a pas de différence entre ce que fait Internet Archive et jeter une brique dans la vitrine d'une épicerie, distribuer la nourriture, puis se féliciter d'avoir rendu un service au public\", a au contraire assuré Douglas Preston, de l'Authors Guild, organisation professionnelle représentant les auteurs.",
    "date": "2020-06-01",
    "heading": "Quatre grandes maisons d'édition ont porté plainte lundi aux Etats-Unis contre une bibliothèque numérique qui donne libre accès à plus d'un million de livres destinés aux lecteurs confinés.",
    "title": "USA: plainte après une diffusion massive de livres en ligne"
}