{
    "article": "Le projet \"se poursuit conformément aux voeux de l'artiste\", a assuré à l'AFP le CMN qui gère ce monument, l'un des plus visités de Paris.En raison de la pandémie du coronavirus, l'empaquetage avait été reporté à la période du 18 septembre au 3 octobre 2021, soit un an exactement après les dates initialement prévues.Le président du CMN Philippe Belaval a tweeté après la mort du plasticien d'origine bulgare: \"Nous aurons bien sûr à coeur de réaliser ce projet pour rendre à cet artiste un peu de l'amour immense qu'il a voué à Paris\".Le Centre Pompidou, qui a été en lien étroit avec l'artiste d'origine bulgare et son entourage depuis les prémisses de ce projet, confirme aussi qu'il \"devrait bien se faire à l'automne 2021\".\"Le projet est maintenu pour septembre 2021: son installation débutera le 15 juillet 2021 et son démontage sera achevé le 31 octobre 2021\", a précisé à l'AFP Laure Martin, présidente du projet \"l'Arc de triomphe empaqueté\" dont le neveu de Christo, Vladimir Yavachev, est par ailleurs le directeur. Selon Mme Martin, \"c'était le souhait exprimé par Christo, avant même la mort de son épouse Jeanne-Claude en 2019, que le projet soit réalisé s'ils devaient décéder avant\". Le maintien du projet \"a été confirmé à M. Belaval par l'Elysée\", a-t-ele ajouté. Célèbre pour ses réalisations gigantesques, qui ont consisté entre autres à emballer le Pont-Neuf à Paris et le Reichstag à Berlin, Christo est mort à New York à l'âge de 84 ans.Conçue comme l'avant-première au projet, l'exposition \"Christo et Jeanne-Claude, Paris!\" que le Centre Pompidou devait inaugurer le 16 mars, au moment où le confinement avait déjà débuté, ouvrira le 1er juillet, en même temps que l'ensemble des espaces du musée national d'art moderne. Un hommage sera par ailleurs rendu par le Centre Pompidou à Christo.",
    "date": "2020-06-02",
    "heading": "L'empaquetage de l'Arc de Triomphe, monumental projet phare et rêve ultime du plasticien Christo, décédé dimanche, est toujours programmé pour l'automne 2021, a-t-on assuré mardi au Centre des monuments nationaux (CMN) et auprès des responsables du projet.",
    "title": "Christo: l'empaquetage de l'Arc de Triomphe toujours programmé pour 2021"
}