{
    "article": "Bentley Motors vient de franchir un nouveau cap dans l'histoire de son modèle Bentayga, avec la sortie de ses lignes d'assemblage de Crewe du 20 000ème exemplaire de son luxueux SUV.Présenté lors de son lancement comme le « SUV de série le plus luxueux et le plus rapide au monde » grâce à une vitesse de pointe de 301 km/h, le Bentley Bentayga s'est rapidement affirmé sur son segment en conquérant une clientèle amatrice de véhicules aussi puissants que confortables. Essai Bentley Bentayga V8 (2019)par Auto PlusLe Bentayga enfin, se veut à l'aise sur quasiment tous les terrains et peut être synonyme d'aventure, comme l'a notamment démontré le Bentley « Extraordinary World » organisé en 2016, et qui emmenait ses participants sur les pistes boliviennes et chilienne (via le désert d'Atacama notamment), ou encore le périple organisé en Islande avec une flotte de modèles Bentayga qui évolua alors sur des lacs gelés et des terrains escarpés.En l'espace de quatre ans (ses premières livraisons datent de 2016), le Bentayga s'est développé pour être proposé dans cinq versions différentes équipées de quatre motorisations au choix. Après ses premières apparitions avec sous son capot le W12 6.0 litres biturbo de 608 ch et 900 Nm, le Bentayga a vu sa gamme étoffée pour être proposé avec un bloc V8 de 550 ch et 770 Nm, et dans des versions plug-in hybrid et diesel. Au sommet de la gamme le Bentley Bentayga Speed dispose même d'une version améliorée du W12 6.0 biturbo développant 635 ch, puissance qui lui permet de filer à 306 km/h en vitesse de pointe après avoir avalé le 0 à 100 km/h en seulement 3.9 secondes (contre 4.1 secondes pour le W12 6.0 litres « normal »).En juin 2018, le SUV britannique a d'ailleurs mis ces qualités à profit pour s'offrir le record de l'ascension de Pikes Peak dans sa catégorie (SUV de production) avec la collaboration du pilote néo-zélandais Rhys Millen. Au volant d'un modèle animé par un bloc W12 6.0 litres développant 608 ch et 900 Nm (associé à une boîte automatique ZF à 8 rapports), Millen a gravi les 19.99 km du Pikes Peak Hill Climb en seulement 10 minutes 49 secondes et 9 dixièmes à la vitesse moyenne de 106.21 km/h. Un record que le constructeur de Crewe a logiquement célébré avec une édition limitée développée autour du Bentayga et préparée par Mulliner, comprenant une livrée « Beluga black » et « Radium », des jantes de 22 pouces et ainsi que des éléments de carrosserie réalisés en fibre de carbone.",
    "date": "2020-06-05",
    "heading": "5 juin",
    "title": "Bentley Bentayga : 20 000 exemplaires produits : actualité automobile, infos, scoop"
}