{
    "article": "L'épidémie a collé sur cette ville de 11 millions d'habitants du centre de la Chine une image de paria et mis sur pause les envolées de décibels des musiciens locaux.Car si le nouveau coronavirus a presque disparu du pays, Wuhan, où le Covid-19 a été repéré pour la première fois fin 2019, reste sur ses gardes et interdit encore pour l'instant les spectacles vivants.\"On ne sait pas quelles seront les éventuelles conséquences\", résume Zhu Ning, 48 ans et membre fondateur d'un groupe punk.\"Le plus important désormais, c'est de garder (la scène musicale) à flots\", explique ce propriétaire de la salle de concert indépendante Vox.Le confinement de Wuhan, long de 11 semaines, a finalement été levé en avril après la quasi-disparition des nouvelles contaminations. Si la ville revit depuis, les rassemblements en milieu fermé restent interdits.- Etudiants et expatriés -\"Ça veut dire pas de clients. Et donc pas de revenus\", résume M. Zhu, quelques heures après que la police locale lui a demandé d'annuler la retransmission dans sa salle d'un concert punk.Réputée ville contestataire, Wuhan abrite plusieurs universités et leurs étudiants, et des expatriés employés de multinationales. Elle est connue pour son ouverture aux idées nouvelles.Zhu Ning est l'ex-batteur du groupe SMZB, créé à la fin des années 1990 en même temps que d'autres formations wuhanaises. Elles ont valu à la ville sa réputation de creuset du punk en Chine -- un statut qu'elle partage avec Pékin.Considéré comme le parrain du punk chinois, le guitariste Wu Wei, leader de SMZB, est connu pour ses textes provocateurs qui critiquent parfois les autorités. Il a fondé il y a 10 ans \"Wuhan Prison\", un autre club punk de la métropole.- 'En colère' -\"C'est un endroit où les gens se rassemblent et transmettent leur énergie\", explique Ingmar Liu, employée de l'endroit et chanteuse dans un groupe local.Âgée de 21 ans, les cheveux teints en vert et les bras ornés de tatouages surréalistes, la jeune femme explique que le club a du mal désormais à payer les loyers. \"L'épidémie a des répercussions sur tout le secteur des bars et des concerts\", soupire-t-elle.Sans lieu pour se produire, les musiciens se réunissent en privé pour leurs répétitions. En attendant de pouvoir remonter sur scène.Mais la traditionnelle liberté de ton de Wuhan se matérialisera-t-elle dans les futures chansons sur l'épidémie? \"J'étais très en colère au départ contre la gestion du coronavirus par le gouvernement. Mais maintenant c'est digéré\", raconte Ingmar Liu.\"Car cette colère-là, ce n'est pas punk.\"",
    "date": "2020-06-02",
    "heading": "C'était la capitale chinoise du punk avant d'être celle du Covid-19. Mais à Wuhan, fosses à \"pogo\" et salles de concert restent fermées pour cause de distanciation physique, au grand dam des acteurs du secteur.",
    "title": "No future? Bars fermés, les punks de Wuhan rongent leur frein"
}