{
    "article": "Pamela Anderson peut compter sur son entourage. Alors qu'elle est très attendue dans la prochaine édition de Danse avec les stars, le 29 septembre prochain, la star américaine est au coeur d'une polémique. Le 13 septembre dernier, le magazine \"Public\" dévoilait que, selon ses informations, Pamela Anderson allait toucher la somme astronomique de 400 000 € pour sa participation au concours de Danse. Depuis, celle que le monde a connue dans \"Alerte à Malibu\" n'a eu de cesse de démentir l'information. Mais ces supposées révélations ont rendu la garde rapprochée de la star folle de rage. Via un communiqué rapporté par \"Closer\", son agent s'est montré déterminé à nier l'information de Public. Il demande à la journaliste qui a sorti l'information de \"de publier le contrat de Mme Anderson sur lequel elle s'appuie pour confirmer ses propos tenus encore hier dans TPMP ! Elle n'en serait évidemment pas capable, car elle sait parfaitement que ce qu'elle raconte dans son magazine est FAUX et que je la ferai attaquer en diffamation et en usage de faux le cas échéant. Car - NON - Pamela n'a pas reçu 400 000 euros pour participer à Danse avec les Stars. Ni même 300 000 euros. Non, Pamela n'a pas accepté de faire l'émission pour avoir 'un gros chèque' ... l'argent n'est pas son moteur ! Ceux qui la connaissent savent.\"Maxime Dereymez se dévoile pour défendre Pamela Anderson.Cette virulente réaction fait suite à l'émission TPMP People du 21 septembre. Sur le plateau, la journaliste Myriam Palomba a en effet confirmé : \"400 000 €, c'est ça. On des super informateurs au nouveau de la production de Danse avec les stars !\". On apprend également que Pamela Anderson aurait demandé de s'entraîner à Marseille (pour être proche d'Adil Rami, son compagnon), qu'elle aurait refusé plusieurs appartements de la production... \"On a des proches, des gens dans les chaines, dans la production\", a soutenu la journaliste de Public pour affirmer ses informations.Mais ces informations ont également provoqué une réaction très vive au sein même de l'émission. Le danseur Maxime Dereymez n'a même pas hésité une seconde à briser l'embargo quant à sa partenaire pour cette saison sur son compte Instagram :\"Je ne suis pas censé révéler officiellement avec qui je danse cette saison, mais j'en prends le risque... Ce que j'ai lu aujourd'hui dans les médias me fait bouillir et je ne peux pas rester silencieux par rapport à la situation ! (...) Pamela est un amour de femme, peut-être rock'n'roll, mais certainement pas Diva, qui s'adresse à tout le monde naturellement et sans barrière. (...) Ne croyez pas les saloperies que des couillons balancent gratuitement, juste parce que c'est facile.\"",
    "date": "2018-09-22",
    "heading": "Dans son édition du 13 septembre dernier, le magazine \"Public\" affirme que Pamela Anderson toucherait 400 000 € pour sa participation à \"Danse avec les stars\". Son agent a, depuis, vivement nié l'information et le danseur qui l'accompagnera a même révélé son identité pour prendre sa défense.",
    "title": "DALS : les proches de Pamela Anderson font taire les rumeurs"
}