{
    "article": "Une fausse alerte à la bombe a conduit à l'évacuation d'environ 400 personnes des Palais de justice de Clermont-Ferrand et Saint-Etienne à la mi-journée, ont indiqué lundi 15 juin les parquets des deux villes. D'après le procureur de la République de Clermont-Ferrand Eric Maillaud, \"un individu a appelé le Palais de justice de Clermont vers 11h30 pour indiquer que des explosifs avaient été introduits dans le bâtiment par le personnel chargé du ménage et qu'une explosion aurait lieu entre 13h et 14h\". Les audiences en cours ont été immédiatement suspendues et \"environ 200 personnes\" ont été évacuées, a précisé Eric Maillaud. Le bâtiment a été fermé pendant près de deux heures à la mi-journée, afin de permettre à la police de vérifier et sécuriser les salles du tribunal qui s'étend sur environ 17.000 m2, selon lui. L'activité a finalement pu reprendre peu après 14h30.Un \"appel mensonger\"L'homme - qui avait aussi raconté avoir été pris en otage par des terroristes qui l'aurait revêtu d'un gilet d'explosifs - avait ajouté que le palais de justice de Saint-Etienne était également visé, a encore indiqué le procureur de la République de Clermont-Ferrand.Environ 200 personnes ont donc également été évacuées du Palais de justice de Saint-Etienne peu après midi et ont pu le réintégrer en début d'après-midi, selon le parquet de cette ville. \"À l'issue d'une fouille minutieuse des lieux effectuée par les services de police, qui avaient par ailleurs installé un périmètre de sécurité autour du Palais de justice, le personnel du tribunal judiciaire, où se déroule actuellement une session de la cour d'assises de la Loire, a pu réintégrer le bâtiment\", a déclaré à l'AFP le procureur de la République de Saint-Etienne, David Charmatz.\"Les services de police judiciaire de Clermont-Ferrand et de Saint-Etienne ont été co-saisis d'une enquête pour tenter d'identifier les auteurs de cet appel mensonger\", a-t-il précisé.",
    "date": "2020-06-15",
    "heading": "Ce lundi 15 juin, près de 400 personnes ont été évacuées des palais de justice de Clermont-Fermont et Saint-Etienne après un appel téléphonique relayant une fausse alerte à la bombe.",
    "title": "Fausse alerte à la bombe à Clermont-Ferrand et Saint-Etienne, les Palais de justice ont été évacués"
}