{
    "article": "205 personnes sont décédées sur les routes, soit 38 de moins qu'un an plus tôt (243). Les mois de mars et d'avril, pendant lesquels les Français étaient confinés, ont été marqués par une baisse spectaculaire avec 39,6% de personnes décédées en moins en mars et 55,8% en avril.En mai, le nombre d'accidents corporels a baissé également de 34%, passant à 3.076 contre 4.664 en mai 2019, même tendance pour le nombre de personnes blessées, avec une baisse de 36,7% soit 2.150 personnes blessées de moins (3.704 en mai 2020).Cette baisse concerne principalement les automobilistes, avec 52 personnes tuées en moins. La mortalité des motocyclistes est toutefois en hausse (+21 tués) ainsi que celle des cyclistes (+7 tués) par rapport à mai 2019, selon le communiqué. \"En mai 2020, les mortalités des jeunes de 18-24 ans et des séniors âgés de 65 ans ou plus, sont équivalentes à celles du mois de mai 2019, malgré dix jours de confinement au début du mois\", note la Sécurité routière.Fin mai, le ministère de l'Intérieur avait lancé une campagne appelant à la prudence lors du déconfinement, s'inquiétant de \"premiers chiffres alarmants\" avec une hausse des accidents mortels et un bond de 15% des grands excès de vitesse.En avril, 103 personnes étaient décédées sur les routes, le \"meilleur chiffre de l'histoire de la sécurité routière\", avait relevé David Julliard, adjoint au délégué à la Sécurité routière, qui estimait néanmoins qu'on \"pouvait espérer mieux\", du fait d'un mois entier de confinement. Pendant le confinement, les forces de l'ordre avaient \"constaté un nombre important de grands excès de vitesse (supérieurs à 50 km/h au-dessus de la vitesse autorisée, NDLR), avec une augmentation de plus de 16% par rapport à la même période en 2019\" pour le mois d'avril.",
    "date": "2020-06-15",
    "heading": "Le nombre de personnes tuées sur les routes a baissé de 15,6% en mai, mois de la première phase du déconfinement en France métropolitaine, selon les chiffres de la Sécurité routière publiés lundi.",
    "title": "Sécurité routière: baisse de 15,6% du nombre de morts en mai"
}