{
    "article": "A 07H30, sur le quai de la station de tramway Port du Rhin, la dernière station en venant du centre de Strasbourg avant l'Allemagne, trois femmes, cigarette à la main et masque baissé sur le cou, discutent de la réouverture de la frontière, avec un même objectif: s'approvisionner en cigarettes, \"moins taxées en Allemagne qu'en France\".Dans le tram, lors de la traversée du pont qui enjambe le Rhin, les têtes se tournent vers les fenêtres, avec la vue sur le fleuve en contrebas.La frontière est rouverte depuis minuit, le passage se fait sans encombre: plus besoin de montrer d'attestation aux policiers allemands à l'arrivée à Kehl, ville frontalière de Strasbourg, ni de justifier son identité.Devant les bureaux de tabac, des files d'attente se forment rapidement.- \"Trois fois moins cher\" -\"Je suis venu chercher mes cigarettes, c'est trois fois moins cher qu'en France!\", relève Yacoub Merzyac, qui apprécie de pouvoir \"reprendre une habitude\" qui lui avait \"manqué\".\"Bien sûr que nous sommes soulagés et contents\", sourit Ria Schimkus, buraliste dans la rue principale de Kehl. \"Ces trois derniers mois, c'était hyper calme, 80% de notre clientèle vient de France.\"Autre exemple de commerces allemands prisés par les Français frontaliers: les drogueries.\"Ces trois derniers mois, c'était calme dans nos magasins\", se rappelle Carmen Göppert, responsable de 20 magasins DM de la zone frontalière. \"Nos employés étaient malgré tout occupés car il y a eu du coup beaucoup de commandes en ligne de la part de Français.\"Un retour des Français dans les commerces allemands dont se réjouissent les coprésidents de l'assemblée parlementaire franco-allemande Andreas Jung (CDU) et Christophe Arend (LREM) dans une déclaration commune.\"Les dernières semaines ont montré qu'on ne peut tout simplement pas établir une séparation artificielle entre nos deux pays sans affecter durement le vivre ensemble et le marché intérieur\", insistent-ils.La réouverture de la frontière allemande était d'autant plus attendue qu'une incertitude a longtemps pesé sur sa date exacte. En effet, les autorités allemandes avaient annoncé la semaine passée vouloir rouvrir la frontière le 15 juin comme prévu, mais seulement à... 23H59, soit presque 24 heures après leurs collègues français. Avant de finalement s'aligner ce week-end sur une réouverture dimanche soir à minuit.- \"De nouveau l'Europe\" -Symbole de l'importance de cette réouverture de la frontière pour les édiles locaux, Alain Fontanel (LREM) et Jean-Philippe Vetter (LR), alliés pour le second tour des municipales à Strasbourg, ont organisé un \"Stammtisch de l'amitié franco-allemande\" (une sorte de verre de l'amitié alsacien), sur la passerelle Mimram au-dessus du Rhin, à minuit dimanche soir, au moment où la frontière était rouverte.Les restrictions imposées, dont la fermeture de la frontière, \"étaient nécessaires dans le cadre de la lutte contre la pandémie. Grâce à ces mesures, nous avons sauvé des vies\", a martelé Thomas Strobl, vice ministre-président et ministre de l'Intérieur du Bade-Wurtemberg, région frontalière de l'Alsace.\"La réapparition de la frontière a pu choquer. Nous devons en tirer des leçons, si jamais ça se représente, pour gérer encore mieux ensemble\" la crise, a estimé de son côté Jean Rottner, président de la région Grand Est. Celui-ci a par ailleurs rappelé que l'Allemagne avait apporté une aide précieuse aux hôpitaux alsaciens et lorrains en accueillant des patients transférés. \"La connaissance mutuelle que nous avons les uns des autres, l'amitié qui nous unit, ont permis très tôt dans la crise de partager cette aide entre nos hôpitaux et nos pays\".Dans les faits, certains travailleurs frontaliers avaient toutefois observé ces derniers jours de moins en moins de contrôles de chaque côté de la frontière.Parmi eux, Thomas Kaybaki traversait à vélo deux fois par jour le pont sur le Rhin, avec l'attestation de son employeur lui autorisant le passage. Depuis le déconfinement le 11 mai, \"j'ai été contrôlé seulement deux fois, une fois du côté allemand, une fois du côté français\", s'étonne-t-il.Vivre de nouveau ensemble, pouvoir de nouveau consommer dans le pays voisin... \"C'est bien que nous soyons de nouveau l'Europe\", conclut Carmen Göppert.",
    "date": "2020-06-15",
    "heading": "\"Ça m'avait manqué!\": la frontière entre la France et l'Allemagne a rouvert dans la nuit de dimanche à lundi, un \"soulagement\" pour les fumeurs français, mais aussi pour les commerçants allemands et les élus de cette zone frontalière où les échanges sont particulièrement nombreux.",
    "title": "\"Enfin !\" La frontière franco-allemande rouverte, élus, commerçants et... fumeurs ravis"
}