{
    "article": "\"Le journaliste Samuel Wazizi est bien mort pendant sa détention\", a confirmé mercredi soir RSF dans un communiqué, après l'annonce mardi de son décès par une chaîne de télévision privée camerounaise, puis par le Syndicat national des journalistes camerounais (SNJC).Ni le gouvernement ni l'armée n'avaient encore confirmé le décès du journaliste, ou réagi aux sollicitations de RSF, du SNJC et de plusieurs organisations de défense des droits humains, selon ces organisations. Contactées directement par l'AFP, les autorités n'avaient pas encore répondu jeudi matin. Présentateur de la chaîne de télévision régionale Chillen Media Television, Samuel Wazizi avait été arrêté le 2 août 2019 à Buea, chef-lieu de la région anglophone du Sud-Ouest, selon RSF.Il était accusé \"d'avoir tenu sur sa chaîne des propos critiques à l'égard des autorités sur leur gestion de la crise dans les régions anglophones du Cameroun\", ajoute RSF dans son communiqué. Depuis près de trois ans, des groupes séparatistes et l'armée s'affrontent dans les régions du Nord-Ouest et du Sud-Ouest du Cameroun, où vit l'essentiel de la minorité anglophone, qui s'estime marginalisée. Une partie de ces groupes a pris les armes contre Yaoundé et réclame l'indépendance de ce territoire. Les combats, mais aussi les exactions et meurtres commis contre des civils par les deux camps, ont fait plus de 3.000 morts et forcé plus de 700.000 personnes à fuir leur domicile. Cinq jours après son arrestation en août, le journaliste avait été \"récupéré\" par des militaires, affirme RSF. Il n'a alors jamais été présenté devant la justice, a affirmé à l'AFP son avocat Me Lyonga Ewule, et était \"détenu au secret\" en \"dehors de toute procédure légale\", selon RSF. Le journaliste était \"malade\" et serait \"mort durant son transfert à Yaoundé à une date inconnue\", selon un \"responsable militaire de premier plan très proche de l'affaire\" cité par RSF. Son avocat et le SNJC affirment qu'il a été torturé lors de sa détention.Son corps est arrivé lundi à la morgue \"sous forte escorte\", selon une source de l'hôpital militaire de Yaoundé également citée par RSF.\"Nous demandons aux autorités de briser le silence intolérable autour de cette affaire (...) et de conduire une enquête sérieuse et indépendante pour établir (...) les circonstances ayant conduit à cet évènement tragique\", a déclaré Arnaud Froger, responsable du bureau Afrique de RSF.",
    "date": "2020-06-04",
    "heading": "Le journaliste camerounais Samuel Wazizi, arrêté en août 2019 pour avoir critiqué la gestion par Yaoundé de la crise anglophone au Cameroun, est mort en détention, a affirmé Reporters sans frontières (RSF), qui appelle les autorités à faire toute la lumière sur les circonstances de sa mort.",
    "title": "Cameroun: un journaliste arrêté il y a dix mois est mort en détention (RSF)"
}