{
    "article": "Un militant du \"Hirak\", le mouvement de protestation antirégime en Algérie, a retrouvé jeudi la liberté après avoir passé plus de neuf mois en prison pour avoir possédé une banderole géante appelant à la désobéissance civile, selon son avocat.Incarcéré depuis le 24 août 2019, Chérif Ghessoul a été condamné jeudi à six mois de prison ferme par le tribunal de Bordj Bou Arreridj, au sud-est d'Alger, a déclaré à l'AFP Me Arezki Aliouat, qui a l'intention de faire appel.Il était jugé \"pour avoir eu en sa possession un tifo géant qui appelait à la +désobéissance civile+, un slogan phare du +Hirak+ à l'époque\", a souligné Me Aliouat qui dénonce \"un motif imaginaire\".Le père de famille de 49 ans a néanmoins quitté la prison et retrouvé sa famille car il a déjà purgé sa peine, a précisé l'avocat.Avant la suspension mi-mars du \"Hirak\" à cause du nouveau coronavirus, des manifestants à Bordj Bou Arreridj, déroulaient chaque vendredi à la fin des marches hebdomadaires, une banderole géante, sorte de \"tifo\" détourné, le long d'un immeuble en construction baptisé \"Palais du Peuple\".Lors du procès le 21 mai, le procureur avait réclamé cinq ans de prison ferme pour \"incitation à attroupement non armé\" et \"exposition, dans un but de propagande, de tracts, bulletins et papillons de nature à nuire à l'intérêt national\".Cherif Ghessoul était considéré comme l'un des \"détenus oubliés\" du \"Hirak\", car son cas n'a pas été médiatisé.En revanche, le tribunal de Bordj Bou Arreridj a placé sous mandat de dépôt une autre figure du \"Hirak\", Brahim Laalami, après une comparution directe. M. Laalami est poursuivi pour \"outrage à corps constitué, outrage à fonctionnaire\" et \"diffamation\", selon le Comité national pour la libération des détenus (CNLD). Il avait été emprisonné le 21 novembre 2019 puis relaxé le 16 avril.Ce jeune tailleur était sorti seul à Bordj Bou Arreridj en février 2019 avec une grande pancarte contre la candidature à un 5e mandat du président d'alors, Abdelaziz Bouteflika.Neuf jours après, éclatait le \"Hirak\", un soulèvement populaire pacifique sans précédent en Algérie qui a entraîné la démission de M. Bouteflika il y a un an.Par ailleurs, à Alger, le procès en appel du journaliste Sofiane Merakchi a été reporté au 25 juin, selon son avocate, Nassima Rezazgui.Correspondant de la chaîne Al-Mayadeen, basée à Beyrouth, M. Merakchi avait été condamné à huit mois de prison pour \"recel de matériel\" et \"fourniture des images de manifestations (...) à la chaîne Al Jazeera et d'autres médias étrangers\". Il a été libéré le 26 mai après avoir purgé sa peine.",
    "date": "2020-06-04",
    "heading": "",
    "title": "Algérie: un militant libéré après neuf mois de prison pour un \"tifo\""
}