{
    "article": "La décision de renvoyer ou non en correctionnelle les frères Bogdanoff et un fils de diplomate franco-congolais, M. Ifoku, accusé des mêmes faits, revient désormais au juge d'instruction chargé du dossier.Les trois hommes nient avoir abusé de la crédulité de Cyrille P., un ami qu'ils connaissent depuis quelques mois quand débute l'enquête, fin 2017.Cet ancien hôtelier, un millionnaire souffrant d'une psychose maniaco-dépressive selon les experts, s'est suicidé le 31 août 2018, à l'âge de 53 ans, depuis les falaises d'Etretat (Seine-Maritime). Deux mois plus tôt, Igor et Grichka Bogdanoff, qu'il surnommait \"Frère premier\" et \"Frère absent\", étaient placés en garde à vue et mis en examen dans ce dossier.Dans son réquisitoire du 26 mars, consulté par l'AFP, le parquet accuse le trio d'avoir mis Cyrille P. \"sous emprise\" pour l'entraîner dans des \"projets chimériques\": une tentative fragile de relance de \"Temps X\", un vague projet de film promotionnel de la République démocratique du Congo ou encore l'achat d'un hélicoptère Gazelle pilotable uniquement par Igor.Ce dernier est alors en difficultés financières et convainc son nouvel ami de lui racheter, en indivision, la moitié de sa villa du XVIe arrondissement de Paris, pour 750.000 euros.Cyrille P. consent à tous ces investissements, et remet au trio de l'argent en liquide, estimé à 160.000 euros, et signe huit chèques pour un total de 1,5 millions d'euros, dont un pour la villa fin décembre 2017.Mais tous seront bloqués par la banque. A l'époque, celle-ci vient de signaler au parquet de Paris le cercle de profiteurs potentiels, qui pousse son client à dilapider sa fortune depuis trois mois dans des projets cinématographiques et artistiques, \"plus ou moins sérieux\", note le parquet.Célèbres pour avoir animé la première émission de science-fiction dans les années 1980, les frères Bogdanoff, 70 ans, sont également connus pour leur transformation physique atypique et des livres scientifiques de vulgarisation contestés par les spécialistes.\"Les frères Bogdanoff contestent toute escroquerie envers leur ami, il n'y a pas eu d'enrichissement\", ont réagi leurs avocats, Me Edouard de Lamaze et Eric Morain. Ces conseils dénoncent une instruction \"précipitée\" et ciblent M. Ifoku, \"responsable\" de l'escroquerie à leurs yeux et \"désormais en fuite\" car la justice lui \"a remis son passeport\". M. Ifoku est visé par un mandat d'arrêt depuis décembre.",
    "date": "2020-06-05",
    "heading": "Le parquet de Paris a requis un procès contre Igor et Grichka Bogdanoff, accusés d'\"escroquerie aggravée\" sur un homme fortuné et dépressif qu'ils ont impliqué dans le projet, avorté, de relancer leur émission de science-fiction \"Temps X\", a appris vendredi l'AFP de sources concordantes.",
    "title": "Un procès requis contre les frères Bogdanoff pour \"escroquerie\""
}