{
    "article": "On en sait plus lundi 10 juin, sur l'homme qui a tué dimanche à Lorient (Morbihan) un enfant de dix ans et grièvement blessé un autre de sept ans. Le chauffard venait de fuir un contrôle routier avant de percuter les deux enfants en sortant d'un rond-point. Il a été identifié et est activement recherché, a annoncé lundi 10 juin le parquet de Lorient.\"Âgé de 20 ans, déjà condamné en répression de faits de conduite sans permis\", cet homme \"aurait emprunté le véhicule de sa mère alors qu'il n'est pas titulaire du permis de conduire\", a indiqué le parquet dans un communiqué, précisant que la passagère de 21 ans était aussi \"activement recherchée\".À vive allure sur une voie réservée aux bus Dimanche après-midi, un véhicule avait \"commis un refus d'obtempérer dans une commune proche\" de Lorient, avait indiqué le parquet dans un communiqué. Le véhicule était suivi à distance par un véhicule de gendarmerie qui transmettait à un centre opérationnel les informations nécessaires à son interception \"dans les meilleures conditions de sécurité possibles\", poursuivait le communiqué. Le véhicule en cause, qui circulait à vive allure sur une voie réservée aux bus, a percuté dans un premier temps une autre voiture en sortie de rond-point, sans faire de blessés, avant de faucher les deux enfants. \"L'aîné est décédé des suites de ses blessures. Le second enfant est hospitalisé dans un état grave et son pronostic vital est toujours engagé lundi\", a déclaré à l'AFP la procureure de la République de Lorient Laureline Peyrefitte, précisant que le conducteur et sa passagère étaient \"activement recherchés\". Après les avoir percutés, le conducteur et sa passagère ont pris la fuite, \"d'abord à bord de leur véhicule, qu'ils ont laissé à quelques centaines de mètres de l'accident, puis à pied\", a détaillé Laureline Peyrefitte. L'enquête a été confiée au commissariat de police de Lorient des chefs d'homicide involontaire aggravé et de blessures involontaires aggravées, qui font encourir une peine de dix ans d'emprisonnement.",
    "date": "2019-06-10",
    "heading": "L'automobiliste, activement recherché, a fauché dimanche à Lorient deux enfants âgé de 10 et 7 ans. Le plus âgé a été tué tandis que le second a été grièvement blessé.",
    "title": "Enfant tué par un chauffard à Lorient : identifié, le suspect roulait sans permis"
}