{
    "article": "Au menu toute la semaine, ce projet de loi table sur une récession historique de 11% du PIB en 2020, un déficit qui se creuse encore (11,4%) et une dette publique qui gonfle à 120,9% du PIB.En ouverture des débats, le ministre de l'Economie Bruno Le Maire a évoqué un \"cantonnement\" de cette \"dette Covid\", un traitement à part qui pourrait permettre d'étaler dans le temps son amortissement, \"par exemple jusqu'en 2042\". Il a aussi répété s'attendre à \"800.000 suppressions d'emplois au minimum d'ici la fin de l'année 2020\".Selon lui, \"il nous faudra au moins deux ans pour retrouver le niveau de PIB que nous avions réussi à atteindre fin 2019. Il nous faudra deux ans mais nous le ferons\", a-t-il assuré.Les prévisions restent très incertaines. La secrétaire d'Etat Agnès Pannier-Runacher a déjà évoqué pour \"septembre\" la présentation d'un quatrième budget rectifié, qui pourrait intégrer des mesures plus vastes de relance.Car ce projet de loi de finances rectificative N.3 prévoit surtout des \"plans de soutien et d'urgence sectoriels\": 18 milliards d'euros pour le secteur du tourisme, l'un des plus affectés par le confinement, 15 milliards d'euros de soutien à l'aéronautique ou encore les 8 milliards du plan automobile.Ce \"PLFR 3\" doit aussi entériner un soutien de 4,5 milliards d'euros de l'Etat aux collectivités, au moment où leurs recettes fondent avec la crise. C'est \"un effort sans précédent\", a insisté le ministre du budget Gérald Darmanin.Les discussions cette semaine s'annoncent nourries sur les contreparties écologiques aux aides publiques, réclamées notamment par la gauche et les ONG environnementales. \"Là-dessus, on n'a pas tous la même opinion dans la majorité\", reconnaît le rapporteur général Laurent Saint-Martin (LREM).\"Ce n'est pas le moment de poser des conditions pour des mesures de trésorerie d'urgence\", se lamente une figure LREM, confiante cependant pour trouver \"un terrain d'entente\", avec une conditionnalité pour certaines grandes entreprises. - \"Transition écologique\" -Lundi, Bruno Le Maire a affirmé que \"dans tous les plans sectoriels, des investissements massifs seront engagés pour la transition écologique (...) Nous avons demandé à Air France de réduire son empreinte carbone, de devenir la compagnie la plus respectueuse de l'environnement et de supprimer un certain nombre de lignes intérieures lorsqu'il y a une alternative par le train à moins de 2h30\".Une quarantaine de députés, notamment de la majorité, réclamaient aussi d'intégrer dès ce PLFR 3 certaines mesures proposées par la Convention citoyenne pour le climat. Lors d'une rencontre à l'Elysée avec les 150 membres de cette convention, Emmanuel Macron a toutefois annoncé lundi un projet de loi spécifique à la fin de l'été.Face à la crise du secteur du bâtiment, un amendement du gouvernement au budget devrait d'ailleurs faire débat au plan environnemental: il souhaite reporter d'un an la suppression d'un avantage fiscal sur le gazole non routier (GNR).En outre, l'opposition de gauche réclame à nouveau le rétablissement de l'impôt de solidarité sur la fortune. Avec le mouvement altermondialiste Attac, les groupes socialiste, communiste et LFI ont plaidé pour plus de \"justice fiscale\" devant le Palais Bourbon.Mais le gouvernement exclut toute hausse d'impôt et considère le rétablissement de l'ISF comme un débat \"d'arrière garde\", une mesure de nature à \"décourager les investissements\", selon lui.A gauche, l'Insoumis Jean-Luc Mélenchon a défendu sans succès une motion de rejet préalable, en tançant la majorité pour sa politique de \"l'offre\", pro-entreprise.A droite, Eric Woerth (LR) a reproché au gouvernement une \"addition de plans sectoriels\" sans \"vision claire\" et voudrait que l'exécutif accélère son plan global de relance, prévu à la rentrée.Le gouvernement a aussi annoncé lundi de nouvelles aides pour les commerçants et artisans, notamment via un dispositif pour revitaliser les centres-villes grâce à des loyers modiques. Bruno Le Maire a en outre assuré que \"des mesures fortes pour l'emploi des jeunes seront bien dans ce PLFR3 pour être opérationnelles à la rentrée, sur l'apprentissage et le contrat de professionnalisation\" notamment.",
    "date": "2020-06-29",
    "heading": "Au secours du tourisme, de l'automobile ou de l'aéronautique: l'Assemblée nationale a démarré lundi l'examen d'un troisième budget rectifié face à la \"tempête économique\" du coronavirus, la gauche et une partie de la majorité réclamant des contreparties écologiques et sociales en cas d'aides publiques.",
    "title": "Face à la \"tempête\" de la crise, l'Assemblée se penche sur un nouveau budget"
}