{
    "article": "La cour d'appel de Paris a alourdi la peine de l'ancien maire, condamné en outre pour \"prise illégale d'intérêt\", jugeant qu'il avait bénéficié \"d'avantages personnels\" en nature dans le cadre d'un gros contrat immobilier de la ville. Le couple se voit aussi infliger dix ans d'inéligibilité et chacun des époux une amende de 100.000 euros.La confiscation de leurs biens est confirmée, avec une disposition particulière pour leur résidence du moulin de Giverny (Eure) dont une quote-part devra être restituée à leurs enfants, nus-propriétaires.La cour d'appel a également confirmé que les Balkany auraient à payer, solidairement avec les autres acteurs de ce dossier de blanchiment - et qui n'avaient pas fait appel -, la somme d'un million de dommages et intérêts à l'Etat, partie civile au procès.Venu seul assister au délibéré, l'ancien flamboyant maire, libéré mi-février pour raisons de santé après cinq mois en détention, a à peine cillé à l'énoncé de la sentence. Costume rouge brique et visage creusé, il n'a fait aucune déclaration, laissant le soin à son avocat Romain Dieudonné d'expliquer qu'il avait cinq jours pour \"réfléchir sereinement\" à un éventuel pourvoi en cassation. L'avocat d'Isabelle Balkany, Pierre-Olivier Sur, a de son côté dénoncé une décision \"disproportionnée\".La cour d'appel est allée au-delà des réquisitions du parquet général pour sanctionner \"une fraude persistante\", \"un système parfaitement ancré dans le couple\" et dont il a retiré au fil des années des \"avantages substantiels\". Les Balkany sont soupçonnés d'avoir dissimulé 13 millions d'euros d'avoirs au fisc entre 2007 et 2014, notamment deux somptueuses villas, Pamplemousse à Saint-Martin et Dar Guycy à Marrakech, masquées par un chapelet de sociétés offshore.S'ils ont reconnu la propriété de la villa antillaise, ils contestent vigoureusement le montant des avoirs en cause et se targuent de n'avoir jamais détourné \"un centime d'argent public\". Et surtout, le couple continue de nier la possession d'un riad à Marrakech en dépit des peignoirs brodés aux initiales \"PB\", des livres dédicacés et des meubles payés par Isabelle Balkany retrouvés dans la villa marocaine.Le 4 mars, la cour d'appel de Paris avait par ailleurs condamné les époux Balkany pour fraude fiscale, respectivement à quatre ans de prison dont un avec sursis pour lui et à trois ans ferme pour elle.",
    "date": "2020-05-27",
    "heading": "Patrick et Isabelle Balkany, anciennes figures de la droite française et édiles de Levallois-Perret (Hauts-de-Seine), ont été condamnés mercredi en appel respectivement à 5 et 4 ans de prison ferme, sans incarcération immédiate, pour blanchiment aggravé de fraude fiscale.",
    "title": "Blanchiment: prison ferme et amende pour les Balkany en appel"
}