{
    "article": "Plus de deux mois après le premier tour des élections municipales, les conseils municipaux d'ores et déjà élus au complet entrent progressivement en fonction pour élire les maires et les adjoints dans des conditions sanitaires renforcées et des contextes particuliers réservant parfois des surprises. Ainsi, à Froidefontaine dans le Territoire-de-Belfort, le maire, touché par le Covid-19, a été réélu mardi 26 mai alors qu'il est encore pris en charge dans un centre de rééducation. Absent du conseil municipal qui l'a reconduit pour un deuxième mandat, Bernard Viatte, 63 ans, a été réélu à l'unanimité des onze membres du conseil municipal de Froidefontaine, bourgade de 460 âmes au sud de Belfort, a déclaré à l'AFP le premier adjoint, Hervé Frachisse. \"On lui a annoncé la nouvelle au téléphone, il est très heureux\", a-t-il ajouté. L'élection d'un maire en son absence \"est prévu dans le code électoral\", a encore expliqué Hervé Frachisse, ajoutant que Bernard Viatte avait \"fait une attestation\" indiquant qu'il se portait candidat au fauteuil de maire.Dans un entretien téléphonique avec l'AFP depuis son lit du centre de rééducation d'Héricourt (Haute-Saône) où il a été admis mardi après deux mois d'hospitalisation, dont quatre semaines passées dans le coma, ce retraité de La Poste confie avoir attrapé le coronavirus \"lors du premier tour\" des municipales : \"on avait tout bien organisé, il y avait du gel (hydroalcoolique) mais à l'époque, on nous disait que les masques ne servaient à rien\". \"Je pense que si j'avais porté un masque (lors du scrutin), je n'aurais pas attrapé le virus\", estime Bernard Viatte, qui \"en veu(t) un peu à nos dirigeants\".Hospitalisé à l'hôpital de Trévenans (Territoire-de-Belfort) dans un premier temps, l'élu a ensuite été évacué vers une clinique d'Aix-en-Provence (Bouches-du-Rhône) où il s'est réveillé après quatre semaines de coma, sans trop réaliser qu'il était à plus de 600 kilomètres de chez lui. Très ému à l'évocation de son parcours hospitalier, il trouve malgré tout la force de plaisanter : \"de ma chambre, je voyais des palmiers (...) Je suis parti en vacances avant tout le monde !\"Selon lui, il a encore \"plus d'un mois\" de rééducation devant lui avant de retrouver son fauteuil de maire. \"J'ai quelques séquelles au niveau d'un bras mais ça va aller\", assure Bernard Viatte. Parmi les dossiers qui attendent le maire, un lui tient particulièrement à coeur: celui de la réfection du toit de l'église de Froidefontaine, \"entièrement classée et qui date de 1711\", explique l'élu, visiblement impatient de revenir aux affaires.",
    "date": "2020-05-27",
    "heading": "Le maire de Froidefontaine pense avoir attrapé le coronavirus lors du premier tour des élections. Aujourd'hui toujours soigné dans un centre de rééducation, il estime ne pas pouvoir retrouver son fauteuil de maire avant \"plus d'un mois\".",
    "title": "Territoire-de-Belfort : un maire, touché par le coronavirus, réélu sur son lit d'hôpital"
}