{
    "article": "Il n'y avait pas d'acrobate, de clown, ou de trapéziste, mais un Monsieur Loyal, représenté par le maire sortant en personne.Masque de protection bleu, blanc, rouge sur le visage, régisseur de la piste pour un soir, Bertrand Ritournet a accueilli les élus et le public avant d'appeler la doyenne des élus, Danielle Ploquin qui a procédé à l'élection du maire, a constaté un correspondant de l'AFP.Bertrand Ritouret a officiellement été réélu, par 24 voix sur 29 votants. Il a endossé l'écharpe tricolore, avec les galons dorés, avant de procéder à l'élection des huit adjoints. Une trentaine de personnes ont assisté à cette élection \"historique\", selon la formule du maire, pour cette commune de 5.143 habitants. \"Nous avons respecté les gestes barrières\" s'est félicité Bertrand Ritouret. \"Il fallait 4 m2 par élu. Soit 120 m2 pour 29 élus. Le chapiteau fait 600 m2. Le public a pu être accueilli dans ce même respect des règles sanitaires. Chaque spectateur étant espacé d'un mètre. On a condamné une place sur deux dans les gradins, et on a fait sauter une rangée sur deux. Du gel hydroalcoolique était également mis à disposition du public\", a précisé l'édile.Justifiant son choix, Bertrand Ritouret a estimé que \"ce chapiteau c'est mieux qu'un gymnase. On se voit tous car la disposition est ronde\".\"Et c'est aussi l'occasion d'affirmer notre partenariat avec l'école du cirque Georget, contrainte à l'arrêt depuis deux mois, qui reçoit chaque année 350 élèves stagiaires\", a ajouté le maire.Bertrand Ritouret, maire sortant, élu en 2014, était arrivé en tête au premier tour des municipales le 15 mars. La liste \"Luynes Avenir\" qu'il conduisait avait obtenu 61% des voix.",
    "date": "2020-05-26",
    "heading": "Le maire sortant de Luynes (Indre-et-Loire) a été réélu mardi par le conseil municipal de sa commune, qui pour cause de crise sanitaire, avait choisi de se réunir sous le chapiteau d'un cirque.",
    "title": "En Indre-et-Loire, un maire élu sous le chapiteau d'un cirque"
}