{
    "article": "Sony Music, Warner Music Group et Universal Music vont ainsi participer au \"Black Out Tuesday\" (le mardi débranché), \"une journée pour observer, prendre contact et s'organiser\", selon un message publié lundi par Universal Music.Toutes les maisons filiales de ces trois géants de l'industrie musicale mais aussi de très nombreux labels indépendants ont fait savoir qu'ils y participeraient également.Sony Music annonce \"une journée d'action consacrée à des changements significatifs dans notre société, dès maintenant et dans l'avenir\".L'initiative, qui utilise le mot-clé #TheShowMustBePaused (le spectacle doit faire une pause, décalage avec l'expression +The Show Must Go On+) a été lancée par deux cadres noires de l'industrie musicale, dont Jamila Thomas, d'Atlantic Records, filiale de Warner Music Group.Elle fait écho à la mort de George Floyd au mains de la police et au mouvement de protestation qui a suivi.Les deux femmes la présente comme un appel à l'industrie musicale, \"qui a tiré profit de façon prédominante de l'art noir\", à protéger et mettre en valeur la communauté noirePlusieurs artistes, dont les Rolling Stones, David Guetta, Massive Attack et Quincy Jones ont annoncé qu'ils s'y associaient.\"C'est difficile de trouver les mots, parce que j'ai fait face au racisme toute ma vie\", a tweeté le producteur et musicien Quincy Jones. \"Cela dit, il refait surface et, bon sang, il est temps de s'y attaquer une bonne fois pour toutes.\"De nombreux producteurs de podcasts, musicaux ou non, ont également indiqué qu'ils suspendraient leurs programmes mardi.\"Ce n'est pas une initiative de 24 heures\", ont annoncé les deux femmes à l'origine du mouvement sur leur site dédié. \"Nous allons mener ce combat à long terme. Un plan d'action sera annoncé.\"Depuis le début des manifestations qui ont suivi la mort de George Floyd, plusieurs artistes ont publiquement pris position contre les violences policières visant les Noirs aux Etats-Unis, notamment Beyoncé ou Rihanna.",
    "date": "2020-06-01",
    "heading": "Les principales maisons de disques vont suspendre leur activité mardi pour manifester leur soutien contre les violences policières visant les Afro-Américains aux Etats-Unis, une initiative à laquelle se sont associés plusieurs artistes.",
    "title": "L'industrie de la musique à l'arrêt mardi contre les violences policières "
}