{
    "article": "L'artiste, né Christo Vladimirov Javacheff, en Bulgarie, \"est décédé de causes naturelles le 31 mai 2020 à son domicile à New York\", selon un message posté par son \"bureau\" sur sa page Facebook.Cet homme à la silhouette élancée, aux cheveux mi-longs devenus blancs, avait formé avec sa femme Jeanne-Claude l'un des couples les plus médiatisés de l'art contemporain qu'ils ont marqué par leurs oeuvres in situ, nécessitant des années de conception et des millions de dollars pour ne durer que quelques jours.Inventeur d'un genre artistique nouveau, \"l'entoilage de l'espace\", Christo avait notamment emballé dans du tissu le Pont-Neuf à Paris (1985) et le Reichstag de Berlin (1995).\"Christo a vécu sa vie pleinement, non seulement en imaginant ce qui semblait impossible mais en le réalisant. L'oeuvre de Christo et Jeanne-Claude a réuni des gens dans des expériences partagées à travers le monde, et leur travail se perpétue dans nos coeurs et nos souvenirs\", écrivent ses collaborateurs dans leur message.Pour le ministre français de la Culture Franck Riester, \"spectaculaire, l'art de Christo et de Jeanne-Claude a marqué notre mémoire collective\". \"Capables de +révéler en cachant+ les monuments, leurs créations ont accompagné l'histoire de notre temps\", a-t-il tweeté.Christo était un \"enchanteur\", a affirmé Serge Lasvignes, président du Centre Pompidou à Paris. \"C'était aussi une magnifique personne alliant audace, détermination et une profonde humanité\".Le Pompidou devait inaugurer en mars une exposition consacrée à l'artiste et à sa femme et partenaire artistique Jeanne-Claude, décédée en 2009, mais elle a dû être reportée en raison de l'épidémie du coronavirus. Elle se tiendra finalement à partir du 1er juillet, selon le Centre Pompidou.Né le 13 juin 1935 à Gabrovo en Bulgarie, Christo a fui en 1956 dans un train de marchandises le régime communiste et le réalisme soviétique enseigné aux Beaux-arts de Sofia.Il a rencontré en 1958 à Paris sa femme française, Jeanne-Claude Denat de Guillebon.Christo avait élu domicile à New York et obtenu la nationalité américaine.Son dernier projet en préparation, l'emballage de l'Arc de triomphe à Paris qui s'annonçait comme l'un des évènements les plus spectaculaires de la rentrée de septembre, avait été reporté d'un an en raison des incertitudes liées au coronavirus. Cette réalisation reste \"sur les rails\" pour la période du 18 septembre au 3 octobre 2021, précise son entourage sur Facebook.",
    "date": "2020-06-01",
    "heading": "L'artiste-plasticien Christo, célèbre pour ses réalisations d'envergure consistant notamment à emballer des monuments comme le Pont-Neuf à Paris et le Reichstag de Berlin, est mort dimanche à 84 ans, ont indiqué ses collaborateurs.",
    "title": "Mort de l'artiste Christo, l'emballeur du Pont-Neuf et du Reichstag"
}