{
    "article": "Près de 300 personnes au total ayant réservé leur visite en ligne étaient attendues ce lundi, loin des 20.000 touristes se pressant habituellemement dans l'amphithéâtre Flavien, vieux de presque 2.000 ans et inscrit au patrimoine mondial de l'humanité. \"C'est un symbole de Rome et de l'Italie\", a souligné l'architecte en chef du site, Alfonsina Russo, jugeant \"surréaliste\" ces trois mois sans un seul touriste venu admirer les majestueuses arènes.\"Mais le sentiment de vide a mis en évidence la grande beauté de cet endroit, et sa fragilité\", a déclaré M. Russo à l'AFP.En temps normal, ils sont près de 20.000 touristes, dont 70% viennent de l'étranger, à visiter quotidiennement l'endroit, au bout du Forum impérial, au pied de la colline du Palatin. \"Nous profitons de l'absence des touristes étrangers pour venir nous ballader\", se réjouit Pierluigi, habitant de Rome venu accompagné de son épouse \"pour une première visite\" du Collisée.\"On voulait voir un peu de vieilles pierres\", raconte Luca, lui aussi venu en famille, et surpris du peu de monde pour cette réouverture.Des protections sanitaires adéquates, avec parcours sécurisé, réservations obligatoires et horaires modifiés, ont été mises en place. Profitant de la faible affluence, des employés du site consolidaient des pans de mortiers sur les murs millénaires, tandis qu'un chat se faufilait entre les ruines. Dimanche soir, le Colisée a été illuminé aux couleurs du drapeau tricolore italien.A mesure qu'elle se déconfine, l'Italie rouvre peu à peu son patrimoine et ses monuments célèbres, en espérant relancer au plus vite le secteur clé du tourisme, mis à mal par la pandémie de Covid-19 qui a fait près de 33.500 morts dans la péninsule.La presque totalité des monuments et édifices célèbres de la péninsule ont rouvert au public depuis une semaine: Pompéi, la basilique Saint-Pierre de Rome, la Galerie Borghese ou les musées du Capitole, les cathédrales de Florence et Milan, la tour de Pise... Les Musées du Vatican, un autre haut lieu de tourisme mondial, ont rouvert également ce lundi 1er juin.Les innombrables groupes de touristes étrangers -et les nuisances qui vont avec- restent néanmoins absents des rues pavées de la ville éternelle, occasion rêvée pour de nombreux Romains de se réapproprier leur Cité sous un doux soleil de printemps.Le gouvernement prévoit de rouvrir les frontières du pays à partir du 3 juin.",
    "date": "2020-06-01",
    "heading": "Après presque trois mois de fermeture pour cause de coronavirus, le Colisée de Rome, site touristique le plus visité d'Italie, a rouvert ses portes lundi aux visiteurs, qui n'étaient que quelques dizaines dans la matinée à parcourir le monument habituellement saturé.",
    "title": "Virus en Italie: réouverture timide du Colisée de Rome"
}