{
    "article": "Ouvert de 10H00 à 17H00 en ce week-end de Pentecôte, le \"Château des Dames\", construit sur le Cher au XVIe siècle, se visite avec port du masque obligatoire en cette période de déconfinement.Un parcours à sens unique a été mis en place pour tous les espaces intérieurs et certaines pièces trop exigües sont fermées au public mais restent visibles. La visite des cuisines est limitée à dix personnes à la fois. \"On fait en sorte que les personnes ne se croisent pas\", a indiqué à l'AFP la responsable communication Caroline Darrasse. \"L'idée, c'est de mettre en place des mesures qui permettent de garder tous les salariés, en espérant que la saison d'été soit le plus possible sauvée\", a-t-elle ajouté, car \"c'est la catastrophe pour les châteaux de la Loire, comme pour tous les lieux touristiques en France\". \"On compte vraiment sur le fait que les Français aient envie de revisiter la France. Chenonceau est le plus international des châteaux de la Loire, avec Chambord. On est à 50% de visiteurs internationaux. Donc vous imaginez ce que font deux mois et demi d'arrêt sur un château comme Chenonceau qui a une masse salariale importante\", a poursuivi Mme Darasse.Lors d'un week-end prolongé habituel, 5.000 à 7.000 personnes se pressent chaque jour à Chenonceau. Beaucoup moins cette année. A Amboise (Indre-et-Loire), le château du Clos Lucé, où Léonard de Vinci passa trois ans de sa vie, a lui rouvert dès le 20 mai. \"On a tout fait pour rassurer les gens\", a expliqué à l'AFP François Saint-Bris, directeur du château.De même, à la forteresse royale de Chinon (Indre-et-Loire), rouverte le 21 mai, seulement 450 visiteurs avaient fait le déplacement pour le week-end de l'Ascension contre 3.800 en temps normal, selon Marie-Eve Scheffer, responsable de la forteresse. Le château de Chambord, qui a attiré 1,1 million de visiteurs en 2019, ne rouvrira pas avant le vendredi 5 juin, mais son parc est accessible à la visite depuis le 11 mai.",
    "date": "2020-06-01",
    "heading": "Les visiteurs affluaient timidement dimanche au château de Chenonceau (Indre-et-Loire), au lendemain de la réouverture de l'un des monuments les plus visités du Val de Loire.",
    "title": "Réouverture discrète du château de Chenonceau"
}