{
    "article": "Les avocats du couple Fillon, qui avaient plaidé la relaxe lors du procès en février-mars, ont annoncé leur intention de faire appel d'une \"décision qui n'est pas juste\". Insistant sur la nécessité d'une sanction \"sévère\", le tribunal correctionnel de Paris a pointé les \"manquements\" de l'ex-Premier ministre et ancien parlementaire à ses devoirs de \"probité\" et d'\"exemplarité\".Les magistrats ont jugé \"fictifs ou très largement surévalués\" les emplois de Mme Fillon comme assistante parlementaire de son époux et du suppléant de celui-ci dans la Sarthe, Marc Joulaud, au titre de trois contrats signés entre 1998 et 2013, ainsi que les emplois d'assistant des enfants Fillon auprès de leur père sénateur en 2006-2007.Même chose pour les lucratives activités de conseillère littéraire de Mme Fillon à la Revue des deux mondes du milliardaire Marc Ladreit de Lacharrière, proche de M. Fillon et déjà condamné dans cette affaire. Reconnu notamment coupable de détournement de fonds publics et complicité et recel d'abus de biens sociaux, François Fillon est condamné à cinq ans d'emprisonnement, dont deux ferme, 375.000 euros d'amende et dix ans d'inéligibilité.En vertu d'une loi entrée en vigueur en mars, au-delà d'un an d'emprisonnement une peine doit être en principe exécutée. Mais en l'absence de mandat de dépôt, un appel est suspensif.- Confiance \"érodée\" -En faisant \"prévaloir son intérêt personnel sur l'intérêt commun\" dans un but d'\"enrichissement personnel\", M. Fillon, 66 ans, \"a contribué à éroder la confiance\" des citoyens, a souligné la présidente du tribunal Nathalie Gavarino.Penelope Fillon est condamnée à trois ans de prison avec sursis, 375.000 euros d'amende et deux ans d'inéligibilité - elle vient d'être réélue conseillère municipale de sa commune, Solesmes.Les Fillon avaient décrit des tâches indispensables à la carrière du député, comme la supervision du tri du courrier ou la remontée de doléances d'habitants.Mais pour le tribunal, aucune des activités de la discrète Galloise, simple \"soutien à la carrière de son mari\", ne justifiait ses rémunérations fixées \"au maximum\" possible: ces contrats n'avaient \"aucune consistance\", ne répondaient à \"aucun besoin\".Marc Joulaud, maire sortant de Sablé-sur-Sarthe, battu dimanche mais élu au conseil municipal, est condamné à trois ans d'emprisonnement avec sursis, 20.000 euros d'amende avec sursis et cinq ans d'inéligibilité. Lui aussi fait appel. - \"Pas la moindre remise en question\" -Au total, les fonds publics issus de l'Assemblée et du Sénat et détournés s'élèvent, selon le tribunal, à 1.156.000 euros bruts. Sans compter les 135.000 euros bruts déboursés par la Revue des Deux mondes.Tout \"en prônant un comportement exemplaire\", François Fillon a persisté à \"mettre en oeuvre un système lui permettant d'utiliser la quasi-totalité du crédit collaborateur qui était à sa disposition (...) et à compléter les revenus de son couple avec des fonds provenant d'abus de biens sociaux\", et \"n'a pas procédé à la moindre remise en question de son comportement\", ont insisté les juges.Seule l'Assemblée s'est constituée partie civile: les prévenus sont condamnés à lui rembourser plus d'un million d'euros.Jusqu'en début d'après-midi, l'incertitude avait régné sur le rendu du jugement en raison d'une demande de réouverture des débats formulée par la défense après les \"pressions\" hiérarchiques évoquées par l'ancienne cheffe du parquet national financier (PNF) Eliane Houlette. Le tribunal a rejeté tacitement cette demande.\"Il y aura un nouveau procès, c'est d'autant plus nécessaire que, depuis quelques jours, on commence enfin à comprendre ce que nous pressentons depuis 2017\", a réagi l'avocat de François Fillon, Antonin Lévy, qui dénonce depuis le départ une enquête menée \"à charge\".Les déclarations de Mme Houlette ont relancé dans le clan Fillon les accusations d'instrumentalisation de la justice et conduit Emmanuel Macron à saisir pour avis le Conseil supérieur de la magistrature.Donné favori à la présidentielle, le chantre de la droite conservatrice avait été éliminé au premier tour après une campagne minée par cette affaire. La pratique des \"emplois familiaux\" avait été interdite quelques mois plus tard.Plusieurs responsables des Républicains ont dit lundi leur \"stupéfaction\" après une condamnation \"terriblement lourde\".",
    "date": "2020-06-29",
    "heading": "Epilogue provisoire de l'affaire qui avait fait dérailler sa campagne présidentielle en 2017, l'ancien Premier ministre François Fillon a été condamné lundi à Paris à deux ans d'emprisonnement ferme et à une lourde amende pour les emplois fictifs de son épouse Penelope.",
    "title": "François Fillon condamné à de la prison ferme pour les emplois fictifs de son épouse"
}