{
    "article": "Ford : la marque à l'Ovale bleu, qui boude nombre de salons depuis plusieurs années, a décidé de frapper fort. Comme le veut la tendance actuelle, Ford mise tout sur les SUV avec un trio de nouveautés. Par ordre de taille, on trouve le Puma, qui reprend le nom d'un petit coupé des années 1990 et qui a pour mission de faire oublier le semi-échec de l'EcoSport, le Kuga, qui en est à sa troisième génération, et l'Explorer. Ce dernier est déjà commercialisée depuis plusieurs mois en Amérique du nord et son gabarit, 5.05 m, autant que sa puissance, 450 ch, ne semble pas en faire le candidat idéal pour l'Europe. Mais il a un atout majeur : sa motorisation hybride rechargeable va permettre de faire baisser la moyenne des rejets de CO2 de la gamme Ford européenne.Honda : première électrique Honda commercialisée sur notre continent, la e a tout pour faire un carton, à commencer par sa bouille unique, inspirée des premiers modèles de la marque. A l'intérieur, le choc visuel est tout aussi présent. Reste à savoir si son autonomie limitée (aux alentours de 200 km) et son tarif un peu haut perché (on attend un premier prix aux environs de 35 000 €) ne refroidiront pas les acheteurs potentiels.Mercedes : Dans son immense hall, l'Etoile mettra l'accent sur ses modèles compacts. Seront ainsi présentées au public deux nouvelles variantes de la Classe A (l'AMG 45 S et l'hybride rechargeable) et autant du CLA (l'AMG 45 S en versions Coupé et Shooting brake). Mais la véritable star sera le GLB, premier SUV compact à 7 places de la firme qui, comme son nom le laisse penser, viendra s'intercaler entre les GLA et GLC. Ce dernier, fraichement restylé, se laissera approcher pour la première fois en version 43 AMG. Enfin, la version de série de l'EQV, variante 100% électrique du minivan de la marque, sera dévoilée.",
    "date": "2019-08-16",
    "heading": "16 août",
    "title": "Salon de Francfort : les nouveautés Ford, Honda et Mercedes : actualité automobile, infos, scoop"
}