{
    "article": "Dans la ville septentrionale de Tripoli, les affrontements entre les manifestants et l'armée libanaise ont fait plus de 120 blessés, selon des bilans distincts de la Croix-Rouge et de services de secours locaux. En proie à une dépréciation historique de sa monnaie nationale, ce pays connait sa pire crise économique depuis la fin de la guerre civile (1975-1990).A Beyrouth, des dizaines de personnes ont défilé pacifiquement dans le centre-ville, reprenant les slogans du mouvement déclenché le 17 octobre 2019 contre une classe dirigeante quasi-inchangée depuis des décennies et accusée de corruption, de népotisme et de clientélisme.Cette mobilisation, mise en sourdine après le début de la propagation du coronavirus, avait poussé l'ancien Premier ministre Saad Hariri à rendre son tablier fin octobre avant la formation en janvier d'un nouveau gouvernement dirigé par un universitaire, Hassan Diab. Mais pour Neemat Badreddine, rien n'a changé depuis. \"Ce cabinet a adopté les mêmes politiques économiques et sociales que les gouvernements précédents\", regrette cette manifestante.\"Nous réclamons la formation d'un nouveau cabinet provisoire\" chargé d'organiser des élections législatives anticipées pour permettre \"l'émergence d'une nouvelle élite politique\", dit-elle encore à l'AFP.Grimés en blanc et vêtus de noir, d'autres contestataires ont participé aux obsèques symboliques d'\"un peuple que la classe politique ne cesse d'enterrer\", selon l'organisatrice de l'initiative, Paola Rebeiz.Ils se sont allongés à même le sol, formant le mot \"Liban\", un cercueil enrobé du drapeau libanais posé devant eux.\"Nous avons voulu envoyer un message fort pour éveiller les consciences et relancer le mouvement révolutionnaire\", a ajouté Mme Rebeiz. Des manifestants se sont également rassemblés dans les villes de Saïda et de Kfar Remmane, dans le sud, pour dénoncer la crise économique et conspuer un régime politique jugé caduque.En début de soirée, une autoroute clé reliant Beyrouth au sud a été coupée par des contestataires en colère.- \"Coup d'Etat\" -Dans la journée, de nombreux manifestants ont également réclamé la démission du gouverneur de la banque centrale, Riad Salamé, l'accusant de collusion avec le pouvoir politique et d'inertie face à la dégringolade de la livre libanaise.Indexée sur la devise américaine depuis 1997 au taux fixe de 1.507 livres pour un dollar, la monnaie nationale a dévissé cette semaine sur la marché parallèle, frôlant les 6.000 livres et poussant le gouvernement à annoncer l'injection de dollars sur le marché pour faire baisser le taux de change et enrayer l'envolée des prix.Samedi, le billet vert atteignait les 4.000 livres pour un dollar.Les autorités tablent sur une inflation de plus de 50% pour 2020, dans un pays où 45% de la population vit déjà sous le seuil de la pauvreté et plus de 35% de la population active est au chômage.M. Diab a dénoncé une \"manipulation de la livre\" et une \"campagne orchestrée par des partis connus\", qui visent à \"soumettre l'Etat et le peuple à un chantage\".Dans un discours retransmis par les chaînes de télévision, M. Diab a promis une lutte \"féroce\" contre la corruption et parlé d'un \"coup d'Etat contre le soulèvement du 17 octobre\" et le gouvernement.- \"Mourir de faim\" -Signe de la vulnérabilité économique de la population, des manifestants se sont opposés samedi à Tripoli au passage vers la Syrie de camions soupçonnés de contrebande alimentaire, selon une correspondante de l'AFP.\"Je ne suis pas prêt à mourir de faim pour que d'autres soient nourris\", a clamé un manifestant de 51 ans.Des heurts entre les contestataires et l'armée -qui a tiré des balles en caoutchouc pour permettre le passage des camions- ont fait cinquante blessés dans les deux camps, selon la Croix-Rouge.Des services de secours locaux ont, de leur côté, fait état de 72 blessés supplémentaires, dont 16 soldats, tandis que les heurts ont repris de plus belle en début de soirée avant qu'un calme précaire ne soit instauré. La contrebande vers la Syrie en guerre fait polémique au Liban, où des manifestants déplorent l'inertie des autorités concernant le contrôle des frontières. D'après la direction des douanes, \"ces camions transportaient du sucre et d'autres aliments au profit des Nations unies et de la Croix-Rouge internationale dans le cadre du programme alimentaire mondial (PAM)de l'ONU\".Le PAM a confirmé l'information dans un communiqué diffusé dans la soirée, disant que 39 camions étaient en partance vers la Syrie pour y apporter de l'aide aux plus démunis. Surendetté et en défaut de paiement depuis mars, le Liban a demandé fin avril une aide du FMI dans l'espoir de sortir de l'ornière.",
    "date": "2020-06-13",
    "heading": "Des centaines de contestataires ont défilé samedi au Liban, au troisième jour consécutif de manifestations ayant fait des dizaines de blessés, pour dénoncer le naufrage économique et crier leur colère contre la classe politique.",
    "title": "Liban : troisième jour de manifestations contre le pouvoir, des dizaines de blessés"
}