{
    "article": "Des milliers de manifestants, parmi lesquels des militants d'extrême droite, ont défié les interdictions de rassemblement liées à la pandémie de nouveau coronavirus pour se retrouver près du Parlement où la statue de l'ex-Premier ministre Winston Churchill avait été dégradée en marge de manifestations contre le racisme le week-end dernier.Des bouteilles d'eau et des cannettes ont été jetées contre les forces de l'ordre tandis que certains manifestants ont scandé \"Angleterre\".Retweetant une vidéo de manifestants prenant à partie la police à Londres, la ministre de l'Intérieur Priti Patel a dénoncé une \"violence tout à fait inacceptable\".Elle les a appelés à rentrer chez eux pour arrêter la propagation du nouveau coronavirus et \"sauver des vies\", alors que la maladie Covid-19 a déjà tué plus de 41.000 personnes dans le pays.\"Il est clair que des groupes d'extrême droite causent de la violence et des débordements dans le centre de Londres\", a tweeté le maire travailliste de Londres Sadiq Khan, appelant à se \"tenir à l'écart\" des manifestations. Bien que le mouvement Black Lives Matter ait annulé une manifestation prévue samedi après-midi dans le centre de la capitale, plusieurs centaines de militants anti-racistes se sont rassemblées à Hyde Park avant de se diriger vers le centre ville. La police britannique les a priés de se disperser à 16H00 GMT pour éviter les risques d'affrontements avec des militants d'extrême droite.L'association contre le racisme \"Hope Not hate\" avait prévenu que plusieurs groupes de supporters de clubs de football comptaient participer, ainsi que des membres de mouvements d'extrême droite comme Britain First.- \"Absurde et honteux\" -Ces contre-manifestants sont venus pour \"monter la garde autour de nos monuments\", a dit à l'agence de presse PA Paul Golding, à la tête de Britain First. \"J'en ai vraiment marre que les autorités aient permis deux week-ends consécutifs des actes vandalisme contre nos monuments nationaux\", en référence notamment à la statue de Winston Churchill.L'inscription \"était un raciste\" avait été taguée sous le nom du dirigeant conservateur, accusé d'avoir tenu des propos racistes, notamment contre les Indiens.\"Nous ne sommes pas racistes. Mais nous voulons défendre ce que Londres signifie pour tous (...) et si (la statue) devait être enlevée, ce ne serait plus la même chose\", a dit à l'AFP une manifestante, Victoria.D'autres statues symbolisant le passé colonial du pays ont été prises pour cible dans le pays, dont celle du marchand d'esclaves Edward Colston qui a été déboulonnée à Bristol. A Londres, les statues de Nelson Mandela et de Gandhi, près du parlement, ont été protégées vendredi et celle de Winston Churchill a été mise à l'abri dans une boîte métallique.Le petit-fils de Winston Churchill et ancien ministre conservateur, Nicholas Soames, a condamné les actes \"lâches\" des auteurs de dégradations mais il a jugé \"extrêmement répugnante\" l'idée que des militants d'extrême droite veuillent \"monter la garde\" autour de la statue, a-t-il dit samedi au quotidien The Telegraph.La ministre de l'Intérieur a demandé que la statue de Churchill soit de nouveau visible. \"Nous devrions libérer Churchill, un héros de notre nation qui a combattu le fascisme et le racisme dans ce pays et en Europe\", a-t-elle dit au Daily Mail samedi.Vendredi, le Premier ministre Boris Johnson avait jugé \"absurde et honteux\" que le monument soit la cible d'attaques et jugé que des \"extrémistes\" avaient \"pris en otage\" les manifestations contre le racisme.Ces propos ont suscité les critiques de députés d'opposition comme la libérale-démocrate Christine Jardine qui l'a accusé d'avoir \"nourri les divisions et la peur\" dans la population.D'autres rassemblements contre le racisme ont eu lieu samedi dans le pays, comme à Brighton, sur la côte sud de l'Angleterre, et Liverpool (nord)",
    "date": "2020-06-13",
    "heading": "Des affrontements ont éclaté samedi après-midi dans le centre de Londres entre la police et des manifestants liés à l'extrême droite affirmant vouloir \"protéger\" des monuments d'actes de vandalisme de la part de militants anti-racisme.",
    "title": "A Londres, antiracistes et contre-manifestants protestent dans une ambiance \ntendue"
}