{
    "article": "L'annonce de ce meeting, à cette date symbolique, dans une ville qui a été le théâtre de certaines des pires émeutes raciales de l'histoire américaine, avait été très mal accueillie.M. Trump a annoncé vendredi sur Twitter que ce meeting, qui devait lancer réellement la campagne du président américain pour sa réelection, serait reporté, \"par respect pour la date\" du 19 juin et ce qu'elle représente.Dans un autre tweet, il a précisé que la réunion de campagne se tiendrait le lendemain, samedi 20 juin.Ses critiques avaient jugé le choix de Tulsa comme une provocation, venant après la mort de George Floyd et les immenses manifestations contre le racisme et les violences policières qui ont suivi.\"Ce n'est pas juste un clin d'oeil aux suprémacistes blancs, c'est carrément une grande fête pour eux\", avait tweeté juste après l'annonce du meeting la sénatrice démocrate Kamala Harris.Le milliardaire avait annoncé mercredi qu'il reprendrait sa campagne, stoppée par le coronavirus, avec de grands meetings dans quatre Etats, Oklahoma, Floride, Arizona et Caroline du Nord, malgré le fait que l'épidémie soit loin d'être terminée aux Etats-Unis.Les responsables de campagne du président ont en effet estimé que les grandes manifestations antiracistes qui ont suivi la mort de Floyd ont montré que les gens n'avaient pas peur des grands rassemblements, et qu'il n'y avait donc aucune raison de ne pas reprendre la campagne.Les participants à ces meetings devront toutefois signer un document disant qu'ils renoncent à toute poursuite si jamais ils attrapent le virus à cette occasion.Ces grands meetings sont un des moyens favoris de Donald Trump pour mobiliser sa base électorale. Pour l'instant, il est devancé dans les sondages, pour la présidentielle du 3 novembre, par le démocrate Joe Biden.bur-rma/kaf/je/ia/cr/seb/sdu",
    "date": "2020-06-13",
    "heading": "Donald Trump a reporté au lendemain un grand meeting électoral à Tulsa, dans l'Oklahoma, qui était initialement prévu le 19 juin, jour de commémoration de la fin de l'esclavage.",
    "title": "Trump reporte un meeting prévu à Tulsa le jour de commémoration de la fin de l'esclavage"
}