{
    "article": "La commission d'enquête sur la gestion de la crise du coronavirus de l'Assemblée poursuit son travail. Cette semaine elle se penche notamment sur l'épineuse question du stock de masques appartenant à l'Etat, avec l'audition, ce mardi 30 juin à partir de 17 heures, de l'ancienne ministre de la Santé Agnès Buzyn. Son audition sera suivie mercredi par celles de Marisol Touraine (ministre de 2012 à 2017) et de Roselyne Bachelot (2007-2010), avant que Xavier Bertrand (2005-2007 puis 2010-2012) ne ferme le bal jeudi. Une question sera au coeur des débats : qui est responsable de l'évaporation du stock stratégique de masques de protection appartenant à l'Etat ? En avril 2010, il se montait à 1 milliard de masques chirurgicaux et 700 millions de masques FFP2, plus protecteurs, a indiqué le 24 juin à la commission d'enquête Didier Houssin, directeur général de la Santé (DGS) de 2005 à 2011. Mais début 2020, ce stock s'était réduit à 117 millions de masques chirurgicaux pour adultes, 40 millions de masques pédiatriques, et plus aucune réserve de FFP2.Agnès Buzyn sera d'autant plus attendue qu'on lui a souvent reproché d'avoir quitté le ministère précipitamment. Elle a cédé la place à Olivier Véran le 16 février, en pleine montée du risque épidémique, pour être candidate LREM aux élections municipales à Paris. Un mois plus tard, juste après ses résultats décevants au premier tour, elle avait qualifié le scrutin de \"mascarade\" et assuré qu'elle \"savai(t) que la vague du tsunami était devant nous\" au moment de son départ du ministère, provoquant un tollé. Elle s'était ensuite excusée fin mai d'avoir employé le mot \"mascarade\". Sur RTL le 22 juin, Agnès Buzyn avait expliqué qu'elle n'appréhendait pas son audition devant la commission d'enquête. \"Au contraire, j'ai besoin de parler aux Français. Parce que je parle à la représentation nationale, ce sera public, je vais donc aussi parler aux Français\", a-t-elle assuré. \"Et j'ai besoin d'expliquer ce que j'ai fait, à quel point je me suis préoccupée d'eux, tous les jours. (...) Je sais que la vérité va apparaître parce que c'est toujours le cas\", a ajouté l'ancienne ministre.Lors des auditions de cette semaine, le précédent de la pandémie de grippe H1N1 en 2009 sera dans toutes les têtes puisqu'il pourrait avoir influencé certains choix qui ont amené à la situation actuelle. A l'époque, Roselyne Bachelot avait été très critiquée pour avoir commandé trop de vaccins (94 millions de doses, dont seulement 6 millions avaient été utilisées) face à une pandémie finalement moins grave que redoutée. Ironie du sort, l'épidémie de Covid-19 a signé le retour en grâce de l'ancienne ministre, en qui l'opinion veut aujourd'hui voir l'incarnation d'un principe de précaution oublié par ses successeurs.",
    "date": "2020-06-30",
    "heading": "L'ancienne ministre de la Santé sera entendue ce mardi à partir de 17 heures sur la question du stock de masques de l'Etat qui a fondu entre 2010 et 2020.",
    "title": "Coronavirus : Agnès Buzyn entendue par la commission d'enquête de l'Assemblée sur la question des masques"
}