{
    "article": "Le pays connait sa pire crise économique depuis la fin de la guerre civile (1975-1990), en proie à une dépréciation historique de sa monnaie nationale.A Beyrouth, les manifestants étaient quelques dizaines à défiler pacifiquement dans le centre-ville, reprenant les slogans du mouvement de contestation déclenché le 17 octobre 2019, qui a provoqué à la fin du même mois la démission du gouvernement d'alors.Un nouveau cabinet dirigé par le Premier ministre Hassan Diab a été formé en janvier et le mouvement s'est ensuite essoufflé avant d'être mis en sourdine pendant le confinement décrété par les autorités pour lutter contre le nouveau coronavirus, de mi-mars à fin mai.Mais pour la manifestante Neemat Badreddine, rien n'a changé. \"Ce cabinet a adopté les mêmes politiques économiques et sociales que les gouvernements précédents\", regrette-t-elle.\"Nous réclamons la formation d'un nouveau gouvernement provisoire\" chargé de prévoir des élections législatives anticipées pour permettre \"l'émergence d'une nouvelle élite politique\", déclare-t-elle à l'AFP.Grimés en blanc et vêtus de noir, d'autres manifestants ont organisé les obsèques symboliques \"d'un peuple que la classe politique ne cesse d'enterrer\", selon la manifestante Paola Rebeiz.Des manifestants se sont également rassemblés dans les villes de Saïda et Kfar Remmane, dans le sud du pays, pour conspuer la crise économique et les élites politiques jugées corrompues.De nombreux manifestants réclament la démission du gouverneur de la Banque centrale, Riad Salamé, l'accusant de collusion avec le pouvoir politique et d'inertie face à la dégringolade de la livre libanaise.Indexée sur le billet vert depuis 1997 au taux fixe de 1.507 livres pour un dollar, la monnaie nationale a dévissé cette semaine sur la marché parallèle, frôlant les 6.000 livres et poussant le gouvernement à annoncer l'injection de dollars sur le marché pour faire baisser le taux de change et enrayer l'envolée des prix.Samedi, le billet vert atteignait les 4.000 livres pour un dollar.M. Diab a dénoncé une \"manipulation de la livre\" et une \"campagne orchestrée par des partis connus\", qui visent à \"soumettre l'Etat et le peuple à un chantage\".Dans un discours retransmis par les chaînes de télévision, M. Diab a promis une lutte \"féroce\" contre la corruption et décrié un \"coup d'Etat contre le soulèvement du 17 octobre\" et le gouvernement.- \"Mourir de faim\" -Les autorités tablent sur une inflation de plus de 50% pour 2020, dans un pays où 45% de la population vit sous le seuil de la pauvreté et plus de 35% de la population active est au chômage.Signe de la fragilité économique de la population, des manifestants se sont opposés samedi à Tripoli au passage vers la Syrie de camions soupçonnés de contrebande alimentaire, selon une correspondante de l'AFP.Des heurts entre les manifestants et l'armée --qui a tiré des balles en caoutchouc pour permettre le passage des camions-- ont fait neuf blessés dans cette grande ville du nord du Liban, selon la Croix-Rouge.\"Je ne suis pas prêt à mourir de faim pour que d'autres soient nourris\", a clamé un manifestant de 51 ans.La contrebande vers la Syrie en guerre fait polémique au Liban, où des manifestants déplorent l'inertie des autorités concernant le contrôle des frontières. D'après un communiqué de la direction des douanes, \"ces camions transportaient du sucre et d'autres aliments au profit des Nations unies et de la Croix-Rouge internationale dans le cadre du programme alimentaire de l'ONU\".\"Le kilo de sucre coûte ici 4.000 livres\", a rappelé un manifestant. \"Le peuple meurt de faim.\"Le confinement a provoqué fermeture de commerces et licenciements massifs et le nouveau coronavirus risque d'aggraver la crise que traverse le pays, dont le PIB devrait reculer de 12% cette année, selon les projections.Surendetté et en défaut de paiement depuis mars, le Liban a demandé fin avril une aide du FMI.",
    "date": "2020-06-13",
    "heading": "Des centaines de manifestants ont défilé samedi à travers le Liban, au troisième jour consécutif de manifestations émaillées de violences nocturnes, pour dénoncer le naufrage économique et crier leur colère contre la classe politique.",
    "title": "Liban: troisième jour de manifestations contre le pouvoir"
}