{
    "article": "Le président américain a choisi un ton solennel dans son discours, loin des accents martiaux adoptés face aux manifestations contre le racisme et les brutalités policières des dernières semaines, qui ont poussé les plus hauts responsables du Pentagone à se désolidariser publiquement de la parole présidentielle.\"L'armée a été en première ligne pour mettre fin à la terrible injustice de la ségrégation\" lors de la lutte pour les droits civiques dans les années 1960, a-t-il affirmé, devant les 1.107 \"cadets\" (élèves officiers) assis sous le soleil en respectant une distanciation physique, pandémie de coronavirus oblige.Donald Trump a fait une allusion aux grand mouvement de colère qui s'est emparé du pays depuis la mort fin mai d'un Afro-Américain, George Floyd, tué par policier blanc lors de son arrestation à Minneapolis.Il a remercié \"les hommes et les femmes de la Garde nationale\" qui ont été déployés pour \"assurer la paix, la sécurité et l'Etat de droit constitutionnel dans nos rues\". Cette force de réserve a notamment protégé l'enceinte de la Maison Blanche à Washington. Après plusieurs manifestations violentes et des scènes de pillages dans plusieurs villes américaines, le président avait soulevé un tollé en menaçant de déployer l'armée pour restaurer \"la loi et l'ordre\".Le ministre de la Défense Mark Esper, lui-même diplômé de West Point, s'est opposé la semaine dernière à cette idée. \"L'option d'utiliser les soldats d'active ne devrait être employée qu'en dernier ressort et dans les situations les plus urgentes et les plus dramatiques\", a-t-il dit.Jeudi, le chef d'état-major américain, le général Mark Milley, a regretté de s'être affiché en uniforme aux côtés du président après la dispersion brutale de manifestants près de la Maison Blanche. \"Je n'aurais pas dû être là\", a-t-il dit, déplorant avoir \"donné l'impression que les militaires intervenaient dans la politique intérieure\".Autre divergence avec le président, les deux responsables du Pentagone ont fait savoir qu'ils étaient favorables à l'idée de rebaptiser les bases militaires américaines portant le nom de généraux confédérés de la Guerre de sécession, pro-esclavage. Une idée à laquelle Donald Trump s'est catégoriquement opposé.- Plus de \"guerres sans fin\" -Le milliardaire républicain, qui selon certains médias a envisagé un moment de limoger Mark Esper, a depuis voulu apaiser ses relations avec le Pentagone.\"Le travail des soldats américains n'est pas de reconstruire des pays étrangers, mais de défendre avec force notre nation contre des ennemis étrangers\", a-t-il souligné samedi. Il a par ailleurs répété sa volonté de mettre un terme \"à l'ère des guerres sans fin\", en allusion notamment au plan de retrait de l'armée américaine d'Afghanistan. Donald Trump, qui n'a jamais fait son service militaire, s'est souvent adressé aux militaires lors de ses voyages à l'étranger et n'a pas hésité à faire applaudir les soldats lors de remarques au ton polémique, les faisant par exemple huer les journalistes qui couvraient un événement, mettant en évidence le soutien d'une partie des militaires américains à ses vues.Avant son discours, d'anciens diplômés de l'académie de West Point, qui a formé de nombreux responsables militaires et gouvernementaux américains, ont mis en garde dans une lettre ouverte les jeunes cadets contre toute \"obéissance aveugle\" aux ordres, rappelant les dangers posés par les \"tyrans\".\"La politisation des forces armées fragilise le lien entre l'armée et la société américaine\", rappellent ces 400 anciens élèves de toutes générations qui disent avoir servi à eux tous dix administrations américaines. \"Si ce lien était rompu, les dégâts pour notre pays seraient incalculables\".Donald Trump avait annoncé dès avril qu'il participerait à la remise des diplômes de l'académie, située à une centaine de kilomètres au nord de New York, épicentre américain de la pandémie de Covid-19.Les organisateurs ont dû modifier le cérémonial pour respecter le plus possible les consignes de sécurité sanitaire face au coronavirus. Les cadets sortaient ainsi de deux semaines de quarantaine et sont arrivés à la cérémonie en portant un masque, sans leurs familles, qui n'ont exceptionnellement pas été invitées cette année.",
    "date": "2020-06-13",
    "heading": "Accusé de vouloir politiser l'armée américaine, Donald Trump s'est tenu éloigné de toute controverse avec le Pentagone samedi lors de la cérémonie de remise de diplômes de la prestigieuse académie militaire de West Point, près de New York.",
    "title": "A l'académie de West Point, Trump tente d'apaiser la brouille avec le Pentagone"
}