{
    "article": "Italiens et étrangers, ils étaient des centaines de visiteurs à faire la queue sur plus de 300 mètres place Saint-Marc, devant les guichets du Palais ducal.Un millier de réservations par internet avaient été enregistrées pour cette journée de réouverture, selon une agence de presse locale.Décrivant cet afflux soudain, l'agence Ansa évoquait même un \"petit assaut\" sur le Palais ducal.\"Il y avait des gens qui faisaient la queue à 8H00 ce matin et, pour être honnête, nous l'espérions beaucoup\", s'est félicité auprès de l'AFP Maria Cristina Gribaudi, présidente de la Fondation des musées civiques de Venise.\"C'est une émotion très forte, comme un premier jour d'école\", s'est-elle réjoui.A l'intérieur du palais, le masque est obligatoire, des panneaux incitent partout à \"garder les distances\" et toutes les salles sont contrôlées pour éviter les regroupements de visiteurs.Après des mois sans touriste -ou presque-, ce samedi marque de fait un net changement, avec une cité de Venise fréquentée presque normalement, comme un banal weekend de printemps.Les boutiques de souvenirs ont fait leur réapparition sur la place Saint-Marc, la quasi-totalité des commerces et restaurants -dont l'historique Café Florian- ont rouvert.Autour du canal du Rialto, les visiteurs se concentraient dans les ruelles de la Cité des Doges, et les célèbres gondoles et vaporetto chargés de passagers naviguaient de nouveau sur les canaux.\"Si la langue la plus +parlée+ est l'italien, les Allemands et, étonnamment, les Français sont nombreux\", a constaté Ansa.\"Nous espérons avoir à l'avenir un tourisme lent. Cela ne signifie pas moins de tourisme, mais une meilleure, une bonne organisation\", a expliqué pour sa part une autre responsable des musées de la ville, Gabriella Belli.Alors que l'épidémie de Covid-19 semble désormais en voie de se terminer (plus de 34.000 morts) et que le pays avance depuis début mai dans son déconfinement, monuments, édifices célèbres, musées et lieux emblématiques sont presque tous désormais rouverts: la basilique Saint-Pierre de Rome, les Musées du Vatican, la Galerie Borghese ou les musées du Capitole, le site de Pompéi, la tour de Pise, les cathédrales de Florence et Milan, etc....Espérant relancer au plus vite le secteur clé du tourisme et capter le maximum de visiteurs étrangers cet été, le pays a rouvert ses frontières le 3 juin.",
    "date": "2020-06-13",
    "heading": "Les touristes étaient de retour en grand nombre samedi à Venise, à l'occasion de la réouverture du Palais des Doges après quatre mois de pandémie, a constaté l'AFP.",
    "title": "Virus: les touristes de retour à Venise"
}