{
    "article": "Les Français, confinés jusqu'au 11 mai en raison de la crise du Covid-19, ont regardé la télévision 25 minutes de plus chaque jour en moyenne qu'en mai 2019.Ils ont tout de même moins regardé la télévision qu'en mars et en avril, où des records d'écoute ont été atteints avec respectivement 4 heures 29 et 4 heures 40.TF1 a bien profité des audiences de mai, qui restent hors normes, avec une part d'audience de 19,5% (+0,4 point sur un an), devant France 2 (13,3%, -0,3 point), France 3 (9,7%, +0,8 point) et M6 (9,1%, +0,4 point).La Une enregistre de bons scores sur ses JT qui trustent les 20 meilleures audiences d'information du mois, ainsi que sur ses soirées cinéma (7,3 millions de téléspectateurs devant \"Harry Potter et la coupe de feu\") et ses divertissements (7,9 millions de téléspectateurs pour \"C'est Canteloup\", et 7,2 millions pour \"Koh Lanta\").France 2, qui a progressivement retrouvé les émissions de sa grille, salue le retour de \"Télématin\", avec 770.000 téléspectateurs et 24,9% d'audience.La case cinéma de l'après-midi basculée sur France 3 à partir du 11 mai fait carton plein avec en moyenne 1,3 million de téléspectateurs, la chaîne profitant aussi de sa série \"Tandem\" (5,5 millions de téléspectateurs) et des polars du samedi (jusqu'à 7,2 millions pour \"Crime dans l'Hérault\"). M6 tire profit des bons scores de sa série \"Why Women kill\" (4,5 millions de téléspectateurs en moyenne), de \"Top Chef\" (4,1 millions), de son émission \"Tous en cuisine\" (1,9 million) et savoure la reprise de \"Zone Interdite\" (3 millions de téléspectateurs).France 5 baisse (-0,3 à 3,3%), comme Canal+ (1,1%, -0,2 point) tandis qu'Arte maintient son record d'avril (+0,3 point à 2,8%). France 4 fait un petit score (1,1%, -0,6) mais touche deux fois plus d'enfants qu'avant (1 million contre 500.000) du fait de ses programmes éducatifs.Les chaînes d'info restent sur une bonne dynamique sur un an mais aucune ne fait mieux qu'en avril. BFMTV reste en tête en mai (2,9%, +0,6 point sur un an), suivie de LCI (1,5%, +0,5), CNews (1,4%, +0,6) et Franceinfo (0,6%, +0,1).Sur la TNT, C8 (-0,6 point à 2,4%), TMC (-0,1 à 3,3%), NRJ12 (-0,5 à 1,2%), CStar (-0,1, à 1,2%), L'Equipe (-0,4 à 1,2%) et Cherie25 (-0,2 à 1,1%) sont en baisse. A l'inverse, W9 (+0,2 à 2,8%) TF1 Series Films (+0,1 à 1,8%) et RMC Découverte (+0,2 à 2,5%) progressent sur un an.TFX (1,7%), Gulli (1,3%), 6Ter (1,7%) et RMC Story (1,5%) sont restées stables.Par groupes, c'est France Télévisions qui arrive en tête avec 28,1% de part d'audience (-0,1 point) bien que ce soit \"un mois de mai sans finale de Coupe de France, sans grand show de l'Eurovision, ni Roland Garros\".Le groupe TF1 suit de près avec 27,8% de part d'audience, soit une hausse de 0,9 point. Le groupe M6 (14,9% de pda, +1,9 point) tire particulièrement son épingle du jeu chez les téléspectateurs de moins de 50 ans où il réalise son meilleur score depuis 19 ans (22,7% de pda).Altice (BFMTV, RMC...) atteint 6,8% de part d'audience (+0,7 point en un an), nouveau record historique sur la période.",
    "date": "2020-06-02",
    "heading": "L'effet confinement a continué de profiter aux chaînes de télévision en mai, les Français ayant passé en moyenne 4 heures et 3 minutes par jour devant le petit écran, une durée élevée même si elle n'atteint pas les sommets d'avril et mars, selon des données de Médiamétrie mardi.",
    "title": "Audiences TV toujours élevées en mai, TF1 et France 3 en profitent"
}