{
    "article": "Ce tweet a été posté sur un compte sans abonnés et avec un portrait du roi Salmane d'Arabie saoudite en photo de profil.La vidéo a été visionnée près de 300.000 fois depuis le 4 mai, ce qui suggère, selon des experts, qu'elle a été retweetée par des faux comptes, à l'approche du 3e anniversaire, vendredi, de l'annonce par l'Arabie saoudite et quatre de ses alliés arabes de la rupture des liens avec le Qatar.La dispute avait d'ailleurs éclaté après un piratage apparent du site internet de l'agence de presse officielle du Qatar QNA en mai 2017.QNA avait alors diffusé des déclarations attribuées à l'émir du Qatar, cheikh Tamim ben Hamad Al-Thani, soutenant des groupes islamistes et critiquant le président américain Donald Trump. Doha s'est empressé de démentir, mais ces déclarations, reprises par les médias du Golfe, avaient déclenché des attaques contre le Qatar.Le hashtag \"couper les liens avec le Qatar\" s'est ensuite répandu sur Twitter.Le 5 juin 2017, l'Arabie saoudite, Bahreïn, les Emirats arabes unis et l'Egypte ont rompu leurs liens diplomatiques avec le Qatar, l'accusant d'être trop proche de l'Iran, rival régional de Ryad, et de soutenir des islamistes radicaux, puis lui ont imposé un embargo terrestre, maritime et aérien.- Impasse -Malgré démentis du Qatar et signes de reprise des relations, les efforts de réconciliation sont aujourd'hui dans l'impasse.Ces dernières semaines, des comptes Twitter pro-saoudiens ont répandu des rumeurs sur des troubles au Qatar, selon une étude de l'AFP de centaines de tweets.Ces campagnes ont été lancées à partir de l'Arabie saoudite, selon des experts dont certains divergent sur le niveau d'implication de hauts responsables saoudiens.Basé à Doha, l'universitaire Marc Owen Jones, qui étudie la désinformation anti-Qatar, accuse Ryad.\"Quiconque répand ce genre de nouvelle enfreint techniquement la loi saoudienne selon laquelle il est illégal de répandre des rumeurs (...) Pour échapper à la loi, il faut alors avoir l'approbation tacite du régime\", dit-il à l'AFP.Les responsables à Ryad n'ont pas commenté les fausses rumeurs de coup d'Etat.Selon des observateurs saoudiens, le royaume lui-même est victime de désinformation venant du Qatar et de pays alliés, la Turquie et l'Iran.Les Emirats arabes unis, principal allié de Ryad, ont également été la cible de campagnes de désinformation, l'une faisant état de l'assassinat du ministre des Affaires étrangères d'Abou Dhabi, Abdallah ben Zayed. L'émirat avait imputé la responsabilité de cette rumeur au Qatar. La chaîne qatarie, Al Jazeera, a été accusée à plusieurs reprises d'avoir diffusé de la propagande anti-Ryad pour déstabiliser l'Arabie saoudite, mais Doha a refusé de fermer la chaîne.L'annonce début mai d'un coup d'Etat au Qatar a été suivie de tweets et d'informations de sources pro-saoudiennes affirmant que des dissidents défiaient ouvertement le régime de Doha. Cela s'est révélé faux.\"Les rumeurs sur les réseaux sociaux donnent l'illusion qu'il s'agit de campagnes montées de toutes pièces et ensuite reprises par les médias traditionnels\", a dit l'expert.- \"Argument de poids\" -Pour M. Jones, de l'université Hamad ben Khalifa, la publication de déclarations attribuées à l'émir du Qatar \"a donné un argument de poids pour déclencher la crise\".Mais certains experts doutent du niveau d'implication de l'Arabie saoudite où le prince héritier Mohammed ben Salmane semble occupé à consolider son pouvoir.\"J'en conclus que quelqu'un de proche de Mohammed ben Salmane (...) s'est dit: \"que dois-je faire aujourd'hui? je sais: je m'en prends au Qatar+\", a déclaré Michael Stephens, membre associé du groupe de réflexion du Royal United Services Institute.Pour David Patrikarakos, un expert des réseaux sociaux en situation de conflit, l'Arabie saoudite \"est en train de devenir un acteur important de la désinformation\".\"Compte tenu de leurs différends, il n'est pas surprenant de les voir intensifier la campagne de désinformation contre le Qatar\", a-t-il dit à propos des Saoudiens.Les autorités du Qatar restent prudentes, n'appelant pas encore publiquement à une action des géants des réseaux sociaux contre les auteurs présumés de ces campagnes.\"La première campagne de désinformation en 2017 était sans précédent et personne ne s'attendait à une telle campagne coordonnée\", a dit à l'AFP un responsable du bureau de communication du gouvernement du Qatar. \"Mais maintenant, au Qatar et au niveau international, les gens ne prennent plus ce genre de campagne de désinformation au sérieux.\"De telles campagnes \"nuisent à la réputation des gouvernements\" qui les orchestrent, a-t-il souligné sans pour autant nommer aucun gouvernement.",
    "date": "2020-06-02",
    "heading": "Un tweet affirmant montrer le début d'un coup d'Etat au Qatar, avec une vidéo tremblante et le crépitement d'armes à feu, s'est vite propagé après avoir été mis en ligne début mai.",
    "title": "Flot de désinformation au 3e anniversaire de la crise du Golfe"
}