{
    "article": "\"Une action en justice contre chaque chaîne va être introduite au moyen d'une assignation au nom des abonnés inscrits à l'action collective devant les tribunaux judiciaires compétents\", a annoncé Vpourverdict, la start-up lyonnaise qui met en relation les abonnés et les deux avocats chargés de l'affaire.\"Les abonnés à CANAL+ et beIN sports se sont vu privés des matches de Ligue 1 et de Ligue 2 qui auraient dû être diffusés entre le 14 mars et la fin du mois de mai, sans qu'aucune compensation financière ne leur soit proposée\", a poursuivi la plate-forme lancée en juillet 2018.\"Ce qui choque les abonnés, c'est qu'un diffuseur dise qu'il ne paye pas les droits TV à la ligue à la suite de l'arrêt des compétitions, mais qu'il ne restitue pas cette somme auprès des abonnés\", a expliqué à l'AFP Vincent Durand, du cabinet Active Avocats à Lyon.\"Demain ou après-demain, on aura plus de 1.000 clients\", le seuil demandé pour démarrer les négociations avec les chaînes puis éventuellement la procédure judiciaire, a-t-il assuré.En cas de succès de la démarche, les abonnés qui se seront inscrits à l'action moyennant une participation de 5 euros auront la possibilité de conserver la somme récupérée sur leur abonnement ou d'en faire don au club de Ligue 1 ou de Ligue 2 de leur choix.A la suite de l'arrêt de la compétition décidée face à la pandémie de coronavirus, les clubs professionnels ont connu en avril des remous avec Canal+ et BeIN qui ont décidé de suspendre le paiement des droits TV pour la France.Un accord a été trouvé fin avril après des négociations entre une délégation de quatre présidents de L1, dont Nasser Al-Khelaïfi, à la fois patron du Paris SG et de beIN, et les deux diffuseurs, qui ont accepté de payer pour les matches déjà disputés.Les droits TV, qui représentaient près de 36% des recettes des clubs de L1 pour la saison 2018-2019, sont de loin leur plus grande source de revenus, selon le rapport de la DNCG, le gendarme financier du football français.",
    "date": "2020-06-02",
    "heading": "Privés de football après l'arrêt des compétitions en raison de la pandémie, des abonnés à Canal+ et beIN se rassemblent à partir de mardi dans une action collective et demandent aux chaînes une compensation financière, selon un communiqué.",
    "title": "Privés de matches, des abonnés à BeIn et Canal+ demandent un remboursement"
}