{
    "article": "Le 9 août dernier, Gérard Depardieu faisait une nouvelle fois le buzz en s'affichant à Pyongyang pour le défilé militaire du régime nord-coréen qui fêtait ses 70 ans. Comme le rapporte Paris Match, ce périple a été immortalisé par l'écrivain et réalisateur Yann Moix qui était au plus près de l'acteur. \"La Corée est un pays culte parce que tout le monde s'y intéresse sans jamais le connaître, et Gérard c'est la même chose, tout le monde s'y intéresse parce qu'il est très célèbre sans vraiment le connaître, explique l'ancien chroniqueur de On n'est pas couché. Il a sidéré les Nord-Coréens par les questions qu'il posait, par sa présence énorme et son culot monstrueux. Il ne s'excuse pas de vivre. Il se comporte à Pyongyang comme il se comporterait à Châteauroux. Il fait copain avec tout le monde, il fait rire tout le monde. Un guide m'a dit qu'il aimait beaucoup Gérard parce qu'il dit ce qu'il pense. Elle m'a dit que c'était un typhon qui semait de la joie.\"Chemise ouverte et chapeau de paille sur la tête, Gérard Depardieu a visité avec l'aide d'un guide la zone coréenne démilitarisée près de la frontière, une ferme agricole, mais aussi un hôpital pour se soigner une dent. \"A la fin du séjour, il a donné 50 euros au guide qui lui répond 'écoutez, vous insultez notre amitié, nous ne sommes pas amis pour l'argent', raconte Yann Moix avant d'ajouter : Gérard a fait traduire la phrase suivante, 'ces 50 euros ne sont pas pour toi, c'est pour ta femme et ton fils pour qu'ils supportent un con comme tu es'. Le guide s'est esclaffé.\" Même s'il n'a pas eu l'occasion de rencontrer Kim Jong-un lors de ce voyage, l'acteur a tout de même eu droit à un salut amical du leader nord-coréen.",
    "date": "2018-09-20",
    "heading": "A l'occasion du déplacement de Gérard Depardieu en Corée du Nord, l'écrivain et réalisateur Yann Moix a immortalisé les coulisses de ce voyage pour le moins singulier.",
    "title": "Comment Gérard Depardieu a sidéré les Nord-Coréens !"
}