{
    "article": "L'hommage a-t-il tourné au massacre ? Chez les Ch'tis, l'album de Dany Boon en hommage au patrimoine musical du Nord est loin d'avoir mis tout le monde d'accord dans la région. Dans \"Les gens du Nord\", Dany Boon reprend 15 titres emblématiques de la région aux côtés de 24 artistes comme Line Renaud ou encore Alain Souchon. S'il a d'abord accueilli la nouvelle avec enthousiasme, Sylvain Tanière crie aujourd'hui au scandale. Et pour cause, il n'est autre que le fils d'Edmond Tanière, interprète original de la chanson \"Tout in haut de ch'terril\", dont la reprise fait office de single à l'album de Dany Boon. À la publication du clip, la déception est grande : les paroles ont parfois été changées (\"ch'caudron à frites\" est notamment devenu \"friteuse à frites\"...), l'accent de Dany Boon ne sonne pas naturel, le \"l\" est même prononcé à la fin de \"terril\" : on frôle l'hérésie. Dany Boon a \"raté son coup\"Mais c'est surtout la pointe tragique de la chanson que Dany Boon a échoué à transmettre, volontairement ou pas. Comme l'explique Sylvain Tannière à France 3 Hauts-de-France : \"Au début, c'est vrai, c'est cocasse, rigolo. Mais après, le ton devient plus grave, parce que le mineur, à la fin, il a la silicose, il ne peut plus partir en vacances... C'est très émouvant et ça parle à tous les gens du bassin minier. Cette émotion, Dany Boon n'a pas su la transmettre. Il a raté son coup. C'est de la caricature... Cette chanson, ce n'est pas une comédie. J'ai beaucoup de respect pour Dany Boon. Le projet de l'album est beau et en plus c'est pour la bonne cause. C'est très bien. Mais franchement, je ne peux pas cautionner ça. \" .Sylvain Tanière, qui reprend encore fréquemment les tubes du terroir de son père, a donc décidé de publier sa propre version, plus fidèle, dira-t-il, que la version de Dany Boon, qui s'est classée pendant deux semaines parmi les meilleures ventes de disques. Démarche similaire, mais tout autre résultat, Renaud avait déjà repris la chanson du père Tanière dans un album consacré au bassin minier du Nord-Pas-de-Calais. À l'époque, aucun scandale et même une victoire de la musique...",
    "date": "2018-09-22",
    "heading": "Selon le fils d'Edmond Tanière, un célèbre musicien et interprète du Nord, l'hommage en musique de Dany Boon sorti en août dernier est totalement raté.",
    "title": "Quand Dany Boon fâche un chanteur ch'ti"
}