{
    "article": "Jusqu'ici, Lorie ne s'était jamais exprimée sur le sujet. Dans un entretien accordé à Konbini et relayé par Pure People, la chanteuse raconte avoir appris récemment être atteinte d'endométriose. Cette maladie gynécologique chronique, qui touche une femme sur dix en âge de procréer, se caractérise par des douleurs et peut causer de sérieux problèmes de fertilité. Un mal dont elle souffre depuis longtemps mais dont elle ignorait tout. \"Au départ, j'avais des douleurs pendant mes règles. Ma gynéco, qui me suivait depuis adolescente, me disait 'c'est normal'. Et en fait, ce n'est pas normal\", raconte-t-elle, expliquant également qu'elle a dû se faire opérer d'urgence d'une grossesse extra-utérine.Après l'intervention, l'équipe médicale qui lui confirme qu'elle souffrait d'endométriose lui conseille immédiatement de faire congeler ses ovocytes pour garder une chance de pouvoir être maman un jour. Problème, son endométriose n'est pas assez sérieuse pour pouvoir effectuer cette procédure en France. Elle se rend donc en Espagne, sur les conseils de ses médecins, pour une longue et difficile série de tests préalables : \"L'état d'humeur passait de chaud à froid, de noir à blanc, je pleurais pour un rien, c'était assez fort\".Une fois le feu vert donné par les médecins, Lorie se fait opérer. Une décision longuement mûrie mais qui, selon elle, s'est imposée comme une évidence. \"La vie a fait que j'ai eu une très belle carrière et parfois j'ai fait certains choix. Et la vie passe tellement vite, et aujourd'hui, je n'ai pas envie de ne pas être maman. C'est pour ça que j'ai envie d'en parler\", confie-t-elle. Un sujet qui lui tient à coeur et qu'elle aborde certainement dans son autobiographie, Les Choses de ma vie, qui paraîtra le 4 octobre prochain.",
    "date": "2018-09-21",
    "heading": "Pour la première fois, la chanteuse s'est livrée dans une interview à Konbini sur l'endométriose dont elle souffre et sur le choix qu'elle a fait de congeler ses ovocytes.",
    "title": "Maladie : l'annonce choc de Lorie"
}