{
    "article": "Les Franciliens qui prennent les transports en commun tous les jours n'auront plus besoin d'attestation employeur dès mardi 16 juin, a annoncé lundi la préfecture de région dans un communiqué. \"A la suite du passage de l'Île-de-France en zone verte\" annoncé dimanche soir par Emmanuel Macron et \"conformément à l'avis formulé par Valérie Pécresse, présidente d'Île-de-France Mobilités\", le préfet de la région d'Île-de-France Michel Cadot \"a décidé de mettre fin au régime d'attestation dans les transports en commun\" à compter de mardi, annonce la préfecture. Mais le port du masque restera lui \"obligatoire\". Le non-respect du port de masque est passible d'une contravention de 135 euros. Valérie Pécresse, également présidente de la région Île-de-France, avait demandé lundi matin la suppression de cette attestation employeur, qui avait été rendue obligatoire au moment du déconfinement, afin de réduire le nombre de personnes dans les transports franciliens aux heures de pointe, maintenir les règles de distanciation et éviter la propagation du Covid-19. Cette attestation était valable pour tout voyage entre 6H30 et 9H30, puis entre 16H00 et 19H00.Avec le passage au vert de l'île-de-France \"maintenant, le défi de la reprise est devant nous parce qu'il faut un retour à la normale, notamment dans les transports en commun\", avait expliqué Mme Pécresse sur France 2, souhaitant \"qu'on redonne la liberté de circuler en Île-de-France\". Les employeurs sont \"encouragés à maintenir l'activité en télétravail lorsqu'ils le peuvent ainsi que le régime d'arrivée en horaires décalés pour éviter une trop forte affluence dans les transports\", précise néanmoins la préfecture de région, et \"les usagers sont invités à respecter dans la mesure du possible les gestes barrière dans les transports\".",
    "date": "2020-06-15",
    "heading": "La présidente de la région Valérie Pécresse avait demandé lundi matin la suppression de cette attestation employeur, rendue obligatoire au moment du déconfinement, afin de réduire le nombre de personnes dans les transports franciliens aux heures de pointe.",
    "title": "Île-de-France : l'attestation employeur plus obligatoire dans les transports dès mardi "
}