{
    "article": "L'annonce a été accueillie par les applaudissements d'une trentaine de salariés du journal, réunis devant le tribunal.\"C'est un soulagement mais pas une victoire\", a lancé Christophe Mulot, délégué CGT, tandis qu'Anne Bouchet, du SNJ, a salué le choix d'un \"projet plus pérenne en termes d'emploi\" malgré les licenciements attendus. L'offre concurrente du belge IPM, qui prévoyait de ne garder que trois des dix rédactions du quotidien, a été rejetée. Lors de l'audience le 9 juin devant le tribunal de commerce de Rouen, l'offre de Rossel avait reçu un avis favorable des salariés, du parquet et des administrateurs judiciaires.A l'appui de son offre, Rossel avait mis en avant sa \"taille\" et sa \"capacité d'investissement\" qui a manqué selon lui au quotidien qui diffuse à 41.000 exemplaires. Le groupe belge affiche un chiffre d'affaires consolidé de 505 millions d'euros avec 3.740 employés, 70 titres dont 14 quotidiens et des fonds propres de 250 millions d'euros.Déjà candidat à la reprise de Paris-Normandie en 2017, le groupe détenu par la famille Hurbain revendique les redressements réussis du Courrier Picard, qu'il a acquis en 2009, et de l'Union de Reims, acheté en 2012 à Hersant Médias en même temps que L'Ardennais, L'Est-Eclair et Libération Champagne.Il détient aussi à 50/50 avec Ouest-France le gratuit 20 minutes. En 2019, il a par ailleurs racheté à TF1 la société Ouest infos qui couvre en images le nord-ouest de la France.En 2017, le groupe Rossel a toutefois, via des départs volontaires, supprimé 19% de l'effectif de La Voix du Nord (9% de la rédaction) après une baisse de près de 18% du chiffre d'affaires de 2013 à 2016, lié à une forte chute des recettes publicitaires.",
    "date": "2020-06-15",
    "heading": "Le tribunal de commerce de Rouen a retenu lundi l'offre du belge Rossel (propriétaire de La Voix du Nord) sur le quotidien régional en difficulté Paris-Normandie, qui prévoit de supprimer 60 emplois sur 240.",
    "title": "Paris-Normandie: la justice choisit l'offre du belge Rossel, 60 licenciements"
}