{
    "article": "Le second tour \"pourra se dérouler, dans les communes concernées\", mais \"il faudra continuer d'éviter au maximum les rassemblements\", a indiqué le chef de l'Etat.La tenue du scrutin restait soumise à un nouvel avis du conseil scientifique, qui guide l'exécutif, à quinze jours du vote, pour tenir compte de la situation sur le front du Covid-19.La campagne qui s'ouvre durera deux semaines, jusqu'à la veille du scrutin, contre quelques jours seulement d'ordinaire entre les deux tours, et sera soumise à des règles sanitaires renforcées pour éviter la propagation du virus.Principal enjeu, pour les candidats comme l'exécutif : convaincre les Français d'aller voter, après la chute historique de la participation à 44,6%, le 15 mars, quand moins d'un électeur sur deux s'était rendu aux urnes. Trois mois après la tenue contestée du premier tour et le report du second, prévu initialement le 22 mars, les électeurs semblent en effet toujours aussi réticents à voter.Selon un sondage Ifop publié lundi, seuls 38% d'entre eux envisagent d'aller voter dans les 4.827 communes concernées. Un taux encore inférieur à celui du premier tour dans ces communes, situées principalement en milieu urbain, où il s'était élevé à 41,8%. Et 29% de ceux qui déclarent ne pas vouloir voter expliquent leur choix \"uniquement par les risques d'être affectées par le coronavirus\".Un grand nombre d'électeurs décident toutefois habituellement de voter ou de s'abstenir dans les derniers jours qui précèdent le scrutin.- Une campagne à distanceDes dispositions exceptionnelles ont donc été prises pour tenter de les rassurer : pas de meetings, peu de porte-à-porte, respect de la distanciation physique et port du masque.La campagne se fera surtout sur les réseaux sociaux et dans les médias, même si quelques \"réunions publiques\" avec un nombre limité de participants pourront être organisées. Une campagne atypique, sans la proximité habituelle qui permet aux candidats, notamment aux opposants, de se faire connaître et de dérouler leur programme.La prime habituelle aux maires sortants risque donc d'être amplifiée, nombre d'entre eux ayant été très actifs sur le terrain durant la crise sanitaire.Autre conséquence du Covid-19 : les candidats sont incités à revoir leurs propositions du premier tour pour préparer notamment la relance économique et répondre à l'inquiétude des électeurs.Dans plusieurs grandes villes, telles que Lyon ou Marseille notamment, l'incertitude à la veille du second tour pourrait en revanche provoquer un regain de participation. A Toulouse, elle devrait se situer autour de 48%, au moins dix points de plus qu'au premier tour, selon une enquête BVA/La Tribune/Europe 1 diffusée lundi.Pour le reste, la campagne officielle vise à établir une certaine équité à l'approche du vote. Dans chaque commune, les listes se sont vu attribuer des panneaux d'affichage à proximité des lieux de vote et une seule \"circulaire\" pour promouvoir une candidature, d'un même format pour toutes les listes, peut être adressée aux électeurs.Le Conseil supérieur de l'audiovisuel (CSA) veille à l'équité du temps de parole des candidats et de leurs soutiens sur les radios et télévisions. Le plafond de remboursement des frais de campagne sera lui augmenté de 20% par rapport à ce qui était initialement prévu et les candidats au second tour auront jusqu'au 11 septembre pour déposer leurs comptes de campagne.Le résultat des municipales a été acquis dès le premier tour dans 30.143 communes, essentiellement en milieu rural, où les maires sont entrés en fonction fin mai.",
    "date": "2020-06-15",
    "heading": "La campagne officielle pour le second tour des élections municipales a débuté lundi sous fortes contraintes sanitaires, au lendemain de l'intervention d'Emmanuel Macron confirmant la tenue du scrutin le 28 juin.",
    "title": "Municipales : c'est parti pour deux semaines de campagne à distance"
}