{
    "article": "Les recherches d'une petite fille de 4 ans tombée dans le Rhin jeudi se sont poursuivies dimanche 2 juin, toujours sans résultat, trois jours après le chavirement d'un canot pneumatique qui a coûté la vie à 3 personnes, a-t-on appris auprès de la préfecture.Interrompues dimanche à 17h30, les recherches devaient reprendre lundi. \"Le dispositif va changer mais il y aura encore des recherches. Il y aura toujours des patrouilles allégées\", a-t-on expliqué à la préfecture du Bas-Rhin. Un hélicoptère en renfortLundi, la brigade la compagnie fluviale de la Gendarmerie du Rhin, l'unité franco-allemande qui coordonne les recherches, va solliciter l'appui d'un hélicoptère de la gendarmerie. Samedi, un drone et deux \"télépilotes\" avaient été mis à contribution pour explorer les berges du Rhin, sans parvenir à retrouver la trace de la fillette, tombée à l'eau jeudi en fin de matinée.L'accident s'est produit sur un bras non-canalisé du Rhin, appelé le \"Vieux-Rhin\", près d'une petite chute d'eau, en aval du barrage de la centrale hydroélectrique de Gerstheim (Bas-Rhin). Deux adultes et deux fillettes de 4 et 6 ans se trouvaient sur un canot pneumatique qui a chaviré, dans une zone interdite à la navigation. Un homme de 29 ans et la fillette de 6 ans sont morts, ainsi qu'un de leurs proches, un homme de 22 ans qui était resté sur la berge et s'était jeté à l'eau pour leur porter secours. Ces personnes, de nationalités roumaine et allemande, résidant en Allemagne, étaient venues pêcher et pique-niquer sur la berge française du Vieux-Rhin, selon la maire de Gerstheim, Laurence Muller-Bronn. \"L'eau paraît calme mais il y a des courants\" car \"le Rhin est encore en chute jusqu'à Strasbourg, il n'est pas dans son lit de plaine\", avait expliqué l'élue à l'AFP.",
    "date": "2019-06-02",
    "heading": "Une fillette de quatre ans, tombée dans le Rhin à la suite du chavirement d'un canot pneumatique jeudi 31 mai est toujours introuvable.",
    "title": "Bas-Rhin : la fillette tombée à l'eau toujours introuvable"
}