{
    "article": "Le présentateur historique du 13H de TF1 gagne 6 points de popularité depuis le dernier sondage en décembre 2019, atteignant les 23,7% d'opinions favorables. \"C'est la récompense du travail produit par toute l'équipe du 13 Heures avant et pendant le confinement\", a déclaré à TV Magazine Jean-Pierre Pernaut Interrogé sur les remarques qu'il fait parfois entre deux reportages, comme sur les migrants ou sur le confinement, le présentateur du JT a assuré qu'il s'abstenait de \"donner une opinion\". \"Le journal de 13 heures est parfois soutenu par des remarques de bon sens, car un journaliste n'est pas un animal froid qui répète simplement une information officielle. Il est là aussi pour raconter la vie des gens\", a déclaré Jean-Pierre Pernaut.Le sondage place Stéphane Bern en deuxième position, avec 21,6% d'opinions favorables (+4 points), grâce à ses émissions mais aussi à son action médiatique pour le patrimoine. Nagui, Jean-Luc Reichmann et Michel Cymes les suivent dans le classement.Cyril Lignac y fait une entrée remarquée, à la 6e place, profitant du succès de son émission \"Tous en cuisine\" lancée sur M6 pendant le confinement. Il est également le préféré des jeunes téléspectateurs (18-34 ans) selon le sondage.Le chef de M6 devance même l'agent immobilier de la chaîne, Stéphane Plaza, qui était sur le trône début 2019. Suivent dans le classement Laurent Delahousse, Elise Lucet, Karine Le Marchand, Anne-Sophie Lapix et Harry Roselmack. Denis Brogniart (16e), Olivier Minne (20e), Thomas Sotto (24e) et Bruce Toussaint (40e) enregistrent les plus fortes progressions. Le sondage a été réalisé par OpinionWay pour TV Magazine du 3 au 5 juin 2020 sur un échantillon de 1.027 personnes représentatif de la population française, âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-06-18",
    "heading": "Jean-Pierre Pernaut est devenu la personnalité TV préférée des Français dans le sondage de TV Magazine, passant devant Nagui et Jean-Luc Reichmann.",
    "title": "Jean-Pierre Pernaut devient la personnalité TV préférée des Français"
}