{
    "article": "Un simple briquet pourrait bien avoir résolu une enquête bien compliquée. Le 17 octobre 2018, le conducteur d'un engin de fauchage chargé de débroussailler les fossés découvre un corps dans un état de décomposition avancée, sans documents ou téléphone permettant de déterminer ni son sexe, ni son âge, ni les circonstances de son décès, ligoté dans un sac le long d'une départementale à Bourbourg, dans le Nord. \"Au départ, nous étions incapables de déterminer quoi que ce soit. Le corps était tellement détérioré que nous ne pouvions ni établir son sexe ni son origine ethnique\", se souvient ce lundi 3 juin dans les colonnes du Parisien une source proche de l'enquête. L'ADN et l'empreinte digitale prélevées ne correspondent alors à aucune identité enregistrée dans les fichiers nationaux, souligne par ailleurs dans un communiqué la section de recherches de Lille, qui a mené l'enquête. C'est finalement la transmission aux services européens d'une photo du briquet estampillé \"Café de Kroeg\" retrouvé dans le pantalon de la victime qui alerte la police judiciaire fédérale (PJF) de Bruxelles, saisie depuis juin 2018 d'une procédure de disparition inquiétante concernant Darshan Singh, un Indien âgé de 42 ans et résidant dans la commune belge de Ravels, près des Pays-Bas. Le café d'où provient le briquet, identifié malgré son nom très courant en Belgique et aux Pays-Bas voulant dire \"le pub\", se trouve à proximité du domicile de la victime, où les enquêteurs retrouvent sur la brosse à dent son ADN. Ces découvertes relancent la procédure belge et la police judiciaire fédérale d'Anvers, via son antenne implantée à Turnhout, interpelle fin mars un autre homme de nationalité indienne, qui se déplaçait régulièrement entre la Belgique, la France et le Royaume-Uni, soupçonné de l'avoir tué. Pour le moment, \"le mobile n'est pas net\", a confié au Parisien une source proche de l'enquête, le suspect n'ayant rien dit lors de sa garde à vue. Le parquet de Dunkerque va se dessaisir du dossier au profit des autorités judiciaires belges.",
    "date": "2019-06-03",
    "heading": "La gendarmerie a identifié grâce à un briquet un corps retrouvé dans un sac le long d'une route du Nord comme étant celui d'un quadragénaire indien. Une découverte qui a mené à l'incarcération en Belgique d'un autre Indien soupçonné de l'avoir tué.",
    "title": "Nord : un meurtre élucidé grâce à un briquet"
}