{
    "article": "La mère d'un enfant de 2 ans et demi a porté plainte contre une crèche parentale de Marseille, alors que les accompagnants ont oublié son fils au parc après une sortie, rapporte Le Parisien mercredi 5 juin. \"Pablo voit un pédopsychiatre depuis cette histoire et n'a pas remis les pieds à la crèche, a-t-elle expliqué au quotidien. Je m'inquiète des traces que cela va laisser chez lui dans l'avenir, mais aussi pour les autres enfants.\"L'incident s'est produit le 22 mai, au cours d'une des sorties quotidiennes organisée par la crèche parentale \"La Patate\". \"Ils ont oublié de compter les enfants et Pablo a erré dans la rue pendant une demi-heure avant qu'un homme ne le trouve et ne le ramène à la crèche, s'est insurgée la mère. Le personnel n'a pas pris l'identité de cette personne ni ses coordonnées et ne nous a prévenus que le soir de ce qui s'est passé. C'est inadmissible. Aujourd'hui, il est extrêmement choqué, souffre d'insomnie, il est mutique et nous demande constamment pourquoi la crèche l'a laissé tout seul dans la rue.\" La mère de Pablo a saisi la protection maternelle et infantile ainsi que les services de la mairie. Elle aimerait également savoir ce qui s'est passé exactement pendant que son fils était seul. \"Nous avons très peur car il nous a dit que ce monsieur n'était pas gentil\", a-t-elle avancé. Par ailleurs, elle reproche à la crèche d'avoir voulu la dissuader de de porter plainte.Contacté par Le Parisien, le directeur de la crèche \"La Patate\" reconnaît une \"erreur humaine\". \"La sortie était encadrée par un professionnel de la crèche, un parent et un stagiaire éducateur, a-t-il expliqué. Il y avait 10 enfants au départ et ils ont oublié de les recompter. Je comprends la colère de la mère, mais la situation n'a duré que quelques minutes. La personne qui a ramené l'enfant était très pressée et est partie immédiatement. Nous avons des témoignages qui montrent que l'enfant a passé une bonne journée après cet incident que nous déplorons. Depuis 10 ans que je dirige l'établissement, c'est la première fois que ce genre de chose arrive.\"",
    "date": "2019-06-05",
    "heading": "Le petit garçon est \"extrêmement choqué\" et \"mutique\" depuis l'incident, dénonce sa mère.",
    "title": "Marseille : un enfant de 2 ans oublié au parc par les employés de la crèche"
}