{
    "article": "L'application pour smartphones, qui a été critiquée au sein même de la majorité, sera débattue mercredi par députés et sénateurs. Mais leur vote ne sera pas contraignant et les Français devraient pouvoir télécharger StopCovid dès ce week-end. La Cnil a donné mardi son feu vert, estimant que l'application respecte les différentes dispositions législatives relatives à la protection de la vie privée. Cela n'a cependant pas fait taire les critiques. Pour Nils Montsarrat, du Syndicat de la magistrature (SM, gauche), \"même si des garde-fous ont été mis en place, c'est une application extrêmement intrusive pour la vie privée\". \"On va habituer les gens à un contrôle technologique, or l'urgence est discutable, vu qu'il y a une baisse épidémique\", dénonce-t-il. La Commission nationale consultative des droits de l'Homme (CNCDH) alerte sur \"les dangers\" de cette application. \"D'efficacité incertaine\", elle porte \"une atteinte manifestement disproportionnée aux droits et libertés de l'ensemble des citoyens\", juge cette instance consultative.StopCovid permet à une personne positive au coronavirus d'alerter automatiquement tous les utilisateurs avec lesquels elle a eu un \"contact prolongé\" récemment, à moins d'un mètre et durant plus de quinze minutes, afin qu'ils se fassent tester à leur tour. L'application fonctionne avec le Bluetooth. Les utilisateurs sont volontaires et anonymes. Selon le gouvernement, l'application très peu coûteuse peut avoir un effet positif \"dès les premiers téléchargements\", en cassant des chaînes de contamination qui n'auraient pas été décelées sans elle, par exemple dans le métro ou dans une file d'attente de supermarché.Mais la question du consentement fait notamment débat. \"Imaginez un employeur qui voudrait bien faire pour prévenir la contamination dans son entreprise. Il n'a pas le droit d'imposer cette application mais pourrait la recommander fortement\", déplore dans un entretien au Monde Malik Salemkour, président de la Ligue des droits de l'Homme (LDH). Il s'inquiète aussi de l'utilisation de la technologie Bluetooth, qui est \"une porte d'entrée au piratage des données\". - Secret médical -\"Les gens doivent être informés\", souligne l'avocate Sophie Ferry-Bouillon, membre de la Commission libertés et droits de l'Homme au Conseil national des barreaux. \"Si on leur dit: + Etes-vous prêts à télécharger StopCovid pour stopper l'épidémie? +, c'est différent de la question: + Etes-vous prêts à télécharger une application dont l'efficacité reste à démontrer? +\". Me Ferry-Bouillon doute de l'efficacité de l'application et de sa capacité à être adoptée par une majorité de Français. \"Les Français n'ont pas tous un smartphone. Or les Français les plus fragiles sont les plus âgés et a priori les moins bien dotés\", souligne-t-elle. \"Pour que ça marche, il faut qu'une très grande partie de la population ait l'application. Donc, ça ne peut marcher que dans un régime autoritaire\", qui contraindrait les gens à adopter le dispositif, juge Nils Montsarrat. Sophie Ferry-Bouillon s'inquiète de \"l'utilisation qui va être faite des données: le stockage, la durée de conservation, l'exploitation\". \"On parle du secret médical depuis des siècles, c'est bien qu'il y a une utilité sociale!\", s'exclame l'avocate.La Cnil a formulé dans son avis des observations: elle souhaite \"la confirmation dans le décret à venir d'un droit d'opposition et d'un droit à l'effacement des données +pseudonymisées+ enregistrées\".Avant même le lancement de l'application, l'inquiétude monte également sur son utilisation à l'avenir, quand l'épidémie de coronavirus sera terminée. \"On peut consentir à quelque chose d'exceptionnel pour une période exceptionnelle, mais il faut que ce soit délimité dans le temps\", estime l'avocate Adélaïde Jacquin, qui appelle à encadrer de manière \"stricte\" l'application. \"Il faut des garanties pour que cette application ne soit pas utilisée à d'autres finalités\", précise-t-elle. L'application devrait ainsi cesser à la fin de l'état d'urgence sanitaire ou de l'épidémie.",
    "date": "2020-05-26",
    "heading": "L'application StopCovid va-t-elle nous précipiter dans une société de la surveillance? A l'approche de son lancement, ce dispositif de traçage de contacts pour lutter contre l'épidémie suscite toujours de vives inquiétudes pour les libertés, principalement le droit à la vie privée.",
    "title": "StopCovid: à quelques jours du lancement, l'inquiétude sur les libertés reste vive"
}