{
    "article": "\"Je suis bien candidate au second tour. Je suis pleinement engagée, déterminée à terminer cette campagne. On y va !\", a affirmé mardi 26 mai Agnès Buzyn, lors d'une réunion en visioconférence avec les têtes de listes LREM à Paris, levant ainsi les interrogations sur un éventuel retrait de sa candidature à la mairie de Paris pour le parti présidentiel, à un mois du second tour prévu le 28 juin. \"J'ai mûrement réfléchi à la manière dont je pouvais mener cette campagne dans des circonstances exceptionnelles, politiques et personnelles. J'ai beaucoup travaillé sur le dispositif pour nous permettre d'y aller la tête haute, tenir, trouver les ressources en moi\", a déclaré la candidate LREM. Muncipales;: Agnès Buzyn sera-t-elle la tête de liste de LaREM pour le second tour ?par BFMTVL'ancienne ministre de la Santé s'était en effet mise en retrait de la vie politique depuis la fin du premier tour des élections municipales, dont elle avait qualifié le maintien de \"mascarade\" dans le contexte de l'épidémie de coronavirus. Depuis le début du confinement, elle ne s'était plus exprimée publiquement, au contraire de ses rivales PS et LR à la mairie de Paris, Anne Hidalgo et Rachida Dati. Une précédente réunion, la semaine dernière, avait également déconcerté ses colistiers. Agnès Buzyn, qui a repris du service à l'hôpital pendant la crise du coronavirus, avait alors \"dit à tout le monde que chacun pouvait faire sa campagne dans son arrondissement et qu'elle comprenait si certains ne voulaient pas mettre sa photo sur les affiches\", selon plusieurs participants. A la fin, \"je ne savais pas si elle était candidate\", a résumé, désarçonnée, une participante auprès de l'AFP. \"Je croirai qu'elle est candidate quand j'aurai une dépêche avec une citation d'Agnès Buzyn dans laquelle, elle dit qu'elle est candidate\", a souligné un autre colistier.Agnès Buzyn, qui avait remplacé au pied levé Benjamin Griveaux, contraint au départ après la diffusion de vidéos intimes, est arrivée en troisième position lors du premier tour du mois de mars avec 17,3% des voix, derrière Anne Hidalgo (29,3%) et Rachida Dati (22,7%).",
    "date": "2020-05-26",
    "heading": "Les questions se multipliaient ces derniers jours autour de la candidature de l'ancienne ministre de la Santé qui s'était mise en retrait de la vie politique depuis la fin du premier tour des élections municipales.",
    "title": "Municipales à Paris : Agnès Buzyn reste la candidate LREM pour le second tour"
}