{
    "article": "Le premier Ministre Edouard Philippe l'a rappelé ce mardi.Interrogé à l'Assemblée nationale ce mardi lors des questions au gouvernement par le député LR Patrick Hetzel sur la règle du non-cumul, le Premier ministre a répété des propos déjà tenus cet été. \"Il appartiendra à ceux qui sont candidats le moment venu, et s'ils sont élus, de déterminer si oui ou non ils veulent rester membre du gouvernement\", avait-il affirmé.Édouard Philippe a rappelé que le ministre des Comptes publics, Gérald Darmanin élu samedi maire de Tourcoing (Nord), devra choisir \"le moment venu\" entre ses deux fonctions exécutives. \"Je n'ajoute ni ne retranche rien de ce que j'ai dit le 4 septembre 2019\", a ajouté le chef du gouvernement, sans être plus précis. Gérald Darmanin veut \"continuer à travailler\" avec Edouard MacronGérald Darmanin avait recueilli 60,89% des voix le 15 mars lors du premier tour des élections municipales. Élu samedi maire de Tourcoing, il a répété qu'il avait été autorisé à cumuler son mandat et celui de ministre par Édouard Philippe et Emmanuel Macron. L'information avait été confirmée de sources concordantes au sein de l'exécutif. Le lendemain, dans un entretien au JDD, le ministre de l'Action et des comptes publics avait expliqué vouloir \"peser davantage\" sur les choix politiques et \"continuer à travailler\" avec Emmanuel Macron \"pour réparer notre pays\". Christian Jacob critique \"la République des copains\"Dimanche, le président du parti Les Républicains Christian Jacob avait raillé \"la République des copains\" après que Gérald Darmanin a affirmé avoir obtenu l'autorisation de cumuler son poste de ministre et celui de maire. \"Selon qu'on est copain avec le président de la République ou pas, les règles sont différentes (...) selon que vous soyez puissant ou misérable. Je veux dire, c'est vraiment la République des copains\", a-t-il commenté.",
    "date": "2020-05-26",
    "heading": "Samedi 23 mai, le ministre des Comptes publics Gérald Darmanin a été élu maire de Tourcoing (Nord). Or la règle du non-cumul des mandats ne lui permet pas d'occuper les deux postes.",
    "title": "Gérald Darmanin maire et ministre : Edouard Philippe rappelle qu'il devra choisir \"le moment venu\"\n"
}