{
    "article": "Au lendemain du grand raout de son lancement, le \"Ségur de la santé\" et ses participants sont passés aux travaux pratiques mardi, avec des informations délivrées au compte-gouttes, tandis que les syndicats tentaient de ranimer un mouvement social interrompu par le coronavirus.On prend les mêmes et on recommence: après la méga visio-conférence (300 participants) ouverte lundi par Edouard Philippe, une soixantaine d'organisations se sont retrouvées mardi matin au ministère de la Santé ou à distance pour la première réunion du \"comité Ségur national\".Sous l'égide du ministre, Olivier Véran, et de l'ancienne dirigeante de la CFDT Nicole Notat, les syndicats hospitaliers, fédérations de directeurs, associations d'élus, représentants des médecins et des étudiants ont tenté d'exprimer leurs revendications.Car entre les \"problèmes de connexion\" et les prises de parole interrompues, de manière à respecter les délais, plusieurs responsables syndicaux ont fait part à l'AFP d'une mise en route laborieuse.Echaudés par le choix des premiers intervenants la veille - une quinzaine, dont la CFDT au titre des organisations syndicales - ils s'inquiètent déjà d'un dialogue bancal. \"Tout le monde n'a pas pu s'exprimer, cette méthode va générer beaucoup de frustration\", estime Didier Birig (FO).D'autant que les discussions, censées aboutir d'ici mi-juillet, restent à ce stade superficielles. \"M. Véran nous a dit que rien n'était écrit\", indique Mireille Stivala (CGT).\"Ces premières réunions ont surtout servi à faire un tour de piste\", confirme Frédéric Valletoux, président de la Fédération hospitalière de France (FHF), pour qui les échanges devraient rapidement devenir \"plus précis\".Principale information de la matinée: les travaux seront répartis entre quatre \"groupes Ségur\". Celui sur les \"carrières et rémunérations\", annoncé lundi, sera piloté par Mme Notat, qui animait sa première session mardi après-midi.Un deuxième, consacré à l'investissement, sera confié à Arnaud Vanneste, directeur général adjoint des Hôpitaux de Marseille (AP-HM), et un troisième traitera de \"simplification\" sous la conduite de Bertrand Fenoll, inspecteur des affaires sociales (Igas) et ex-chef de service de chirurgie pédiatrique du CHU de Brest. Le dernier groupe abordera l'organisation territoriale du système de santé.- \"on veut du concret\" -Sur le terrain, les syndicats organisent déjà le rapport de force. Plusieurs rassemblements de soignants ont ainsi eu lieu un peu partout en France, à l'appel de la CGT, FO ou SUD, pour réclamer \"autre chose que des discours et des promesses\".Ils étaient ainsi plusieurs dizaines à Paris, devant l'hôpital Saint-Antoine, dont l'urgentiste Christophe Prudhomme, déçu d'avoir jusqu'à présent \"vu un grand show, mais pas des négociations\".A Marseille, plusieurs centaines de soignants, soutenus par quelques militants \"gilets jaunes\", se sont retrouvés devant les urgences de la Timone, sous des pancartes \"Applaudis depuis un mois, en grève depuis un an\".Pour le personnel hospitalier, le \"plan massif\" promis par Emmanuel Macron fin mars n'a pas effacé le souvenir des mois de grève et de manifestations, ni celui des plans successifs du gouvernement, jugés insuffisants.A Bordeaux, où 300 personnes se sont massées devant l'hôpital Pellegrin, Gilbert Moudun, infirmier-anesthésiste et élu SUD, a prévenu: \"On ne va pas se contenter de médailles et de jours de congés. On demande des réouvertures de lits et des revalorisations de salaires\".Les annonces de lundi \"restent trop floues. Comme toujours, on a des promesses, de bien belles paroles, des primes... Nous, c'est du concret qu'on veut\", a insisté Pauline Pomarel, aide-soignante venue manifester devant l'hôpital Purpan de Toulouse.A Nantes, parmi la soixantaine de personnes présentes au pied du CHU, Arnaud, infirmier, est convaincu que \"le moment est opportun pour faire poids face au gouvernement\" et que cette manifestation est \"la première d'une longue série\".Les manifestants prévoient d'ores et déjà de reproduire chaque semaine ces \"mardis de la colère\", destinés à \"maintenir la pression\" sur le gouvernement. Avec en ligne de mire une journée mobilisation nationale le 16 juin.",
    "date": "2020-05-26",
    "heading": "",
    "title": "Entre réunions et manifestations, le \"Ségur de la santé\" entre doucement dans le dur"
}