{
    "article": "\"Nous avons demandé à l'ambassade d'Australie à Washington d'enquêter sur cet incident\", a déclaré la cheffe de la diplomatie australienne Marise Payne.\"J'attends davantage de conseils sur la façon dont nous pourrions faire part de la profonde préoccupation de l'Australie auprès des autorités locales compétentes à Washington\", a-t-elle ajouté.Cette agression lors d'une charge de la police qui tentait de disperser la foule sur Lafayette Square, à Washington, a été filmée.Sur la vidéo, on voit la journaliste de 7NEWS Amelia Brace recevoir un coup de matraque donné par un policier, après qu'un autre agent en tenue anti-émeute eut donné un coup de bouclier et un coup de poing au visage de son cameraman Tim Myers.Les deux journalistes affirment avoir ensuite été touchés par des balles en caoutchouc et atteints par des gaz lacrymogènes.Cette agression est survenue alors que les forces de l'ordre évacuaient les nombreux manifestants présents dans ce secteur pour permettre au président américain Donald Trump de sortir de la Maison blanche et de se rendre lundi soir devant l'église Saint John, qui a été dégradée dimanche soir en marge d'une manifestation contre le racisme.Les images de l'agression ont tourné en boucle sur les chaînes de télévision d'Australie, un pays qui est un allié très proche des Etats-Unis.L'ambassadeur américain en Australie Arthur Culvahouse, a affirmé sur Twitter que son pays prenait \"au sérieux les mauvais traitements infligés aus journalistes, comme tous ceux qui prennent la démocratie au sérieux\".Mme Payne a évité toute critique directe du président américain. \"C'est évidemment une période très difficile aux Etats-Unis\", a-t-elle dit à la radio ABC. \"Nous soutenons le droit de chacun à manifester pacifiquement et nous encourageons tous ceux qui sont impliqués (...) à faire preuve de retenue et à éviter la violence\".",
    "date": "2020-06-02",
    "heading": "Canberra enquête sur l'agression par des policiers américains de deux reporters australiens qui couvraient une manifestation près de la Maison blanche et s'interroge sur l'éventualité d'émettre une protestation officielle, a annoncé mardi le gouvernement australien.",
    "title": "L'Australie enquête sur l'agression de reporters australiens par la police américaine"
}