{
    "article": "Ce partenariat, dévoilé mardi dans un communiqué commun, comprend trois volets, dont l'usage non-exclusif de la marque Téléfoot.Mediapro va ainsi pouvoir capitaliser sur la notoriété et la réputation du magazine de TF1, une référence pour les amateurs de foot en France.Le magazine de TF1, qui restera diffusé sur la première chaîne le dimanche à 11H, a été lancé en 1977, ce qui en fait l'une des émissions toujours en activité les plus anciennes du PAF. C'est la première émission en France à avoir été consacrée exclusivement au football. Présentée par Grégoire Margotton depuis 2018, l'émission reste une référence pour de nombreux fans du ballon rond, même si elle est concurrencée depuis une dizaine d'années par le Canal Football Club diffusé le dimanche en soirée sur Canal+.Outre l'usage de la marque, l'accord prévoit \"un partenariat éditorial de production de contenus\" : TF1 fournira à ce titre plusieurs magazines à la nouvelle chaîne, dont un magazine hebdomadaire consacrée à l'actu de la Ligue 1, le dimanche de 12H à 13H, des \"Téléfoot vintage\", qui feront revivre aux téléspectateurs les grands moments du football tricolore, et \"La quotidienne - Téléfoot\", une déclinaison numérique du magazine.Enfin, le duo emblématique de commentateurs de la première chaîne, Grégoire Margotton et Bixente Lizarazu, qui a notamment oeuvré lors du Mondial 2018 qui avait vu la victoire de l'équipe de France, officiera sur la chaîne de Mediapro pour une vingtaine de matches de L1 diffusés le dimanche soir, dont les \"10 plus belles affiches de la saison\", précisent les deux groupes.",
    "date": "2020-06-02",
    "heading": "Le groupe sino-espagnol Mediapro, nouveau diffuseur de la Ligue 1 et de la Ligue 2 de football, a conclu un partenariat surprise avec le groupe TF1 pour créer sa chaîne en France, qui s'appellera Téléfoot, comme la célèbre émission dominicale dédiée aux fans du ballon rond.",
    "title": "Foot: Mediapro s'allie à TF1 pour créer une chaîne \"Téléfoot\""
}