{
    "article": "\"Mark a tort, et je vais m'efforcer de le faire changer d'avis en faisant beaucoup de bruit\", a tweeté dimanche Ryan Freitas, directeur du design pour le News Feed (fil d'infos) de Facebook. Lundi, le mouvement a pris de l'ampleur avec une grève en ligne par plusieurs salariés, dont Sara Zhang, qui déclare sur Twitter: \"Nous devons faire face au danger, pas rester à couvert.\"A l'origine, deux interventions sans précédent de Twitter la semaine dernière. La plateforme a d'abord signalé deux tweets du président américain sur le vote par correspondance avec la mention \"vérifiez les faits\". Mark Zuckerberg a alors rappelé sur Fox News que les plateformes, selon lui, ne devaient pas jouer le rôle \"d'arbitres de la vérité en ligne\" - une interview retweetée par Donald Trump. Puis, vendredi, Twitter a masqué un autre message du locataire de la Maison Blanche, sur les affrontements à Minneapolis après la mort d'un homme noir, George Floyd, pour violation des directives du réseau sur l'apologie de la violence.\"Les pillages seront immédiatement accueillis par les balles\", déclarait Donald Trump au sujet des manifestations qui dégénèrent en émeutes. Ces propos apparaissent aussi sur Facebook, mais Mark Zuckerberg a décidé de les laisser visibles, \"après avoir hésité toute la journée\".Dans une publication sur son profil, il dit condamner à titre \"personnel\" la \"rhétorique clivante et incendiaire\" du président, mais n'entend pas supprimer les messages, au nom de la liberté d'expression et de l'intérêt du public à s'informer.- Les révoltés du réseau -\"Je sais que beaucoup de gens sont mécontents (...), mais notre position est de faciliter le plus d'expression possible, à moins d'un risque imminent d'atteinte aux autres ou de dangers tels que décrits dans notre règlement\".Twitter et Facebook ont mis en place des systèmes de lutte contre les contenus dangereux (appels à la haine, harcèlement...) et contre la désinformation.Mais Facebook exempt les personnalités et candidats politiques de l'essentiel de ces mesures.\"Je ne sais pas quoi faire, mais je sais que ne rien faire n'est pas acceptable. Je suis un employé de Facebook en désaccord complet avec la décision de Mark de ne rien faire au sujet des publications récentes de Trump, qui incitent clairement à la violence\", a tweeté samedi Jason Stirman, un responsable en recherche et développement de la société, passé par Twitter. \"Je ne suis pas seul chez Facebook. Il n'y a pas de position neutre sur le racisme\", a-t-il ajouté.De fait, plusieurs autres salariés ont pris la parole ce weekend.\"Je pense que le tweet de Trump (sur les pillages) encourage la violence extra-judiciaire et attise le racisme. Respect à l'équipe de Twitter\", écrit David Gillis, un designer.Sara Zhang et d'autres employés appellent à changer le règlement, qui n'offre que deux choix : laisser les contenus ou les retirer. \"La décision de Facebook ne pas agir sur des publications qui incitent à la violence ignore d'autres options possibles pour assurer la sécurité de notre communauté\", remarque-t-elle.Sur Twitter, le message en question du président est resté visible malgré l'avertissement, mais les utilisateurs ne peuvent pas le retweeter, le \"liker\" ou y répondre.- Appel à un ami -Pour ne rien arranger, la presse américaine a révélé dimanche que Mark Zuckerberg et Donald Trump se sont entretenu vendredi par téléphone.La conversation a été \"productive\", selon des sources anonymes du site spécialisé Axios et de la chaîne CNBC. Elle n'a été ni confirmée ni démentie par les intéressés.La question se pose désormais sur la capacité de la toute nouvelle \"Cour suprême\" de Facebook à intervenir.\"Nous avons conscience que les gens veulent que le Conseil se penche sur beaucoup de questions importantes liées aux contenus en ligne\", a tweeté le \"Conseil de supervision\" du réseau, qui a pris forme au début du mois.Il est censé avoir le dernier mot sur le maintien ou non des contenus controversés, en toute indépendance.Le géant des réseaux est directement concerné par la contre-attaque de Donald Trump contre Twitter.Le président américain a signé jeudi un décret s'attaquant à une loi fondamentale de l'internet américain, la Section 230, qui offre aux plateformes numériques une immunité contre toute poursuite judiciaire liée aux contenus publiés par des tiers. Et leur donne la liberté d'intervenir à leur guise pour policer les échanges.",
    "date": "2020-06-01",
    "heading": "Le clash entre Twitter et Donald Trump éclabousse Facebook, en position délicate depuis que son patron, Mark Zuckerberg, a refusé de sanctionner des propos polémiques du président et est désavoué publiquement par des employés - un phénomène rare dans la Silicon Valley.",
    "title": "Malaise chez Facebook qui refuse de policer les messages de Trump"
}