{
    "article": "La chaîne Téléfoot commencera à émettre au mois d'août, à l'occasion de la reprise des championnats. Le nouveau calendrier officiel du foot français, bousculé par la crise du coronavirus, prévoit un redémarrage de la L1 le 23 août, un jour après la L2.Le groupe sino-espagnol Mediapro, qui a raflé les droits de diffusion de plus de 80% des matchs de L1 et L2 pour la période 2020-2024 et pour un montant record de plus de 800 millions d'euros annuels, a créé la surprise en s'alliant avec TF1 pour lancer sa chaîne.Mediapro a notamment conclu un accord de licence de la marque Téléfoot, et va ainsi pouvoir capitaliser sur la notoriété et la réputation du magazine de TF1, une référence pour les amateurs de foot. \"Il n'y a rien de plus traditionnel et fort que Téléfoot comme marque\", a souligné le patron de Mediapro Jaume Roures, lors d'une conférence de presse en ligne.- Margotton-Lizarazu au micro -Le nouveau venu du PAF va aussi pouvoir s'appuyer sur les stars du foot de TF1: le duo emblématique de commentateurs Grégoire Margotton et Bixente Lizarazu, à l'oeuvre notamment lors du Mondial-2018 remporté par les Bleus de Didier Deschamps, officiera sur la chaîne de Mediapro pour une vingtaine de matches de L1 le dimanche soir, dont les \"dix plus belles affiches de la saison\".Le magazine Téléfoot, qui restera diffusé sur TF1 le dimanche à 11H00, a été lancé en 1977, ce qui en fait l'une des émissions les plus anciennes du PAF.Présentée par Grégoire Margotton depuis 2018, l'émission reste une référence pour de nombreux fans du ballon rond, même si elle est concurrencée depuis une dizaine d'années par le Canal Football Club le dimanche en soirée sur Canal+.Outre l'usage de la marque, l'accord prévoit \"un partenariat éditorial de production de contenus\": TF1 va fournir à la chaîne Téléfoot plusieurs émissions, dont un magazine sur la Ligue 1, le dimanche de 12H00 à 13H00, des \"Téléfoot vintage\", qui feront revivre aux téléspectateurs les grands moments du football tricolore, et \"La quotidienne - Téléfoot\", une déclinaison numérique du magazine.TF1 va aussi produire avec Mediapro des programmes d'avant-match et d'après-match, selon M. Roures.- Objectif : 3 millions et demi d'abonnés -Pour TF1, cet accord arrive à point car il va donner une aura supplémentaire à son magazine Téléfoot, et dégager des revenus supplémentaires, alors même que le groupe est confronté à la chute du marché publicitaire entraînée par la crise du Covid-19.Interrogé sur Europe 1, le directeur des Sports de TF1 François Pellissier n'a pas dévoilé les aspects financiers de l'accord et a précisé qu'il n'incluait pas la possibilité pour le magazine Téléfoot de diffuser des extraits de la L1.De son côté, M. Roures a souligné que cet accord \"stratégique\" pourrait s'élargir à d'autres volets \"dans un futur plus ou moins proche\", comme la régie publicitaire, ou la possibilité d'acquérir en commun des droits de diffusion, en jouant sur \"la complémentarité\" entre télé payante (Mediapro) et en clair (TF1).Mediapro commence ainsi à dévoiler son dispositif pour son lancement en France, à moins de trois mois du coup d'envoi, après une longue attente qui avait alimenté une certaine nervosité dans le milieu du foot français.M. Roures a confirmé que l'abonnement à la chaîne Téléfoot coûterait autour de 25 euros par mois. Et il promet de prochaines annonces, notamment pour préciser la date de lancement et détailler les éventuels accords de distribution avec des opérateurs de télécoms.Le groupe sino-espagnol présentera aussi son programme détaillé le 11 juin aux clubs de Ligue 1. \"On va apprendre à les connaître et on espère que ça se passera aussi bien qu'avec BeIN\", l'actuel diffuseur avec Canal+, a fait valoir lundi Bernard Caiazzo, président de Première Ligue, principal syndicat des clubs de L1.Mediapro a de grandes ambitions pour Téléfoot: il vise 3,5 millions d'abonnés, un niveau nécessaire pour que l'opération soit rentable.",
    "date": "2020-06-02",
    "heading": "Une marque et des commentateurs reconnus: Mediapro, nouveau diffuseur de la Ligue 1 de football, a levé mardi une partie des doutes sur sa future chaîne en dévoilant son nom, \"Téléfoot\", fruit d'un partenariat original avec TF1 et son célèbre magazine dédié au ballon rond.",
    "title": "Mediapro baptise sa future chaîne \"Téléfoot\" grâce à un accord avec TF1"
}