{
    "article": "L'acteur de 44 ans, qui joue également dans la série \"The Ranch\", est accusé d'avoir violé les trois femmes, toutes âgées d'une vingtaine d'années à l'époque, à des occasions distinctes entre 2001 et 2003. Danny Masterson, qui a nié par le passé des accusations d'agression sexuelle, s'expose à 45 années de réclusion s'il est reconnu coupable de l'ensemble des chefs retenus contre lui. Le bureau du procureur du comté de Los Angeles a fait savoir qu'il avait abandonné deux autres accusations d'agression sexuelle contre l'acteur en raison du manque de preuves et parce que les faits étaient prescrits. Danny Masterson s'est fait connaître à la fin des années 1990 pour son rôle dans la série \"That '70s Show\" aux côtés de Mila Kunis et Ashton Kutcher.Il est également apparu plus récemment aux côtés de ce dernier dans la série de Netflix \"The Ranch\", mais en a été débarqué en 2017 après que la police de Los Angeles a confirmé enquêter sur des accusations d'agression sexuelle à son encontre. Il avait avancé à l'époque que ces accusations émanaient d'un producteur opposé à l'Eglise de scientologie, à laquelle il appartient. Quatre femmes ont porté plainte l'an dernier contre l'acteur et l'Eglise de scientologie pour avoir selon elles été harcelées et intimidées à la suite d'une déposition auprès de la police de Los Angeles. Danny Masterson avait alors déclaré que ces accusations étaient \"au-delà\" du ridicule.Son avocat a réagi à l'inculpation mercredi de son client pour le viol de trois femmes. \"M. Masterson et sa femme sont évidemment sous le choc le plus total\" de voir ressurgir ainsi \"soudainement\" des \"accusations vieilles de près de 20 ans\", a-t-il écrit.Mais ils \"sont confiants dans le fait que la vérité finira par émerger\", a ajouté l'avocat. \"Les gens qui connaissent M. Masterson connaissent son caractère et savent que ces accusations sont fausses.\". L'acteur devra se présenter en septembre devant un tribunal pour la lecture de l'acte d'accusation.",
    "date": "2020-06-18",
    "heading": "L'acteur américain Danny Masterson, connu pour son rôle dans la série \"That '70s Show\", a été inculpé du viol de trois femmes dans sa résidence d'Hollywood au début des années 2000, a annoncé mercredi le procureur du comté de Los Angeles.",
    "title": "L'acteur américain Danny Masterson inculpé du viol de trois femmes"
}