{
    "article": "\"C'était le chantier à la maison avec mes petits dessins sur les pochettes (rires), la demande en physique (CD et vinyles, par opposition au digital du streaming) a été plus forte que je ne le pensais, je n'ai pas eu le temps de m'ennuyer\", s'amuse l'artiste auprès de l'AFP.Le Rennais d'origine, aujourd'hui à Paris, est entré avec \"L.u.j.i\" (label Initial Artist Services) directement en 2e position des ventes pour sa première semaine, entre les gros calibres Ninho et Maes.\"Mon idée de départ, pour ces dédicaces, c'était faire des petits gribouillis comme dans les marges de mes cahiers au lycée (rires) mais les fans sur les réseaux sociaux m'ont fait des demandes comme +un hot-dog sur un skateboard+, alors que je ne suis pas un grand dessinateur (rires)\". Son coup de crayon, roublard, n'est pas si anodin. Le jeune homme, barbe timide et cascade de cheveux longs, reçoit maintenant sur ses réseaux des \"vidéos de gens qui écoutent le vinyle\".- \"Ouverture musicale\" -\"C'est marrant, le vinyle a failli disparaître et là c'est comme un retour aux sources\".En 2019, 4,1 millions de galettes à sillons ont été vendues contre 3,9 millions en 2018 et seulement 900.000 en 2015. La dimension bel objet et le culte de la pochette sont pour beaucoup dans ce retour en grâce.Lujipeka a d'ailleurs livré des pochettes alternatives en précommande. La couverture standard le voit manger tout sourire \"dans un restaurant-épicerie malgache\" de Paris. \"Ce n'était pas prévu comme ça au départ, on a passé toute la journée avec la photographe dans différents spots et à la fin on s'aperçoit que les meilleures photos sont celles de la pause déj' (rires)\".Evidemment, le contenant ne fait pas tout. Pour le contenu, Lujipeka vise juste avec son rap infusé dans la chanson, où il expose ses fêlures au détour des couplets. \"+Chuis+ petit face à mes doutes\" déboule ainsi dans \"Palapalaba\". \"Il a clairement un côté romantique derrière les attributs classiques du rap français\", décortique pour l'AFP Olivier Cachin, journaliste spécialiste du hip-hop. \"Le rap n'est qu'un outil chez lui, vers une ouverture musicale plus large, plus pop\".- \"Côté hypocondriaque\" -Pas de révolution dans son parcours cependant. \"Chez Columbine il y avait beaucoup de points communs avec le groupe Indochine, ce côté adulte-adolescent, flamboyant-fragile, qui attirait un public déjà très varié\", déroule l'auteur de la biographie \"Suprême NTM\" (Michel Lafon).On interroge ensuite Lujipeka sur le titre \"Contaminé\", à la drôle de résonance actuelle. \"Je l'ai composé avant la pandémie, c'est mon côté hypocondriaque (rires)\". Hyperactif aussi. Pendant le confinement, il s'était mis au défi de sortir quelques titres --le projet parallèle \"P.e.k.a\"-- en une dizaine de jours. Pour ça, il a mis \"tout le monde au rapport (rires)\". C'est-à-dire qu'il a demandé à sa bande de producteurs et beatmakers d'échanger des fichiers-sons avec lui.Avec ensuite une bonne intuition: il a partagé les étapes de cette création avec ses fans sur les réseaux sociaux.\"Quand un producteur m'envoyait un son, je lui demandais d'expliquer aux gens ce qu'il avait fait\", expose-t-il. \"Ca permet de démythifier, de montrer la découpe des morceaux, les différents logiciels\". Résultat: \"je n'ai jamais été aussi proche de mes fans que pendant le confinement (rires)\".",
    "date": "2020-05-31",
    "heading": "Les charmes de la précommande: Lujipeka, échappé du collectif rap Columbine, avait promis un dessin personnalisé pour son opus solo ainsi réservé et s'est retrouvé avec 4.000 CD et vinyles à dédicacer pendant le confinement.",
    "title": "Rap: Lujipeka, raid en solitaire et peloton de fans"
}