{
    "article": "Le concert, retransmis depuis 14h00 locales (12h00 GMT) notamment sur le compte Twitter de l'artiste d'origine russe, est \"un cri silencieux\" lancé alors que le secteur de la culture est quasiment mis à l'arrêt depuis le début de pandémie de nouveau coronavirus, a-t-il estimé dans un communiqué annonçant l'événement.\"Mon monde et celui de mes collègues est différent de celui d'avant depuis de nombreuses semaines et devrait le rester pendant un long moment\", a également souligné Igor Levit, volontiers présenté par les médias comme l'un des plus grands pianistes contemporains à seulement 33 ans. Depuis un studio de musique berlinois, l'artiste doit jouer sans interruption \"Vexations\" d'Erik Satie dont \"les quelques notes - un thème et deux variations - tiennent sur une seule page\" mais sont répétées 840 fois.\"L'œuvre reflète un sentiment de résistance, et c'est pourquoi il semble important de jouer les Vexations maintenant\", a-t-il encore précisé.\"Je ne peux pas garantir que je vais mener à son terme (le concert). Qui sait? Peut-être qu'à un moment je vais m'effondrer. Mais je sais que je serai différent au sortir\" de cette performance, a-t-il aussi admis dans un entretien à Der Spiegel. Depuis la mi-mars, Igor Levit a donné presque chaque soir des \"concerts à la maison\" retransmis en direct sur Twitter.Connu aussi notamment pour son engagement contre l'antisémitisme, Igor Levit avait révélé fin 2019 être la cible d'une menace de mort lors d'un concert dans une ville du Sud de l'Allemagne. Il avait tenu à maintenir ce concert encadré de lourdes mesures de sécurité.Il avait alors fait part de sa peur, \"non pas pour moi mais pour ce pays. Mon pays\" marqué par une résurgence des actes antisémites, avait souligné cet homme d'origine russe et arrivé enfant en Allemagne.",
    "date": "2020-05-30",
    "heading": "Le pianiste allemand Igor Levit a entamé samedi un concert exceptionnel de 20 heures au cours duquel il va jouer une unique oeuvre d'Erik Satie afin d'attirer l'attention sur le sort des artistes touchés par la pandémie de coronavirus, a constaté l'AFP.",
    "title": "Coronavirus: le pianiste Igor Levit donne un concert de 20 heures"
}