{
    "article": "La plus importante manifestation a rassemblé, à Perth, la grande ville de l'Ouest du pays, plusieurs milliers de personnes brandissant des drapeaux aborigènes et des pancartes proclamant \"Black Lives Matter\" (les vies des Noirs comptent).Des manifestations pour les droits des Aborigènes d'Australie ont également eu lieu à Darwin, principale ville du Territoire du Nord et dans des villes de l'Etat du Queensland voisin (Nord-Est), deux régions du pays abritant de nombreuses communautés aborigènes.\"Nous sommes ici pour assurer notre avenir en tant que peuple indigène et pour marcher contre les injustices\" faites aux Aborigènes, a déclaré à la télévision ABC un manifestant à Darwin.Seul le rassemblement dans cette ville était autorisé et les autres manifestations ont violé les interdictions officielles en vigueur pour endiguer la propagation du nouveau coronavirus, virtuellement éliminé de nombreuses régions et dont les nouveaux cas quotidiens ailleurs sont peu nombreux.La plupart des manifestants portaient des masques et les organisateurs ont veillé à ce qu'ils s'espacent les uns des autres, et la police n'est pas intervenue. C'est la deuxième semaine consécutive d'importantes manifestations en Australie, initialement organisées en solidarité avec les mouvement \"Black Lives Matter\" aux Etats-Unis et les protestations consécutives au décès de George Floyd, un Américain noir, asphyxié par un policier blanc lors de son arrestation.Le mouvement a eu un écho particulier en Australie, pays confronté à l'héritage de l'injustice historique envers les Aborigènes: ceux-ci sont surreprésenté au sein de la population carcérale et 400 d'entre eux sont morts en détention lors des 30 dernières années, sans que cela n'entraîne de poursuites, malgré de nombreuses enquêtes et, parfois, des preuves évidentes de mauvais traitements.",
    "date": "2020-06-13",
    "heading": "Des milliers de manifestants ont défilé contre le racisme samedi dans plusieurs villes d'Australie, malgré la mise en garde des autorités sur une possible reprise de la pandémie de nouveau coronavirus en raison des rassemblements.",
    "title": "Australie: nouvelles manifestations contre le racisme, malgré le virus "
}