{
    "article": "Ecrit par Mary Trump, \"Too Much and Never Enough: How My Family Created the World's Most Dangerous Man\" (soit \"Trop et jamais assez: comment ma famille a créé l'homme le plus dangereux du monde\" en français), sortira le 28 juillet, a précisé Simon & Schuster.Alors que les ouvrages critiques sur l'élection et le mandat de M. Trump se sont multipliés, c'est la première fois qu'un membre de la famille Trump témoigne à charge sur l'ancienne vedette de téléréalité.Le livre paraît en pleine campagne électorale pour la présidentielle du 3 novembre, au cours de laquelle Donald Trump briguera un second mandat.Mary Trump, 55 ans, est la fille de Fred Trump Jr, le frère aîné du milliardaire républicain, décédé en 1981 à l'âge de 42 ans des suites d'alcoolisme.Dans ce livre de 240 pages, elle raconte des évènements dont elle a été témoin dans la maison de ses grands-parents à New York, où ont grandi les cinq enfants de Fred et Mary Anne Trump.\"Elle décrit un cauchemar fait de traumatismes, de relations destructrices, et un mélange tragique de négligence et d'abus\", assure la maison d'édition.Mme Trump, spécialiste en psychologie clinique, affirme ainsi que le président \"a rejeté et ridiculisé\" son père, dont il était pourtant le fils favori, quand il commencé à souffrir de la maladie d'Alzheimer.Elle explique \"comment des évènements particuliers et des schémas familiaux ont créé l'homme abîmé qui occupe actuellement le Bureau ovale\", notamment \"la relation étrange et dangereuse\" entre Fred Trump, mort en 1999, et ses deux premiers fils, Fred Jr et Donald.\"Elle est la seule à pouvoir raconter cette saga fascinante et troublante, pas seulement à cause de sa proximité avec le sujet mais aussi parce qu'elle est la seule Trump prête à dire la vérité sur l'une des familles les plus puissantes et dysfonctionnelles du monde\", assure l'éditeur.Selon le site d'information Daily Beast, qui avait annoncé dimanche la sortie du livre, Mary Trump devrait aussi révéler qu'elle est la source principale d'une grande enquête sur les finances de Donald Trump publiée par le New York Times. L'enquête, qui a valu un prix Pulitzer au quotidien, affirme que le président a reçu l'équivalent aujourd'hui de 400 millions e dollars, hérités de l'empire immobilier de son père, en grande partie à travers des montages financiers frauduleux.",
    "date": "2020-06-16",
    "heading": "La nièce de Donald Trump s'apprête à publier des mémoires qui braquent \"une lumière crue sur la sombre histoire\" de la famille du président américain, selon sa maison d'édition.",
    "title": "La nièce de Trump va révéler des secrets de famille dans un livre"
}