{
    "article": "\"En ces mois où le monde entier a été submergé par un virus qui apporté douleur et mort, détresse et égarement, combien de mains tendues nous avons pu voir!\", a apprécié le pape dans un message destiné à la Journée mondiale des pauvres du 15 novembre prochain.Rendant une nouvelle fois un hommage appuyé aux médecins, infirmiers, pharmaciens, bénévoles ou prêtres qui se sont dévoués en première ligne au péril de leur vie durant la pandémie, le pape a estimé qu'ils ont \"défié la contagion et la peur pour apporter soutien et consolation\". Une générosité qu'il oppose \"à ceux qui gardent leurs mains dans leurs poches et ne se laissent pas émouvoir par la pauvreté, dont ils sont souvent complices\". \"L'indifférence et le cynisme sont leur nourriture quotidienne\", a assené le pape, en évoquant \"des mains tendues qui touchent rapidement le clavier d'un ordinateur pour déplacer des sommes d'argent d'une partie du monde à l'autre, décrétant la richesse des oligarchies et la misère de multitudes ou la faillite de nations entières\"; Ou encore \"des mains tendues pour accumuler de l'argent par la vente d'armes que d'autres mains, même celles d'enfants, utiliseront pour semer la mort et la pauvreté\".Le souverain pontife argentin a mis dans le même sac les revendeurs de drogue vivant dans le luxe, les personnes corrompues, ou les législateurs qui n'appliquent pas leurs propres lois.A l'inverse, \"la générosité qui soutient le faible\" constitue \"la condition d'une vie pleinement humaine\", insiste le pape. Même s'il reconnaît que \"l'Église n'a pas de solutions globales à proposer\" face \"aux cris silencieux de nombreux pauvres\".Jorge Bergoglio est revenu longuement dans son message sur le bouleversement provoqué par le confinement de la moitié de la planète.\"Cette pandémie est arrivée à l'improviste et nous a pris au dépourvu, laissant un grand sentiment de désorientation et d'impuissance\", analyse-t-il.\"Ce moment que nous vivons a mis en crise beaucoup de certitudes. Nous nous sentons plus pauvres et plus faibles parce que nous avons fait l'expérience de la limite et de la restriction de la liberté\".\"La perte du travail, des relations affectives les plus chères, comme l'absence des relations interpersonnelles habituelles, a tout d'un coup ouvert des horizons que nous n'étions plus habitués à observer. Nos richesses spirituelles et matérielles ont été remises en question et nous avons découvert que nous avions peur. Enfermés dans le silence de nos maisons, nous avons redécouvert l'importance de la simplicité et d'avoir le regard fixé sur l'essentiel\", conclut-il.Cette semaine, le pape qui est aussi l'évêque de Rome, a lancé un fond doté d'un million d'euros, don de l'Eglise pour aider les travailleurs précaires de la capitale italienne, particulièrement touchés par la pandémie, comme les journaliers, les stagiaires, les travailleurs domestiques, les petits entrepreneurs et les indépendants. Lançant cette \"alliance pour Rome\", il a appelé citoyens et institutions à y participer, alors que la ville de Rome et la région ont chacune participé à ce fonds à hauteur d'un million d'euros.",
    "date": "2020-06-13",
    "heading": "Le pape François invite l'humanité, dans un message publié samedi, à \"tendre la main aux pauvres\", fustigeant au passage \"le cynisme\" et \"l'indifférence\" de ceux qui déplacent des fortunes depuis leur ordinateur, ou s'enrichissent en vendant armes et drogues.",
    "title": "Après la pandémie, le pape invite à \"tendre la main aux pauvres\""
}