{
    "article": "Alors que de nombreuses compétitions sont disputées à huis clos, cette rencontre est le premier événement sportif majeur dans le monde à avoir eu lieu avec un public autorisé à venir sans restriction remplir les gradins d'un stade depuis le début de l'épidémie de coronavirus à la mi-mars.La fête a été belle et le suspense au rendez-vous: à une minute de la fin, Bryn Gatland, entré en jeu quelques minutes plus tôt, a offert d'un drop la victoire sur le fil aux Highlanders 28 à 27.Cette rencontre a inauguré le Super Rugby Aotearoa, une version du Super Rugby \"confinée\" à la Nouvelle-Zélande, mettant aux prises les cinq franchises locales du Super rugby, la compétition annuelle réunissant habituellement des équipes des quatre grandes nations de l'hémisphère Sud --Nouvelle-Zélande, Afrique du Sud, Australie et Argentine--.-Avec les félicitations de Carter-Ce grand retour a été salué par l'une des grandes stars du rugby néo-zélandais, l'ouvreur Dan Carter, double champion du monde (2011, 2015): \"Bravo la Nouvelle-Zélande. Du sport professionnel en direct il y a seulement quelques minutes\", a-t-il tweeté juste après le coup de sifflet final.De nombreuses compétitions sportives avaient déjà repris avant ce Super Rugby Aotearoa, mais à huis clos ou avec un nombre limité de spectateurs.Les spectateurs ont apprécié de retrouver le chemin du stade, en Nouvelle-Zélande, pays de 5 millions d'habitants largement épargné par la pandémie (22 décès) et qui a levé lundi les dernières restrictions.\"C'est tellement bon d'être ici. C'est la première fois que je viens voir un match de rugby\", a lancé Pauline, soulignant que, peu importe le sport, elle savoure l'ivresse de prendre de nouveau un bain de foule.\"Regarder du rugby en direct avec une foule dans le stade est quelque chose que je ne pensais pas voir de sitôt\", a tweeté Kaunda Ntunja, commentateur d'une télévision sud-africaine.Sur le terrain, le spectacle a été à la hauteur de l'événement. Avec un joli clin d'oeil à la fin du match: Bryn Gatland a offert la victoire aux Highlanders aux dépens des Chiefs, dont l'entraîneur est son... père, Warren, ancien sélectionneur du XV du pays de Galles et des Lions Britanniques.",
    "date": "2020-06-13",
    "heading": "Plus de 20.000 spectateurs... Le rugby professionnel a fêté son grand retour dans un stade avec la présence d'un public nombreux à Dunedin, à l'extrême sud de la Nouvelle-Zélande, pour assister samedi au succès de la franchise locale des Otago Highlanders sur les Waikato Chiefs.",
    "title": "Rugby: le public massivement présent à la réouverture des stades en Nouvelle-Zélande"
}