{
    "article": "L'Italie avait donné le signal dès le 3 juin en se rouvrant à tous les voyageurs... alors même que la plupart des Etats maintenaient des restrictions avec ce pays qui fut l'un des foyers de la pandémie en Europe. Autre pays pressé de sauver sa saison touristique, la Croatie a aussi devancé l'appel et rouvert ses frontières dès jeudi, tout comme la Pologne, accessible pour tous les citoyens européens à partir de samedi.De nombreux pays ont choisi la \"stratégie de l'oignon\", en s'ouvrant ces dernières semaines à leurs voisins d'abord, avant d'élargir le périmètre de circulation. Ainsi, il est déjà possible de circuler sans contrôle en Europe centrale ou d'un Pays Balte à l'autre.Sur un continent où chaque pays s'était barricadé depuis la mi-mars, deux Etats faisaient figure d'exception: la Suède est restée en principe accessible aux voyageurs de l'UE, de même que le Luxembourg. Les travailleurs frontaliers indispensables à l'économie ont bénéficié de laissez-passer pour faire des allez-retours avec le Grand-duché.- Ils rouvrent lundi -La Belgique, la France, la Grèce rétablissent lundi matin la libre circulation avec tous les pays du continent. Athènes, dont l'économie repose en grande partie sur le tourisme, va même plus loin et invite les voyageurs de plusieurs régions hors UE - comme l'Australie, la Nouvelle-Zélande, le Japon, la Corée du Sud, la Chine.Allemands et Autrichiens patienteront jusqu'à lundi minuit avant de pouvoir prendre la route, le rail ou les airs vers le reste de l'Europe.Parmi les pays qui vont lever leurs contrôles, ou l'ont déjà fait, nombre d'entre eux (Hongrie, Bulgarie, Autriche, République tchèque, Slovaquie, Lettonie...) maintiennent cependant des restrictions pour les voyageurs en provenance des destinations européennes où le taux d'infection est encore jugé trop élevé.Chaque pays a composé sa liste, plus ou moins longue, de zones à risque. La Suède et la Grande-Bretagne y figurent invariablement. S'y ajoutent souvent l'Espagne et le Portugal. Parfois les Pays-Bas, la Belgique, la France.Soit les voyages depuis ou vers ces destinations sont proscrits, soit un test de dépistage négatif au Covid-19 ou un isolement de 14 jours sont requis.La France prévient qu'elle appliquera \"la réciprocité\" aux pays imposant des restrictions à ses ressortissants.- Ils sont encore frileux -La Roumanie ne rouvrira pas ses frontières lundi pour les non-nationaux et ne donne aucune date précise.Le Portugal et l'Espagne attendront le 1er juillet pour accueillir les touristes, entraînant la réciprocité de plusieurs pays, comme la France qui prolongera dans l'immédiat ses contrôles avec ce voisin.Dans le cadre d'un projet pilote, les Baléares vont toutefois accueillir près de 11.000 Allemands à partir du 15 juinLa Norvège ne rouvrira lundi ses frontières qu'aux autres pays nordiques, à l'exception de la Suède. Le Danemark est tout aussi sélectif, en limitant à ce stade son accueil aux personnes venant d'Allemagne, de Norvège ou d'Islande.",
    "date": "2020-06-13",
    "heading": "- Ils sont déjà accessibles -",
    "title": "Les frontières rouvrent en Europe... un peu, beaucoup, ou pas du tout"
}