{
    "article": "Au même moment, le Brésil est devenu avec 41.828 décès officiellement recensés le deuxième pays du monde le plus endeuillé par la pandémie, derrière les Etats-Unis.A Pékin, les responsables du district de Fengtai ont annoncé samedi mettre en place un \"dispositif de temps de guerre\". Plusieurs dizaines d'habitants de la capitale chinoise ont été testés positifs au nouveau coronavirus, dans les environs du marché Xinfadi de Pékin. Le marché a été fermé par les autorités, de même qu'un marché aux fruits de mer où s'était rendue une des personnes contaminées, pour que des opérations de désinfection et de collecte d'échantillons y soient pratiquées. Neuf écoles et jardins d'enfants des environs ont été fermés. Un premier cas de Covid-19 à Pékin en deux mois avait été annoncé jeudi.Ces nouveaux cas font craindre une résurgence en Chine de l'épidémie, que les autorités étaient parvenues à contrôler par des strictes mesures de quarantaine. Et aux Etats-Unis (plus de 114.000 décès), après avoir atteint un plateau, plusieurs Etats où l'activité a redémarré dès avril enregistrent une affluence de nouveaux malades, ce qui fait craindre là aussi une deuxième vague de contaminations.- \"Forte pression\" -Pour autant, \"nous ne pouvons pas fermer l'économie de nouveau\", a prévenu le secrétaire américain au Trésor Steven Mnuchin.Même scénario en Afrique du Sud où le nombre de nouveaux cas a bondi de plus de 10.000 en un jour, atteignant près de 62.000 vendredi, une semaine après le relâchement du confinement.Au total, le Covid-19 a fait plus de 426.000 morts, et infecté plus de 7,6 millions de personnes dans le monde, selon un bilan établi par l'AFP à partir de sources officielles.Avec 41.828 décès recensés depuis le début de l'épidémie, le Brésil a dépassé le Royaume-Uni en nombre de morts du coronavirus. Le plus grand pays d'Amérique latine, géant de 212 millions d'habitants, est aussi le 2e pour le nombre de contaminations enregistrées derrière les Etats-Unis, avec 828.810 cas.\"La situation du Brésil est inquiétante, l'ensemble des Etats sont affectés\", a déclaré vendredi Mike Ryan, le directeur des questions d'urgence sanitaire à l'Organisation mondiale de la santé (OMS). \"Le système de santé n'est pas totalement saturé, mais dans certaines régions il y a une forte pression sur l'occupation des lits de soins intensifs\", a-t-il ajouté.Toujours en Amérique latine, nouvel épicentre de la pandémie, le Mexique et le Chili ont enregistré vendredi leurs pires chiffres quotidiens. Le Mexique totalise plus de 15.000 décès depuis le début de l'épidémie et le Chili 2.870.Et au Honduras, le professeur Marco Tulio Medina, de l'Université Nationale, a souligné que le système hospitalier du pays se trouvait \"au bord de l'effondrement\".- \"Lamentable\" -\"Même dans mes pires cauchemars, je n'aurais pas cru vivre ça\", a déclaré la directrice de l'hôpital Cardiovasculaire, Nora Maradiaga, lors d'une interview avec la chaîne de télévision locale HCH. Soixante-neuf patients malades du coronavirus admis dans son établissement y sont déjà décédés.Accusés d'avoir mal géré la crise sanitaire ou d'agir à contretemps, des gouvernements se retrouvent sur le banc des accusés un peu partout dans le monde. En Europe, l'heure des comptes semble avoir sonné.Le Premier ministre italien Giuseppe Conte a été entendu vendredi pendant près de trois heures sur la gestion par son gouvernement de la crise du coronavirus par la procureure de Bergame, ville martyre de Lombardie et épicentre de l'épidémie qui a fait près de 34.000 morts dans la péninsule. \"J'ai tout expliqué aux procureurs. Je suis parfaitement serein (...). je n'ai rien à craindre\", a commenté samedi Giuseppe Conte dans les colonnes de La Stampa, assurant \"avoir la sérénité de celui qui a toujours agi en accord avec le comité technique scientifique\".Le gouvernement central et les dirigeants lombards se rejettent la responsabilité de la progression fulgurante du virus dans cette région et de la saturation du système hospitalier. La colère monte aussi en France, où une soixantaine de plaintes ont été déposées contre des membres du gouvernement. L'ancien ministre de l'Économie Arnaud Montebourg a estimé vendredi que l'Etat français avait été \"lamentable\" et que \"beaucoup de morts auraient pu être évitées\".Pour sa part, le pape François a invité l'humanité, dans un message publié samedi, à \"tendre la main aux pauvres\", fustigeant au passage \"le cynisme\" et \"l'indifférence\".\"En ces mois où le monde entier a été submergé par un virus qui apporté douleur et mort, détresse et égarement, combien de mains tendues nous avons pu voir!\", a-t-il ajouté, rendant une nouvelle fois un hommage appuyé aux soignants, bénévoles ou prêtres qui se sont dévoués au péril de leur vie.",
    "date": "2020-06-13",
    "heading": "Les autorités chinoises ont ordonné samedi le confinement en urgence de onze quartiers de Pékin, après l'apparition d'un nouveau foyer de coronavirus, faisant craindre une résurgence de la pandémie de Covid-19 dans le pays où la maladie est apparue l'an dernier.",
    "title": "Virus: nouveau foyer de contamination en Chine, crainte d'une seconde vague"
}