{
    "article": "Un incendie s'est déclaré en fin d'après-midi samedi 25 mai à Bordeaux, dans un quartier du centre-ville, se propageant à plusieurs immeubles voisins. Dans la nuit de samedi à dimanche, les pompiers sont parvenus a éteindre le feu. Une soixantaine de personnes, qui ont été évacuées de plusieurs immeubles, ont dans un premier temps trouvé refuge au Musée d'art contemporain, tout proche, avant de passer la nuit chez des proches. Quatorze personnes ont été relogées à l'hôtel, selon la mairie, qui a ajouté que \"2.000 m2 avaient été impactés par l'incendie\". Au total, ce seraient six immeubles qui ont été touchés par l'incendie précise le site du quotidien Sud-Ouest, qui ajoute qu'un hangar en rénovation s'est effondré sous l'effet du feu. 100 pompiers mobilisés\"Il s'agit d'un incendie d'îlot extrêmement véloce, extrêmement circulant, qui se dirige vers les quais à cause d'un fort vent\" a expliqué le capitaine Matthieu Jomain, responsable de la communication du SDIS 33 à Sud-Ouest. Plus de 100 pompiers ont été mobilisés pour venir à bout de l'incendie. L'un d'entre eux a été blessé à l'œil par un éclat de verre, une blessure \"sans gravité\", selon le commandant Sébastien Castel. D'autres soldats du feu souffraient d'irritation aux yeux.L'origine de l'incendie restait indéterminée en fin de soirée. Le tram B, qui passe sur les quais entre les immeubles concernés par l'incendie et un navire de croisière, a été interrompu. Un grand nuage de fumée s'est répandu jusque sur la rive droite de la Garonne.C'est le deuxième gros incendie en une semaine pour la ville de Bordeaux. Samedi 18 mai vers 20 h 30, un incendie s'est déclaré au troisième sous-sol du parking des Salinières, dans le quartier Saint-Michel.",
    "date": "2019-05-26",
    "heading": "Un important incendie s'est déclaré en fin d'après-midi samedi 25 mai dans le centre-ville de Bordeaux. Plusieurs immeubles ont été touchés, le feu est désormais éteint.",
    "title": "Bordeaux : important incendie en centre-ville, plusieurs immeubles touchés"
}