{
    "article": "Roger Borniche est mort mardi à Cannes (Alpes-Maritimes), à l'âge de 101 ans, avait annoncé sa femme, Michèle. Ce policier hors-normes avait traqué des figures du banditisme, comme Pierrot le fou, Jo Attia, Emile Buisson ou René la Canne.\"On était très proches, des amis de 50 ans. Ca m'a fait beaucoup de peine d'apprendre sa mort ce matin. Je ne m'attendais pas à ça même si on ne dépasse pas beaucoup cent ans, bien évidemment... C'était un copain, un pote...\", a dit Alain Delon, joint au téléphone.\"Roger Borniche a eu une vie incroyable. Il a fait une très belle carrière. Ce n'était pas n'importe qui. C'était un grand monsieur, un grand flic, un super flic, au-dessus de tous les flics. C'était Borniche, quoi ! Il a mené la vie qu'il a voulue, en passant à l'écriture et au cinéma\", a ajouté l'acteur, qui l'a incarné dans \"Flic Story\", film de Jacques Deray, en 1975.\"C'est grâce à Borniche que j'ai fait +Flic Story+. Il voulait absolument que je joue son propre rôle. C'est lui qui m'a choisi. On est devenu amis. Jean-Louis Trintignant jouait le rôle du truand Emile Buisson. Roger Borniche était très heureux que le film existe\", se souvient Alain Delon.\"Moi, j'étais fou de bonheur d'interpréter Borniche à sa demande. Il a assisté au tournage. C'était son histoire, sa vie... J'étais sous son œil. Il me donnait des indications, notamment dans les face-à-face avec Emile Buisson\", ajoute Delon.\"Borniche était un flic exemplaire. A son époque, il ne se passait pas ce qu'il se passe aujourd'hui. C'était un flic reconnu et admiré, à l'ancienne. Aujourd'hui, il défilerait avec les flics pour les soutenir ! », estime l'acteur.Alain Delon, 84 ans, a été victime en juillet dernier d'un AVC. Après un séjour en soins intensifs dans un hôpital parisien et trois semaines de convalescence dans une clinique suisse, l'acteur emblématique de \"La Piscine\" et du \"Guépard\" avait regagné son domicile, mais n'est pas réapparu en public.\"Je vais mieux, mais c'est long...\", a-t-il confié mercredi à l'AFP, remerciant le public pour les messages de sympathie qu'il a reçus.\"C'est la première fois que je parle à un journaliste. Je le fais pour Borniche. Je ne voulais pas qu'il y ait juste quelques lignes dans les journaux. Je tenais à lui rendre hommage\", a dit encore Alain Delon.",
    "date": "2020-06-17",
    "heading": "\"Je suis très triste... C'était un copain, un pote...\" : Alain Delon a rendu hommage mercredi à un \"super flic\", en réagissant auprès de l'AFP à la disparition de Roger Borniche, légendaire policier de l'après-guerre reconverti dans l'écriture de polars, qu'il avait incarné dans le film \"Flic Story\".",
    "title": "Mort de Roger Borniche : \"très triste\", Alain Delon rend hommage à \"un super flic\""
}