{
    "article": "Maëva Coucke a choisi le concours Miss Monde à Sanya, en Chine, le 8 décembre. Miss France laisse à sa première dauphine, la Corse Éva Colas, le concours Miss Univers, le 16 décembre à Bangkok, en Thaïlande, compétition remportée il y a deux ans par Iris Mittenaere.Avant de passer sa couronne à la future 89e Miss France 2019 le 15 décembre à Lille, Maëva Coucke se donne à fond pour \"faire un beau classement\". Pour ce, la nordiste effectue une préparation intensive, comme le relate 20 minutes ce lundi.Et Maëva Coucke a un problème de poids et son coach sportif René a un plan pour le régler. \"Tout le monde croit que je n'avale que des salades, mais je ne mange que des burgers et des frites, et je ne grossis jamais\", a confié Miss France 2018 dans 20 Minutes. \"J'ai déjà essayé, mais je n'ai jamais réussi. J'aimerais avoir des fesses plus toniques, rebondies, avoir plus de formes et dessiner mes jambes\". Son coach lui concocte alors un entraînement spécial, ainsi que pour sa posture. \"On va beaucoup travailler les bras, le dos et les épaules\", a expliqué René à 20 Minutes.René est optimiste : \"Elle a gagné Miss Nord-Pas-de-Calais, puis Miss France... Elle peut y arriver pour Miss Monde\". Maëva Coucke se veut modeste, mais nourrit de l'ambition : \"Je ne me dis pas que je vais gagner, mais je souhaite au moins faire un beau classement. Beaucoup de bookmakers me placent en favorite, les gens me disent que je vais gagner. Ça me fait plaisir, mais je n'y prête pas plus attention que ça. Je vise un Top 5, et je sais que c'est faisable parce que d'autres Françaises l'ont fait avant moi\", comme récemment Aurore Kichenin, troisième dauphine de Miss Monde en 2017, et Marine Lorphelin, première dauphine de Miss Monde en 2013.",
    "date": "2018-09-17",
    "heading": "Maëva Coucke a décidé de participer à l'élection de Miss Monde le 8 décembre en Chine. Miss France a un programme chargé pour les deux mois qui viennent.",
    "title": "Miss France dans les starting blocks pour devenir Miss Monde"
}