{
    "article": "Ce film d'Emmanuelle Bercot, avec qui elle a déjà fait deux films (\"Elle s'en va\" et \"La Tête haute\"), raconte l'histoire d'un fils (Benoît Magimel) condamné par un cancer et de sa mère, incarnée par Catherine Deneuve, 76 ans.Au lendemain de son hospitalisation, son agente artistique avait indiqué à l'AFP que l'actrice avait été victime sur le tournage d'un \"accident vasculaire ischémique très limité et donc réversible\".\"Heureusement, elle n'a aucun déficit moteur et doit bien sûr prendre quelque temps de repos\", avait précisé cette même source. Au cours de sa convalescence, son entourage avait indiqué que Catherine Deneuve \"réagissait bien au traitement et se reposait\". \"Elle a eu beaucoup de chance en étant prise en charge très rapidement en plein tournage dans un hôpital où son malaise s'est produit\", avait-on ajouté.L'actrice qui est récemment apparue portant un masque alternatif anti-Covid sur le compte Instagram de son fleuriste parisien, comptait parmi les signataires d'une tribune publiée début mai dans Le Monde en faveur de la prolongation des droits des intermittents du spectacle.Révélée par \"Les Parapluies de Cherbourg\" de Jacques Demy en 1964, Catherine Deneuve a joué avec les plus grands réalisateurs, de Roman Polanski à Luis Buñuel ou encore André Téchiné et Lars von Trier.Née le 22 octobre 1943 dans une famille de comédiens, Catherine Deneuve est la soeur cadette de Françoise Dorléac, morte tragiquement en 1967 dans un accident de voiture.Consacrée \"plus belle femme du monde\" par le magazine américain Look, elle fut immortalisée en Marianne, symbolisant à l'étranger l'élégance française. Elle est l'une des rares actrices hexagonales à figurer au \"Hall of fame\" hollywoodien.",
    "date": "2020-06-16",
    "heading": "Catherine Deneuve, \"parfaitement remise\" après un accident vasculaire en novembre, va reprendre le 6 juillet le tournage du film d'Emmanuelle Bercot, \"De son vivant\", qui avait dû être interrompu, a indiqué mardi soir à l'AFP son entourage confirmant une information de BFMTV.",
    "title": "Catherine Deneuve, \"parfaitement remise\", de retour sur les plateaux de tournage"
}