{
    "article": "Moribonde sous l'ère General Motors, Opel semble retrouver de la verve depuis qu'elle est passée sous la coupe de PSA. Le groupe français a bien compris qu'il était vital de partager le plus rapidement possible un maximum d'éléments avec sa nouvelle filiale, d'une part pour se défaire d'un héritage encombrant, d'autre part pour améliorer les coûts de fabrication et, enfin, pour relancer les ventes.Après les Crossland X et Grandland X, développés avant le rachat mais déjà basés sur des modèles PSA, en l'occurrences les 2008 et 3008, après la nouvelle Corsa, qui partage tout ce qui n'est pas visible avec la nouvelle 208, après l'implantation du moteur tricolore 1.2 sous le capot de l'Astra restylée, le rythme ne semble pas prêt de ralentir.La prochaine étape prendra également la forme d'un restylage. C'est la grande berline Insignia qui en profitera. Si les motorisations devraient peu évoluer, elle devrait être le premier modèle de série à profiter de la nouvelle face avant de la marque, dévoilée, en 2018, par le concept GT X Experimental. En toute fin d'année 2020, une Astra inédite sera dévoilé. En toute logique, elle sera une copie technique conforme de la Peugeot 308. Sa mise en production, et donc sa commercialisation, ne devrait intervenir qu'en 2021. Une variante 100% électrique serait au programme.2020 verra également apparaitre la deuxième génération du Mokka X. Ce SUV, à mi-chemin entre les citadins et les compacts, et donc à la fois en concurrence avec les Crossland X et Grandland X, fera le choix de la seule technologie électrique. Terminées, donc, les quatre roues motrices qui le distinguaient de la plupart de ses concurrents.Comme tous ses rivaux, Opel complètera donc largement sa gamme de SUV dans les prochaines années. Aux côtés des deux déjà existant et du futur Mokka X, un mini-SUV, qui aura en charge de séduire la clientèle de l'Adam, récemment disparue du catalogue, et devrait donc jouer la carte de la « branchitude », apparaitra en 2021, suivi, quelques mois plus tard, d'un grand frère à 7 places qui viendra couronner une offre alors forte de 5 propositions.Les berlines ne seront toutefois pas abandonnées puisque l'Insignia, dernier vestige de l'époque GM, sera remplacée par une cousine des Peugeot 508, et futures Citroën C5 et DS 8. Au programme, deux variantes de carrosserie, berline et break, mais également la technologie plug-in HYbrid.",
    "date": "2019-08-12",
    "heading": "12 août",
    "title": "Un programme chargé pour Opel : actualité automobile, infos, scoop"
}