{
    "article": "D'aucuns pensaient que les super-sportives seraient condamnées avec l'entrée en vigueur de nouvelles taxes pour les marques dont les rejets de CO2 moyens dépassent les 95 g/km. Audi prouve qu'il n'en est rien. En effet, la marque premium du groupe Volkswagen annonce pas moins d'une demi-douzaine de modèles porteurs du label RS, qui désigne les versions les plus puissantes de chaque gamme, avant la fin de cette année.Si la date précise de la présentation de ces autos n'a pas encore été dévoilée, on peut imaginer que toutes trôneront sur le stand de la marque au salon de Francort, en septembre. De même, les noms de ces modèles n'ont pas été dévoilés. L'unique photo fournie par la marque, qui présente ces nouveautés dans la pénombre, permet toutefois de deviner ce qu'elles seront. Par ordre de montée en gamme, on devrait ainsi voir apparaitre le RS Q3 et son pendant coupé, le RS Q3 Sportback, probablement motorisé par le 5 cylindres 2.5 Turbo des RS 3 et TT RS. A la clé, sans doute plus de 400 ch.Au-dessus viendra prendre place la version restylée de la RS 4 Avant. Sous le capot, c'est toujours le V6 2.9 biturbo de 450 ch qui devrait officier. Un moteur qu'elle partagera ainsi avec les deux RS 5, le coupé et la Sportback.Les A6 Avant et A7 Sportback auront également droit à leur variante RS, sans doute mue par un V8 accouplé à une paire de turbo. On peut logiquement s'attendre à ce que ce soit le 4.0 de la S8 récemment dévoilée qui officie. Mais la cavalerie sera sans doute revue à la hausse afin de dépasser les 600 ch, alors que la S8 n'annonce « que » 571 ch.Enfin, ce festival se verrait complété du RS Q8. En toute logique, il devrait partager sa motorisation avec les RS6 Avant et RS 7 Sportback, et deviendra ainsi le SUV le plus puissant jamais proposé par la firme aux quatre anneaux, le Q7 ayant toujours été privé d'une version RS.",
    "date": "2019-08-08",
    "heading": "8 août",
    "title": "Audi RS : six nouveautés de plus en 2019 : actualité automobile, infos, scoop"
}