{
    "article": "A quelques semaines de son arrivée en concession, la S, version la plus sportive de l'Alpine A110 qui prend place aux côtés des Pure et Legende, en livre davantage sur ses spécifications.Nous savions déjà qu'elle reprendrait le 1.8 Turbo des premières versions commercialisées, mais dans une variante revue, capable de délivrer 40 ch supplémentaires, soit un total de 292 équidés. La valeur de couple progresse également puisqu'elle est désormais de 320 Nm, disponibles en permanence de 2 000 à 6 400 tr/mn. Voilà le gage d'une très grande souplesse. Une seule transmission est toujours disponible, la boite à double embrayage et sept rapports, en prise directe avec les roues arrière. Un mode spécifique, enclenchable depuis une simple commande, permet, quant à lui, de sublimer la musique mécanique. Ces évolutions permettent à l'A110S d'abattre le 0 à 100 km/h en 4,4s, et d'atteindre 259 km/h en pointe.Au-delà de ce surcroit de puissance, les modifications pourraient être résumées en un simple slogan : des suspensions revues et un système de freinage amélioré. Ce dernier repose sur quatre disques de 320 mm de diamètre, mordus par des étriers Brembo. Quant aux pneumatiques, des Michelin Pilot Sport 4 (des 215/40 R18 à l'avant et des 245/40 R18 à l'arrière), ils ont bénéficié d'un développement spécifique pour ce coupé 2 places tricolore. La garde au sol est diminuée de 4 mm et les barres anti-roulis ont été renforcées, de façon à ce que leur efficacité progresse de 50 % à l'avant et de 100 % à l'arrière. Le contrôle électronique de stabilité a également été recalibré. Alpine promet que ces évolutions, destinées à sublimer le plaisir de conduite, n'ont aucune incidence sur le confort. Une allégation que nous ne manquerons évidemment pas de vérifier lors de notre essai.Parmi les options proposées sur l'A110S, on trouve le panneau de toit en carbone, qui permet de gagner 1,9 kg sur la masse totale. L'A110S inaugure une nouvelle teinte, le Thunder Grey, qui sera également disponible sur les versions Pure et Legende.",
    "date": "2019-08-12",
    "heading": "12 août",
    "title": "Plus de détails sur l'Alpine A110S : actualité automobile, infos, scoop"
}