{
    "article": "Cette ambulancière de 26 ans se trouvait chez elle avec son compagnon à Louisville lorsque des policiers de cette ville du centre des Etats-Unis ont, sans prévenir, enfoncé sa porte, selon l'avocat de la famille. Les agents, munis d'un mandat de perquisition, agissaient dans le cadre d'un avis de recherche erroné concernant un suspect qui n'habitait plus l'immeuble et qui était déjà détenu. Ils ont atteint la jeune femme d'au moins huit balles, selon l'avocat.\"Trois mois ont passé et la famille de Breonna Taylor attend encore que justice soit rendue\", a écrit Beyoncé dans une lettre au procureur, publiée dimanche sur son site.\"Trois mois ont passé et aucune arrestation n'a été faite, aucun des agents n'a été licencié (...) Trois mois ont passé et les enquêtes de la police ont soulevé plus de questions que de réponses\", a-t-elle ajouté.La chanteuse a demandé au procureur général, Daniel Cameron, de poursuivre les trois policiers impliqués, de \"s'engager à ce que l'enquête et les poursuites soient transparentes\" et à ouvrir une enquête sur la réponse de la police de Louisville \"au meurtre de Breonna Taylor\", ainsi que sur \"les pratiques généralisées qui aboutissent aux morts répétées de citoyens noirs non armés\".\"C'est votre chance de mettre fin à ce cycle. Agissez vite et résolument en inculpant ces agents\", a-t-elle exhorté, en lui disant qu'il avait \"le pouvoir et la responsabilité (...) de démontrer la valeur de la vie d'une femme noire\".La mort de Breonna Taylor est revenue sur le devant de la scène avec les manifestations antiracistes qui ont déferlé sur les Etats-Unis après la mort le 25 mai de George Floyd, au cours desquelles le nom de la jeune femme a été régulièrement scandé.",
    "date": "2020-06-15",
    "heading": "La superstar de la chanson Beyoncé a envoyé une lettre au procureur général de l'Etat du Kentucky afin de réclamer que justice soit faite pour Breonna Taylor, une femme noire tuée par la police dans son appartement en mars.",
    "title": "Beyoncé réclame justice pour Breonna Taylor, femme noire tuée chez elle par la police"
}