{
    "article": "Depuis sa commercialisation, en 1974, la Volkswagen Golf a presque toujours été la voiture la plus vendue en Europe. Au classement mondial, elle a même systématiquement intégré le top 10 annuel. C'est dire si ce modèle est important pour Volkswagen, en tant que marque, mais également pour le groupe.La concurrence n'étant évidemment pas décidée à la laisser caracoler en tête indéfiniment, la compacte de Wolfsburg doit se renouveler régulièrement. Ainsi, et alors que l'actuelle génération, septième du nom, est à peine âgée de 7 ans et qu'une profonde mise à jour technologique a été effectuée début 2017, le prochain opus sera dévoilé avant la fin de cette année. En revanche, pas question de l'exposer au salon de Francfort. Lors de la grand-messe allemande, la reine sera l'ID 3, premier modèle spécifiquement électrique de Volkswagen dont la naissance marque le début de l'offensive « branchée » du constructeur.La Golf VIII sera donc dévoilée lors d'un évènement spécifique, sans doute en novembre afin que les premiers exemplaires puissent intégrer les show-rooms en tout début d'année 2020.Parmi les nouveautés marquantes de ce prochain probable best-seller, on relève l'apparition de motorisations mild-hybrid, c'est-à-dire dotée d'un circuit électrique 48V. Un choix technologique qui permettra, en combinaison avec un poids annoncé moins important que celui de la Golf VII, de s'approcher, voire d'atteindre, le sacro-saint objectif des 95 g/km de CO2 fixé par Bruxelles. Dans ce but, tous les moteurs essence (les 1.0 TSI 95 et 116 ch, et 1.5 TSI EVO 130 et 150 ch déjà connus, ainsi qu'une nouvelle variante de 197 ch du 2.0 TSI) et Diesel (des évolutions délivrant de 136 à 204 ch du 2.0 TDI actuel) pourraient se convertir au mild-hybrid.Parmi les rares abandons, on note la version 100 % e-Golf, rôle qui sera désormais tenu par l'ID 3. Quant à la carrosserie 3 portes, arrêtée il y a quelques mois, elle ne réintégrera pas la gamme. En revanche, le break SW, très demandé sur certains marchés d'Europe du nord, sera toujours de la partie, tout comme l'hybride rechargeable GTE et la variante TGI (bi-carburation essence-gaz naturel, non commercialisée en France) qui verrait sa puissance passer à 160 ch. Enfin, la gamme sera complétée par le haut avec la future GTI Performance, qui devrait proposer presque 300 ch, et la future R qui, avec une puissance estimée entre 400 et 420 ch, devrait pouvoir titiller les Audi RS 3 Sportback et Mercedes-AMG A45.photo : Golf VII",
    "date": "2019-08-08",
    "heading": "8 août",
    "title": "La Golf de 8ème génération pour fin d'année : actualité automobile, infos, scoop"
}