{
    "article": "La scène la plus médiatisée reste celle de l'interpellation du reporter de CNN Omar Jimenez, menotté par des policiers en plein direct à Minneapolis vendredi matin, avant d'être relâché, une heure plus tard.Mais plusieurs autres incidents ont eu lieu dans le pays, notamment à Louisville, dans le Kentucky, où un policier anti-émeute a tiré des cartouches lacrymogènes sur une équipe de télévision locale qui le filmait.\"On me tire dessus!\" a crié, à l'antenne, Kaitlin Rust, de la chaîne locale WAVE 3.A Minneapolis, une journaliste freelance, Linda Tirado, a reçu une balle en caoutchouc au visage et indiqué avoir définitivement perdu l'usage de son oeil.\"Les autorités (locales) doivent ordonner à leurs forces de police de ne pas prendre des journalistes pour cible\", a exhorté samedi soir le Comité de protection des journalistes (CPJ).Des membres des médias ont également été attaqués par des manifestants, comme le photographe Ian Smith, qui a affirmé avoir été passé à tabac à Pittsburgh avant que d'autres manifestants ne s'interposent.A Atlanta, le siège de la chaîne d'information CNN a été attaqué vendredi par un groupe de plusieurs dizaines de personnes, qui ont notamment envoyé une grenade détonante dans le hall où se trouvaient des policiers.Samedi matin, un journaliste de la chaîne d'information Fox News qui se trouvait devant la Maison Blanche a été chassé par des manifestants, et poursuivi sur plusieurs centaines de mètres, avant que la police ne disperse les assaillants.\"Si vous êtes manifestants, faites ce qui vous semble juste, mais ne nous empêchez pas de faire notre travail pour le public\", a demandé samedi la Société des journalistes professionnels (SPJ).Le président américain Donald Trump a lui retweeté un message expliquant: \"Ironie du sort, le siège de CNN est attaqué par des émeutiers que (la chaîne) a présenté comme nobles et justes. Oops.\"Depuis son élection, le chef de l'Etat s'en prend régulièrement aux médias, accusés de déformer la vérité, voire de fabriquer de fausses informations dans le but de lui nuire.Il les a régulièrement qualifiés d'\"ennemis du peuple\", avec une mention particulière à CNN, sa cible favorite.",
    "date": "2020-05-31",
    "heading": "Des journalistes ont été pris à partie dans plusieurs villes des Etats-Unis lors des manifestations de ces derniers jours en réaction à la mort de George Floyd, par police et manifestants, agressés, arrêtés ou ciblés par des tirs.",
    "title": "Des journalistes visés lors des manifestations aux Etats-Unis"
}