{
    "article": "Le principal quotidien économique de Russie, Vedomosti, a commencé à trembler en mars lorsque son propriétaire, Demian Koudriavtsev, a annoncé son projet de le vendre.Vendredi, le directeur d'une agence de presse méconnue nommée FederalPress, Ivan Iériomine, est devenu son nouveau propriétaire.Dans la foulée de l'annonce de mars, soit avant même que la transaction ne soit terminée, un nouveau rédacteur en chef a été nommé, Andreï Chmarov.Depuis, les journalistes ont dénoncé la multiplication des cas de censure, qu'il s'agisse d'un sujet sur le maintien au pouvoir du président Poutine, d'un autre sur la baisse de sa popularité selon un sondage du centre Levada ou encore d'articles ayant trait à Rosneft. La rédaction croit désormais savoir ce qui s'est passé: cette compagnie pétrolière est en train de prendre le contrôle du journal. En mai, une enquête réalisée par Vedomosti, Meduza, Forbes Russie et The Bell a révélé que Rosneft \"contrôlait\" de facto ce quotidien économique et avait pu choisir ses nouveaux patrons car sa banque, RRBD, avait la main sur la dette du propriétaire de l'époque, M. Koudriavtsev. Des allégations démenties par ce dernier et auxquelles Rosneft n'a pas réagi.Maxime Troudolioubov, un membre de l'équipe fondatrice en 1999 et rédacteur émérite du journal, est pour sa part convaincu de la véracité de ces révélations, affirmant que le nouveau rédacteur en chef a été \"choisi pour gérer le journal dans le sens des intérêts du nouveau propriétaire\" et faire \"taire Vedomosti\".Le puissant patron de Rosneft Igor \"Setchine est une sorte de tueur à gages. Il joue un jeu compliqué de prises de contrôle pour bâtir son empire\", poursuit-il.En mai, un autre quotidien économique de poids, RBK, s'est retrouvé sur la sellette après une plainte en justice de Rosneft contre le journal pour un article sur les actifs vénézuéliens du groupe. Rosneft réclame pas moins de 43 milliards de roubles (550 millions d'euros au taux actuel) à RBK.\"La plainte de Rosneft est étonnante. Nous avons publié un article reposant sur des informations publiques dont nous ne sommes pas la source. RBK, en tant que journal économique indépendant, ne sert les intérêts de personne, seulement ceux de nos lecteurs\", dit à l'AFP le rédacteur en chef du journal, Peter Kanaïev.Mais en cas de défaite en justice face au mastodonte étatique, RBK pourrait être fragilisé. - Mise au pas -Depuis 20 ans et l'arrivée de Vladimir Poutine au pouvoir, toutes les chaînes de télévision nationales ainsi que nombre de radios et de journaux sont passés aux mains de propriétaires proches du Kremlin ou ont disparu.Illustrant cette stratégie de longue date, la filiale média du géant gazier d'Etat Gazprom est devenue en 2001 propriétaire de la chaîne de télévision NTV, symbole de la liberté de ton des années 1990.Co-fondé et co-détenu par le Financial Times, le Wall Street Journal, et la société Independent Media de l'entrepreneur néérlandais Derk Sauer en 1999, à l'aube de l'ère Poutine, Vedomosti a quant à lui accompagné le règne de Vladimir Poutine. Le journal témoignait de l'entrée de plein pied de la Russie dans le capitalisme, les entreprises privées commençant alors à naître des cendres de la profonde crise économique de 1998.Vedomosti s'est depuis illustré par une couverture peu politisée mais rigoureuse de l'économie russe et a changé plusieurs fois de mains, à mesure que la possibilité pour des étrangers de posséder des médias russes a été progressivement restreinte.Si les médias indépendants traditionnels se font plus rares et peuvent être menacés, la situation est différente en ligne. De la chaîne de télévision Dojd aux sites internet Meduza et The Bell, en passant par une multitude de projets sur YouTube comme la chaîne de l'opposant Alexeï Navalny, le paysage médiatique a continué de se diversifier ces dernières années et l'audience de ces acteurs du web est en hausse.\"Les médias indépendants russes fonctionnent toujours, ils ont plus de succès maintenant qu'ils n'en ont eu depuis longtemps! De nouveaux projets émergent, c'est assez prometteur\", lâche Maxime Troudolioubov.",
    "date": "2020-05-31",
    "heading": "L'ombre du géant public du pétrole Rosneft, dirigé par un ami de Vladimir Poutine, plane sur plusieurs médias russes réputés qui avaient su garder leur indépendance malgré l'emprise croissante de l'Etat sur la presse depuis 20 ans.",
    "title": "En Russie, le spectre du pétrolier Rosneft plane sur des médias indépendants"
}