{
    "article": "L'agence de planning familial d'Indonésie -- qui compte la quatrième plus grande population au monde -- s'attend à 400.000 naissances additionnelles du fait des mesures de confinement qui ont restreint l'accès à la contraception.Juarsih, une Indonésienne de 41 ans, est venue au bout de ses contraceptifs au moment ou les hôpitaux étaient débordés par les malades du coronavirus et où les cliniques fermaient ou réduisaient leur horaires. La mère de deux adolescents a peur à présent d'aller passer une visite de contrôle pour sa grossesse dans un hôpital de Bandung, sur l'île de Java.\"J'étais sous le choc quand je me suis rendue compte que j'étais enceinte\", dit-elle.\"J'ai commencé à me sentir heureuse plus tard, mais il y a toujours un fond de tristesse (...) ça arrive à un moment difficile.\"L'usage de la contraception a \"chuté drastiquement\" depuis le début en mars de l'épidémie dans l'archipel d'Asie du Sud-Est, confirme à l'AFP Hasto Wardoyo, chef du service indonésien de planning familial et de la population(BKKBN). Les autorités sanitaires craignent de voir un bond des avortements ou de la mortalité maternelle.\"Nous sommes aussi inquiets (du risque) de malnutrition, toutes les familles n'ont pas les moyens de bien nourrir les enfants\", souligne-t-il.- Campagne de masse -Avec un accès aux hôpitaux devenu ardu, les autorités ont dû trouver des solutions créatives pour promouvoir le contrôle des naissances.Des équipes médicales ont parcouru des villages en voiture pour avertir que ce n'était pas le bon moment pour mettre en route un bébé.\"Vous pouvez avoir des relations sexuelles. Vous pouvez vous marier. Mais ne tombez pas enceinte\", ont-elles proclamé par haut-parleur.\"Les papas, contrôlez-vous (...) pas de sexe sans contraception\".L'Indonésie a mis en place une politique de planning familial dès la dictature de Suharto il y une cinquantaine d'années, ce qui a fait beaucoup décliner le taux de fertilité. Il est à présent de 2,34 enfants par femme dans le pays de près de 270 millions d'habitants.Cette semaine, une opération à grande échelle a été lancée pour distribuer des contraceptifs à un million d'Indonésiens en une journée.Les préservatifs demeurent peu populaires en Indonésie, et les utilisateurs de contraceptifs sont à 98% des femmes, via des injections hormonales ou des pilules contraceptives.- Un \"bébé corona\" -Dans une clinique de Jakarta lundi, Rahma, mère de deux enfants admet à demi-mot, que le confinement a donné plus d'occasions d'avoir des rapports sexuels.\"Mon mari a passé beaucoup de temps à la maison\", plaisante-t-elle.\"Mais comme j'utilise ce programme, je n'ai pas l'inquiétude de tomber enceinte\".Pourtant, beaucoup d'Indonésiens craignent d'être infectés en allant à l'hôpital. Ratna Dewi Nur Amalia a décidé à la place de surveiller son cycle menstruel pour éviter de tomber enceinte.\"Je voulais aller chez le gynécologue pour mes contraceptifs, mais l'épidémie a commencé\", explique la femme de 39 ans.Et à présent \"j'ai trop peur de me rendre dans un hôpital\".Il y a plus de 57.000 personnes infectées par le coronavirus et près de 3.000 morts en Indonésie selon les statistiques officielles, qui sont très sous-estimées du fait d'un nombre de tests limités.Les réductions budgétaires et la décentralisation dans l'archipel rendaient déjà la tâche du planning familial compliquée.\"Maintenant, le personnel de santé est trop occupé par les patients du coronavirus et le contrôle des naissance est relégué au second plan\", se désole Kusmana qui dirige l'agence de planning familial de Java Ouest.Pour Arie Novarina et son mari, un couple qui essayait depuis deux ans d'avoir un enfant, le confinement a plutôt été une chance. L'Indonésienne de 38 ans est enceinte de son premier enfant.\"C'est peut-être parce qu'on était moins fatigués, en meilleure santé, et qu'on a passé de bons moments ensemble à la maison\", explique l'employée d'une compagnie publique.\"Avec mon mari, on plaisante en disant qu'on va avoir un +bébé corona+!\".",
    "date": "2020-07-02",
    "heading": "Avec son mari au chômage à cause de la pandémie, la dernière chose que Juarsih voulait était attendre un troisième enfant. Mais elle est tombée enceinte en pleine crise sanitaire comme de nombreuses Indonésiennes et le pays se prépare à un baby boom provoqué par la pandémie.",
    "title": "L'Indonésie s'inquiète d'un baby boom causé par le coronavirus"
}