{
    "article": "\"L'allègement fondamental sera celui de la distanciation physique qui sera désormais moins contraignante\", a dit Jean-Michel Blanquer sur Europe 1. Il faudra respecter une distance d'\"un mètre latéral entre chaque élève\", et non plus de 4m2 par élève.\"Dans les écoles élémentaires et les collèges, l'observation d'une distanciation physique d'au moins un mètre s'applique uniquement dans les salles de classe et tous les espaces clos, entre l'enseignant et les élèves ainsi qu'entre chaque élève lorsqu'ils sont côte à côte ou qu'ils se font face\", explique un décret publié lundi matin. Depuis le début du déconfinement, le protocole sanitaire très strict imposé aux établissements scolaires ne permettait d'accueillir que 15 élèves maximum par classe en primaire. Avec cette nouvelle mesure, mise en place à partir de lundi prochain, \"la limitation de 15 élèves par classe en primaire\" sera donc levée.Ces derniers jours, de nombreux parents d'élèves ont fait part de leur impatience et épuisement, du fait du nécessaire suivi scolaire de leurs enfants alors que leur activité professionnelle reprenait de manière plus soutenue. Dimanche dans son allocution, Emmanuel Macron, a annoncé la reprise des cours lundi 22 juin dans les crèches, écoles, collèges \"de manière obligatoire et selon les règles de présence normale\". \"Deux semaines ça compte, deux semaines ce n'est pas rien, que ce soit sur le plan pédagogique et psychologique\" pour les élèves, a dit Jean-Michel Blanquer, affirmant que cette année la fin de l'année sera véritablement le 4 juillet, du fait de l'annulation des examens. \"L'école ne doit jamais être une garderie\", estime le ministre. Selon les derniers chiffres du ministère, 1,8 million d'écoliers - sur un total de 6,7 millions - sont retournés à l'école mais rarement à temps complet. Au collège, ils sont 600.000 sur 3,3 millions.",
    "date": "2020-06-15",
    "heading": "Le ministre de l'Education a annoncé lundi que le très strict protocole sanitaire qui régit actuellement les écoles va être amendé mardi pour permettre le retour à l'école la semaine prochaine de tous les élèves.",
    "title": "Les règles sur la distanciation physique à l'école allégées"
}