{
    "article": "1000 à 1500 euros. C'est ce que doivent recevoir les personnels hospitaliers et des Ehpad à compter de ce dimanche. En récompense de leur effort durant l'épidémie du coronavirus, cette prime exceptionnelle, exonérée de toutes les cotisations et contributions sociales ainsi que de l'impôt sur le revenu, varie selon les départements. Elle est parue samedi au Journal officiel, pour une entrée en vigueur dimanche. 1500 euros dans les départements les plus touchésDans le Nord, l'Est, en Corse mais aussi en l'Ile-de-France et notamment à Paris, les personnels soignants recevront une prime supérieure à celle donnée dans les zones où l'épidémie a été moins forte. Ainsi, elle atteindra 1500 euros dans une quarantaine de départements pour les personnels ayant exercé entre le 1er et le 30 avril 2020. Dans les autres départements -une soixantaine en tout- le montant baisse à 1000 euros.Cette prime défiscalisée avait été annoncée le 7 mai par le ministre de la Santé, Olivier Véran, \"pour valoriser\" l'\"engagement sans faille pendant cette crise\" des personnels hospitaliers et des établissements hébergeant des personnes âgées (Ehpad). Ces gratifications coûteront au total 1,3 milliard d'euros, selon le ministère de la Santé.Les soignants de retour dans la rue dès mardi La crise du coronavirus a mis sur le devant de la scène médiatique le malaise profond de l'hôpital public, poussant le gouvernement à organiser une grande concertation avec le corps médical et soignant, le Ségur de la Santé. Lancée en grande pompe le 25 mai par Edouard Philippe, cette discussion doit déboucher d'ici la mi-juillet sur des propositions concrètes pour ce secteur. Mais celle-ci ne semble pas contenter les personnels soignants, dont plusieurs syndicats appellent à manifester mardi 16 juin. Ils dénoncent un \"faux semblant\" et une \"parodie de concertation\" au sujet du Ségur de la Santé. \"Les paroles, c'est bien, mais les actes, c'est mieux\", a estimé Philippe Martinez, le secrétaire générale de la CGT à l'origine notamment de l'appel à manifester.",
    "date": "2020-06-14",
    "heading": "Ils ont été applaudis à 20h tous les soirs dans plusieurs villes de France durant l'épidémie de coronavirus. Les personnels soignants en hôpital et en Ehpad vont recevoir dès dimanche 14 juin une prime exceptionnelle, en récompense de leur mobilisation durant la crise.",
    "title": "Hôpital, Ehpad: la prime exceptionnelle entre en vigueur"
}