{
    "article": "Les Français vont progressivement pouvoir organiser leurs vacances d'été. Lors de son allocution présidentielle du dimanche 14 juin, Emmanuel Macron a confirmé qu'à l'exception de Mayotte et de la Guyane, l'ensemble du territoire français passera en zone verte dès lundi 15 juin. Avec la prochaine réouverture de certaines frontières européennes comme en Espagne, il devrait être possible de circuler dans un espace plus important dès demain.Pour autant, le président de la République appelle encore à la prudence. \"L'été 2020 ne sera pas un été comme les autres et il nous faudra l'évolution de l'épidémie pour nous préparer. La lutte contre l'épidémie n'est donc pas terminée. Mais je suis heureux avec vous de cette première victoire contre le virus\", s'est-il réjoui. \"Si nous pouvons rouvrir le pays, c'est parce qu'à chaque étape de l'épidémie, chacun a pris sa part. (...) L'Etat a tenu.\"Ce qui avait été précédemment annoncéAu fur et à mesure des annonces relatives aux différentes phases du déconfinement, les libertés se sont assouplies. Durant le confinement, les déplacements étaient limités à un périmètre d'un kilomètre, et chacun devait se doter d'une attestation justifiant du motif de déplacement. Avec la seconde phase du déconfinement est venue la liberté de se déplacer dans un périmètre de 100 kilomètres. Si les voyages en France sont d'ores et déjà autorisés pour les Français cet été, qu'en est-il de l'étranger ? Le 10 juin, la Commission européenne avait annoncé des propositions pour une levée \"progressive et partielle\" des restrictions de voyages aux frontières extérieures de l'Union européenne à partir du 1er juillet. Le 11, la Commission avait par ailleurs recommandé la réouverture des frontières intra-européennes à compter du 15 juin. De leur côté, les compagnies aériennes ont d'ores et déjà commencé à reprendre leur activité. Comme le précise le site de Géo, si les déplacements restent compliqués, de nombreuses frontières étant fermées à l'heure actuelle, le secteur se doit de communiquer un message d'espoir et de reprise. Pour les vols déjà remis en place, de nombreuses mesures ont été prises par les compagnies. Par exemple, Air France a condamné une borne sur deux à l'enregistrement, contrôle la température des passagers, et ne donnera plus de repas ou de boissons pour des vols d'une durée inférieure à 2h30. Le port du masque est bien évidemment obligatoire durant les vols.",
    "date": "2020-06-14",
    "heading": "Alors que l'été approche, la question des vacances se pose : où pourra-t-on aller ? Dans quelles mesures ? Le point sur les nouvelles annonces d'Emmanuel Macron.",
    "title": "Déconfinement : quelles vacances pour les Français ?"
}