{
    "article": "La jeune femme de 29 ans, yeux pétillants et sourire de star, n'a toujours pas été payée pour sa prestation. Comme personne encore sur le tournage du film, au budget initial de seulement 8.000 dollars.\"Ce n'était pas le genre de tournage où les acteurs ont leur caravane et du vin à gogo. Non, tout était minimaliste. Il fallait que la première prise ou la seconde soit la bonne\", se rappelle-t-elle depuis la propriété de ses parents, installés à Johannesburg, en Afrique du Sud.Car au Zimbabwe, pays d'Afrique australe empêtré dans une crise économique sans fond depuis deux décennies, tourner une fiction relève de la gageure et obtenir sa diffusion sur Netflix du \"miracle\", comme l'explique Tendaiishe Chitima à l'AFP.Dans \"Cook Off\", histoire d'amour pimentée d'humour, la jeune actrice zimbabwéenne joue Anesu, une mère de famille célibataire, passionnée par la cuisine mais emportée par le tourbillon du quotidien. A son insu, son fils et sa grand-mère l'inscrivent à une émission de téléréalité culinaire.Pour réduire au maximum les coûts du film, \"Cook Off\" a été tourné dans le décor de la version locale de Top Chef, qui était diffusée sur la chaîne publique ZBC.\"On a utilisé les costumes, le décor, les ustensiles de cuisine\" de l'émission qui n'était pas reconduite faute de budget, se rappelle le scénariste et réalisateur du film, Tomas Brickhill. \"Sans ça, il n'y aurait pas eu de film.\"L'équipe a dû aussi batailler pour tout simplement avoir de quoi payer la nourriture de l'équipe sur le plateau. Compte tenu de la pénurie d'argent liquide au Zimbabwe, \"on ne pouvait retirer que 20 dollars par jour. Il fallait trouver des agents à qui acheter du cash\" au marché noir, c'est à dire payer 110 dollars pour en avoir 100 en poche, se souvient Tomas Brickhill.\"Le genre de choses auxquelles on est habitué au Zimbabwe mais qui, pour des étrangers, semble fou\", relève-t-il lors d'un entretien à l'AFP.- Gaz lacrymogènes -Autre casse-tête, l'absence d'eau courante sur le lieu du tournage. L'équipe de \"Cook Off\" devait aller la chercher au robinet d'un jardin et la faire bouillir pour éviter toute maladie.Les premiers jours du tournage ont également été fortement perturbés par de longues coupures d'électricité imprévisibles, le quotidien de la population du Zimbabwe. Il a fallu louer un générateur, une dépense impromptue pour un film à tout petit budget.Le tournage a eu lieu en 2017, dans un contexte économique, mais aussi politique, tendu, quelques mois seulement avant la chute du président Robert Mugabe, au pouvoir depuis 1980.L'une des actrices s'est ainsi retrouvée piégée dans une manifestation réprimée par les forces de sécurité à coups de gaz lacrymogènes. \"Elle a appelé pour dire qu'elle pouvait venir sur le tournage mais que ses yeux coulaient sans cesse et qu'elle n'avait pas de scène de pleurs à tourner\", se rappelle, en en souriant aujourd'hui, Tomas Brickhill.L'équipe a surmonté galère sur galère, à l'image du quotidien au Zimbabwe, mais \"Cook Off\" reste un film délibérément optimiste. \"D'habitude, je jouais dans des séries télé des rôles de domestiques, de prostituées, de femmes victimes de trafic en tous genres\", explique Tendaiishe Chitima, qui a décroché avec \"Cook Off\" son premier rôle dans un long métrage.\"Là, j'ai pu jouer une femme qui prend son destin en main et va au bout de son rêve. Le film montre l'autre facette de notre histoire (nous, les Zimbabwéens), nous sommes résilients, nous avons des rêves.\"Dans la vraie vie, Tendaiishe Chitima s'imagine maintenant actrice dans des films à gros budget. Pour l'instant, elle attend son cachet, trois ans après le tournage.",
    "date": "2020-05-30",
    "heading": "\"Quand je vois mon visage et l'affiche du film sur Netflix, je dois me pincer pour y croire\", confie Tendaiishe Chitima, actrice principale de \"Cook Off\", un long métrage 100% zimbabwéen disponible lundi sur la plateforme de diffusion en ligne, après un tournage épique.",
    "title": "\"Cook Off\" ou le fabuleux destin d'un film zimbabwéen à l'affiche sur Netflix"
}