{
    "article": "La grille d'accès principale est toujours fermée sur le boulevard des Capucines. Mais l'entrée des artistes est déverrouillée. Un retour à la normale pour la mythique salle aux lettres rouges? Pas encore. Les sens de circulation marqués à l'adhésif au sol et les points de ravitaillement en gel hydro-alcoolique dans les coursives jalonnent le parcours jusqu'aux loges. \"Tu as vu, on ne se croise pas entre artistes et on nous a donné trois pages d'explication du protocole sanitaire à l'entrée\", glisse à l'AFP Christophe Mali, du groupe Tryo. Qui n'a donc pu qu'apercevoir de loin d'autres têtes d'affiches - une vingtaine au total - venues bénévolement au profit d'Emmaüs, comme Dadju, Soolking, Camélia Jordana, Camille Lellouche ou Thomas Dutronc.Ce dernier essaye donc de chanter l'intro de \"Plus je t'embrasse\" avec son masque de protection, avant de l'ôter. \"Je me disais que vu le titre, ça pouvait être une bonne idée (rires), mais je crois qu'ils ne garderont pas cette prise\", raconte-t-il à l'AFP.- \"Vivement qu'on s'embrasse\" -Le chanteur, accompagné d'un guitariste et d'un pianiste - \"c'était bien, c'étaient nos retrouvailles, on n'avait pas joué ensemble depuis plus de deux mois! \" - livre ensuite une deuxième version de son morceau. Raccourcie \"car sans le batteur et le bassiste, encore confinés, c'est trop long en trio\". A la fin de sa chanson, il souffle dans le micro un espiègle \"vivement qu'on s'embrasse\".Face à lui, les sièges sont déserts et les déplacements des cameramen limités. \"Je me suis dit, +c'est comme un show tv+ et c'est toujours mieux de reprendre à l'Olympia\".Auparavant, Tryo est passé sur scène. Juste avant le confinement, la formation avait joué dans un Bercy vide, pour ses fans, sur les réseaux sociaux. Et ils se retrouvent dans un Olympia vide pour leur reprise... \"C'est une période surréaliste\", commente Christophe Mali. \"Mais bon, ça fait chaud au cœur de retrouver les autres, même si on ne peut pas se tomber dans les bras - alors qu'on adore ça dans Tryo! - à cause des gestes barrière\". \"C'est super, la vie commence à reprendre, mais il manque encore le public\", ajoute-t-il.La réunion est trop courte: Guizmo, un des membres du groupe, doit rentrer en Bretagne. \"Mais on va très vite entrer en résidence pour préparer le prochain album. Ensemble, car dans Tryo, il faut que les choses circulent, que les voix et les guitares se mêlent\", embraye Christophe Mali.- \"Premier pas\" -Pour la quarantaine de techniciens présents, il y a aussi comme un parfum de rentrée des classes. Les blagues potaches sur les différentes couleurs de masque fusent, en dépit du leitmotiv \"qu'est-ce qu'on a chaud là dessous!\".\"Il y a gens que je n'ai pas vu depuis trois mois! La réalisation de ce show va nous prendre deux fois plus de temps, à cause du protocole sanitaire, mais personne ne rechigne, notre métier nous a tellement manqué\", confie à l'AFP Christophe Sabot, directeur de Cstar et d'Olympia Production. \"Quel meilleur signe que ce premier pas vers l'après?\"Le show balance entre titres enregistrés dans les conditions du live et séquences tournées avec les artistes - compartimentés - dans des endroits inconnus du grand public, comme les loges où le bar Marilyn. \"C'est un spectacle, une visite et une bonne œuvre\", décrit Christophe Sabot. \"Ensemble à l'Olympia\", initiative du groupe Canal+, de l'Olympia, d'Olympia Production et de Flab Prod, sera diffusé 9 juin à 21h15 sur C8 et à 22h45 sur Cstar. Il sera également diffusé sur Canal+ Afrique le 9 juin à 21h45, sur Olympia TV le 21 juin à 20h30 et sera disponible sur myCanal.",
    "date": "2020-05-30",
    "heading": "\"J'essaye de chanter le début avec le masque?\", s'interroge Thomas Dutronc: les artistes sont remontés sur la scène de l'Olympia cette semaine, face à des fauteuils vides et des cameramen masqués, pour un show télé caritatif.",
    "title": "L'Olympia vibre à nouveau, sur un tempo confiné"
}