{
    "article": "Le pont de Saint-Georges de l'Oyapock, qui relie la Guyane au Brésil, est par ailleurs désormais \"complètement fermé dans le sens Brésil-France. Le franchissement de la frontière vers la Guyane est ainsi complètement interdit\", a précisé la préfecture dans un communiqué diffusé dans la nuit pour Paris. Ces mesures répondent aux demandes de la ministre des Outre-mer Annick Girardin, en déplacement mardi et mercredi dans ce territoire de 300.000 habitants, qui reste sous état d'urgence sanitaire jusqu'à la fin octobre. Le pic de l'épidémie y est prévu pour \"la mi-juillet\". La ministre a émis des réserves, à ce stade, sur un reconfinement total de la Guyane, mais n'exclut pas d'y recourir si l'épidémie continue d'accélérer.La Guyane comptait vendredi 3.270 cas confirmés (+237 en 24 heures), 111 hospitalisations (+8), 21 patients en réanimation (+4) et 11 décès (+1).\"De manière à éviter toute forme de rassemblement dans un contexte d'accélération du virus, les bars et restaurants seront fermés partout en Guyane\", indique la préfecture.Une vingtaine de quartiers, à Cayenne, Kourou, Macouria, Matoury, Montsinéry, Rémire Montjoly, Saint-Laurent du Maroni, vont faire l'objet d'un \"confinement total\" ciblé. Ce type de confinement, déjà déployé notamment à Saint-Georges de L'Oyapock et Camopi, à la frontière brésilienne, et dans un quartier de Rémire-Monjoly, près de Cayenne, \"a permis de démontrer son efficacité pour faire baisser fortement le nombre de personnes touchées par la Covid-19\", explique la préfecture.Pour une douzaine de communes, dont Cayenne et Kourou, le couvre-feu est renforcé et s'étend désormais en semaine, de 17H00 à 5H00 du matin, et le week-end, du samedi 13H00 au lundi matin 5H00. Pour sept autres communes de l'ouest de la Guyane, le couvre-feu est étendu en semaine, de 17H00 à 5H00, et le week-end, du samedi 17H00 au lundi 5H00.La préfecture durcit également les contrôles aux points de contrôle routier d'Iracoubo et de Régina, qui \"ne pourront être franchis que sur présentation de justificatifs et non plus sur la simple présentation d'une attestation\".",
    "date": "2020-06-26",
    "heading": "La préfecture de Guyane a encore renforcé jeudi soir les mesures de restriction pour lutter contre l'épidémie de Covid-19, en décidant la fermeture des bars et restaurants sur tout le territoire, un confinement ciblé d'une vingtaine de nouveaux quartiers très touchés, et le durcissement du couvre-feu.",
    "title": "Confinement ciblé, fermeture des bars et restaurants, couvre-feu durci : la Guyane renforce les restrictions"
}