{
    "article": "Crée en 1913, l'Admiral Kino a saisi sans attendre l'occasion d'accueillir de nouveau, vendredi soir, les amateurs de son charme suranné, dans son unique salle de 80 places fermée depuis la mi-mars.Alors que les cinémas ne devaient rouvrir que le 1er juillet en Autriche, le gouvernement a pris de court les exploitants en annonçant que les projections pourraient reprendre dès le 29 mai, dans la limite de 100 spectateurs.La majorité des salles ont préféré attendre afin de mieux préparer leur rentrée mais pour Michaela Englert, gérante depuis douze ans de l'Admiral Kino, il était important d'offrir à nouveau l'expérience du grand écran.\"Voir des films ensemble, rencontrer ses amis, être dans l'obscurité d'une salle fermée, prendre un rendez-vous (...) ce n'est pas remplaçable par une tablette\", veut croire cette passionnée.Masques pour certains spectateurs, quelques sièges laissés vide dans le public : les mesures de distanciation ont été respectées dans le petit établissement, sans gâcher le plaisir des retrouvailles qui commencent par un verre de vin au bar de l'accueil.\"C'est très important pour moi que les choses reviennent à la normale, car je suis une personne qui vit seule, très intéressée par la culture (...) et devoir rester à la maison a été très difficile\", a expliqué à l'AFPTV, Rotraud Turanitz, retraitée cinéphile et habituée de l'Admiral.Les semaines de fermeture ont mis à rude épreuve le secteur du cinéma qui, dans toute l'Europe, s'interroge sur son avenir. Dans beaucoup de pays, les salles sont encore fermées.\"Nous ne sommes pas optimistes au point de penser qu'on va retrouver la totalité notre chiffre d'affaires et que tout sera comme avant, bien au contraire. Mais pour nous, c'est tout de même une étape importante\", confie Michaela Englert.Elle espère que les cinémas de niche comme le sien, une salle historique à la programmation art et essai, vont garder leur raison d'être mais s'attend à ce que l'ensemble de la filière soit durablement secouée.Entre les films sortis directement sur internet pendant le confinement et les festivals de cinéma en ligne, \"il s'est produit des choses que personne n'avait imaginé\" et qui vont, selon elle, \"accélérer les tendances\" déjà à l'oeuvre dans ce secteur avant le crise du coronavirus.",
    "date": "2020-05-30",
    "heading": "Les films sur canapé des semaines de confinement n'ont pas vaincu le grand écran et le public était au rendez-vous de la réouverture d'un des plus vieux cinémas de Vienne, l'un des premiers d'Autriche à reprendre les projections.",
    "title": "A Vienne, un cinéma centenaire à l'heure des séances post-coronavirus"
}