{
    "article": "Le cinéma de Los Angeles a été bâti en 1922 et s'enorgueillit d'avoir accueilli la première séance de promotion jamais organisée à Hollywood (\"Robin des Bois\", avec Douglas Fairbanks dans le rôle-titre). Il avait aussi eu le privilège du lancement d'un grand nombre de films de l'Age d'or du cinéma, comme \"La ruée vers l'or\" de Chaplin ou \"Les Dix Commandements\".Netflix prévoit justement d'y organiser le lancement de ses films ainsi que d'autres événements spéciaux.Le géant de la vidéo à la demande, qui n'a pas dévoilé le montant de la transaction, gèrera l'établissement en partenariat avec la Cinémathèque américaine, une association à but non lucratif qui avait racheté puis rénové le cinéma délabré en 1996.Netflix a dépensé ces dernières années des milliards de dollars pour attirer à lui les grands noms de l'industrie du cinéma, s'imposant aux côtés des grands studios traditionnels d'Hollywood pour produire des films remarqués, comme \"Roma\" ou \"The Irishman\".L'an dernier, Netflix avait déjà racheté un cinéma historique de New York, le Paris Theatre, qui avait fermé ses portes.Les professionnels du secteur voient ces investissements comme un bras de fer engagé par le géant du streaming avec les grandes enseignes de cinéma et les studios traditionnels.L'usage veut aux Etats-Unis qu'un délai de 90 jours s'écoule entre la sortie d'un film en salles et sa diffusion sur internet. Mais Netflix et d'autres opérateurs de vidéo à la demande font pression pour que les lignes bougent et ont commencé à projeter leurs oeuvres dans un petit nombre de cinémas pour des durées plus courtes.Les Oscars et autres prix cinématographiques exigent en effet que les films aient été projetés dans des salles pendant un certain temps pour pouvoir concourir.Selon le média spécialisé IndieWire, Netflix a décidé de ne pas présenter cette année ses films dans les grands festivals comme Venise, Toronto ou New York (si tant est qu'ils puissent avoir lieu malgré la pandémie), préférant les dévoiler dans des lieux indépendants. L'Egyptian Theatre pourrait ainsi être dévolu à ce rôle.",
    "date": "2020-05-30",
    "heading": "Netflix a conclu vendredi le rachat de l'Egyptian Theatre, mythique cinéma situé sur Hollywood Boulevard, confirmant encore un peu plus son rang comme acteur majeur de l'industrie du cinéma aux Etats-Unis.",
    "title": "Netflix rachète le mythique cinéma Egyptian Theatre à Hollywood"
}