{
    "article": "Efficace ? Pas efficace? Les effets de l'hydroxychloroquine sur les malades atteints du Covid-19 font l'objet d'un vif débat scientifique. Une dernière étude publiée dans la prestigieuse revue The Lancet a toutefois douché l'enthousiasme sur le traitement. Selon cette \"première étude à large échelle\", les deux traitements à la chloroquine et l'hydroxychloroquine \"ne bénéficient pas aux patients du Covid-19\". Du côté des partisans de ce remède supposé, Didier Raoult a maintenu son jugement sur la chloroquine, qualifiant l'étude du Lancet de \"foireuse\". Faut-il en finir avec la chloroquine ? L'OMS a tranchépar CNEWSCôté politique, le député et porte-parole du Rassemblement national Sébastien Chenu estime quant à lui que \"derrière\" les études réalisées pour évaluer l'efficacité de la chloroquine et de ses dérivés sur les malades du Covid-19 \"on a cherché à flinguer\" l'infectiologue Didier Raoult. \"Il y a probablement des cas dans lesquels la prescription de chloroquine au tout début et avant les hospitalisations peut avoir du sens. C'est ce que nous dit le professeur Raoult. Il n'y a pas de raison d'en douter\", a affirmé sur la chaîne Public Sénat le représentant du RN, qui n'a \"pas d'avis médical sur la chloroquine\".\"Je pense que derrière, on a cherché à flinguer ce grand scientifique pour des questions qui dépassent évidemment celles du Covid\", a ajouté l'élu du Nord. Pour lui, \"les études qui sont faites, soit Discovery, cette fameuse étude européenne qui a du plomb dans l'aile, ou soit la dernière (parue dans la revue The Lancet vendredi, NDLR) qui est elle-même contestée par le professeur Raoult, ont fait naître des polémiques probablement inutiles\".Le député et président de Debout la France, Nicolas Dupont-Aignan, a lui demandé une \"étude impartiale, pas une étude qui veut tuer Raoult\". \"Ce que je demande dans cette affaire c'est que l'État soit impartial. Or on voit très bien la manœuvre. La manœuvre c'est qu'il y a des gros laboratoires pharmaceutiques. Si le traitement du professeur Raoult était à 100 euros la boite et pas à 3 euros la boite, je peux vous dire qu'il n'y aurait pas les mêmes études\", a déclaré sur CNews l'ancien allié de Marine Le Pen au second tour de la présidentielle en 2017.",
    "date": "2020-05-26",
    "heading": "Plusieurs responsables politiques ont volé à la rescousse du professeur marseillais.",
    "title": "Chloroquine : \"On a voulu flinguer\" Didier Raoult, affirme Sébastien Chenu"
}