{
    "article": "Voilà une information qui pourrait donner du grain à moudre à ses opposants à la mairie de Paris. En difficulté au premier tour, distancée par la maire sortante Anne Hidalgo et la candidate LR Rachida Dati, Agnès Buzyn tente tant bien que mal de sauver la face du camp LREM dans la capitale. Mais selon Le Point, l'ancienne ministre de la Santé est sous protection policière depuis un mois. Une protection offerte par... le ministère de l'Intérieur. Or, selon le magazine, Agnès Buzyn ne bénéficie pas de ce service lié à ses anciennes fonctions. \"Elle n'est pas protégée en tant qu'ancienne ministre car seuls les ex-ministres à des fonctions régaliennes peuvent prétendre à une protection onéreuse\", indique une source du SDLP (Service de la protection) auprès du Point. Dans les faits, deux policiers la \"prennent en charge dans ses déplacements quotidiens\", dont un qui conduit le véhicule banalisé de la sous-direction des moyens mobiles du service de la protection. Cette protection devrait néanmoins prendre fin dès que l'ancienne ministre rentrera dans la capitale.Pleinement engagée à Paris Agnès Buzyn aurait décidé de cette protection depuis qu'elle est harcelée notamment sur les réseaux sociaux. Beaucoup lui reprochent son action quand elle était ministre de la Santé et sa gestion de la crise du coronavirus. Son mari aurait également été victime d'insultes antisémites, ce qui aurait poussé les services du ministère de l'Intérieur à lui octroyer cette protection. Cette unité, baptisée Uclat, est classée selon différents critères. Agnès Buzyn appartiendrait à la classe Uclat 4, soit un \"accompagnement\" de personnalité. Celles qui sont menacées physiquement sont classées en Uclat 1 ou 2.Depuis plusieurs heures des doutes existaient quant à son maintien pour le deuxième tour des municipales organisé le 28 juin prochain normalement. Mais Agnès Buzyn tenait une réunion en visioconférence avec ses colistiers ce mardi 26 mai. Ces derniers ont affirmé qu'elle était \"pleinement déterminée à maintenir sa candidature pour LREM\". Alors qu'elle avait repris du service à l'hôpital pendant la crise du coronavirus, Agnès Buzyn avait concédé à ses colistiers que \"chacun pouvait faire sa campagne dans son arrondissement\" et \"comprendre si certains ne voulaient pas mettre sa photo sur les affiches.\"",
    "date": "2020-05-26",
    "heading": "L'ancienne ministre de la Santé est en permanence accompagnée de deux officiers de police depuis qu'elle a quitté la capitale, rapporte Le Point.",
    "title": "Paris : Agnès Buzyn placée sous protection policière depuis un mois"
}