{
    "article": "\"On devrait se serrer les coudes dans une crise jamais vue ! La mise en scène, ce n'est pas ce dont on a besoin. Ce dont on a besoin, c'est de bosser Etat-régions-collectivités main dans la main\", a regretté Xavier Bertrand mardi 26 mai, \"choqué\" d'être tenu à l'écart de la visite d'Emmanuel Macron mardi après-midi à l'usine Valeo d'Etaples (Pas-de-Calais) dans le cadre du plan de soutien à la filière automobile. \"J'ai été prévenu hier soir par le préfet m'indiquant que j'étais informé mais pas convié par l'Elysée à cette visite (...) Visiblement, le président de la République fait de la politique alors qu'on devrait travailler tous ensemble\", a réagi le président de la région Hauts-de-France (ex-LR). Interrogé par l'AFP, le préfet du Pas-de-Calais Fabien Sudry a indiqué que le déplacement du chef de l'Etat à l'usine Valeo s'inscrivait dans le \"format actuel de visite présidentielle dans le cadre de la crise sanitaire\" liée au coronavirus, \"sans protocole républicain habituel mais un protocole allégé\". Concrètement, seuls les maires des villes (Le Touquet, Etaples) où se rendra Emmanuel Macron, ainsi que le député de la circonscription Daniel Fasquelle (LR) sont conviés à la visite.Xavier Bertrand s'étonne que l'argument sanitaire soit mis en avant pour cette visite présidentielle alors qu'il avait été convié le 17 mai à Montcornet (Aisne) à l'hommage rendu au général de Gaulle, hommage durant lequel il avait d'ailleurs refusé d'enlever son masque, provoquant une polémique. A cette occasion, le chef de file des Républicains Christian Jacob avait déjà critiqué les \"mises en scène\" d'Emmanuel Macron. \"Il s'agissait d'un schéma différent, en pleine nature\", fait valoir une source gouvernementale. \"Je suis choqué que, sur un plan aussi important pour l'économie nationale et pour la région, première région automobile du pays, je ne sois pas associé\", a encore déploré le président des Hauts-de-France. \"Au-delà de la tradition républicaine, il y a quand même la nécessité de la réorganisation économique\", a-t-il insisté. \"On est à la veille d'annonces décisives pour l'automobile dans la région et c'est vrai que je lui aurais demandé, à l'occasion de sa visite, que l'Etat, premier actionnaire de Renault, garantisse l'avenir du constructeur automobile dans la région\", a-t-il ajouté.Xavier Bertrand en aurait également profité pour dire à Emmanuel Macron que, plutôt qu'à Etaples, c'était \"à l'usine Renault de Maubeuge (Nord) où le président est déjà allé en personne (en novembre 2018 ndlr) qu'il aurait dû se rendre ce mardi\" puisque \"des rumeurs\" évoquent depuis lundi le possible transfert de l'activité d'assemblage de cette usine vers celle de Douai (Nord).Après s'être entretenu dans la matinée à l'Elysée avec les acteurs de la filière automobile, Emmanuel Macron présentera dans l'après-midi à l'usine Valeo d'Etaples le plan de soutien au secteur, durement éprouvé par la crise du coronavirus. Il sera accompagné dans ce déplacement par deux ministres.",
    "date": "2020-05-26",
    "heading": "Selon le président de la région Hauts-de-France, l'Etat, les régions et les collectivités doivent travailler \"main dans la main\" pour se relever de la crise économique provoquée par l'épidémie de coronavirus.",
    "title": "Visite d'Emmanuel Macron chez Valeo : exclu, Xavier Bertrand dénonce une \"mise en scène\" du pouvoir"
}