{
    "article": "Derrière Jean-Luc Mélenchon, la France insoumise a t-elle un plan en vue de 2022? A deux ans de l'élection présidentielle, le député insoumis François Ruffin n'a pas en tout cas pas exclu d'être candidat au scrutin \"s'il y a nécessité\". Peut-il affirmer qu'il ne sera pas candidat à la présidentielle? \"Non, je laisse la porte ouverte à ce qui peut se passer dans le pays. Et si jamais, c'est moi qui doit ramasser le drapeau, j'irai ramasser le drapeau\", a répondu sur RMC-BFMTV le député de la Somme, électron libre à l'Assemblée du groupe de Jean-Luc Mélenchon. \"Cela ne veut pas dire que (j'y pense) tous les matins en me rasant (...) mais s'il y a nécessité...mais, je ne pense pas être aujourd'hui l'homme de cela\", a relativisé l'ancien journaliste et documentariste.\"Entre l'extrême-droite et l'extrême-argent\"\"Moi, je suis de gauche c'est-à-dire que je suis pour le partage. Et, je considère que notre société vit dans une indécence: il y a une indécence par le bas avec des vies de galère pour un salaire de misère pour des femmes de ménage et des millions de personnes dans ce pays. Et il y a une indécence par le haut quand des milliards sont gagnés, y compris pendant la crise\", par \"les nouveaux seigneurs. Et ils sont servis\", a-t-il dénoncé. \"Voilà ma matrice, ce qui me motive, ce qui fait que je me lève le matin, et c'est pas 2022. Mon objectif, c'est d'ouvrir un chemin d'espérance entre l'extrême droite et l'extrême argent, entre Macron et Le Pen\", a-t-il lancé. Et \"Je me bagarrerai pour que les femmes de ménage puissent espérer vivre mieux et que mes gosses puissent espérer vivre sans que l'eau soit imbuvable, l'air irrespirable et la vie invivable\".L'élu LFI a par déploré le \"climat de psychose\" qui a régné selon lui pendant la crise sanitaire du coronavirus. \"Cette crise du Covid a été gérée par la psychose. Un jour on vous dit 'restez chez vous, tout va bien, on a les masques, on a les tests, pas de soucis', le lendemain, c'est 'enfermez-vous, c'est plus possible de vivre, faites attention à tout\", a t-il commenté.",
    "date": "2020-05-26",
    "heading": "\"Si c'est moi qui dois ramasser le drapeau, j'irai ramasser le drapeau\", a déclaré l'élu de la France insoumise.",
    "title": "Présidentielle 2022 : François Ruffin ne ferme pas la porte à une candidature"
}