{
    "article": "\"Il y a quelque chose qui ne marche pas\", a dit le directeur de l'Institut des maladies infectieuses, et membre de la cellule de crise de la Maison Blanche sur le coronavirus. \"On pourra faire autant de tableaux qu'on veut, il restera toujours que ça ne fonctionne pas.\"Les Etats-Unis font de plus en plus de tests (plus de 640.000 en une journée rapportés jeudi, selon le Covid Tracking Project) mais le nombre de cas confirmés augmente à un rythme encore plus élevé depuis quelques semaines. Californie, Arizona, Texas et Floride, des Etats très peuplés, sont au coeur de ce rebond.\"Il faut qu'on trouve la pénétration des infections dans notre société\", a dit Anthony Fauci. \"La seule façon d'y parvenir est de ratisser large.\"Une idée envisagée est de lancer des dépistages de groupe, selon lui: les échantillons d'un groupe de personnes seraient mélangés et testés en une seule fois, ce qui économiserait des moyens pour les groupes sans individu contaminé. En cas de résultat positif, chaque membre du groupe serait testé individuellement.Entre 5 et 8% des Américains ont été contaminés depuis le début de la pandémie, selon le directeur des Centres de prévention et de lutte contre les maladies (CDC), ce qui laisse entre 92 et 95% de la population encore susceptible d'être infectée.Or dans de nombreux Etats, le déconfinement s'est fait sans l'adoption par les populations des mesures barrières. L'usage du masque, par exemple, est rare dans le Sud et dans l'Ouest, mais de plus en plus de juridictions envisagent désormais de le rendre obligatoire pour tenter d'endiguer les contagions.Pour la première fois depuis fin avril, la cellule de crise présidentielle sur le virus fera une conférence de presse vendredi à la Maison Blanche, à 16H30 GMT.",
    "date": "2020-06-26",
    "heading": "Le docteur américain Anthony Fauci, expert des maladies infectieuses, a admis dans une interview au Washington Post publiée vendredi que les Etats-Unis devraient changer d'approche pour endiguer la pandémie de Covid-19, en pleine résurgence dans une vaste partie du pays.",
    "title": "L'approche actuelle contre le Covid-19 \"ne marche pas\", concède un haut responsable américain"
}