{
    "article": "Accusé de harcèlement sexuel et de licenciement abusif par une ancienne collègue, chargée de sa communication et de ses relations presse, le député LREM de l'Ain Stéphane Trompille a été condamné par le Conseil de prud'hommes de Bourg-en-Bresse. Dans son jugement rendu le 20 mai, que l'AFP a pu consulter mardi 26 mai, le Conseil souligne que \"sous couvert de plaisanteries de mauvais goût et sexistes\", Stéphane Trompille a adopté \"un comportement attentatoire à la santé\" de cette femme de 31 ans. Par exemple, l'homme politique de 37 ans envoyait des messages à sa collaboratrice en lui demandant : \"Tu bosses ou tu te touches là ?\". La collaboratrice, seule femme de l'équipe, a souffert d'un \"mal être au travail, accompagné de stress et d'une perte de poids\", note le tribunal. La jeune femme a sollicité un rendez-vous avec le médecin du travail en janvier 2018, en précisant au député de la 4e circonscription de l'Ain que ses conditions de travail lui semblaient inappropriées.En réponse, Stéphane Trompille a déclenché une procédure de licenciement pour insuffisance professionnelle, effective en février 2018. Le Conseil a déclaré nul ce licenciement, soulignant que le député, élu en 2017, n'a pas \"veillé à la protection de la santé de sa salariée\" et constatant des faits de harcèlement sexuel.Pour l'avocate de la plaignante, Me Christine Fauconnet, \"ces décisions viennent clore une longue marche pour la reconnaissance des agissements inacceptables et illégaux de Monsieur le député Stéphane Trompille\". Au total, le conseil a demandé au parlementaire de verser plus de 20.000 euros à la requérante.Le député a fait appel de la décision. \"Il est extrêmement serein quant à la suite qui sera donnée par la justice\", a assuré son avocat à l'AFP. Me Éric Dez a aussi souligné qu'une enquête pénale, déposée à l'initiative de son client, était toujours en cours, Stéphane Trompille contestant la véracité d'un témoignage contenu dans le dossier.",
    "date": "2020-05-26",
    "heading": "Le député de la 4e circonscription de l'Ain a fait appel de la décision.",
    "title": "Harcèlement sexuel : le député LREM Stéphane Trompille condamné aux prud'hommes"
}