{
    "article": "Et si le projet d'une fusion entre FCA (Fiat-Chrysler Automobiles) et le groupe Renault (Dacia, Lada, Renault, Samsung Motors) n'était pas définitivement enterré ? A en croire les récentes déclarations de Mike Manley, le dirigeant du groupe italo-américain, ce serait le cas, même si, officiellement du moins, il n'y a plus aucun contact entre les deux entreprises.A une possible reprise des discussions, Mika Manley met toutefois une condition, même s'il ne l'énonce pas clairement : pas question que le Gouvernement français, responsable, selon FCA, de l'échec des discussions précédentes, ne mette son grain de sel dans les accords. Compliqué puisque la République Française est le principal actionnaire du constructeur au Losange avec 15,01 % des parts de l'entreprise et 22 % des droits de vote.Du côté de Billancourt, aussi, on semble avoir tiré des leçons du premier échec. Le principal serait qu'il n'est plus question de tenir à l'écart Nissan, avec lequel Renault est allié depuis plus de 20 ans. Une réflexion qui pourrait mener à une remise à plat des participations croisées entre le Français et le Nippon. En effet, aujourd'hui, Renault possède 43,4 % des actions de Nissan, mais ce dernier « seulement » 15 % du premier. Pour les dirigeants japonais, ce déséquilibre n'a désormais plus lieu d'être, Nissan étant à la fois bien plus gros et en bien meilleure santé financière que Renault. Cette remise à plat pourrait donner naissance à un véritable groupe, les accords liant Renault et Nissan n'étant aujourd'hui qu'un accord de coopération avancé baptisé l'Alliance. Un groupe Renault-Nissan (lequel inclurait Mitsubishi, propriété de Nissan depuis 2017) serait, selon les chiffres actuels, le premier producteur mondial d'automobiles. Et l'hypothèse d'un groupe Renault-Nissan-FCA permettrait de prendre le large sur l'actuel numéro 1 mondial, le groupe Volkswagen, avec environ 14 millions de véhicules produits, contre moins de 11 pour l'Allemand.",
    "date": "2019-08-06",
    "heading": "6 août",
    "title": "FCA/Renault : tout est encore possible ? : actualité automobile, infos, scoop"
}