{
    "article": "Régulièrement, les marques du groupe FCA (Fiat-Chrysler Automobiles) dévoilent leur plan produit pour les années à venir. Une manière de faire patienter les clients jusqu'à l'arrivée de modèles inédits, et éviter ainsi qu'ils ne partent à la concurrence, mais aussi, et surtout, de rassurer les observateurs quant à la santé du groupe.Plutôt mal en point, commercialement parlant, Maserati est certainement l'une des marques qui a le plus besoin de rassurer sur son avenir. Et si l'on croit les plans qui viennent juste d'être dévoilés, ce dernier s'annonce radieux. A l'heure actuelle, les services de recherche & développement plancheraient ainsi sur pas moins d'une dizaine de nouveautés.Dès l'année prochaine, les Ghibli, Quattroporte et Levante auront ainsi droit à un restylage. Plus que des retouches esthétiques, qui devraient être limitées, ce trio devraient profiter de motorisations hybrides, ainsi que d'un 2.0 turbocompressé en entrée de gamme. Car chez Maserati aussi, abaisser les rejets moyens de CO2 est une priorité absolue. En parallèle, un nouveau modèle sportif, inédit celui-ci, sera dévoilé. Probablement hybride, il pourrait être la concrétisation en série du concept Alfieri... dévoilé en 2014.2021 s'annonce cruciale pour la firme au Trident. C'est en effet l'année où sera présenté le petit frère du Levante. Destiné à lutter avec les Audi Q5, BMW X3, Mercedes GLC et Porsche Macan, ce SUV sera un prochain cousin technique de l'Alfa Romeo Stelvio. Il pourra donc profiter d'une large gamme de motorisations, essence, Diesel, mais aussi certainement hybride, dont les plus puissantes variantes dépasseront les 500 ch. A quelques mois d'intervalle, Maserati fera son retour sur le marché du cabriolet, avec la version découvrable du coupé dévoilé l'année précédente, tandis que la GranTurismo, un imposant coupé 4 places, fera son retour.Quelques mois plus tard, le GranCabrio, version découvrable de la Gran Turismo comptant toujours 4 places, investira à ses tours les show-rooms. Les promesses faites par la marque incluent également une Quattroporte entièrement nouvelle pour 2022, et un Levante inédit pour 2023.Ce programme alléchant est toutefois à tempérer. En effet, FCA nous a habitués, depuis plusieurs années, à ne pas respecter les plans produits dévoilés, à coup de reports, parfois de plusieurs années, voire d'annulations pures et simples de programmes. Rendez-vous, donc, en 2023 pour voir ce que sera réellement la gamme Maserati à ce moment-là.",
    "date": "2019-08-02",
    "heading": "2 août",
    "title": "10 nouvelles Maserati d'ici à 2023 : actualité automobile, infos, scoop"
}