{
    "article": "\"C'est une tentative d'assassinat\". Deux surveillants du centre pénitentiaire de Fond Sarail, à Baie-Mahault en Guadeloupe, ont été blessés à l'arme blanche par un détenu mercredi 22 mai, a-t-on appris de source syndicale. Les deux agents ont été évacués au CHU de Pointe-à-Pitre, leur pronostic vital n'était pas engagé. Le premier a été touché au thorax et le deuxième au flanc, à l'épaule et à l'avant-bras, selon des informations des pompiers.L'agression a eu lieu à l'ouverture des cellules pour le contrôle du matin. \"Le détenu s'est jeté sur eux sans raison avec un pic artisanal. Nos collègues ne s'attendaient pas à cela, car il ne semblait pas virulent\", a expliqué à l'AFP, le délégué CGT pénitentiaire, Éric Pétilaire. \"C'est une tentative d'assassinat. Le détenu a porté plusieurs coups au thorax et visait la carotide de notre collègue. Il tenait des propos violents, parlant de Lucifer, et était clairement dans un délire mortifère\", a poursuivi M. Pétilaire. Le deuxième agent a été blessé en portant secours à son collègue.Neutralisé par un tir à la jambeUne équipe d'intervention a neutralisé l'agresseur par un tir dans la jambe. \"Ce détenu avait déjà agressé des surveillants, mais jamais à l'arme blanche. Cette personne doit se faire soigner, ce n'est pas en prison que son état va s'arranger\", a dénoncé le délégué CGT.Depuis l'agression, les syndicats CGT, FO et UFAP-UNSA bloquent les abords de la prison de Fond Sarail, réclamant notamment des moyens supplémentaires. \"La zone où ça s'est produit compte quatre quartiers de 48 détenus et nous n'avons que deux surveillants. Ce sont des quartiers difficiles et ça fait des années que nous demandons un agent par quartier\", a détaillé Éric Pétilaire. L'appel au blocage est maintenu pour jeudi. Le centre pénitentiaire de Fond Sarail est confronté à une forte surpopulation carcérale. D'une capacité de 480 places, il accueille 730 détenus.Dans un communiqué commun, trois parlementaires guadeloupéens socialistes, la députée Hélène Vainqueur-Christophe et les sénateurs Victorin Lurel et Victoire Jasmin, ont apporté leur soutien aux surveillants, estimant \"impératif\" d'embaucher des agents \"afin d'améliorer les conditions de détention, les conditions de travail des personnels et assurer la pleine sécurité\".Lors d'une visite le 1er mai, la ministre de la Justice, Nicole Belloubet, avait jugé le manque de places \"manifeste\" dans ce site et avait présenté un plan d'extension visant à rajouter 340 places d'ici 2023.",
    "date": "2019-05-23",
    "heading": "\"Le détenu tenait des propos violents, parlant de Lucifer\", a expliqué un responsable syndical.",
    "title": "Guadeloupe : un détenu blesse deux surveillants à l'arme blanche"
}