{
    "article": "Si la majorité des quelques 2.500 dons annuels de corps à la science servent à la formation des médecins ou à des projets de recherche médicale, moins d'1% ont été utilisés jusqu'en novembre dernier dans le cadre de la recherche en accidentologie, selon les informations de l'AFP.Le Centre européen d'étude de sécurité et d'analyse des risques (CEESAR), basé à Nanterre, avait ainsi passé une convention unique en Europe avec le centre de don du corps à la Science de l'université Paris-Descartes, fermé depuis novembre.Ce \"temple de l'anatomie française\", au centre d'un vaste scandale sur les conditions indignes de préservation et d'utilisation des quelques 200 corps reçus chaque année, fournissait jusqu'à une vingtaine de corps annuellement au CEESAR.Celui-ci compte 26 salariés dont neuf ingénieurs spécialisés en \"biomécanique\", a indiqué à l'AFP son directeur, Philippe Chrétien, dont les activités sont désormais totalement à l'arrêt.\"Nos protocoles d'expérimentation étaient envoyés au Centre du don du corps et nous demandions la mise à disposition ainsi que l'organisation du retour des sujets, il n'y avait aucune cession, donc notre convention s'inscrivait parfaitement dans le cadre juridique\", détaille M. Chrétien.Les constructeurs Renault/PSA, Toyota mais aussi la Direction Générale de l'Armement (DGA) sont les principaux clients et membres du CEESAR. Le centre leur fournit, après des tests sur des sujets humains, des études de modélisation qui permettront par la suite de développer des mannequins les plus fidèles possibles pour réaliser à proprement dit des \"crash tests\", indispensables à l'élaboration des modèles de véhicules. Le CEESAR travaillait notamment avant l'interruption de son activité, suite à la fermeture du CDC, sur la résistance des ligaments en cas d'impact sur un genou. Il a également développé des expériences ayant servi à modéliser des impacts d'airbag ou la résistance de ceintures de sécurité, fait valoir le CEESAR. \"Nous sommes menacés de disparition et nous étions une spécificité unique au monde. Maintenant, il va falloir, par défaut, se tourner vers les Etats-Unis\", déplore M. Chrétien.Outre-Atlantique, la biomécanique est pratiquée au sein de nombreux laboratoires universitaires. Le cadre du don du corps à la science, y est également beaucoup plus souple qu'en France.",
    "date": "2020-06-26",
    "heading": "La pratique est légale mais insoutenable pour les familles: la France est le seul pays au monde, avec les Etats-Unis, à autoriser l'utilisation des corps donnés à la science dans la recherche en biomécanique, donc les \"crash tests\" commandés par l'industrie automobile.",
    "title": "Don du corps à la science: leur utilisation pour des \"crash tests\""
}