{
    "article": "Les trois membres de l'équipe ont été relâchés moins de deux heures après et le gouverneur du Minnesota Tim Walz a présenté ses \"plates excuses\" au président de CNN, a fait savoir la chaîne.Le gouverneur démocrate de cet Etat du Nord des Etats-Unis, a-t-elle ajouté, a qualifié d'\"inacceptable\" l'interpellation des journalistes.Ces derniers couvraient la troisième nuit de violences à Minneapolis à la suite de la mort lundi de George Floyd, un Afro-Américain de 46 ans plaqué au sol par un agent de police qui a maintenu son genou sur son cou pendant de longues minutes, selon un enregistrement de la scène devenu viral.Le soleil était en train de se lever vendredi matin sur la ville lorsque le journaliste de CNN Omar Jimenez a eu maille à partir avec des policiers en tenue anti-émeute.\"Nous pouvons reculer où vous voulez. Nous sommes en direct. Remettez-nous où vous le souhaitez\", peut-on l'entendre dire calmement dans la retransmission en direct de la scène, peu après 05H00 heure locale (10H00 GMT). La caméra continue à tourner lorsque deux policiers se saisissent de son micro pour lui passer des menottes. \"Pourquoi suis-je en état d'arrestation?\", demande le journaliste noir avant que ses collègues soient à leur tour appréhendés et la caméra saisie.\"Un journaliste de CNN et son équipe de production ont été arrêtés ce matin à Minneapolis en faisant leur travail, malgré le fait qu'il s'étaient identifiés - une violation manifeste du premier amendement\" de la Constitution américaine garantissant la liberté de la presse, avait dénoncé la chaîne dans un communiqué appelant les autorités à la libération immédiate de ses employés.Peu après avoir été relâché, Omar Jimenez est revenu à l'antenne sur son arrestation.\"Je dois dire que tout le monde a été assez courtois après ce qui est arrivé\", a-t-il commenté. \"Il n'y avait pas d'animosité, ils n'ont pas été violents envers moi\".\"Ces gens sont à cran\", a-t-il ajouté, évoquant de la \"confusion\".",
    "date": "2020-05-29",
    "heading": "Une équipe de la chaîne américaine d'information en continu CNN a été arrêtée par la police vendredi matin alors qu'elle couvrait en direct à Minneapolis la troisième nuit de violences consécutives à la mort d'un Noir lors d'une interpellation musclée.",
    "title": "Une équipe de CNN arrêtée en direct pendant les violences à Minneapolis"
}