{
    "article": "Ces feux d'une ampleur inédite ont ravagé un quart de cette zone, raconte à l'AFP M. Borsouk, un des responsables de la réserve naturelle qui occupe la plupart de ce vaste territoire.Toujours contaminée par les radiations, cette zone restée largement à l'abandon entoure dans un rayon de 30 kilomètres le centrale accidentée, théâtre en 1986 du pire accident nucléaire de l'Histoire. Début avril, des feux de forêts qui s'y sont déclarés ont pris une ampleur inédite. Encouragés par des vents violents et surtout une météo inhabituellement sèche, les feux ont duré jusqu'à la mi-mai, s'arrêtant, selon Greenpeace, à moins de deux kilomètres du dôme de confinement qui protège son réacteur accidenté. Malgré les efforts de centaines de pompiers, plus de 66.000 hectares de terres (un quart de la zone d'exclusion) dont 42.000 hectares de forêts ont été ravagés. Cette semaine, les autorités ont pour la première fois ouvert aux médias l'accès aux territoires affectés.\"C'était l'incendie le plus important\" depuis l'accident de 1986, relève Denys Vychnevsky, un responsable scientifique de la réserve. Si le désastre n'a pas provoqué, selon Kiev, de hausse de la radioactivité, il a porté un coup dur à l'écosystème local, qui prospérait depuis la catastrophe de 1986 suivie de l'évacuation des centaines de milliers d'habitants et de l'arrêt de la plupart des activités humaines.- Chaleur et sécheresse -\"Les forêts de pins ont le plus souffert\", explique M. Borsouk. Touchés par des flammes dont les températures peuvent atteindre \"700 à 800°C\", ces arbres âgés de 30 ou 40, voire 90 ans vont continuer à mourir pendant encore \"deux à trois ans\", ajoute-il.Si la végétation finira par repousser, les pins se feront naturellement remplacer par des arbres feuillus (bouleaux, trembles...), plus résistants aux flammes, explique le scientifique, selon lequel une dizaine de villages abandonnés ont également été détruits.La faune a aussi accusé le coup: de gros animaux - loups, élans ou lynx - ont réussi à s'enfuir mais de petits mammifères comme des lièvres ainsi que des serpents ont péri, explique M. Vychnevsky. Mais depuis la fin des incendies, \"nous observons des tendances positives\": des animaux et oiseaux reviennent dans les territoires affectés, ajoute le biologiste.L'incendie a été provoqué, selon la police, par un jeune habitant vivant près de la zone de Tchernobyl, qui a dit avoir mis le feu à de l'herbe \"pour s'amuser\".Mais les scientifiques montrent du doigt le changement climatique qui a entraîné un hiver inhabituellement chaud et sec avec seulement 63% de précipitations par rapport à la norme, créant des conditions favorables pour la propagation du feu. \"A l'avenir, avec de tels changements climatiques, cela va représenter une menace pour nous\", estime M. Vychnevsky. \"Il va falloir réorganiser tout le système d'observation, de prévention et de réaction d'urgence à ce genre d'incendies, propres plutôt aux Etats-Unis et au sud de l'Europe\", avertit-il. Un réacteur de la centrale de Tchernobyl a explosé le 26 avril 1986, contaminant, selon certaines estimations, jusqu'aux trois quarts de l'Europe. La centrale, qui était restée en activité, a fermé définitivement en 2000. Ces dernières années, le site est également devenu une attraction touristique majeure attirant des dizaines de milliers de visiteurs du monde entier.",
    "date": "2020-06-13",
    "heading": "\"Cette forêt ne renaîtra plus\", regrette le scientifique Oleksandre Borsouk, marchant sur la terre jaune, parmi les troncs de pins calcinés et l'odeur de brûlé dans la zone d'exclusion autour de la centrale de Tchernobyl, après des incendies record.",
    "title": "A Tchernobyl, des scientifiques mesurent le désastre après des incendies record"
}