{
    "article": "George Takei, 83 ans, intervenait vendredi lors de la cérémonie de fin d'année de l'Université de Californie à Los Angeles (UCLA). Il estime que les milliers de personnes qui ont défilé dans les rues après la mort de George Floyd sont un signe d'espoir pour la nouvelle génération.Et il a incité les étudiants à se montrer inflexibles dans la défense des droits des minorités, témoignant de sa propre expérience dans les camps d'internement américains de la Seconde Guerre mondiale en tant qu'enfant d'origine japonaise, puis de l'homophobie qui a longtemps régné à Hollywood.\"Nous faisons des progrès, mais cela nécessite de s'impliquer\", a dit l'acteur à l'AFP avant son discours, jugeant que la société américaine \"avançait à très petits pas\".Le célèbre \"Monsieur Sulu\" du vaisseau USS Enterprise milite lui-même pour l'égalité des droits depuis des décennies. Et même s'il n'a pas pris part aux manifestations récentes en raison de son âge, il dit qu'elles lui ont rappelé les mouvements pour les droits civils dans les années 1960 et sa rencontre avec Martin Luther King, après avoir participé à une comédie musicale sur l'égalité des droits.\"Il m'a dit, +merci beaucoup, surtout en tant qu'homme asiatique+\", très rares parmi les militants de l'époque, se souvient-il.Mais George Takei met en garde contre un retour des discriminations raciales à la faveur de la pandémie, ravivées par les déclarations du président Donald Trump sur le \"virus chinois\".\"Dans le métro de New York, une Américaine d'origine asiatique s'est fait cracher dessus... Au Texas, une famille a été poignardée par quelqu'un parce qu'ils avaient 'apporté le virus dans ce pays'\", déplore-t-il.\"Mon histoire se répète une nouvelle fois, à cause de cette pandémie\", soupire l'acteur.- \"Caché\" -Cela a réveillé de douloureux souvenirs d'enfance. \"Je suis né à Los Angeles, en Californie... nous sommes Américains. Et pourtant, on nous a classés comme des étrangers juste parce que nous ressemblons aux gens qui ont bombardé Pearl Harbor\".Baïonnettes au canon, des soldats américains ont forcé la porte du domicile des Takei à Los Angeles, pour les enfermer dans des \"camps de prisonniers entourés de barbelés\".A leur libération à la fin de la guerre, ses parents avaient tout perdu et ont dû vivre dans la rue.George Takei dit regretter d'être resté aussi longtemps \"silencieux\" sur les droits des LGBT. Il aura fallu attendre 2005 et le refus du gouverneur de Californie de l'époque, Arnold Schwarzenegger, de légaliser le mariage homosexuel pour qu'il dévoile son homosexualité.Il explique qu'il craignait de ne plus décrocher de rôles, alors que la série \"Star Trek\" avait pris fin en 1969.\"Je me suis caché la plus grande partie de ma vie d'adulte... C'était douloureux. Je voulais parler\", assure-t-il.Ironie du sort, il a reçu de nombreuses propositions de rôles après avoir révélé son homosexualité en 2005.Mais pour George Takei, le racisme, les brutalités policières et la récente polémique autour des déclarations de J.K. Rowling sur les personnes transgenres rappellent cruellement que d'importants progrès restent à accomplir.\"A la racine de toutes ces discriminations, qu'il s'agisse de race ou d'identité de genre, se trouve la même chose\", dit-il. \"C'est la haine, une haine irrationnelle.\"",
    "date": "2020-06-13",
    "heading": "Pour George Takei, acteur de la série culte \"Star Trek\" et militant des droits LGBTQ, les récentes manifestations anti-racistes sont la preuve que les Etats-Unis \"font des progrès\" mais il craint que la pandémie ne ravive les a priori tenaces qui pèsent sur la communauté d'origine asiatique.",
    "title": "Etats-Unis: la diversité progresse mais lentement, selon George Takei, acteur de \"Star Trek\""
}