{
    "article": "Dans sa maison à Damas, l'Alépin de 56 ans, un des écrivains les plus connus de Syrie et auteur de trois ouvrages traduits en français (dont \"Pas de couteaux dans les cuisines de cette ville\"), évoque les souffrances de la guerre et s'interroge sur les problématiques du monde de demain.- Quel impact de la pandémie sur les Syriens ?R: \"Durant les années de guerre, les Syriens étaient préoccupés par leur propre monde, le monde de la mort quotidienne.Aujourd'hui, leur tragédie fait partie du drame de l'humanité toute entière. Ils ont partagé avec le monde le sens de la mort et de la peur. Peut-être pour la première fois, les Syriens ont le sentiment de faire partie de cette humanité.Malgré cela, nous sommes restés à la marge. Nos problèmes n'intéressent personne. Aujourd'hui le monde est absorbé par le coronavirus et n'est pas en mesure d'entendre les Syriens. Demain, il y aura d'autres raisons qui feront qu'il sera dans l'incapacité de nous entendre. Par conséquent rien ne va changer, la guerre va se poursuivre.\"- Comment vivre le coronavirus dans un pays en guerre ?R: \"Les Syriens sont ceux qui ont le moins peur du coronavirus car ils étaient déjà dans le marécage de la mort et ils n'en sont pas sortis. Mais le virus a ajouté de nouvelles difficultés.Tous les dossiers syriens restent brûlants, ils l'étaient avant le coronavirus, pendant et ils le seront toujours après. Nous vivons dans un tunnel de l'attente.Dans tous les cas, il est impossible de comparer le coronavirus à la guerre. Ce serait sous-estimer (l'impact du conflit, ndlr) sur des millions de personnes.On ne peut pas imaginer la cruauté de la guerre syrienne. Il s'agit d'un fléau humanitaire majeur, dix années de tourmente pour un vaste ensemble d'êtres humains. L'évènement syrien reste unique par la douleur collective qu'il produit.\"- Quel monde après le nouveau coronavirus ?R: \"Le monde restera aussi barbare qu'il l'était (...) Il gagnera en brutalité, ne tirera pas de leçons de ce dernier avertissement qui vient confirmer que nous ne pouvons pas affronter la nature.Dans la bataille du coronavirus, la nature n'est pas l'ennemi, mais une partie agressée. Tout ce qu'elle fait c'est essayer de se défendre (...) un tremblement de terre, un virus, etc.L'agresseur, c'est les grandes entreprises qui balaient tous les principes au nom du profit. La tierce partie, affectée avec la nature, ce sont les gens qui veulent une vie marquée par plus d'humanisme (...).Cela fait trente ans qu'on n'a pas entendu un seul politicien dire \"telles sont nos valeurs\", tout le monde dit \"tels sont nos intérêts\" (...). Dans les histoires réalistes, le bien n'est pas victorieux, c'est toujours le mal qui gagne malheureusement. Cette fois-ci nous ne devons pas le laisser gagner, car il est clair que se joue ici la bataille finale.Il faut un débat à l'échelle planétaire, mené par ceux qui s'intéressent au destin de l'humanité, avec la participation de scientifiques, artistes, journalistes, écrivains et ouvriers, capables (...) de réfléchir collectivement à l'avenir du monde.\"- Comment l'épidémie vous a-t-elle touché ?R: \"Le coronavirus m'a donné le droit à une imagination plus débridée. Il y a quelques années, quand je voulais écrire quelque chose teinté par l'imaginaire, je craignais qu'on ne puisse pas y croire. Aujourd'hui tout peut être crédible, car on n'aurait jamais pu imaginer ce qui s'est passé.Le virus m'a poussé à réfléchir et à me poser des questions auxquelles nous n'avons jamais répondu: Pourquoi ces hommes sont arrivés à ce niveau d'égoïsme? Pourquoi toute cette production et ce gaspillage de ressources? Pourquoi cette absence de justice? Pourquoi les meurtriers vivent-ils protégés par les propriétaires des banques et des grandes entreprises? Sommes nous capables de produire un avenir plus humaniste et moins criminel?\"",
    "date": "2020-06-13",
    "heading": "Pour les Syriens isolés par la guerre, la pandémie de Covid-19 a été un moment d'union avec le reste du monde et ses inquiétudes, selon le romancier Khaled Khalifa, qui estime toutefois que, comme toujours, ses compatriotes ne sont et ne seront pas entendus.",
    "title": "Le monde d'après: pour le romancier Khaled Khalifa, les Syriens ne seront pas entendus"
}