{
    "article": "Le ministère de la Santé a fait état en soirée de 909 morts supplémentaires au cours des dernières 24 heures dans le plus grand pays d'Amérique latine, où la pandémie est loin d'être contrôlée.Ce pays-continent de 212 millions d'habitants est aussi le 2e pour le nombre de contaminations derrière les Etats-Unis, avec 828.810 cas, selon les données officielles.Ces chiffres, estime la communauté scientifique, pourraient être 10 voire 15 fois plus élevés en réalité, le pays ne testant que très peu sa population.Calculé en morts par million d'habitants, le Brésil toutefois enregistre 199 décès, largement inférieur à celui de 344 des Etats-Unis ou 611 du Royaume-Uni.L'Etat de Sao Paulo et ses 46 millions d'habitants reste de loin le plus touché, avec un quart des morts de tout le pays (10.368) et 167.900 contaminations confirmées.Vient ensuite celui de Rio de Janeiro, avec 7.417 décès et près de 78.000 cas de contamination.L'Etat de Sao Paulo comme celui de Rio ont pourtant entamé ces derniers jours la reprise de l'activité économique, avec l'ouverture de nombreux magasins.Le Royaume-Uni avait enregistré vendredi soir 41.481 morts du Covid-19, apparu en Chine à la fin de l'an dernier.- \"Situation inquiétante\" -Trois mois et demi après le premier cas de contamination, le 26 février, à Sao Paulo, les contamination progressent de manière inquiétante: près de 26.000 supplémentaires au cours des dernières 24 heures, selon le ministère de la Santé.De plus, après avoir touché de plein fouet les plus grandes métropoles, la pandémie gagne désormais inexorablement l'intérieur de cet immense pays, mettant à mal les systèmes de santé dans les villes moyennes et petites.\"La situation du Brésil est inquiétante, l'ensemble des Etats sont affectés\", a déclaré vendredi Mike Ryan, le directeur des questions d'urgence sanitaire à l'Organisation mondiale de la santé (OMS), lors d'une conférence de presse en visioconférence.Au Brésil \"le système de santé n'est pas totalement saturé, mais dans certaines régions il y a une forte pression sur l'occupation des lits de soins intensifs\", a-t-il ajouté.Ces propos répondaient à une initiative du président Jair Bolsonaro fustigée comme irresponsable par de nombreux internautes brésiliens.\"Ce serait bien que vous alliez dans un hôpital près de chez vous (...) et trouviez un moyen d'entrer pour filmer\", avait lancé le chef de l'Etat lors de sa transmission hebdomadaire jeudi soir sur Facebook.\"Beaucoup de gens le font déjà, mais il en faudrait plus, pour montrer si les lits sont occupés ou non\", a-t-il poursuivi.\"D'après mes informations, je me trompe peut-être, mais pratiquement personne n'a perdu la vie par manque de respirateur ou de lit en soins intensifs\", a affirmé le président d'extrême droite.Pourtant, des soignants ont fait état auprès de la presse brésilienne de l'obligation douloureuse dans laquelle ils se sont trouvés de faire un choix entre patients par manque de respirateurs.- \"Envahir des hôpitaux\" -Depuis le début de la pandémie, des responsables sanitaires ont évoqué par moments une occupation de plus de 95% des lits en soins intensifs dans de nombreux Etats, même si ce taux a baissé ces derniers jours à Rio de Janeiro et Sao Paulo.\"Si Bolsonaro était à la hauteur de sa fonction (...), il saurait qu'il n'a pas besoin d'envoyer des gens envahir des hôpitaux. (...) S'il veut visiter nos hôpitaux, je lui montre moi-même\", a réagi sur Twitter Flavio Dino, gouverneur de l'Etat du Maranhao (nord-est).Le président -- qui a minimisé la crise sanitaire et est farouchement hostile au confinement -- ne s'est jamais rendu auprès de malades ou de soignants dans les hôpitaux.Il n'a, de même, pas exprimé d'empathie pour les dizaines de milliers de morts, leurs familles, ou le personnel soignant mis à très rude épreuve depuis des semaines.",
    "date": "2020-06-13",
    "heading": "Le Brésil est devenu vendredi le 2e pays au monde où le coronavirus tue le plus, derrière les Etats-Unis, en dépassant le Royaume-Uni dans le décompte macabre des victimes de la pandémie, avec 41.828 morts.",
    "title": "Le Brésil, 2e pays où le coronavirus tue le plus"
}