{
    "article": "La Chine, premier pays touché par le virus fin 2019, est depuis parvenue à freiner considérablement la contagion, tombée ces dernières semaines à une poignée de nouveaux cas chaque jour. Et la majorité concerne des ressortissants chinois rentrés de l'étranger.Mais la ville de Pékin a fait état jeudi d'un nouveau cas de contamination d'origine inconnue, suivi de deux autres vendredi. Le dernier cas jusque-là enregistré dans la capitale remontait à mi-avril. Les deux derniers malades recensés sont des employés du Centre de recherche sur la viande. L'un d'eux s'était rendu récemment dans la ville de Qingdao (est), ont affirmé devant la presse des responsables de la mairie de Pékin.Deux marchés pékinois où ces deux personnes s'étaient rendues ont été fermés vendredi totalement ou enpartie avant désinfection, selon le Quotidien de Pékin. Des dizaines de policiers bouclaient la zone, ont constaté des journalistes de l'AFP.Les autorités ont également décidé de reporter à une date indéterminée la rentrée des élèves de trois classes du primaire, initialement prévue lundi.Les élèves pékinois ont progressivement repris les cours par vagues depuis fin avril, après trois mois de vacances forcées et d'enseignement à distance. Toutes les compétitions sportives sont par ailleurs suspendues jusqu'à nouvel ordre, a annoncé tard vendredi la ville de Pékin dans un communiqué.Selon les chiffres officiels, le Covid-19 a contaminé 597 personnes à Pékin et fait neuf morts.L'annonce de nouveaux cas suscitait l'inquiétude sur les réseaux sociaux.\"Pékin va être incontrôlable! Il faut rapidement améliorer la prévention! Une seconde vague risque d'arriver\", s'inquiétait un utilisateur de Weibo, l'équivalent de Twitter en Chine.\"Je tremble de peur (...) Je vais acheter d'autres masques. J'espère que ce sera bientôt fini\", commentait un autre.",
    "date": "2020-06-13",
    "heading": "La municipalité de Pékin a fait fermer vendredi deux marchés, reporter la rentrée d'élèves et suspendu les compétitions sportives suite à l'apparition de trois nouveaux cas de Covid-19, après deux mois sans aucune contamination.",
    "title": "Coronavirus: Pékin en alerte après l'apparition de trois nouveaux cas"
}