{
    "article": "C'est le coup dur pour Pamela Anderson ! Alors qu'elle doit participer au programme phare de TF1, \"Danse avec les Stars\", l'ex-héroïne d'Alerte à Malibu s'est blessée lors des répétitions, rapporte Purepeople. Un sérieux contretemps pour l'actrice qui s'était engagée avec enthousiasme dans l'aventure. Sur le réseau social Instagram, Pamela Anderson a révélé avoir \"une petite blessure\", et s'est montrée pessimiste quant au fait d'arriver en pleine forme pour le premier prime.\"Je me suis déchiré 80% de l'ischio-jambier droit donc je galère pour que mon premier show soit parfait\", dit-elle. Mais la comédienne de 51 ans ne veut pas dramatiser pour autant et avoue faire face pour être prête le jour J. \"J'ai des gens forts autour de moi. Et un athlète sérieux à mes côtés. Mon partenaire de danse est un génie et nous allons aller aussi loin que possible\".Salaire mirobolant ?Une galère personnelle pour la star, qui vient s'ajouter à des soucis personnels, en tout cas évoqués par la presse. Selon de nombreux journaux, Pamela Anderson aurait décidé de rompre avec Adil Rami, une information que le joueur de football a cependant démentie quelques jours plus tard.Mais ce n'est pas tout. L'actrice est également sous le feu des critiques concernant le salaire qu'elle percevrait dans l'émission. Toujours selon certains médias, ses émoluments s'élèveraient à près de 400 000 euros, soit le salaire le plus haut dans DALS toutes éditions confondues. Une information qu'elle a balayée d'un revers de main. \"Je vous assure que je ne fais pas cette émission pour l'argent. Je veux dépasser mes limites et voir de quoi je suis capable. Je n'ai pas insisté pour ne faire que 3 numéros. C'est impossible, c'est le public qui décide.\"Quoi qu'il arrive, à treize jours du début du programme, Pamela Anderson doit se remettre sur pied. Elle devrait danser avec Maxime Dereymez.",
    "date": "2018-09-16",
    "heading": "A l'affiche du casting de l'émission \"Danse avec les Stars\", Pamela Anderson débute mal ses répétitions, selon Purepeople. La compagne d'Adil Rami s'est blessée et souffrirait d'une déchirure musculaire.",
    "title": "Danse avec les Stars : coup dur pour Pamela Anderson"
}