{
    "article": "Marianne James, actuellement à l'affiche de \"Tatie Jambon, le concert\" à la Comédie de Paris, est plutôt du genre jovial et expressif. Cette personnalité extravertie et habituée à la scène a pourtant une peur panique de la foule. C'est ce qu'elle confie au magazine du Parisien, qui l'a interrogée dans le cadre d'un \"j'aime, j'aime pas\". \"J'étais agoraphobe avant même d'être connue. Cela s'est même aggravé avec la célébrité\", confie-t-elle, avant de donner quelques exemples de la gravité de sa phobie.\"Face à une plage noire de monde, je fais demi-tour. Au théâtre, je m'assois toujours en bout de rangée pour être capable de m'éclipser au moment des applaudissements\", raconte la chanteuse, qui prend toutes les précautions pour ne pas être prise d'une crise d'angoisse incontrôlable. \"Je ne monte pas dans un ascenseur plein à craquer. En fait, dès que je me sens piégée, je fuis, pour éviter de paniquer, pleurer ou hurler\", ajoute-t-elle.D'autres choses, plus inattendues et moins handicapantes, provoquent l'agacement de Marianne James. C'est le cas par exemple... du r'n'b français ! Elle déplore \"toutes ces chansons d'une extrême pauvreté, qui reposent sur des rimes en 'é' et que l'on feint 'd'enrichir' en trafiquant la voix\". \"Quelle horreur, ça me détartre les dents !\", explique-t-elle de façon très imagée, ajoutant que \"Maître Gims semble avoir une jolie voix de ténor. Pourquoi la retravailler ensuite ?\". Un \"détartrage musical\" qui ne l'empêche pas de se mettre sous la dent des choses plus appétissantes. C'est le cas des légumes, dont elle est particulièrement friande et qu'elle \"ne laisse jamais repartir en cuisine\" ou des tripes, pour lesquelles elle est \"capable de se lever à 6 heures du matin\" pour se rendre \"à la Grande foire d'été d'Alboussière, en Ardèche\" pour y déguster une barquette des précieux abats, accompagnés de pommes de terre et d'un verre de vin.",
    "date": "2018-09-14",
    "heading": "La chanteuse et comédienne s'est livrée au magazine du Parisien, évoquant les choses qui la rendent heureuse et celles qui lui gâchent la vie. Elle s'est notamment confiée sur sa phobie de la foule.",
    "title": "Marianne James lève le voile sur la phobie qui lui empoisonne la vie"
}