{
    "article": "Un nouveau foyer de contagion préoccupe les autorités espagnoles dans cette vallée fertile de l'Aragon (nord-est) où des milliers de travailleurs immigrés - parlant bambara, bulgare, ourdou ou roumain... - convergent chaque année pour cueillir les fruits.Pour la toute première fois, la petite ville de Fraga (15.000 habitants) a ouvert jeudi ce gymnase pour abriter jusqu'à 50 saisonniers qui dormaient jusqu'alors dehors et détecter ainsi les éventuels cas de Covid-19. Arrivé de Guinée (Conakry) en 2008, Said ne dit que quelques mots en français à l'AFP avant d'entrer: \"Je suis fatigué, je dois me lever à cinq heures pour retravailler à sept.\" Aussitôt à son arrivée dans le gymnase, un thermomètre infrarouge est pointé sur son front. Puis on l'invite à désinfecter ses semelles et ses mains. Après la douche, il pourra dîner d'un plat chaud et rejoindre un des lits de camps soigneusement espacés, avant l'extinction des feux à 22H00 et le petit-déjeuner à partir de 5H00.\"Certains travaillent, d'autres cherchent du travail\", constate Oscar Gracia, un responsable de la Croix-Rouge chargé de monter le dispositif inédit. \"Certains sont émus et nous disent qu'enfin, ils ont un toit et un plat chaud\". Ces \"sans-abri\" sont pour beaucoup des forçats de la route des fruits, parcourant le pays en fonction des récoltes.Tel Mame Cisse, 34 ans, tout maigre dans un T-shirt gris, arrivé il y a deux ans du Sénégal: il a ramassé \"les oignons à Albacete (sud-est) pour 6 euros de l'heure\", \"les olives à Huelva (sud-ouest) pour 56 euros les 7 heures\", et \"cherche du boulot\" à présent à Fraga...- \"Sans eux, on n'y arriverait pas\" -L'état d'alerte venait tout juste d'être levé le 21 juin en Espagne - un des pays les plus touchés par la pandémie avec plus de 28.300 décès - quand un foyer de contagion a été découvert dans une localité voisine de Fraga, au sein d'une entreprise fruitière qui a dû fermer.\"250 cas ont été détectés\" dans cette zone, presque tous parmi des saisonniers, a indiqué jeudi le ministère de la Santé, le jour où l'Organisation mondiale de la santé s'inquiétait d'un rebond des cas en Europe.Alors Fraga - qui avait enduré 14 semaines de confinement strict mais un seul décès de Covid-19 - a dû faire machine arrière. Les rassemblements de plus de quinze personnes doivent y être évités tandis que les maisons de retraite sont de nouveau fermées aux visites.Mais la mairie se veut rassurante, puisqu'un autre gymnase de la ville - ouvert le 30 mai pour isoler 11 saisonniers contaminés - n'en accueille plus que sept.Il ne faut surtout \"pas stigmatiser les saisonniers\", dit la maire, Carmen Costa: \"nous avons besoin qu'ils viennent travailler, nous avons besoin d'eux comme eux ont besoin de nous\".La reprise de l'épidémie n'a fait qu'\"accélérer\" le projet d'ouvrir le gymnase, assure-t-elle: \"Ce n'était pas juste et nous ne pouvons pas nous permettre d'avoir des gens qui dorment dans la rue, en plus avec la situation sanitaire actuelle\".La zone compte plus d'un millier d'exploitations agricoles, pour une production destinée à 80% à l'exportation, d'une valeur de 60 millions d'euros, précise l'agriculteur Ignacio Gramunt, directeur de l'organisme mercoFraga facilitant la commercialisation.\"Rien qu'à Fraga, on emploie 5.000 saisonniers qui ramassent les fruits par 35 degrés, et dans la zone, il y en a 12.000\", dit-il, \"et sans eux, on n'y arriverait pas\" notamment dans \"les macro-exploitations\" qui ont besoin de beaucoup de salariés par à-coups.Lui-même fait visiter sa \"modeste exploitation de 23 hectares\": installés là toute l'année, dix Bulgares - dûment masqués et distancés - y cueillent des nectarines plates destinées à l'Allemagne.- Sanchez, \"donne-nous des papiers!\" -L'un des saisonniers rencontrés aux abords du gymnase, un Sénégalais de 43 ans prénommé Faye, dormait dehors depuis un mois.Lui ne demande qu'\"un permis de travail\", pour ne plus avoir à emprunter les papiers d'un compatriote. Au chef du gouvernement, il voudrait passer ce message: +Pedro (Sanchez), por favor, donne-nous des papiers!\"",
    "date": "2020-06-26",
    "heading": "Dans les vergers verdoyants du nord de l'Espagne, Said Doumbia récolte des nectarines pour \"5,25 euros l'heure\". A 19H00, exténué, il laisse la Croix-Rouge prendre sa température dans un gymnase ouvert aux saisonniers étrangers, pour cause de flambée de coronavirus.",
    "title": "Espagne: quand le virus ressurgit parmi des saisonniers agricoles étrangers"
}