{
    "article": "Charles Aznavour fait contre mauvaise fortune bon coeur. C'est en tout cas ce que le chanteur de 94 ans a confié à RTL. Quatre mois après une chute, chez lui, qui lui a causé quatre fractures du bras, il explique qu'il va \"mal et bien. Mal parce que c'est douloureux, mais bien car je suis optimiste\". Après de longues semaines de convalescence, le chanteur célèbre dans le monde entier va même remonter très vite sur scène, dès le 17 septembre au Japon, puis en Ukraine et en Belgique, avant de revenir pour une tournée française en fin d'année.Il a également évoqué l'un de ses grands amis, disparu fin 2017, Johnny Hallyday. \"Johnny fait partie des gens qui me manquent\", explique-t-il, revenant sur une période difficile de ses relations avec \"l'idole des jeunes\", qui ont été interrompues pendant un moment à cause, selon lui, de l'entourage du rockeur. \"Si on ne s'est pas vu à partir d'un certain moment, c'est que les gens ne voulaient pas tellement me voir. Je n'ai pas compris... Etais-je dangereux ?\", s'interroge-t-il d'ailleurs.Concernant l'héritage artistique de Johnny Hallyday, Charles Aznavour semble avoir une totale confiance en son fils David : \"Il serait dommage que son fils ne continue pas ce que son père a commencé. Il travaille bien, il a fait de belles choses, peut-être que je peux le prendre de temps en temps pour une mélodie, on ne sort pas de la famille\". Un clan Hallyday qui compte manifestement beaucoup aux yeux de Charles Aznavour, qui envisage donc très sérieusement une collaboration avec David. \"Je vais lui faire faire les orchestrations et puis si j'ai un texte qui peut être pour un artiste, un autre que moi, lui faire faire la musique et je crois que c'est une famille importante\", conclut-il.",
    "date": "2018-09-14",
    "heading": "Le légendaire chanteur français a donné de ses nouvelles dans une interview accordée à RTL. Il a également évoqué Johnny Hallyday et les raisons qui l'ont empêché de voir son ami pendant plusieurs mois.",
    "title": "Distance avec Johnny, santé... Charles Aznavour se confie"
}