{
    "article": "Emmanuelle Seigner est de retour. L'actrice de 52 ans assure actuellement la promotion de la série \"Insoupçonnable\" (TF1), dans laquelle elle tient le premier rôle. D'après les chiffres elle joue plutôt bien son rôle d'ambassadrice. Comme le relève Gala, l'adaptation française de la série britannique \"The Fall\", dans laquelle celle qui est également chanteuse interprète le rôle d'une criminologue réputée, est un franc succès. Les deux premiers épisodes ont en effet réuni pas moins de 5 millions de téléspectateurs. Toutes les interviews d'Emmanuelle Seigner ne se passent pourtant pas sans accrocs, comme peut en témoigner Nagui. Ce dernier a invité celle qui est aussi la femme du cinéaste Roman Polanski dans son émission \"La Bande originale\". Comme le rappelle Gala, le présentateur souhaitait revenir sur quelques morceaux qui ont marqué la vie de l'actrice. Problème : il a commis plusieurs erreurs que la sœur de Mathilde Seigner ne lui a pas pardonnées. Nagui s'est d'abord fait reprendre de volée sur un classique d'Étienne Daho. Alors que le titre \"Comme un boomerang\" du chanteur était passé en fond sonore, le présentateur a lancé : \"En 1985, Emmanuelle Seigner vous écoutiez...\". Elle l'a recadré : \"C'était en 2001...\".Comme le relève Gala, Nagui a alors tenté de se justifier, expliquant que c'est \"la date qu'on (lui) avait donnée\". Leila Kaddour a ensuite pris le relai... pour elle aussi se faire tacler. \"1985 c'est aussi la rencontre avec Jean-Luc Godard qui vous offre votre premier vrai rôle au cinéma...\", avance la journaliste. Elle est corrigée sur le champ par Emmanuelle Seigner. \"Ce n'était pas vraiment un rôle, plutôt un demi-rôle\".",
    "date": "2018-09-15",
    "heading": "Emmanuelle Seigner n'a pas été tendre avec ses hôtes. Comme le relève Gala, l'actrice a sèchement recadré Nagui et Leila Kaddour alors qu'elle était l'invitée de l'émission de France Inter, \"La Bande originale\".",
    "title": "Nagui recadré par une actrice française"
}