{
    "article": "Aucune corrida n'est pour le moment annoncée dans le pays qui a entamé un déconfinement prudent, soucieux d'éviter un regain de l'épidémie qui a provoqué plus de 27.000 décès.A l'entraînement, Conde affronte des vachettes, bien moins imposants et dangereuses que les \"toros bravos\" des corridas qui ne peuvent être affrontés qu'une fois.\"Comme elle torée bien la petite!\", lance-t-il à propos de l'une d'elles, au pied d'une colline de la localité andalouse d'Olvera.Dans la petite arène de l'élevage Montes de Oca, le matador s'entraîne avec Candido Ruiz, membre de sa \"cuadrilla\" (équipe), la jeune \"novillera\" Rocio Romero, jeune \"torera\" qui n'affronte encore que de jeunes taureaux et un \"picador\", torero à cheval dont le rôle consiste à piquer le taureau.Pour Conde, la situation \"a été très dure et très triste\" alors que la saison taurine, qui s'achève en octobre, a dû être stoppée nette dès son début en mars.Le matador de 45 ans, qui a fait des incursions au cinéma dans des rôles de torero et est marié à une célébrité du flamenco, la chanteuse Estrella Morente, confie s'être \"consacré à toutes sortes de choses: j'ai peint, j'ai travaillé sur une charpente\" tout en \"pensant à toréer à chaque instant\". \"Beaucoup de familles passent un très mauvais moment\" dans le secteur taurin, insiste-t-il, en reprochant au gouvernement de ne pas annoncer de mesures spécifiques de soutien pour la tauromachie qui pèse, économiquement, plus de 4 milliards d'euros.Dans le salon de sa ferme, sous une tête de taureau accrochée au mur, l'éleveur José Luis Sanchez espère revoir des corridas d'ici juillet ou août: \"sinon, dit-il, ce sera le désastre pour les éleveurs, les toreros, les fêtes...\" Rocio Romero veut elle croire \"que le pire est passé\" et que les corridas reprendront bientôt.Le président de l'Union des éleveurs de taureaux de combat (UCTL), Antonio Bañuelos, a estimé récemment devant la presse que la crise actuelle était \"la pire de l'histoire de la tauromachie\", les revenus du secteur s'étant effondrés et l'avenir des élevages étant menacé s'ils ne peuvent plus vendre leurs animaux aux arènes.",
    "date": "2020-05-29",
    "heading": "Cape et épée en mains, le torero Javier Conde s'entraîne de nouveau dans le sud de l'Espagne mais sans corrida à l'horizon, les arènes étant fermées depuis des mois en raison de la pandémie.",
    "title": "Les toreros reprennent l'entraînement sans corrida à l'horizon"
}