{
    "article": "Samedi, il sera aux platines, dans un lieu \"emblématique\" de New York, encore tenu secret, pour un concert de charité, après avoir déjà ravi mi-avril quelques milliers de familles confinées depuis un balcon de Miami.Au menu notamment, un remix du tube \"Empire State of Mind\", du rappeur Jay-Z et de la chanteuse Alicia Keys, hommage à New York, annonce David Guetta, le DJ français aux deux Grammy Awards.Il espère lever au moins autant que les 750.000 dollars récoltés à Miami pour des associations. Cette fois, les fonds iront à l'organisation caritative Feeding America et au Mayor's Fund, qui travaille lui-même avec plusieurs associations.Avant de faire danser New York à partir de 19h00 locales (23h00 GMT) et d'\"apporter de la joie\", il est revenu sur son expérience du confinement et a évoqué sa vision de l'avenir, qu'il voit plus solidaire.Question: Comment se passe le confinement pour vous?Réponse: Habituellement, je suis toujours en route pour le prochain concert, dans les avions, d'hôtel en hôtel. Tout ça m'a montré à quel point, pour l'inspiration, il était important de passer du temps derrière son clavier.Durant cette période, je me suis dit: ok, ce ne sera que moi. Je peux prendre le temps de créer et d'essayer de faire quelque chose de nouveau.Je fais partie des chanceux. Je n'ai pas à m'inquiéter de savoir si vais manger le mois prochain. Mon confinement, je l'ai vécu à Miami. En ce moment, je regarde l'océan, donc ce n'est pas si mal.J'ai fait de l'introspection. J'ai vraiment été gâté par la vie, et peut-être n'ai-je pas assez redonné. Donc c'est ce que j'essaye de commencer à faire.Q: Le monde de la musique a été durement touché par la pandémie. Comment voyez-vous l'avenir de la scène?R: Ça va être très dur pour les DJs... On ne va pas se mentir. Je ne prévois pas de pouvoir travailler avant 2021. Nos disques qui marchent partent en général des clubs, des festivals. Là, il n'y a ni l'un, ni l'autre. Comment fait-on?C'est le moment de travailler à sa production, depuis chez soi, de créer de la musique. Je prépare un catalogue incroyable et quand les choses vont redémarrer, je serai prêt.Q: La musique peut-elle jouer un rôle dans cette crise?R: Je sens le besoin de faire plus de pop... En temps de crise, les gens ont besoin de se sentir bien, et la musique a cette capacité.Mon disque qui a le mieux marché a probablement été \"I Gotta Feeling\" pour les Black Eyed Peas, et c'était pendant la crise financière. C'était en 2009... Le monde vivait une catastrophe et ce morceau tellement simple, joyeux, est devenu le plus grand tube de ma carrière. J'aime le côté sombre de la techno, mais en ce moment, mon esprit est ailleurs. Je me sens plus l'envie d'écrire des morceaux qui inspirent les gens, d'essayer de leur apporter de la joie.Q: L'EDM (musique électronique dansante) s'appuie, en temps normal, sur le public et la danse pour créer une ambiance. Est-il possible d'installer une atmosphère en période de distanciation sociale?R: (Le set de) Miami a été l'une des atmosphères les plus incroyables que j'aie jamais vu. Les gens veulent se divertir, interagir... c'est un besoin aussi essentiel que manger ou respirer.Quand j'ai pris ma voiture pour rentrer chez moi, tout le quartier était encore en train de crier. C'était dingue, complètement dingue.Ce ne sont pas les conditions idéales, mais ça donne aussi quelque chose d'assez exceptionnel.Plutôt que d'être dans ma chambre, je voulais faire un spectacle, avoir de vrais gens face à moi, même s'ils étaient sur leur balcon ou derrière un écran.Q: Quelle influence aura cette pandémie sur notre avenir?R: Mon espoir, c'est que ce soit la démonstration claire que les frontières, les barrières sociales, les différences ethniques, tout cela ne veut rien dire.La réalité, c'est que nous sommes tous égaux devant cette maladie. J'espère que c'est la conclusion à laquelle arriveront les gens.Espérons qu'on n'aboutira pas à l'opposé, un monde dans lequel les gens sont davantage fermés, dans la peur de l'autre.",
    "date": "2020-05-29",
    "heading": "",
    "title": "Pour éclairer cette époque sombre, David Guetta veut \"apporter de la joie\""
}