{
    "article": "Des gants en plastique - conjugués d'habitude avec détergents - posés sur les touches de piano qui ornent la chemise de Tellier lui-même: tout est dit sur la pochette du disque, qui sort ce vendredi (chez Record Makers). Soit, comment tirer du beau et du rêve des contraintes du quotidien. Mission accomplie, notamment sur le titre \"Domestic Tasks\". \"D'abord, chez moi, il y a la musique, je ne me dis pas +tiens, comment je vais parler d'un balai de façon poétique?+ (rires). Et puis un jour je trouve ces accords propres, clairs, frais. Puis ensuite, j'aime bien, pour choisir un thème, partir d'un truc +pas funky+ pour en faire un truc noble. Ca rajoute de la difficulté, mais le plaisir est là\", raconte à l'AFP le barbu inclassable.\"L'important, c'est de changer de regard sur les choses, de se dire que le rose du liquide vaisselle, si on le regarde bien, il a le nacré d'une pierre précieuse (rires)\". - \"Sensations de chaleur\" -\"Le thème des tâches domestiques n'est pas si courant dans la pop-culture mais c'est la preuve qu'il n'y a pas que les amours déçus qui font les bons disques, commente pour l'AFP Antoine Dabrowski, directeur d'antenne de Tsugi Radio, webradio du magazine éponyme. Tellier a un côté Space Opera, un côté Mary Poppins avec une grande barbe (rires). Mais il y a aussi des côtés sereins, apaisés. Tellier est touchant, authentique avec cet album\". L'opus, qui paraît six ans après \"L'Aventura\" et rappelle les envolées de \"Sexuality\" (2008), n'est pas centré uniquement sur les tâches ménagères. La lumière qui se dégage des morceaux doit aussi à l'évocation de l'Italie, \"pays qui compte\" dans la vie de l'artiste. \"Venezia\" a ainsi été composé à Venise et \"Oui\" s'inspire du mariage de Tellier sur les rives du lac de Garde. \"Beaucoup de musiques naissent chez moi de souvenirs de vacances, l'Italie, j'y passe des séjours depuis 15 ans, c'est là-bas que j'ai demandé ma femme en mariage, là-bas qu'on s'est mariés, là-bas que j'ai emmené pour la première fois en vacances mon fils, puis ma fille\", confie-t-il. \"Il ne s'agit pas d'une glorification des vacances, mais d'évoquer des souvenirs, comme des sensations de chaleur sur la peau\".- \"Mon maître musical\" -Mais la \"vie domestique\" revient vite dans la conversation. \"Le mariage, cette journée bouillonnante, magique, ça faisait un moment que je tournais autour pour en faire une chanson. Elle a sa place dans cet album, c'est mon côté coquin: je dis +oui le mariage c'est fabuleux, mais la vie conjugale, c'est aussi faire le lit, nettoyer+ (rires)\".Et la vie en confinement? Tellier a vu arriver cette parenthèse avec un œil \"guilleret\": \"chouette, on va jouer à Fortnite (jeu vidéo), faire des câlins aux enfants, des sauces au vin (rires)\". Mais cette période a été marquée par la disparition du chanteur Christophe - \"mon maître musical\" - dont il était proche et de Tony Allen, mythique batteur - \"le meilleur du monde\" - qui avait donné sa charpente à son célèbre morceau \"La Ritournelle\" (2004).\"Et avant, d'autres sont partis, comme Philippe Zdar (musicien) et Karl Lagerfeld (Tellier est une égérie Chanel): beaucoup de gens de mon entourage ne sont plus là. Alors je me dis qu'il faut profiter de la vie, aller de l'avant et essayer de m'appuyer sur ce qu'ils m'ont appris\".",
    "date": "2020-05-29",
    "heading": "Sonner sexy et envoûtant avec le thème des corvées domestiques? C'est possible avec Sébastien Tellier, enchanteur électro qui signe son grand retour avec l'album \"Domesticated\".",
    "title": "Musiques: Sébastien Tellier, du ménage au grand manège"
}