{
    "article": "Depuis la fin du siècle dernier, les constructeurs automobiles n'ont eu de cesse de développer encore et toujours leur offre. Plus de modèles, plus de variantes de carrosserie, plus de motorisations, des possibilités d'équipements toujours plus importantes... La « magie » des plateformes partagées entre plusieurs modèles, voire avec d'autres marques, ainsi que le fait de décliner un même moteur en plusieurs niveaux de puissance, plutôt que d'en proposer un différent à chaque fois, ont permis des économies réinvesties dans l'élargissement des gammes. Mais, à en croire plusieurs marques, cette extension arrive à son terme, et une phase de contraction va même suivre.Naturellement, si les constructeurs réfléchissent aujourd'hui à retirer certains modèles de leur catalogue, c'est surtout parce que plusieurs catégories sont en train de perdre d'importantes parts de marché. Les monospaces semblent les plus touchés, comme nous l'avons déjà évoqué il y a quelques semaines. Mais ce phénomène n'est pas limité à l'Europe : en Amérique du nord, ce genre si prospère dans les années 1980 et 1990, n'apparait presque à plus aucun tarif. On observe un phénomène identique concernant les berlines familiales et les routières. Si les marques premium (Audi, BMW, Jaguar, Lexus, Mercedes, Volvo...) ne sont pas prêtes à tirer un trait sur de tels modèles, les généralistes, eux ont déjà déserté le deuxième segment. Seuls Skoda et Toyota y sont encore présents. Et si les familiales apparaissent encore au catalogue de la plupart des marques grand public, quelques-unes ont déjà abandonné le navire ou sont sur le point de le faire : Citroën (même si le Double Chevron réfléchit au retour de la C5), Ford, Seat...Bien que les affaires du triumvirat allemand du premium soient florissantes, même eux pensent à diminuer leur offre. Ainsi, Audi ne se cache pas de vouloir réduire le nombre de ses cabriolets, aujourd'hui au nombre de quatre (A3, TT, A5 et R8). Les 3 premiers devraient être remplacés par une unique proposition. Les cabriolets ne sont pas non plus à la fête chez Mercedes : le SLC et la Classe S Cabriolet sont en fin de carrière, et ne connaitront pas de descendance. Il est vrai, qu'à ce jour, les découvrables représentent moins d'1 % du marché mondial.Dernière annonce en date, celle de Nissan qui indique vouloir, d'ici à 2022, réduire le nombre de ses modèles de 10 %. Comme la plupart des marques nipponnes, l'allié de Renault possède une gamme pléthorique (on parle ici de 60 modèles différents, bien loin des 31 de Mercedes, champion européen en la matière) car il lui faut proposer des voitures adaptées à chaque continent. S'il parait peu probable que l'offre soit réduite dans chaque pays, il faut s'attendre à ce que de plus en plus de Nissan soient commercialisées sur plusieurs continents à la fois. Une méthode qui a pourtant peu réussi à Ford.Quant aux amateurs de SUV, qu'ils soient rassurés. Eux qui sont la cause du déclin des catégories précitées, et qui grapillent toujours plus de parts de marché, ne sont pas concernés par ces restrictions. Au contraire, toutes les marques, ou presque, envisagent d'en proposer encore plus dans les prochaines années.",
    "date": "2019-08-01",
    "heading": "1 août",
    "title": "Gammes : vers des réductions généralisées : actualité automobile, infos, scoop"
}