{
    "article": "Après mûre réflexion, il préfère ne pas prendre le risque. Longtemps pressenti pour être un des futurs candidats à la prochaine élection présidentielle de 2022, Jean-Marie Bigard a finalement décidé de ne pas tenter l'aventure. Il l'explique dans un entretien accordé au magazine Society paru le 11 juin. L'humoriste estime que cela serait trop risqué pour lui de se lancer dans une telle bataille. « J'y connais rien en politique. J'ai jamais voulu en faire. Je me ferais déchiquer si je rentrais sur le terrain. Je préfère gueuler en tribune », estime-t-il.Au cours de l'interview, il affirme quand même garder en lui cette volonté de « rendre service au peuple ». Il n'enterre pas définitivement l'hypothèse de s'engager politiquement. « Je laisse chauffer la cocotte-minute à feu doux pour savoir combien de gens seraient derrière moi si ça arrivait, mais pour l'instant ce n'est pas au goût du jour », confie-t-il à Society.En lien direct avec Emmanuel Macron et Marcel CampionSi l'idée de le voir se présenter aux présidentielles prenait de l'ampleur, c'est parce que Jean-Marie Bigard lui-même avait évoqué l'hypothèse. « Si ça pouvait aider le peuple à avoir une voix sincère qui ne ferait partie d'aucun parti politique. Oui, ça pourrait me tenter », reconnaissait-il sur BFMTV fin mai.Il avait également réalisé une vidéo visionnée huit millions de fois sur YouTube où il s'adressait à Emmanuel Macron. Une sortie médiatique remarquée qui lui avait valu l'honneur d'être directement contacté par téléphone par le président de la République. « Quand un mec représente le peuple, le peuple un peu en colère, eh ben on l'appelle. (...) C'est pour ça que je sens que les gilets jaunes me sollicitent (...) Ils se disent : 'Qui va prendre notre défense le mieux ?' Très souvent, c'est mon nom qui arrive », expliquait-il à la chaîne d'information en continu.Jean-Marie Bigard s'est déjà essayé à la politique récemment. Aux dernières élections municipales à Paris, il a soutenu la liste du forain Marcel Campion. Une candidature qui a échoué, ne récoltant que 0,4% des votes.",
    "date": "2020-06-14",
    "heading": "Dans un entretien accordé au magazine Society, Jean-Marie Bigard affirme qu'il ne devrait finalement pas se présenter à la prochaine élection présidentielle. Il avait laissé courir le bruit ces derniers jours.",
    "title": "Présidentielle 2022 : Jean-Marie Bigard fait machine arrière\n"
}