{
    "article": "Quand elle entre dans la salle, elle ne sait pas. Convoquée pour dire ce qu'elle connaît de l'accusé, qui épousa religieusement sa fille en Syrie en octobre 2013, elle a l'espoir d'avoir enfin \"des nouvelles\".Silhouette fine, cheveux grisonnants dénoués, elle se cramponne un peu à la barre. \"Je ne sais pas ce que je fais ici... Je voudrais bien savoir où est ma fille. Depuis 2017, je n'ai plus de nouvelles\", dit-elle.La salle retient son souffle. La mort d'Inès Seftaoui, jeune franco-algérienne partie en Syrie à 19 ans, a été évoquée à plusieurs reprises à l'audience.L'accusé, Tyler Vilus a eu cette \"information\" quand il était en prison, par diverses sources: Inès et leur petite fille Zineb sont mortes dans des bombardements, au moment de la chute de Mossoul (Irak) à l'été 2017.Cela faisait deux ans que le jihadiste français, devenu émir dans les rangs du groupe Etat islamique (EI), était en détention en France, après son arrestation en Turquie le 2 juillet 2015.Le président Laurent Raviot semble un peu surpris. Et choisit de ramener Leïla D. au dossier: elle est là pour \"parler de Tyler Vilus\", jugé pour des crimes commis en Syrie entre 2013 et 2015, notamment pour avoir supervisé l'exécution de deux prisonniers.\"Je sais qu'elle était mariée avec un émir\", commence-t-elle. Elle mélange un peu les informations. Le président lui relit ses déclarations, son signalement en juillet 2013 quand sa fille a disparu, puis un coup de téléphone avec les renseignements français fin novembre où elle annonce qu'Inès, qui avait été répudiée, venait de se remarier avec un autre jihadiste en Syrie.- \"Manqué d'humanité\" -La mémoire revient par bribes: le premier mari d'Inès \"l'avait foutue à la porte\", le second \"était méchant\", le troisième \"la laissait téléphoner\" d'Irak.Elle comprend soudain que ce second mari est assis dans le box, à deux mètres d'elle. \"Elle voulait revenir, il ne la laissait pas\". - Vous ne savez pas ce qu'est devenue votre fille? demande le président.- Non. (...) La DCRI (les renseignements, ndlr), ils posent des questions mais ils ne donnent pas de réponses.- Votre fille serait décédée en 2017 dans un bombardement à Mossoul, ainsi que son enfant.Leïla D. vacille. Trouve la force de murmurer: \"Ma fille est... morte?\". \"Elle était enceinte de trois mois\". Puis éclate en sanglots.Elle est toujours debout, accrochée à la barre. Soudain la colère l'envahit. Elle se tourne vers Tyler Vilus: \"Pourquoi vous faites ça, pourquoi vous prenez nos enfants? Ma fille voulait revenir, elle était traumatisée par vous\".- \"C'est ce qu'elle vous a dit...\" dit doucement l'accusé. Il murmure qu'il est désolé, a \"perdu un enfant\" lui aussi.Leïla D. ne l'écoute plus. Pourquoi n'avoir pas \"fermé les frontières\"? \"Personne ne fait son travail\". \"On nous prend nos enfants et en plus on est traqué par la police (...) comme si c'était nous les terroristes\".Tyler Vilus est remué, impuissant. On lui a appris le décès de sa fille \"dans le bureau du juge\" où il a \"compris ce que ça faisait de perdre un enfant\". Il est désolé d'une relation \"mal engagée\" avec la mère d'Inès, qu'il traitait de \"mécréante\". \"Je suis encore plus désolé qu'elle apprenne le décès de sa fille ici\".Après une pause, l'avocat général a tenté un geste: \"On examine des faits graves depuis une semaine et on a probablement manqué d'humanité ce matin\".Peu après, le président Raviot, furieux, a tenu à faire \"une mise au point publique\": il décrit une \"initiative personnelle de l'avocat général\" à laquelle il n'a \"pas participé\" et fustige l'attitude \"déplorable\" de la défense de Tyler Vilus qui \"s'est plainte au bâtonnier\" sans lui en parler \"préalablement\".Le verdict est attendu vendredi.",
    "date": "2020-06-30",
    "heading": "Peu de mots peuvent décrire la douleur de Leïla D., une mère qui apprend à la cour d'assises la mort de son enfant dans des bombardements: sa fille Inès fut la seconde épouse du jihadiste français Tyler Vilus, jugé à Paris pour des crimes commis en Syrie.",
    "title": "\"Ma fille est morte?\": en France, la douleur d'une mère aux assises"
}