{
    "article": "Si l'épidémie de coronavirus touche de moins en moins de Français, le pays doit désormais se tourner vers l'avenir et voir comment rebondir après avoir été touché de plein fouet par cette crise sanitaire mais aussi économique. Emmanuel Macron a d'abord rappelé l'importance de maintenir l'emploi en France, à l'heure où le chômage est en forte hausse. \"Il nous faut d'abord tout faire pour éviter au maximum les licenciements. C'est pour cela qu'avec les syndicats et le patronat, nous avons lancé une négociation pour que, dans toutes les entreprises, nous arrivions à préserver le plus d'emplois possible malgré les baisses d'activité\", annonce-t-il. Il assure que le gouvernement va continuer à aider la population à rebondir. Une hausse des impôts n'est pas à l'ordre du jour, il prévoit de réformer autrement l'économie du pays et espère une reconstruction \"sociale et solidaire\". \"Nous avons mobilisé près de 500 milliards d'euros pour notre économie (...) c'est inédit, et je veux que vous le mesuriez pleinement. Dans combien de pays cela a-t-il été fait ? C'est une chance et cela montre la force de notre Etat.\"Le président de la République s'est voulu rassurant sur la situation sanitaire en France. \"La lutte contre l'épidémie n'est donc pas terminée. Mais je suis heureux avec vous de cette première victoire contre le virus\", estime-t-il. Il a également confirmé la reprise des visites dans les EHPAD. Une volonté affichée de se \"réinventer\" Contraint de prendre des décisions dans l'urgence depuis le début de la crise sanitaire, Emmanuel Macron n'a cessé de clamer sa volonté de se \"réinventer\". En plein cœur de l'épidémie, il répétait déjà que la France devait passer \"une nouvelle étape\". Très rapidement, le président de la République a avoué qu'il existait un problème dans le fonctionnement de l'hôpital. Alors que le pays n'était pas encore déconfiné, l'exécutif dévoilait déjà les contours du plan \"Ségur de la santé\".",
    "date": "2020-06-14",
    "heading": "Dans son allocution télévisée, ce dimanche 14 juin, Emmanuel Macron a dévoilé ses plans pour l'avenir du pays. Le chef de l'État souhaite réformer l'hôpital et éviter une crise économique.",
    "title": "Relance économique du pays : Emmanuel Macron prépare l'après-coronavirus"
}