{
    "article": "Des tensions ont émaillé la manifestation à la fin du rassemblement, place de la République à Paris. Samedi 13 juin, 21 personnes ont été placées en garde à vue pour dégradations et agressions des forces de l'ordre, a-t-on appris dimanche auprès du parquet. Au total, 39 personnes avaient été interpellées.Les 15 000 manifestants présents selon la police protestaient contre les violences policières, répondant à l'appel du \"Comité pour Adama\", du nom de ce jeune homme noir mort en 2016 après son interpellation.Des militants de Génération identitaire interpellés puis relâchésParmi les interpellés, figurent une douzaine de militants du groupuscule d'ultradroite Génération identitaire qui ont été conduits au commissariat après avoir déployé une banderole depuis le toit d'un immeuble réclamant \"Justice pour les victimes du racisme anti-blanc\", suscitant de vives tensions dans l'après-midi. Ils n'ont pas été placés en garde à vue et ont été remis en liberté samedi dans la soirée.Le discours d'Emmanuel Macron très attendu dimancheLe président de la République doit faire un discours très attendu dimanche soir. Dans le cadre de la troisième phase de déconfinement. Mais sa parole est très attendue, par les associations et les politiques notamment, sur la question des violences policières, qui est revenue au premier plan en France, dans le sillage d'un mouvement mondial déclenché par le meurtre aux Etats-Unis de George Floyd, un noir américain asphyxié par un policier blanc le 25 mai dernier. \"Le président français Emmanuel Macron devrait indiquer la mise en place de réformes concrètes pour mettre fin au racisme au sein des forces de l'ordre\" lors de son allocution prévue dimanche soir, demande l'ONG Human Right Watch de défense des droits de l'Homme dans un communiqué.",
    "date": "2020-06-14",
    "heading": "Vingt-et-une personnes ont été placées en garde à vue pour dégradations et agressions contre les forces de l'ordre notamment samedi à Paris, après une manifestation dans le calme contre les violences policières qui a réuni 15 000 personnes selon la police.",
    "title": "Violences policières à Paris : 21 manifestants en garde à vue "
}