{
    "article": "C'est officiel, les élèves vont reprendre le chemin de l'école. Lors de son allocution présidentielle dimanche 14 juin, Emmanuel Macron a confirmé la reprise totale des écoles le 22 juin. \"Les crèches, les écoles et les collèges se prépareront à accueillir tous les élèves de manière obligatoire et selon les règles de présence normale\", a-t-il déclaré. Vif débat sur le retour à l'écoleLa question du retour à l'école n'a cessé de faire débat, avant même que les premières annonces du déconfinement ne soient faites. Le Premier ministre, Édouard Philippe, l'a répété lors de ses déclarations : le déconfinement scolaire est un « enjeu prioritaire ». Durant le confinement, les écoles avaient été fermées, afin de limiter la propagation de l'épidémie de coronavirus. Depuis la mi-mai, et la première phase de déconfinement (fixée le 11), les écoles primaires et certaines classes des collèges ont été rouvertes. Néanmoins, selon les derniers chiffres du ministère de l'Éducation nationale et de la Jeunesse, rapportés par Le Parisien le 12 juin, seulement 1,8 million d'écoliers, sur un total de 6,7 millions, sont jusqu'ici retournés dans leur établissement. Un retour à l'école progressif et critiqué par certains. Les associations de pédiatres ont notamment appelé au retour à l'école de tous les élèves, le vendredi 12 juin. Ils dénoncent les mesures sanitaires jugées « coercitives » imposées aux enfants dans les établissements scolaires. Pour les signataires, dont les propos ont notamment été rapportés par Le Parisien, « les conditions d'accueil des enfants sont très disparates et parfois coercitives lorsqu'elles sont appliquées à la lettre, voire conduisent à des maltraitances institutionnelles ». Si, dans un premier temps, les enfants ont été considérés comme des sources particulièrement virales de contamination au coronavirus, de récentes données scientifiques ont pour leur part démontré que ces derniers pourraient être moins contaminants que les adultes, et seraient souvent moins infectés.",
    "date": "2020-06-14",
    "heading": "Emmanuel Macron s'est exprimé ce dimanche 14 juin, concernant la suite du déconfinement. Il a notamment abordé la question des écoles, enjeu prioritaire de cette nouvelle étape.",
    "title": "Déconfinement : les élèves reprendront l'école de manière \"obligatoire\" lundi 22 juin "
}