{
    "article": "Le racisme et les violences policières agitent toute la France depuis plusieurs jours. Face aux tensions actuelles, Emmanuel Macron a souhaité réaffirmer ses positions sur le sujet. \"Nous serons intraitables face au racisme et à l'antisémitisme, et de nouvelles mesures fortes pour l'égalité des chances seront prises\", a-t-il annoncé. \"Nous sommes une nation où chacun, quelles que soient ses origines et sa religion doit trouver sa place. Est-ce vrai pour tout le monde ? Non.\" Plusieurs de ces manifestations pointaient du doigt des violences policières en France. Les forces de police ont aussi montré leur mécontentement durant la semaine. De son côté, le président de la République affiche son soutien aux policiers. \"Nous ne bâtirons pas davantage notre avenir dans le désordre, sans ordre républicain. (...) Cet ordre, ce sont les policiers et les gendarmes sur notre sol qui l'assurent. Ils sont exposés à des risques quotidiens en notre nom. C'est pourquoi ils méritent le soutien de la puissance publique et la reconnaissance de la nation\", a-t-il souligné. Le président était resté muet depuis le début de la contestationContraint de réagir aux récentes manifestations contre le racisme et les violences policières, mais aussi de calmer la colère des forces de l'ordre se sentant abandonnées, Christophe Castaner a été sur le devant de la scène médiatique ces derniers jours. Mais, contrairement à son ministre de l'Intérieur, Emmanuel Macron était resté muet sur le sujet jusqu'à ce dimanche soir. En coulisse, le chef de l'État avait cependant pressé son ministre d'annoncer rapidement des mesures pour calmer la colère des manifestants. \"Il ne faut pas perdre la jeunesse\", avait-il d'ailleurs prévenu jeudi 11 juin, dans des propos rapportés par Le Monde.",
    "date": "2020-06-14",
    "heading": "Au cours de son allocution télévisée, ce dimanche 14 juin, Emmanuel Macron est revenu sur l'actualité chaude du moment. Le chef de l'État a évoqué les récentes manifestations contre le racisme et les violences policières.",
    "title": "Emmanuel Macron veut être \"intraitable face au racisme\" et soutient les policiers"
}