{
    "article": "Le ministre de la Ville Julien Denormandie annonce dimanche dans le Parisien de nouveaux \"testings\" dans les entreprises afin de déceler des discriminations, au lendemain de manifestations contre les violences policières et le racisme à travers la France.\"Il faut lutter contre les discriminations au quotidien\", dit le ministre, en citant notamment de premiers testings organisés par le gouvernement qui avaient permis \"d'épingler 7 entreprises sur les 40 testées\".Le testing consiste à envoyer pour la même offre d'emploi deux CV identiques avec comme uniques différences l'origine du candidat et/ou une adresse dans un quartier populaire.M. Denormandie annonce également l'arrivée prochaine d'un décret obligeant \"toutes les agences immobilières et les associations professionnelles à suivre une formation de lutte contre les discriminations\" tous les trois ans. Enfin, Julien Denormandie prône la suppression du mot \"race\" du préambule de la Constitution, qui stipule que \"tout être humain, sans distinction de race, de religion ni de croyance, possède des droits inaliénables et sacrés\".Dimanche matin, dans les colonnes du JDD, un autre ministre, Gabriel Attal, s'inquiète de \"forces funestes\" qui chercheraient à prospérer sur le ressentiment de la jeunesse pour \"imposer une lutte des races\". Le ministre appelle par ailleurs à \"un effort collectif pour sauver les plus jeunes\" face à la crise économique, et indique que la pérennisation de la réserve civique mise en place pendant la crise du Covid pourrait être une piste.L'association La maison des potes, qui lutte contre les discriminations, a salué dans un communiqué les annonces de Julien Denormandie, mais regretté qu'elles ne soient pas \"plus offensives\".\"L'intérêt des testings, contrairement aux statistiques ethniques (qui n'ont d'intérêt que pour ceux qui veulent des places en fonction de quotas), c'est de pouvoir épingler des actes de discrimination pour pouvoir les sanctionner mais il faut maintenant que les testings (...) soient suivis d'enquêtes de l'inspection du travail et du procureur de la République au sein des entreprises épinglées\", affirme l'association.\"Faire des testings pour seulement faire du \"Name and Shame\", ce n'est pas suffisant. C'est comme si on se contentait de publier le nom de ceux qui font du 160 km/h sur nos routes au lieu de leur retirer le permis et de leur faire payer des amendes\", poursuit-elle.Elle appelle à combiner les testings \"aux sanctions des discriminations épinglées\" et demande à être reçue par le ministre.",
    "date": "2020-06-14",
    "heading": "",
    "title": "Discrimination à l'emploi: Denormandie annonce de nouveaux testings"
}