{
    "article": "La Bundesliga propose en effet depuis le week-end dernier, dans son flux télévisé international, \"un ajout de son d'ambiance fans\" sur la plupart de ces matches, \"une option\" qui sera généralisée dès la prochaine journée selon le directeur des programmes du diffuseur du championnat en France beIN Sports, Florent Houzot.\"J'ai opté pour qu'on utilise cette option car dans les conditions actuelles, avec le huis clos, je voyais mal comment reprendre tel quel sans rien imaginer d'autre\", a expliqué Florent Houzot à l'AFP jeudi. \"Tout ce qu'on rajoute dans une retransmission doit avoir un sens\".\"Quand vous perdez cet élément fort du spectacle qu'est le public, c'est important de recréer un univers\", a-t-il poursuivi, insistant sur le fait que le son d'ambiance original n'était \"pas occulté\" par l'utilisation de cette option qu'il juge \"innovante\" face à une situation \"subie\" et amenée à durer \"un petit moment\".L'apparition de ce son d'ambiance artificiel avait suscité des critiques sur les réseaux sociaux, certains internautes relevant même des bandes sonores contenant des chants d'insultes envers l'équipe de Mönchengladbach. \"C'est précisément ce à quoi s'opposent toutes les organisations allemandes de supporters (...) Les clubs se sont laissés prendre en otage par le diffuseur - qu'ils assument l'absence d'atmosphère\", avait par ailleurs exhorté sur Twitter l'Alliance des fans actifs de football (BAFF), qui regroupe des associations de supporters en Allemagne.\"Évidemment, quand on réfléchit, quand on apporte un plus, ça peut toujours éventuellement plaire ou déplaire. Aujourd'hui, les retours sont très majoritairement plutôt positifs\", s'est défendu Florent Houzot, concédant \"peut-être des ajustements à faire\".Quant à la possibilité de laisser le choix au téléspectateur, via un autre canal où serait diffusé le match brut ? Cela a été étudié, selon le directeur des programmes de beIN, mais \"quand on propose quelque chose il faut le tenir sur la durée, or il va commencer à y avoir des bouchons\" sur les canaux avec la reprise mi-juin de la Serie A, de la Liga et du championnat turc.",
    "date": "2020-05-28",
    "heading": "Les chants de supporters préenregistrés ajoutés aux images en direct des matches de foot allemand à huis clos apportent \"un plus\" donnant \"un sens\" à la retransmission, a insisté auprès de l'AFP la direction de beIN Sports, déterminée à \"recréer l'univers\" du spectacle sportif.",
    "title": "Matches à huis clos: ajouter des chants préenregistrés à la TV a \"un sens\" selon beIN"
}