{
    "article": "\"Continuer à être là pour nos auditeurs, en solidarité avec eux, doit être la première de nos priorités. C'est pourquoi j'ai décidé que nous ne reprendrions pas les négociations sociales sur nos enjeux internes dans l'immédiat\", a fait savoir la PDG, dans un message aux salariés que l'AFP s'est procuré.\"J'ai présenté ce matin à notre Conseil d'administration ma décision de reporter à la rentrée les négociations pour se laisser le temps d'accompagner cette crise comme nous le devons et d'en tirer les enseignements\", a-t-elle ajouté.\"Nous ne pouvons pas faire comme si rien ne s'était passé\", a expliqué la dirigeante dans un entretien au Figaro. Cette pause doit permettre d'\"ajuster notre approche à un contexte qui n'est plus le même\", avec par exemple des projets de départs pour projets professionnels probablement moins nombreux, mais des départs à la retraite qui pourraient s'accélérer.En outre, la dirigeante a indiqué que l'Etat soutiendrait le groupe Radio France, pour qui le coût direct de la crise pourrait atteindre en 2020 près de 20 millions d'euros (soit l'équivalent de la baisse de la redevance reversée au groupe). Cela inclut des dépenses supplémentaires, et parallèlement une chute des recettes de publicité, ainsi que de la billetterie du fait des nombreux concerts annulés à la Maison de la radio.D'après Mme Veil, dans ce contexte, l'Etat acceptera que Radio France présente des comptes en déficit cette année.La semaine dernière, l'intersyndicale de Radio France avait réclamé l'abandon des coupes budgétaires imposées au groupe et du plan d'économies et de suppression de postes qui en découle, au vu du rôle de l'audiovisuel public en matière d'information, d'éducation et de culture, confirmé durant la crise sanitaire.Ce plan d'économies, présenté il y a un an par la PDG, prévoit 60 millions d'euros d'économies et la suppression de plus de 250 postes.Il avait été à l'origine de la plus longue grève de l'histoire du groupe et de l'audiovisuel public fin 2019 et début 2020 (63 jours au total). Ce mouvement social avait repris en mars après une longue pause, mais avait été aussitôt suspendu en raison de la situation sanitaire, et du gel des discussions en interne sur la réorganisation.",
    "date": "2020-05-28",
    "heading": "Radio France, qui était en train de négocier en interne un plan de départs volontaire, va suspendre les négociations et l'ajuster d'ici la rentrée pour tenir compte des conséquences de la crise sanitaire, a annoncé lundi la présidente du groupe public Sibyle Veil.",
    "title": "Radio France va revoir son plan de départs volontaires d'ici la rentrée"
}