{
    "article": "\"Cet article ignore délibérément des faits qui affaiblissent son propos\", a déclaré Guy Rosen, vice-président du réseau social dominant, dans un communiqué en ligne. Mardi, le Wall Street Journal (WSJ) a publié un article sur un rapport interne, présenté en 2018, auquel il a eu accès.\"Nos algorithmes exploitent l'attraction du cerveau humain pour la discorde\" estimaient ces auteurs, d'après le quotidien économique américain.\"Si rien n'est fait, (Facebook va exposer ses utilisateurs) à de plus en plus de contenus clivants afin d'attirer leur attention et d'augmenter le temps passé sur la plateforme\", ajoutaient-ils encore.C'est devenu l'une des critiques majeures à l'égard du réseau social.Son modèle économique repose sur le ciblage publicitaire ultra fin et à très grande échelle, selon le principe de l'économie de l'attention: plus la plateforme dispose de données qui permettent de profiler les utilisateurs, et plus ces utilisateurs restent connectés à Facebook ou Instagram, plus les recettes grimpent.\"M. Zuckerberg (le fondateur et patron du groupe) et d'autres hauts responsables ont essentiellement remisé ce rapport (...) et freiné ou bloqué les efforts pour en appliquer les conclusions aux produits Facebook\", affirme le WSJ, citant des sources anonymes.Guy Rosen ne réfute pas l'existence de cette étude interne, mais met en avant les décisions prises pour lutter contre la polarisation.\"Cet article se base sur des initiatives isolées, que nous n'avions pas retenues, comme preuve que nous ne nous préoccupons pas des problèmes sous-jacents, tout en ignorant les nombreuses idées que nous avons jugées efficaces et mises en oeuvre\", a-t-il tweeté.Dans son communiqué, il revient sur le changement d'algorithme décidé en 2018 pour mettre en avant les contenus venus de la famille et des amis plutôt que les nouvelles.Il rappelle que la plateforme a réduit la proéminence des titres sensationnalistes ou aguicheurs (pièges à clics) et des contenus trompeurs ou relevant du spam.Facebook s'est aussi mobilisé pour lutter les contenus terroristes, les discours haineux, les messages dangereux et la désinformation, via des programmes de vérification des faits.\"Notre tâche ne sera jamais accomplie parce que les échanges en ligne sont une extension de la société et la nôtre est très polarisée. Mais c'est notre boulot de réduire le potentiel clivant de nos produits et nous sommes déterminés à le mener à bien\", conclut Guy Rosen.",
    "date": "2020-05-28",
    "heading": "Facebook a réagi mercredi à un article de presse qui l'accusait d'avoir tué dans l'oeuf des tentatives de rendre la plateforme moins clivante, en rappelant les différentes mesures prises depuis 2016 pour assainir les échanges.",
    "title": "Facebook rejette des accusations d'avoir encouragé les contenus clivants"
}