{
    "article": "News Corp avait déjà annoncé le 1er avril la suspension temporaire du tirage d'une soixantaine de journaux. Ces décisions devraient se traduire par des centaines de suppressions d'emplois.Le groupe a précisé que le gros de ses titres locaux et régionaux ne survivraient plus que sur internet à compter du 29 juin. Au total, 76 journaux ne paraîtront plus qu'en ligne et 35 titres fermeront de façon permanente.Ces disparitions reflètent une inquiétante tendance mondiale dans le secteur de la presse, qui souffre d'une baisse du lectorat cumulée à la montée en puissance de Google et Facebook, qui rognent de plus en plus dans des revenus publicitaires cruciaux pour la survie de la presse.Le PDG de News Corp Australia Michael Miller a cependant expliqué que le coup de grâce avait été donné par le nouveau coronavirus qui a plombé la pérennité de nombreux journaux locaux.\"Les dépenses publicitaires pour la presse papier, qui constituent l'essentiel de nos revenus, ont continué de diminuer\", a-t-il expliqué dans un communiqué.\"En conséquence, pour faire face à ces mutations, nous restructurons l'activité de News Corp Australia pour aller là où les consommateurs et les investisseurs vont.\"Le groupe a précisé que cette décision, qui impactera chaque Etat australien, se traduirait \"malheureusement par des suppressions d'emplois\" mais que plus de 375 journalistes continueraient de suivre l'actualité locale et régionale.Le Sydney Morning Herald rapporte de son côté que la branche locale et régionale de News Corp en Australie emploie environ 1.200 personnes.Cette annonce fait suite à une série d'annonces de fermetures de médias, parmi lesquelles l'unique agence de presse nationale australienne, Australian Associated Press (AAP), qui doit mettre la clé sous la porte dans les prochaines semaines à moins d'une hypothétique reprise.",
    "date": "2020-05-28",
    "heading": "Le groupe australien du magnat Rupert Murdoch News Corp a annoncé jeudi qu'il arrêterait d'imprimer plus de 100 titres de la presse locale et régionale en Australie, et ce en raison d'un effondrement des revenus publicitaires qui a été encore aggravé par l'épidémie de nouveau coronavirus.",
    "title": "News Corp va cesser d'imprimer une centaine de journaux en Australie"
}