{
    "article": "TF1 va faire appel de cette décision, a précisé le groupe à l'AFP.Bruce Frankel travaillait depuis 1981 pour la chaîne, dans les bureaux de New York, Hong Kong, Jérusalem et Washington. Il avait notamment été pris en otage avec une quarantaine de journalistes en 1991 alors qu'il couvrait la première guerre du Golfe.TF1 avait mis fin à son contrat en 2017, dans un contexte de réduction de sa présence à l'étranger avec la fermeture de plusieurs bureaux, \"en considérant qu'il n'était pas salarié mais recruté localement selon le droit américain, malgré 37 ans d'ancienneté au service de la rédaction\", souligne son avocat.Le journaliste avait saisi le conseil des prud'hommes de Boulogne- Billancourt en sollicitant la reconnaissance de son statut de reporter salarié depuis 1981 et la condamnation de son employeur pour licenciement abusif, travail dissimulé et discrimination, faute d'avoir pu bénéficier des avantages réservés aux autres journalistes de la chaîne.Lors de l'audience fin octobre, il réclamait plus d'1,5 million d'euros à TF1.Dans leur jugement du 14 mai (retardé par le confinement), les juges estiment que la loi française est applicable à son contrat de travail, requalifié en CDI depuis 1981.TF1 est notamment condamné à verser 450.000 euros au titre de dédommagement pour discrimination et préjudice moral, et près de 250.000 euros au titre de licenciement sans cause réelle et sérieuse.\"L'importance du montant de la réparation allouée est à la mesure de la formidable injustice du traitement réservé au reporter qui aura consacré toute sa carrière de journaliste à la première chaîne, parfois même au péril de sa vie\", commente son avocat.",
    "date": "2020-05-28",
    "heading": "TF1 a été condamnée par le conseil des prud'hommes à verser près de 700.000 euros à un ancien journaliste, Bruce Frankel, pour \"licenciement sans cause réelle et sérieuse, travail dissimulé et discrimination\", a indiqué jeudi son avocat Me Vincent Toledano.",
    "title": "TF1 condamné à verser 700.000 euros pour licenciement abusif "
}