{
    "article": "Un homme de 26 ans a été mis en examen vendredi 17 mai dans la soirée, et placé en détention provisoire, pour infraction à la législation sur les armes en relation avec une entreprise terroriste et association de malfaiteurs terroriste criminelle, a fait savoir une source judiciaire samedi. Le jeune homme est soupçonné d'avoir aidé le terroriste Cherif Chekatt, l'auteur de l'attentat de Strasbourg le 11 décembre 2018, à se fournir des armes. Au total, six personnes, deux femmes et quatre hommes, avaient été interpellées mardi et mercredi lors d'un coup de filet dans cette enquête. Les cinq autres suspects ont depuis été remis en liberté sans faire l'objet de poursuites.Ces arrestations sont intervenues \"dans le cadre des vérifications liées aux armes détenues par Chérif Chekatt\", a précisé une source proche du dossier.Interpellations dans le même dossier en févrierLe matin même du passage à l'acte de Cherif Chekatt les gendarmes avaient saisi à son domicile une grenade défensive, un revolver de calibre 22 Long Rifle chargé, des munitions et quatre couteaux. Et selon les enquêteurs c'est cette perquisition dans une affaire de droit commun qui aurait pu précipiter son passage à l'acte.Début février, trois hommes, soupçonnés d'être liés à la fourniture du revolver du XIXe siècle dont s'est servi Chérif Chekatt au cours de son attaque, avaient été mis en examen par un juge d'instruction à Paris pour \"détention et cession d'arme de catégorie B en réunion et en relation avec une entreprise terroriste\", ainsi que pour \"association de malfaiteurs terroriste criminelle\" et placés en détention provisoire. Le 17 décembre, dans ce même volet, un ami du tueur avait déjà été mis en examen pour les mêmes chefs et écroué.",
    "date": "2019-05-18",
    "heading": "Six personnes ont été interpellées cette semaine dans l'enquête sur l'attentat de Strasbourg. Un homme de 26 ans a été mis en examen vendredi 17 mai, il est soupçonné d'avoir aidé le terroriste à se fournir en armes.",
    "title": "Attentat de Strasbourg : un homme mis en examen dans l'enquête sur les armes du terroriste"
}