{
    "article": "\"Je suis très attaché au débat public (...) donc je n'entends pas poursuivre ces propos. Par contre la liberté du débat public ne permet pas de dire tout et n'importe quoi\", a affirmé le ministre de l'Intérieur, en marge d'un déplacement dans des locaux de la préfecture de police de Paris. \"Ce qui a été affirmé est faux et injuste. J'ai souhaité dénoncer ces propos. Il n'est pas question de laisser salir l'honneur de la République\", a complété M. Castaner, interrogé sur les propos de l'artiste qui ont soulevé un tollé chez les syndicats policiers.La veille, le ministre avait qualifié ces propos de \"mensongers et honteux\". Le syndicat policier Alliance avait lui annoncé son intention de saisir la justice et avait engagé le ministre à faire de même. \"Je parle des hommes et des femmes qui vont travailler tous les matins en banlieue et qui se font massacrer pour nulle autre raison que leur couleur de peau, c'est un fait\", a déclaré Camélia Jordana samedi soir dans l'émission \"On n'est pas couché\" sur France 2.\"Il y a des milliers de personnes qui ne se sentent pas en sécurité face à un flic et j'en fais partie. Aujourd'hui j'ai les cheveux défrisés, quand j'ai les cheveux frisés, je ne me sens pas en sécurité face à un flic en France. Vraiment. Vraiment\", a-t-elle ajouté.Dans un tweet rédigé dans la nuit de dimanche à lundi, l'actrice et chanteuse a affirmé ne pas vouloir s'exprimer dans les médias sur la polémique, tout en soulignant qu'elle serait \"honorée de débattre en direct avec [M. Castaner] sur le plateau de son choix\".\"Épatée par ces réactions, enthousiaste par la réouverture du débat public\", a-t-elle encore commenté.",
    "date": "2020-05-25",
    "heading": "Christophe Castaner a annoncé lundi ne pas avoir l'intention, comme un syndicat l'y invitait, de saisir la justice après les propos de la chanteuse et actrice Camélia Jordana, qui a accusé les policiers de \"massacrer\" des hommes et femmes pour leur couleur de peau.",
    "title": "Propos de Camélia Jordana: Castaner ne saisira pas la justice"
}