{
    "article": "M. Méhaignerie a procédé à l'appel des nouveaux conseillers municipaux avant de céder la présidence au doyen d'âge de l'assemblée. \"Bonne soirée à tous\", a-t-il simplement lancé à ce conseil municipal sans public mais retransmis en direct sur internet.Seule en lice, Mme Le Callennec a été élue maire de Vitré (Ille-et-Vilaine) par 27 voix sur 33 conseillers municipaux, l'opposition ayant voté blanc.\"Je veux dire à Pierre Méhaignerie notre respect et notre estime\", a-t-elle lancé dans son premier discours de maire, saluant \"43 ans d'un investissement absolu\".\"Avec mes futurs adjoints, on a commencé à travailler pour qu'il n'y ait pas de trou d'air entre l'ancienne et la nouvelle équipe\", a déclaré à l'AFP la nouvelle maire, qui a dit vouloir \"concilier développement économique, cohésion sociale et protection de l'environnement\".\"On va garder le cap et intégrer les conséquences et l'impact de la crise qu'on traverse\", a ajouté l'élue, par ailleurs présidente de la fédération départementale des Républicains.Mme Le Callennec, qui a assuré mener une \"liste apolitique\", a récolté 55,62% des voix au premier tour des élections municipales, le 15 mars.En 2014, M. Méhaignerie avait été réélu maire dès le 1er tour avec 76,23% des suffrages.Plusieurs fois ministre dans les gouvernements de Raymond Barre, Jacques Chirac et Edouard Balladur, M. Méhaignerie a siégé de 1973 à 2012 à l'Assemblée nationale, où il avait succédé à son père Alexis Méhaignerie, un des principaux dirigeants du MRP.Maire de Vitré depuis 1977, M. Méhaignerie a aussi été président du conseil général d'Ille-et-Vilaine de 1982 à 2001.Il a rejoint l'UDI de Jean-Louis Borloo en 2012 avant de soutenir Emmanuel Macron à l'élection présidentielle de 2017.\"Cet homme est une borne\", disait de lui l'ancien président socialiste François Mitterrand, selon le journaliste Pierre Favier (\"La Décennie Mitterrand\", éditions du Seuil).",
    "date": "2020-05-25",
    "heading": "L'ancien ministre centriste Pierre Méhaignerie, 81 ans, maire de Vitré depuis 1977, a passé la main à l'ancienne députée (LR) Isabelle Le Callennec à la tête de la ville bretonne, au cours d'un conseil municipal lundi soir.",
    "title": "Après 43 ans de mandats, Pierre Méhaignerie passe la main à Vitré"
}