{
    "article": "M. Siffredi a été élu avec les 38 voix de la majorité, les huit élus de l'opposition n'ayant pas pris part au vote. Il était le seul candidat à cette élection.L'élu LR de 63 ans avait été désigné la semaine dernière au terme d'une réunion des 38 élus de droite du département après que son seul concurrent, le maire de Saint-Cloud Eric Berdoati (DVD), eut jeté l'éponge.M. Siffredi occupait le siège de premier vice-président du département depuis 2015, avant d'être propulsé président par intérim après le décès de Patrick Devedjian dans la nuit du 28 au 29 mars des suites du coronavirus à l'âge de 75 ans. Ce dernier présidait depuis 2007 ce bastion de droite, situé dans la \"petite couronne\" autour de Paris.M. Siffredi a rendu un hommage appuyé à la \"fidélité, aux hommes comme aux idées\", de son ami Patrick Devedjian. \"C'est dans cet esprit que je veux poursuivre ce mandat, dans la continuité d'une politique que notre assemblée a soutenue et votée depuis cinq ans\", a-t-il dit, citant notamment la poursuite de la fusion du département avec les Yvelines ou encore le projet de musée du Grand Siècle à Saint-Cloud, dernier grand projet culturel porté par son prédécesseur après la Seine Musicale à Boulogne-Billancourt ou encore la grande salle indoor Paris La Défense Arena à Nanterre. \"Je mènerai ces projets à terme\", a-t-il promis.Toutefois, rappelant les conséquences sociales et économiques de la crise du coronavirus, il a souligné avoir \"parfaitement conscience que nous ne pouvons pas faire simplement +comme avant+\". \"Il va donc falloir (...) mettre l'accent sur deux priorités: les solidarités et la relance économique\", a-t-il indiqué.M. Siffredi est maire de Châtenay-Malabry depuis 1995 et a été réélu en mars dès le premier tour avec 65,4% des voix.Très proche de Patrick Devedjian, il était son suppléant à l'Assemblée nationale et a siégé à deux reprises au palais Bourbon lors des passages de M. Devedjian au gouvernement entre 2002 et 2005 et en 2009-2010.",
    "date": "2020-05-25",
    "heading": "Georges Siffredi, qui faisait jusque-là l'intérim à la tête du département des Hauts-de-Seine après le décès de Patrick Devedjian en mars, a été élu lundi président du conseil départemental.",
    "title": "Georges Siffredi (LR) succède à Patrick Devedjian à la tête des Hauts-de-Seine "
}