{
    "article": "Max Mason, mort en 1942, est devenu vendredi le premier homme à bénéficier d'une grâce posthume dans l'Etat du Minnesota, tout un symbole à l'heure où l'Amérique se confronte aux racines historiques du racisme qui mine encore de larges pans de la société.La demande de grâce avait été déposée bien avant qu'un policier blanc de cet Etat n'asphyxie George Floyd sous son genou, le 25 mai à Minneapolis, déclenchant une immense vague de colère dans tout le pays; mais son dénouement intervient à point nommé. \"Ces dernières semaines nous ont montré qu'on avait besoin d'une meilleure justice dans le Minnesota. La grâce de Max Mason est un pas, très en retard, dans cette direction\", a déclaré le procureur général de l'Etat Keith Ellison.Le 14 juin 1920, une jeune femme blanche, Irene Tusken, et un ami étaient allés voir un spectacle de cirque à Duluth. Le lendemain, le jeune homme avait assuré à son père qu'ils avaient été attaqués par des membres de la troupe à l'issue de la représentation et que sa compagne avait été violée.La police avait imédiatement interpellé plusieurs employés noirs, dont Max Mason, et les avaient fait défiler devant le couple, qui ne les avaient pas reconnus. Un médecin avait examiné la jeune femme, sans trouver trace de violences sexuelles, selon des documents judiciaires.Max Mason avait alors été autorisé à partir et avait poursuivi son chemin avec le cirque itinérant. Mais la police avait interpellé d'autres suspects et les avaient placés en détention.Dans la nuit, un groupe avait fait intrusion dans le commissariat et s'était emparé de trois hommes, les traînant dans les rues de Duluth avant de les pendre devant des milliers de personnes.La ville natale de Bob Dylan, qui a consacré la chanson \"Desolation row\" à ce crime, s'est depuis excusée et a érigé un mémorial en 2003 en mémoire des victimes.S'il a échappé à la mort, Max Mason s'est retrouvé aux prises avec la justice qui, revenant en arrière, l'avait fait arrêter puis l'avait condamné à 30 ans de prison, notamment parce que Irene Tusken et lui souffraient tous deux de blennorragie, une maladie vénérienne courante.Il n'aurait probablement pas été condamné \"s'il avait été blanc\", avait estimé à l'époque un procureur local, Mason Forbes, cité dans la demande de grâce.",
    "date": "2020-06-12",
    "heading": "Le 15 juin 1920, trois hommes noirs étaient lynchés à Duluth, dans le nord des Etats-Unis, accusés sans preuve d'avoir violé une femme blanche. Cent ans plus tard, la justice a gracié un quatrième Afro-Américain condamné pour ce crime qu'il a toujours nié.",
    "title": "Un Afro-Américain gracié 100 ans après des accusations de viol au coeur d'un lynchage"
}