{
    "article": "Le président Emmanuel Macron a assuré que les forces françaises et sahéliennes avaient réussi à \"inverser\" le rapport de force dans la zone dite des trois frontières (Mali, Burkina Faso, Niger) où ils ont concentré leurs opérations contre les groupes affiliés à l'Etat islamique ces derniers mois. \"La victoire est possible\" au Sahel, a-t-il dit, il faut pour cela \"amplifier\" la dynamique récente, en particulier veiller au retour de préfets, de juges, de policiers dans des zones échappant désormais à tout contrôle étatique.A l'issue de ce sommet, le tableau demeure sombre dans la région entraînée par une spirale amorcée en 2012 dans le nord du Mali. Les violences jihadistes et intercommunautaires qui ont fait des milliers de morts et causé une grave crise humanitaire persistent. Les Etats n'exercent plus leur autorité sur de vastes territoires. Les trafics prolifèrent et la crise menace de s'étendre au-delà du Sahel, à la Côte d'Ivoire par exemple.Certes des \"progrès significatifs\" ont été accomplis, a dit l'hôte mauritanien Mohamed Ould Cheikh El Ghazouani. Mais ils sont \"insuffisants eu égard à l'ampleur des défis à relever. L'extrémisme violent sous toutes ses formes continue à sévir dans plusieurs zones de l'espace du G5 Sahel et s'étend de manière inquiétante\" à d'autres régions, a-t-il mis en garde.M. Ghazouani, dont le pays assume la présidence du G5 Sahel, recevait ses homologues burkinabè, malien, nigérien, tchadien et français pour faire le point six mois après le sommet de Pau (France), où ils avaient décidé d'intensifier l'effort commun pour reconquérir le terrain perdu.Malgré les masques et la profusion de précautions sanitaires imposées par le contexte pandémique, Nouakchott a été abordé dans un climat moins tendu que Pau, organisé sous la pression d'une série de revers des armées de la région face aux jihadistes, de la mort de 13 soldats français et de remises en question de l'intervention française.Nouakchott était présenté, côté français, comme l'occasion de préparer l'avenir sur la lancée de Pau et de poursuivre l'effort consistant à associer à la lutte le plus grand nombre de partenaires, en particulier européens, par exemple au sein de Takuba, un groupement de forces spéciales censées accompagner les Maliens au combat.La réunion avec les chefs d'Etat sahéliens a ainsi été élargie aux organisations internationales, au président du Conseil européen et aux chefs de gouvernement allemand, espagnol et italien, par visioconférence pour la plupart.- \"sanctions exemplaires\" -A Pau, les présidents s'étaient entendus pour resserrer les rangs. Depuis, la France a augmenté les effectifs de Barkhane de 500 militaires pour les porter à 5.100. Elle et ses partenaires ont multiplié les offensives dans la zone des trois frontières, revendiquant la \"neutralisation\" de centaines de jihadistes.Autre succès: la mort dans le nord du Mali du chef d'Al-Qaïda au Maghreb islamique (Aqmi), l'Algérien Abdelmalek Droukdal, tué par les forces spéciales françaises avec le soutien américain.Mais par ailleurs les groupes jihadistes étendent leur emprise au Burkina, qui s'enfonce dangereusement. Au Burkina, au Mali, au Niger, les armées nationales sont accusées de multiples exactions contre les civils. Le communiqué final du sommet prend l'engagement d'enquêtes et de \"sanctions exemplaires\" si ces agissements sont avérés.Chacun admet que les gains réalisés peuvent être annihilés en l'absence d'avancées jugées indispensables sur des fronts autres que militaire, comme la reconstruction politique et civile.Au Burkina, des zones entières menacent d'être privées à la fin de l'année du scrutin présidentiel, qui risque donc d'être contesté. On élira aussi un nouveau président au Niger en 2020. Quant au Mali, son président est confronté à une contestation intérieure dont l'issue inquiète ses voisins ouest-africains et ses alliés. M. Macron a affirmé \"l'urgence\" de mesures d'apaisement pour y dissiper les tensions.Le président mauritanien a aussi souligné \"l'évolution préoccupante\" de la crise libyenne, une des causes majeures de la dégradation sahélienne selon lui. Il a également évoqué l'impact du Covid-19, qui \"a déstructuré nos économies fragiles déjà accablées par le fardeau de la dette\" et réitéré la \"forte demande d'annulation immédiate de la dette de nos Etats\".Les présidents sont convenus d'un nouveau rendez-vous début 2021.",
    "date": "2020-06-30",
    "heading": "Les pays du Sahel et la France ont exprimé mardi à Nouakchott leur volonté d'amplifier les progrès enregistrés selon eux contre les jihadistes ces derniers mois, tout en admettant l'ampleur des défis susceptibles de les remettre en cause.",
    "title": "Au Sahel, la France et ses alliés veulent amplifier des gains fragiles"
}