{
    "article": "Sans un regard en arrière - on est déjà en retard -, le Français Thierry Tillet, 68 ans dont 47 à sillonner le désert saharien, commence avec trois chameliers une nouvelle méharée exploratrice à la tête d'un convoi de neuf dromadaires.Trois cents kilomètres de Tichitt à Oualata, deux perles du Sahara mauritanien, au pas lent des hauts mammifères progressant en file indienne dans un paysage tantôt sablonneux, tantôt rocailleux. L'objectif est autant archéologique - cartographier les sites rencontrés - que baudelairien: voyager pour partir, s'échapper, \"le coeur léger semblable aux ballons\" comme dit le poète.Tillet est l'un des derniers de ces explorateurs européens à avoir sillonné le désert saharien depuis la fin du XIXe siècle.Pour cette expédition montée avant l'épidémie de Covid-19, Ghabidine, comme l'a renommé un ami touareg, emmène pour la première fois des journalistes \"pour que ce savoir atteigne le grand public\".Sur son dromadaire dodelinant, court bâton en main, en vieux tee-shirt troué et sandales usées, ses cheveux blancs ébouriffés comme sa barbe de quelques jours pourraient presque faire oublier qu'il fait autorité dans le domaine.Longtemps directeur de recherche au laboratoire d'anthropologie et de préhistoire des pays de la Méditerranée occidentale du CNRS (Centre national de la recherche scientifique) à Aix-en-Provence et à l'université de Grenoble en France, il a enseigné l'archéologie une vingtaine d'années à N'Djamena, Niamey, Bamako.S'il ne rapporte aucun objet du Sahara - \"il ne s'agit pas d'emporter ce qu'on trouve\" -, il a documenté des civilisations néolithiques, dirigé l'inventaire des sites archéologiques maliens ou encore découvert un squelette de dinosaure dans le Ténéré nigérien.\"Mais parfois, de petits éclats d'outils découverts renferment plus d'informations qu'un dinosaure même si c'est moins spectaculaire\", dit celui qui a dirigé plusieurs thèses de doctorants sur la sous-région.Archéologue, il est \"aussi botaniste, ethnologue, historien, géologue... on fait de tout quand on est au milieu du désert!\" Tillet veut renseigner chaque recoin et pan d'histoire de la plus grande étendue de terres arides au monde dans sa diversité.Tout y passe: les centres religieux oubliés de confréries soufies dans le nord du Mali, les plateaux gréseux dans le nord-est du Tchad à la frontière libyenne, les peuplements sahariens préhistoriques au Niger. A chaque retour son lot de savoirs: des publications dans des ouvrages scientifiques, \"quelques pierres ramenées pour la recherche\", des photos d'objets néolithiques.En ce moment, c'est un dépôt caravanier du XIe siècle perdu dans le sable mauritanien, le Ma'den Ijafen, qui le fait rêver. \"C'est Théodore qui l'a découvert en 1956. Il m'a demandé d'y retourner.\" Trois ans qu'il le cherche sans succès ; durant le trajet, il enquêtera auprès de bergers nomades croisés.\"Théodore\", c'est Théodore Monod (1902-2000), grande figure de l'exploration scientifique française au Sahara au XXe siècle. \"L'un des plus grands explorateurs.\"Lui n'est \"pas un aventurier\" ni \"un casse-cou\", dit-il même s'il peut être considéré ainsi quand il présente ses expéditions en France. \"L'exploration porte un fantasme. Moi, je ne cherche pas à découvrir l'inconnu mais à découvrir ce qui existe! C'est ça, la vraie exploration scientifique.\"Ici, les objets préhistoriques sont partout, découverts par un vent omniprésent. \"Dans un climat continental, il faut souvent creuser. Ici, tout est à la surface.\"Une meule par ici, une hache par là... Des dizaines d'objets du néolithique gisent à même le sol, méconnaissables pour le quidam mais pas pour lui.Sans cesse, sans prévenir ni prévoir, il tire sur la corde de son méhari pour l'arrêter quand il en aperçoit un. L'animal blatère. Lorsque le scientifique ne connaît pas, il prend des notes et les coordonnées satellitaires avec son GPS qui ne le quitte jamais.Chez lui, dans le Périgord, dans le sud-ouest de la France, il les rapportera par des points innombrables sur une carte du Sahara, complétant inlassablement ce qu'il nomme sa \"toile d'araignée\": des centaines de points GPS qui sont autant une trace scientifique de ses découvertes pour l'étude des sociétés pré-historiques que des pistes pour les itinéraires des prochaines méharées.- Peinture rupestre - Chaque soir, allongé la tête contre la selle du dromadaire, l'homme s'isole pour étudier le trajet de la journée écoulée, anticiper celle à venir.Puis c'est le dîner à la tombée de la nuit, les étoiles et un feu de camp comme lumière, et chacun s'allonge dans le creux d'une dune.Les trois chameliers - Ahmadou, Cheih et Ahmed - et Ghabidine se connaissent depuis plusieurs années; la communication corporelle, les regards et les phrases chacun dans sa langue pallient deux langages différents et incompris.Le réveil est calé à six heures pour partir au lever du soleil, à la fraîche.Les journées se succèdent dans un environnement de roches noires, suivant le même rituel: des départs tôt le matin, des arrêts pour boire le thé vert, une fin de journée avant la nuit où les dromadaires sont libérés de leur barda et pâturent autour du campement.Après deux jours, la caravane fait halte: on est à Akreijit.Sur un promontoire rocheux, en haut d'un long escalier de pierres, se découvrent des centaines de mètres carrés de fondations d'anciennes habitations en grès.Le site archéologique, l'un des plus beaux de Mauritanie découvert en 1934 par le mentor Monod, a été en partie restauré par une équipe française à la fin du siècle passé ; on y observe désormais les fondations de vieilles bâtisses à perte de vue.Débarqués de leurs 4X4 dans un nuage de poussière, des touristes européens visitent au pas de charge l'ancienne ville sortie en 2019 des zones dites \"rouges\" déconseillées aux voyageurs par le ministère français des Affaires étrangères.Thierry Tillet lui cherche une peinture rupestre de taureau localisée lors d'un précédent passage. \"Elle fait deux mètres de long. Mon point GPS me dit qu'elle est à 22 mètres\". Il scrute, passe et repasse dans les ruines, ne trouve rien, s'énerve, recommence pendant une heure. En vain.La caravane repart.- Eviter les \"salopards\" -Inquiètes des enlèvements à répétition dans la région, les autorités françaises ne voient pas toujours d'un bon oeil ses aventures loin des radars.\"Ces personnalités inquiètent autant qu'elles fascinent, on se doit de garder un oeil attentif\", dira plus tard un diplomate français dans la sous-région - alors que l'itinéraire de cette méharée est aux trois quarts formellement déconseillé par la France.Pierre Touya, président de l'Association française des Sahariens, qui regroupe archéologues, géographes et autres passionnés de la région, reconnait que \"objectivement, il se met parfois en situation de risque important\". Mais, poursuit-il, \"il reste rationnel, il a une très bonne analyse et il est soutenu par des connaissances locales\".Tillet fait confiance aux informations des locaux, ses premières sources. C'est avec eux qu'il prépare ses méharées, par mail et téléphone pendant plusieurs mois avant le départ. Il s'enquiert ici des mouvements de telle tribu nomade, là de la présence de puits pour que les bêtes puissent boire.L'homme s'est trouvé pendant une cinquantaine d'années aux premières loges de l'évolution géopolitique de cette région tourmentée par les conflits indépendantistes, communautaires et désormais religieux.Il a croisé Iyad Ag Ghali, à l'époque chef rebelle et désormais à la tête d'une des principales coalitions jihadistes, dans les années 1990 autour d'un thé vert; l'ethnologue française Françoise Claustre au Tchad, avant son enlèvement en 1974 par les rebelles de Hissène Habré; l'ancien président malien Alpha Oumar Konaré, également archéologue, autour d'un méchoui.\"Tant que je ne croise pas les salopards, ça va\", sourit-il en parlant des jihadistes. Ils lui font peur.A Kidal, où seront assassinés deux journalistes français en 2013, il a dû s'en cacher au départ d'une de ses expéditions en 2009. La ville du nord du Mali voit alors poindre les rebellions indépendantistes touarègues et les groupes jihadistes. Alerté de la présence de groupes \"sans doute peu amicaux\", il quitte la ville à 4h du matin, en pick-up, \"tête baissée derrière la vitre\", visage dissimulé.La même année, la lumière aveuglante d'un drone de surveillance les réveille en pleine nuit, lui et ses chameliers, alors qu'ils dorment sous les étoiles dans le grand désert de la région de Taoudenit, aux confins du Mali, de l'Algérie et de la Mauritanie.L'expansion jihadiste dans la bande sahélo-saharienne a réduit comme peau de chagrin les possibilités d'exploration. Depuis longtemps, il a cessé d'aller dans les zones désertiques malienne, nigérienne et libyenne. Restent le Tchad, le Soudan, le sud de l'Algérie et la Mauritanie.Dans ce pays, affirme une source proche des autorités interrogée à Nouakchott, le quadrillage sécuritaire du territoire mis en place il y a une dizaine d'années pour contrer l'influence djihadiste naissante permet \"de nouveau aux scientifiques et aux touristes de venir\". - Du Sahara au Périgord et retour -Quatrième jour. Endolori de la nuit froide, son pied le fait grogner au moment de monter sur son dromadaire. Une vieille blessure.Mais ni la grimace ni la dégradation sécuritaire régionale ne lui feront arrêter ses explorations de plusieurs semaines ou mois, souvent seul avec ses chameliers. Ce désert, c'est \"l'endroit où je me sens le mieux, où l'on ne peut pas tromper.\"Deux semaines de méharée au total le feront cette fois-ci arriver à Oualata, près de la frontière malienne, où il se délassera sur une natte à boire le thé avec une sommité locale, vieille connaissance retrouvée. Un nouveau projet de livre est en cours ; il est content des informations glanées durant l'expédition.Avant, ses équipées étaient financées par son centre de recherche du CNRS. Depuis sa retraite en 2012, c'est de sa poche qu'il met sur la table les quelques mille euros nécessaires à l'expédition.Monod était descendu de son dromadaire à 93 ans. \"Il m'avait appelé en pleurant, m'avait dit qu'il était descendu pour de bon.\"Lui, espère continuer encore longtemps, \"il reste tant de choses à documenter\". Il prépare un itinéraire de plus de 1.000 kilomètres pour 2021, la plus longue méharée qu'il ait jamais faite.Pour, encore, retrouver le Sahara où les silences sont nombreux mais \"où on ne s'ennuie jamais.\"",
    "date": "2020-06-12",
    "heading": "Il prend l'air sérieux et ajuste son chèche une fois sur sa monture. Un coup de bâton sur l'arrière-train du dromadaire, un \"hue\" de circonstance et la caravane se met en marche.",
    "title": "L'archéologue, la caravane et le désert"
}