{
    "article": "A Tripoli, la grande ville du nord du pays, l'armée a dispersé sur la place principale des centaines de manifestants qui criaient \"révolution, révolution\", déclenchant des affrontements, selon un correspondant de l'AFP sur place.Des protestataires ont lancé des pierres et des cocktails Molotov sur les militaires, et endommagé des façades de magasins et banques. Les soldats ont riposté avec des gaz lacrymogène.\"Je veux juste un travail pour vivre (...) On ne croit pas aux mesures prises par le gouvernement\", a dit Waël, 17 ans.Dans le centre de Beyrouth, des dizaines de jeunes ont aussi mis le feu à des magasins, a constaté un correspondant de l'AFP. Ils ont été dispersés avec du gaz lacrymogène. \"Nous aussi à Dahiyeh, nous avons faim (...) Nous commençons à ne plus pouvoir acheter de pain\", a affirmé à l'AFP Mehanna, 25 ans, habitant d'un fief du Hezbollah dans le sud de Beyrouth.L'effondrement progressif de la livre libanaise s'est accompagné d'une explosion de l'inflation, sans oublier les fermetures de commerces et les licenciements massifs, une crise aggravée par les mesures de confinement adoptées pendant deux mois face au coronavirus.- \"Complot\" -L'enlisement économique --ajouté à une pénurie de dollars, monnaie utilisée couramment au Liban-- a été un des catalyseurs d'un soulèvement inédit, déclenché en octobre 2019 pour dénoncer une classe politique quasi-inchangée depuis des décennies, accusée de corruption et d'incompétence. Dans la nuit de jeudi à vendredi, les Libanais étaient descendus dans la rue, brûlant des pneus et bloquant des routes. Dans leur collimateur: le gouverneur de la Banque centrale, Riad Salamé, critiqué pour son incapacité à enrayer la dépréciation. Mais aussi le gouvernement de Hassan Diab.Lors d'une \"réunion urgente\" du gouvernement, le président Michel Aoun a annoncé la mise en place d'un mécanisme pour assurer \"l'injection de dollars sur le marché par la Banque du Liban\", estimant que cela \"devrait permettre de faire diminuer progressivement le taux de change\", selon ses services.Le chef du Parlement Nabih Berri a évoqué des mesures adoptées pour ramener le taux de change sous les 4.000 livres pour un dollar. Des annonces similaires avaient été faites fin mai par les autorités mais sont restées sans effet.La livre libanaise s'échangeait depuis jeudi à un taux historique de 5.000 livres pour un dollar, selon des changeurs, alors que le taux fixé par leur syndicat est censé ne pas dépasser les 4.000 livres.Vendredi soir, elle s'échangeait à moins de 4.500 livres, selon la même source.\"Il est impossible pour le dollar ou toute autre monnaie de bondir à ce point en quelques heures\", a souligné M. Aoun, évoquant un \"complot\".Officiellement, la livre libanaise est indexée depuis 1997 sur le billet vert au taux fixe de 1.507 livres pour un dollar.Dans un Liban habitué aux tiraillements entre partis, des observateurs s'interrogent sur le jeu politique en coulisse.M. Salamé est engagé dans un bras de fer inédit avec le gouvernement et, selon des experts, le puissant mouvement chiite armé Hezbollah, qui domine la politique, cherche à l'évincer.- \"Game over\" -\"Riad Salamé, Game Over\", a titré le quotidien Al-Akhbar, proche du Hezbollah. Et des partisans du mouvement chiite, d'ordinaires hostiles à la contestation, ont rallié les rassemblements nocturnes.\"Le Hezbollah cherche à changer le gouverneur de la Banque centrale\", estime le politologue Imad Salamey, évoquant toutefois la présence d'autres parties, notamment de la société civile, qui \"manifestent pour faire tomber le gouvernement\".Le gouverneur de la Banque centrale est critiqué par les manifestants pour des politiques financières qui ont favorisé un endettement excessif de l'Etat, au profit, disent-ils, des politiciens et des banques.Les banques ont elles provoqué l'ire de la population après avoir imposé des restrictions draconiennes sur les retraits en dollars ou les transferts à l'étranger face à la pénurie de billets verts.La crise actuelle est la plus grave depuis la fin de la guerre civile (1975-1990). Le chômage touche plus de 35% de la population active et plus de 45% de la population vit sous le seuil de pauvreté, selon le ministère des Finances.Les autorités négocient avec le Fonds monétaire international (FMI) pour débloquer des aides financières, dont le pays dépend pour enclencher sa relance économique.Mais cette aide est conditionnée à l'adoption de réformes longtemps ignorées par les autorités.",
    "date": "2020-06-12",
    "heading": "De nouvelles manifestations ont eu lieu vendredi soir au Liban contre l'attentisme des pouvoirs publics face au naufrage économique du pays, malgré la promesse des autorités d'injecter des dollars sur le marché pour tenter d'enrayer la dépréciation débridée de la monnaie nationale.",
    "title": "Liban: le pouvoir promet d'enrayer la dépréciation, mais la rue ne se calme pas"
}