{
    "article": "Les écologistes, deuxième force politique du pays dans les intentions de vote, ont été les premiers cette semaine à suggérer une modification de la Loi fondamentale du 8 mai 1949, pilier de l'Allemagne démocratique au contenu marqué par la volonté de s'opposer radicalement aux persécutions des nazis contre les minorités.\"Il est temps d'oublier le racisme, tous ensemble\", a proclamé le dirigeant des Verts Robert Habeck dans une tribune commune publiée dans le journal de gauche Tageszeitung.\"Un signal fort en ce sens serait de supprimer le terme +race+ de la Loi fondamentale\", a-t-il proposé dans la foulée des nombreuses manifestations dénonçant les discriminations et rendant hommage à George Floyd.Cet homme noir de 46 ans, décédé le 25 mai à Minneapolis aux Etats-Unis alors qu'il était maintenu à terre sous le genou d'un policier blanc, est devenu un symbole de ce mouvement.- \"Pas de races\" -Le passage incriminé de la constitution allemande est l'article 3, selon lequel \"Nul ne doit être discriminé ni privilégié en raison de son sexe, de son ascendance, de sa race, de sa langue, de sa patrie et de son origine, de sa croyance, de ses opinions religieuses ou politiques\".Pour les écologistes, \"il n'y a pas de +races+. Il y a des êtres humains\". Et la constitution rédigée dans l'après-guerre reste imprégnée d'une vision raciale et biologiste des êtres humains héritée du XIXe siècle et aujourd'hui obsolète.Cette revendication, portée depuis de nombreuses années par la gauche, avait déjà émergé en février après un attentat raciste à Hanau lors duquel un Allemand avait tué neuf personnes d'origine étrangère.Les Verts ont reçu le soutien de la gauche radicale Die Linke, du parti libéral FDP (droite) mais aussi des sociaux-démocrates (SPD), partenaires minoritaires de la coalition gouvernementale avec les conservateurs d'Angela Merkel.Le très influent chef de l'office fédéral de lutte contre la discrimination, Bernhard Franke, plaide lui aussi pour sa suppression. Il suggère de le remplacer par \"discrimination raciale\" ou \"attribution raciale\", comme cela a déjà été fait en partie au niveau des Länder.Jusqu'à présent silencieux sur cette question, les conservateurs de la chancelière semblent eux aussi évoluer.Le ministre de l'Intérieur Horst Seehofer, un Bavarois connu pour ses positions traditionnellement très conservatrices, s'est dit \"ouvert à la discussion\" même s'il a jugé qu'il était plus important de \"contenir le racisme dans la pratique\".Angela Merkel \"est ouvert à un tel débat: les arguments que nous entendons de part et d'autres font réfléchir\", a aussi expliqué vendredi le porte-parole de la chancelière, Steffen Seibert.Il a rappelé l'inscription de ce terme dans le contexte historique d'après-guerre: \"les auteurs de la constitution ont, après des années de manie raciale qui ont plongé notre pays et tout le continent dans un malheur sans nom, avec cette formulation émettre un signe très clair\" contre toute forme de racisme.- Débat linguistique -Après quelques atermoiements, la ministre de la Justice, Christine Lambrecht (SPD), s'est déclarée vendredi favorable à sa suppression. Estimant que l'entrée en vigueur de la loi fondamentale en 1949 était justifiée, elle a estimé que \"nous sommes à une autre époque aujourd'hui et que ce terme devrait donc être supprimé de notre constitution\".Dans ce débat, le quotidien conservateur Die Welt ironise: \"Certains Allemands ont maintenant fait des progrès si merveilleux qu'ils trouvent le mot +race+ insupportable (...) Néanmoins, ils n'envoient pas leur enfant à l'école avec les nombreux Arabes et Turcs, mais à un endroit où ils retrouvent la même ethnicité qu'eux. Et c'est exactement ce qui doit changer\".Cependant, les obstacles pour une telle modification sont encore importants: tout changement de la Loi fondamentale requiert une majorité des deux tiers du Parlement.",
    "date": "2020-06-12",
    "heading": "La terminologie de \"race\" a-t-elle sa place dans la constitution d'un pays? En Allemagne, le débat ressurgit à la faveur de la mobilisation antiraciste aux Etats-Unis et dans le monde après la mort de George Floyd.",
    "title": "Polémique autour du terme de \"race\" dans la constitution allemande"
}