{
    "article": "Malgré des appels renouvelés pour l'enlèvement de cette statue, y compris une pétition signée par plus de 5.000 signatures, le maire, Bill de Blasio a indiqué ne pas vouloir revenir sur son maintien, décidé en janvier 2018 par une commission spécialement formée pour décider du sort des monuments controversés.\"La commission a fait un travail très approfondi (..) et je pense que nous devons nous en tenir à ses conclusions\", a déclaré M. de Blasio, lors d'un point presse. Après plusieurs mois de travaux, la commission avait décidé de ne pas toucher à la statue érigée en 1892 pour le 400e anniversaire de la \"découverte\" de l'Amérique par l'explorateur gênois, devenu symbole du génocide des Amérindiens et de l'oppression des indigènes en général. Elle trône au sommet d'une colonne de 23 mètres de haut, sur la place de \"Columbus Circle\". La commission avait décidé d'apposer des plaques explicatives sur l'histoire de Christophe Colomb sur la place.Jeudi, le gouverneur de New York Andrew Cuomo, qui se veut à la pointe des réformes contre le racisme, s'était aussi prononcé pour le maintien de cette statue.\"Je comprends les sentiments autour de Christophe Colomb et certaines de ses actions, que personne ne défendrait (...) Mais la statue est aussi un hommage à la contribution de la communauté italo-américaine à New York. Et pour cela, je la soutiens\", avait déclaré M. Cuomo, issu d'une famille aux origines italiennes, comme M. De Blasio aux racines germano-italiennes.Dans la foulée des manifestations contre les inégalités raciales déclenchées par la mort de George Floyd à Minneapolis le 25 mai, plusieurs statues de Christophe Colomb ont été récemment enlevées ou vandalisées, notamment à Boston, Miami et à Richmond, en Virginie. Une autre a été déboulonnée jeudi soir à Camden, dans le New Jersey. Ces dernières années, des dizaines de villes américaines ont remplacé la célébration en octobre de \"Columbus Day\" - jour férié fédéral depuis 1937 - par une journée d'hommage aux \"peuples indigènes\". Mais New York et Boston, qui comptent de fortes communautés d'origine italienne, l'ont conservée.",
    "date": "2020-06-12",
    "heading": "Le maire de New York a écarté vendredi l'idée de faire enlever une statue de Christophe Colomb dominant une place proche de Central Park, bien que les statues de l'explorateur soient attaquées à travers les Etats-Unis dans la foulée des manifestations contre les inégalités raciales.",
    "title": "Le maire de New York veut garder sa statue de Christophe Colomb "
}