{
    "article": "La police anti-émeute a indiqué avoir arrêté un total de 35 personnes au cours de la soirée.Des milliers de personnes ont répondu à des appels en ligne à se rassembler à 20H00 (12H00 GMT) dans les avenues et les environs, à scander des slogans pro-démocratie et à chanter \"Gloire à Hong Kong\", un chant de protestation devenu immensément populaire.Le mouvement de contestation avait démarré le 9 juin 2019 lorsqu'une foule immense avait manifesté contre un projet de loi visant à autoriser les extraditions en Chine continentale.Trois jours plus tard, des affrontements violents éclataient entre les manifestants et la police anti-émeute qui avait fait usage de gaz lacrymogènes. Des scènes qui étaient devenues hebdomadaires, parfois quotidiennes, au cours des sept mois de mobilisation qui avaient suivi, les manifestants dénonçant les ingérences de Pékin dans les affaires de ce territoire semi-autonome.Des images de la télévision ont montré des rassemblements dans plusieurs districts, les manifestants ayant bravé l'interdiction de rassemblements dans des lieux publics en raison de l'épidémie de nouveau coronavirus.\"Je suis venu ici car nos objectifs n'ont pas été atteints, je dois continuer à venir\", a déclaré à l'AFP So, un travailleur social de 28 ans à Causeway Bay, un quartier commerçant où se sont réunies plusieurs centaines de personnes. \"Nous voulons dire au gouvernement que nous ne renoncerons pas\", a-t-il souligné.Dans le district de Kwun Tong, des images montraient un homme avec un couteau maîtrisé par des manifestants puis par la police. Selon la police, il a poignardé une autre personne avant d'être arrêté.Les manifestants réclament une enquête sur les brutalités policières, une amnistie pour les quelque 9.000 personnes arrêtées au cours des manifestations, et le suffrage universel.La Chine a refusé, décrivant les manifestations comme un complot étranger visant à la destabiliser.Vendredi, une centaine d'étudiants ont formé une chaine humaine devant une école dont une enseignante avait été licenciée car elle avait autorisé une candidate à jouer \"Gloire à Hong Kong\" à un examen de musique.",
    "date": "2020-06-12",
    "heading": "Plusieurs milliers de Hongkongais sont descendus dans les rues vendredi en chantant un hymne de protestation devenu extrêment populaire pour marquer le premier anniversaire des affrontements avec les forces de l'ordre au début du mouvement de contestation pro-démocratie, bravant l'interdiction des rassemblements dans le cadre de la lutte contre le nouveau coronavirus.",
    "title": "Hong Kong: des milliers de manifestants entonnent un chant de protestation, un an après les premiers heurts"
}