{
    "article": "\"J'ai du mal à trouver une seule décision importante de Trump, pendant la durée de mes fonctions, qui n'ait pas été guidée par un calcul en vue de sa réélection\", écrit dans ses mémoires à paraître le 23 juin celui qui a occupé ce poste stratégique pendant 519 jours, d'avril 2018 à septembre 2019.Selon son éditeur Simon & Schuster, qui a publié vendredi ce court extrait dans un communiqué, John Bolton évoque \"le chaos à la Maison Blanche\", \"le processus de prise de décision incohérent et décousu du président, et son comportement avec les alliés comme avec les ennemis, de la Chine à la Russie en passant par l'Ukraine, la Corée du Nord, l'Iran, le Royaume-Uni, la France et l'Allemagne\".\"Ce que Bolton a vu l'a stupéfait: un président pour qui être réélu est la seule chose qui compte, même si cela signifie mettre en danger ou affaiblir la nation\", a ajouté l'éditeur.Il souligne que, aux yeux de l'ex-conseiller, la Chambre des représentants dominée par les démocrates a commis une erreur en instruisant le dossier en destitution du milliardaire républicain uniquement autour de l'affaire ukrainienne.Le président des Etats-Unis avait été mis en accusation pour \"abus de pouvoir\", pour avoir conditionné une aide militaire à l'Ukraine à l'annonce, par Kiev, d'enquêtes sur son futur adversaire démocrate à l'élection de novembre, Joe Biden. Mais le Sénat, contrôlé par les républicains, l'a finament acquitté en début d'année.\"Des transgressions de Trump comme celle concernant l'Ukraine, il en existe dans tous les dossiers de sa politique étrangère, et Bolton les détaille, ainsi que les tentatives par lui, et par d'autres au sein du gouvernement, de tirer la sonnette d'alarme\", explique Simon & Schuster.- Offensive de la Maison Blanche -Donald Trump s'était séparé en septembre sans ménagement de John Bolton, considéré comme un faucon, voire un va-t-en-guerre, sur les dossiers iranien ou nord-coréen. Les deux hommes avaient tous les deux fait état de différends de plus en plus irréconciliables.Le livre, intitulé \"The Room Where It Happened, A White House Memoir\", avait déjà fait irruption avec fracas dans la vie politique américaine lorsque des extraits avaient fait l'objet de fuites dans la presse en janvier en plein procès en destitution.Selon ces extraits initiaux, John Bolton rapportait notamment une conversation d'août dernier au cours de laquelle Donald Trump lui avait expliqué ne pas vouloir débloquer l'aide à l'Ukraine tant qu'elle n'enquêterait pas sur Joe Biden.La Maison Blanche avait alors engagé une offensive judiciaire pour empêcher l'ex-conseiller de publier certains passages.\"Ceci est le livre que Donald Trump ne veut pas que vous lisiez\", annonce d'ailleurs l'éditeur au début de son communiqué, assurant malgré tout que l'ancien ambassadeur à l'ONU a coopéré avec la présidence pour amender son manuscrit initial en tenant compte de ses \"inquiétudes\".Simon & Schuster invoque \"le droit de l'ambassadeur Bolton à raconter l'histoire de son passage à la Maison Blanche de Trump, conformément au Premier Amendement\" de la Constitution américaine, qui consacre la liberté d'expression.",
    "date": "2020-06-12",
    "heading": "John Bolton, ex-conseiller à la sécurité nationale de Donald Trump, accuse dans un livre le président des Etats-Unis d'avoir pris des décisions passibles de destitution bien au-delà de la seule affaire ukrainienne, et cela uniquement pour assurer sa \"réélection\", a annoncé vendredi son éditeur.",
    "title": "L'ex-conseiller Bolton accuse Trump de gouverner uniquement par \"calcul\" électoral"
}