{
    "article": "Le décès de ce personnage médiatique, à l'accent pied noir, sonne comme la fin d'une époque après la disparition dimanche de son ami, le parolier et scénariste Jean-Loup Dabadie, qui lui avait notamment écrit le sketch \"Bonne fête Paulette\". Les deux hommes avaient aussi collaboré sur plusieurs films d'Yves Robert dans les années 70, dont \"Un éléphant ça trompe énormément\" et Nous irons tous au paradis\", célébrant l'amitié.\"Embrasse (Pierre) Desproges et Dabadie, vu que vous êtes tous au Paradis\", a d'ailleurs écrit son fils Nicolas Bedos, qui a annoncé son décès sur les réseaux sociaux. Sous une photo en noir et blanc, il lui a rendu un vibrant hommage: \"Il était beau, il était drôle, il était libre et courageux. Comme je suis fier de t'avoir eu pour père\".\"Comme le soleil d'Alger, cette ville qu'il aimait tant, Guy Bedos était lumineux et son sourire ravageur ne pouvait que le prédestiner à interpréter +le dragueur+, ce monument des sketchs français, écrit par le regretté Jean-Loup Dabadie\", a commenté l'ancien ministre de la Culture, Jack Lang.- Revues de presse -Grand angoissé, aux cheveux devenus blancs avec les ans mais au regard toujours espiègle, Guy Bedos adorait aussi jouer les éditorialistes, commentant l'actualité dans ses revues de presse sur scène, égratignant les hommes politiques et défendant de nombreuses causes.\"Son humour était une arme redoutable contre le racisme et la bêtise qu'il combattait sans relâche. La gauche était sa famille, il la traitait durement parce qu'il en attendait beaucoup. Son talent et ses colères nous manqueront\", lui a rendu hommage l'ancien président socialiste François Hollande, sur Twitter.Défenseur des sans papiers, militant pour le droit au logement, entre autres, Guy Bedos a été une figure de l'antiracisme en France, exerçant souvent sa verve contre la famille Le Pen.Il \"a été le seul à être très engagé en défendant beaucoup de causes et, en même temps il ne se prenait pas au sérieux. Pour lui, le sérieux était le cholestérol de l'imaginaire\", a souligné à l'AFP Jean-Michel Ribes, directeur du Théâtre du Rond-Point, dernière scène où il s'est produit.\"Guy était un sale gamin qui aimait aller là où ça pique. C'était un homme courageux et d'engagement, jusqu'à l'acte sur le terrain\", a réagi l'humoriste Muriel Robin auprès de l'AFP. Elle avait triomphé sur scène avec lui au début des années 90.- Antiracisme -\"On se souviendra de tous ses engagements contre les injustices et le racisme et en faveur de la dignité de toutes et tous\", a salué SOS Racisme, dont il a été un des premiers parrains, rappelant aussi qu'il forma sur scène un trio avec les humoristes Smaïn et Michel Boujenah en 1991 (\"Coup de soleil à l'Olympia\") pour dénoncer les tensions entre communautés. Harlem Désir, fondateur de SOS Racisme, a aussi fait part de sa \"grande tristesse\" en rappelant \"sa présence avec Coluche au concert de la Concorde\" organisée par l'association en 1985.Un engagement chevillé au corps, disait Guy Bedos, expliquant avoir eu une mère raciste, gardant une photo de Pétain dans son sac.Pied noir né à Alger en 1934, il quitte ses parents à l'âge de 17 ans et se forme à l'école de la rue Blanche à Paris. Il se fait d'abord connaître grâce à des sketchs, en duo avec Sophie Daumier qu'il épouse, dont celui consacré à la \"drague\".La consécration vient en 1968 avec un seul en scène à Bobino, puis des rôles sur grand écran, dont celui de Simon, le fils à maman qui peine à couper le cordon (dans \"Un éléphant, ça trompe énormément\").Marié 3 fois - avec Karen Blanguernon, Sophie Daumier (décédée en 2003) et Joëlle Bercot -, il est père de quatre enfants, Leslie, Mélanie, Victoria et Nicolas, plume acérée avant de devenir scénariste et réalisateur à succès (\"La belle époque\").",
    "date": "2020-05-28",
    "heading": "Amateur de piques comme de coups de gueule, l'humoriste Guy Bedos s'en est allé jeudi à l'âge de 85 ans, laissant derrière lui des sketchs féroces, un indéfectible engagement à gauche et des films comme \"Nous irons tous au paradis\".",
    "title": "Fini de rire, Guy Bedos s'en est allé au paradis "
}