{
    "article": "Ces films feront partie d'une \"sélection officielle 2020\" exceptionnelle à plusieurs titres pour le célèbre festival qui va par ailleurs nouer des partenariats avec d'autres festivals de cinéma.La sélection sera annoncée mercredi à Paris \"à 18H00 sur Canal+ en clair ainsi que sur le site du Festival et l'ensemble de ses réseaux sociaux\", ont annoncé les organisateurs dans un communiqué et l'événement \"aura lieu comme chaque année depuis le cinéma UGC Normandie, à Paris\".\"Nous avons décidé que nous ne pouvions pas tout mettre entre parenthèses\", a expliqué le directeur délégué du Festival, Thierry Frémaux, dans une interview au Hollywood Reporter jeudi.Refusant d'annoncer une annulation pure et simple du Festival, il avait promis de réfléchir à de nouvelles \"formes\".En créant un label \"Cannes 2020\", l'objectif est que ces films bénéficient d'une exposition maximale et participent à la relance d'un secteur, totalement à l'arrêt depuis mi-mars.Contrairement aux us et coutumes du Festival, le plus grand au monde avec Venise et Berlin, il n'y aura pas de compétition -- donc pas de Palme d'or -- ni de sections parallèles cette année.\"Nous avons reçu de nombreuses invitations de festivals à travers le monde pour montrer les films sélectionnés, dans un élan de solidarité qui était touchant à voir\", a souligné M. Frémaux, citant de probables collaborations avec les festivals de Toronto, San Sebastien, Busan en Corée du Sud, New York, Los Angeles, Mar del Plata et, en France, Deauville, consacré au cinéma américain et Angoulême qui se tiendra \"fin août-début septembre\".Concernant un possible partenariat avec la Mostra de Venise, les discussions sont encore en cours, a-t-il précisé. \"Nous ne savons toujours pas quelle forme cela va prendre, mais Alberto Barbera (à la tête du festival de Venise) est très ouvert et favorable à l'idée\".Concernant la sélection, aucun titre de film n'est pour l'instant connu même si Thierry Frémaux n'a jamais caché son intérêt pour \"The French Dispatch\" de Wes Anderson et \"Tre Piani\" de Nanni Moretti. En revanche, \"Benedetta\" de Paul Verhoeven, avec Virginie Efira en nonne lesbienne, sortira en 2021, a annoncé son producteur, et devrait avoir les honneurs de Cannes l'an prochain.Le président du jury prévu cette année, Spike Lee, s'est dit prêt à remplir cette fonction en 2021.Pour les professionnels, le traditionnel marché du film se tiendra en ligne fin juin.",
    "date": "2020-05-28",
    "heading": "Le Festival de Cannes va dévoiler la semaine prochaine une liste de 50 à 60 films bénéficiant d'un label spécialement créé après l'annulation de sa 73e édition, une première en 70 ans, justifiée par la crise sanitaire mondiale.",
    "title": "Même sans festivités, Cannes va dévoiler sa \"sélection officielle\""
}