{
    "article": "\"Je me sens d'abord humoriste et satiriste. C'est ça ma religion. Donc libre de toute espèce de laisse qui pourrait me tenir. Je veux pouvoir tout dire, y compris des conneries\", disait-il de sa voix rauque.Un demi-siècle après ses débuts, il a fait ses adieux au one-man-show, à l'Olympia, en 2013. Mais il a continué à faire du théâtre. Sa longévité, il l'expliquait ainsi à \"Libération\" : \"Je pense, par ma résistance affichée à tous les pouvoirs, être devenu un porte-parole\".Il adorait jouer les éditorialistes, muni de ses fameuses fiches, exerçant sa verve contre la famille Le Pen, ses gibiers de choix, mais aussi Nicolas Sarkozy, Jean-François Copé, Nadine Morano - qui le poursuivit pour diffamation mais perdit son procès en 2015 -, ou François Hollande et Manuel Valls.Car, au fil des ans, le défenseur des sans-papiers (il manifestait encore en faveur des migrants de Calais à 80 ans), l'admirateur du Camus de l'Algérie solaire et du combat pour les libertés, réservait ses piques les plus vachardes à son camp.Petit gabarit aux cheveux devenus blancs, aux yeux noirs restés espiègles, ce sniper appartenant à \"la gauche couscous\" canardait avec virulence \"la gauche caviar\" en précisant : \"je ne peux pas être déçu par la droite, vu que la droite, je m'en tape. Il n'y a que la gauche pour me décevoir\". Ceux qui ne l'aimaient pas le traitaient de \"méchant\" : \"on m'a collé cette réputation, ce que je récuse. Je ne cherche pas à blesser à tout prix. Mais je peux être violent, oui\", admettait-il.Né le 15 juin 1934 à Alger, il connaît une enfance difficile. Après la séparation de ses parents, son beau-père bat sa mère, laquelle frappe son fils en retour. Dans cet environnement sordide, l'enfant, qui développe des troubles obsessionnels compulsifs, se recroqueville, choqué par le traitement cruel que les colons, dont ses parents, réservent aux autochtones. Il déclarera avoir passé sa vie à expier les fautes du colonialisme. Lycéen à Paris, où sa famille s'est établie en 1949, il entre à l'école de théâtre de la rue Blanche. Son premier rôle au cinéma, en 1955, est dans le bien nommé, \"Futures vedettes\", de Marc Allégret. Il est aussi très présent sur les planches.En 1963, il monte ses premiers duos avec Sophie Daumier, qu'il épouse. Un sketch les révèle au grand public : \"La drague\". Deux ans plus tard, c'est son premier music-hall, à Bobino, avec Barbara. La consécration vient en 1968 : il est cette fois seul sur scène à Bobino. De cette époque, date son amitié avec le scénariste Jean-Loup Dabadie, décédé dimanche, qui a notamment écrit pour lui le célèbre sketch \"Bonne fête Paulette\". - Grand angoissé -Après sa séparation en 1977 avec sa femme, il reste très demandé au cinéma. Ses plus grands succès sont \"Un éléphant ça trompe énormément\" (1976) et \"Nous irons tous au paradis\" (1977), d'Yves Robert. Il travaille aussi pour Marcel Carné, Claude Berri ou Patrice Chéreau. Plus tard, on le verra également dans des téléfilms populaires comme \"Une famille pas comme les autres\" ou \"Chère Marianne\". Il se produit dans de nombreux spectacles comiques, dont il est l'auteur, passe au Zénith, triomphe à l'Olympia avec Muriel Robin. Ils obtiennent la Victoire 93 de l'humoriste. Carburant à l'hypocondrie, ce grand angoissé, \"camé aux somnifères\", comme il le dit, met en scène son propre matériau et laisse exploser son sale caractère, son cynisme, la rage de son enfance, pour mieux s'en prendre à l'hypocrisie et à la bêtise. En 1993, il triomphe à Chaillot dans \"La résistible ascension d'Arturo Ui\" de Bertolt Brecht, mis en scène par Jérôme Savary. Guy Bedos, qui partageait son temps entre Neuilly et la Corse, a écrit une quinzaine de livres aux titres bien trouvés comme \"Inconsolable et gai\", \"Journal d'un mégalo\", \"Arrêtez le monde, je veux descendre\" ou le poignant \"Mémoires d'outre-mère\".Marié 3 fois - avec Karen Blanguernon, Sophie Daumier (décédée en 2003, des suites d'une maladie génétique rare) et Joëlle Bercot -, il est père de 4 enfants, Leslie, Mélanie, Victoria et Nicolas.C'est ce dernier, acteur, scénariste et humoriste, qui a annoncé le décès de son père. \"Il était beau, il était drôle, il était libre et courageux. Comme je suis fier de t'avoir eu pour père. Embrasse Desproges et Dabadie vu que vous êtes tous au paradis\", a-t-il écrit sur son compte Instagram.",
    "date": "2020-05-28",
    "heading": "Redresseur de torts à la fois tendre et féroce, Guy Bedos, décédé jeudi à l'âge de 85 ans, était un comique-citoyen engagé à gauche, pas toujours charitable avec sa famille de pensée, qui s'était aussi illustré au cinéma et au théâtre.",
    "title": "Guy Bedos: le comique-citoyen"
}