{
    "article": "\"C'est un symbole de l'été qui arrive\", se réjouit Francesco, habitant de Rome qui regarde goulûment son cône dégoulinant de crème glacée, qui fait partie de l'ADN italien.La \"gelateria\" est de nouveau l'un des pôles d'attraction de la grande place principale de Testaccio, quartier populaire de Rome où s'ébattent les enfants sur leurs trottinettes, goûtant de nouveau la liberté. Au silence de plus de deux mois de confinement répondent enfin les cris stridents des petits qui se réapproprient leur aire de jeu.- Un \"remède\" pistache et chocolat blanc -Francesco, quinquagénaire, attendait avec impatience la réouverture du glacier artisanal. \"Maintenant, je suis certain que je vais rattraper le temps perdu! J'aime la glace, cela fait partie de l'été, de la chaleur qui revient!\", confie-t-il en s'interrompant pour lécher son cône dégoulinant, surmonté d'une pile de glace vanille et chocolat, le tout coiffé de Chantilly.A en croire une étude publiée cette semaine par la Coldiretti, principal syndicat agricole italien, la consommation de glaces est repartie en Italie avec le déconfinement et les beaux jours.A Milan, la propriétaire du glacier \"Dolce Passione\" y a vu l'occasion de lancer une nouveauté: la glace parfum Covid-19. Succès assuré, et d'ailleurs immédiat.\"Une glace comme remède contre le Covid-19, ça me semble une idée sympa. Elle ne résoudra pas le problème médical mais elle est quand même bonne\", sourit Tindara Spada.\"Certaines personnes de notre ville sont mortes de la maladie, et nous en sommes désolés. C'est pourquoi nous avons essayé de donner quelque chose de positif en retour. Avec mon équipe, nous avons pensé à faire cette glace\", explique la jeune femme. Son \"médicament\" un peu spécial contre le coronavirus est confectionné à base de glace chocolat blanc, et de sauce pistache.\"Nous avons fait de la publicité\" sur les réseaux sociaux et \"tout de suite, ça a été un grand succès, en 2 heures nous avons vendu quatre kilos et demi de glace\", se réjouit-elle. L'Italie, leader mondial de la glace artisanale, compte 39.000 glaciers qui emploient environ 150.000 personnes pour un chiffre d'affaires annuel de 2,8 milliards d'euros.Chaque Italien en consomme plus de six kilos en moyenne par an, de préférence \"la glace artisanale aux saveurs historiques\" selon la Coldiretti. Une passion qui requiert 220 millions de litres de lait, 64 millions de kilos de sucre, 21 millions de kilos de fruits frais et 29 millions de kilos d'autres produits par an.Les glaces \"m'ont beaucoup manqué\", confirme Marco, en T-shirt estival dévoilant des bras tatoués, son masque de protection baissé sur le cou pour engloutir \"la meilleure glace de Rome\" sur la place de Testaccio.- \"Tous les jours\" -Tiziana avoue en riant qu'elle est passée \"tous les jours\" avec son mari devant la devanture pour guetter \"le premier jour de la réouverture\".Dans le coeur historique de Rome, déserté pour cause de coronavirus, et dont les pavés ne sont plus arpentés par des milliers de touristes mangeant des glaces à toute heure de la journée, les glaciers font en revanche grise mine. Quelques promeneurs ou salariés dans le quartier s'offrent néanmoins ce petit plaisir pour couper leur journée trop calme.Chez Giolitti, élégant établissement créé voici 120 ans à deux pas du Panthéon, arrêt incontournable pour les voyageurs de la planète avant la pandémie, \"l'activité a fortement diminué\", confirme la propriétaire Giovanna Giolitti, petite-fille du fondateur.\"Les groupes de touristes, qui venaient parfois à cent, ne sont plus là, mais aussi beaucoup d'employés de bureaux du quartier restés chez eux en télétravail\", constate-t-elle. L'établissement s'est lancé dans les livraisons à domicile durant le confinement. \"A chaque jour suffit sa peine\", philosophe, sereine, Giovanna, en attendant la réouvertures des frontières le 3 juin, feu vert aux touristes.",
    "date": "2020-05-28",
    "heading": "Il fallait oser, un glacier italien l'a fait: une glace \"Covid-19\", pour faire passer le goût amer de la pandémie, alors que les Italiens redécouvrent, à la faveur du déconfinement, le plaisir de déguster leurs célèbres \"gelati\" sous le soleil printanier.",
    "title": "Les \"gelati\" font leur retour en Italie, une glace Covid-19 pour faire passer la pandémie"
}