{
    "article": "Valérie Trierweiler en lutte contre le cancer. L'ancienne première dame de France a participé, dimanche 9 septembre, à la 22e édition de la Parisienne, une course à vocation caritative dans les rues de Paris. Pendant 7 kilomètres, dans les rues de Paris, la journaliste faisait partie des 25 000 femmes de tous les âges et de tous les horizons à être venues soutenir la lutte contre le cancer, comme elle l'a largement relayé sur son compte Instagram. Chaque participante avait versé une cinquantaine d'euros pour pouvoir courir, l'intégralité des bénéfices étant reversée à la fondation pour la recherche contre le cancer.Profitant de sa notoriété pour faire parler de la manifestation et pour marquer son engagement, Valérie Trierweiler a également eu l'occasion de rencontrer Solenne, atteinte de leucodystrophie et dont son actuel compagnon est le parrain pour l'association ELA. L'ancien joueur de rugby et consultant pour Canal +, Romain Magellan, partage en effet avec l'ancienne première dame un engagement que cette dernière n'a pas manqué de féliciter sur Instagram. \"Merci à mon chéri #romainmagellan toujours présent quand il faut et parrain de Solenne pour ELA. Merci Solenne de nous avoir permis de nous rencontrer...\" , a-t-elle écrit en légende d'une vidéo des plus touchantes.Devant le Champ-de-Mars et la tour Eiffel, le départ de la course a été donné par Roxana Maracineanu, tout fraîchement nommée ministre des Sports et qui faisait ainsi sa première apparition dans ce nouveau poste. En 22 éditions, La Parisienne est devenue la principale épreuve sportive féminine en Europe. L'édition 2018, sous un grand soleil, a encore été une belle réussite, peut être, un peu, grâce à son ambassadrice de choix.",
    "date": "2018-09-10",
    "heading": "Dimanche 9 septembre, Valérie Trierweiler a participé à la 22e édition de La Parisienne, une course caritative pour la lutte contre le cancer. L'ancienne compagne de François Hollande s'est affichée aux côtés de son nouveau compagnon sur Instagram afin de promouvoir cette belle initiative.",
    "title": "Valérie Trierweiler : une course pour la bonne cause"
}