{
    "article": "Les pères sont-ils trop éloignés de la vie scolaire de leurs enfants ? En cette période de rentrée, c'est en tout cas ce que dénonce Marlène Schiappa. Alors qu'elle assistait à la réunion parents-professeurs de l'une de ses filles au collège, la secrétaire d'État chargée de l'égalité femmes-hommes a fait part d'un constat sur son compte Twitter, le 11 septembre dernier : 27 mères. 6 pères. #MamanTravaille #Egalité #Où sont les hommes ?Quelques minutes plus tard, la secrétaire d'État explique que ce cas de figure n'est pas seulement celui de la rentrée 2018, et qu'il est loin d'être isolé. 11 ans que je fais des réunions de parents, écrit-elle. 11 ans que je compte. 11 ans que CHAQUE ANNÉE peu importe l'âge, de la crèche au collège, les hommes sont ultra-minoritaires, comme dans la tenue des stands de kermesse ou l'accompagnement des sorties scolaires.\"»Denis Brogniart engagé dans la vie scolaire de ses fillesLe témoignage de Marlène Schiappa a ensuite fait réagir de nombreuses personnalités. Denis Brogniart a notamment tenu à assurer que lui faisait partie des bons élèves : \"Ouf! J'étais à la réunion parents profs de ma plus jeune fille lundi et j'y serai encore demain pour l'une de mes jumelles. Je ne vais pas me faire gronder par la maîtresse\". Sa consœur Estelle Denis l'en a d'ailleurs félicité (avec ironie ?) en répondant, toujours sur Twitter : \"Ça mérite au moins une légion d'honneur\". La journaliste tacle au passage le coup de gueule de la secrétaire d'État en évoquant, cette fois-ci, le manque d'intérêt de certain(e)s pour les activités extrascolaires de leurs enfants : \"Avez-vous compté aussi le nombre de mamans sur les bords des terrains de foot le samedi matin sous la pluie pour accompagner leurs enfants ? Chacun fait ce qu'il peut (veut) !\"Au-delà des réactions des bons et mauvais élèves, Marlène Schiappa a finalement indiqué travailler à des solutions au sein du gouvernement. \"Mais, ajoute-t-elle, les gouvernements peuvent prendre toutes mesures: elles n'auront d'effet que si chacune et chacun s'en saisit. En 2018, femmes et hommes devraient avoir le choix de concilier vie pro/familiale autrement que comme Charles et Caroline Ingalls.\"",
    "date": "2018-09-12",
    "heading": "En sortant de la réunion parents-professeurs de rentrée de l'une de ses filles, Marlène Schiappa a constaté la présence majoritaire de mères et l'absence d'une grande partie des pères. Sur Twitter, Denis Brogniart et Estelle Denis ont rapidement réagit, non sans une pointe d'ironie...",
    "title": "La réponse cinglante d'Estelle Denis et Denis Brogniart à Marlène Schiappa, indignée par l'absence des pères à l'école"
}