{
    "article": "Claire Chazal arrive là où on ne l'attendait pas. En cette rentrée, à l'heure où les chaînes annoncent leurs programmes de l'année et où l'on retrouve les animateurs dans de nouvelles émissions, Claire Chazal annonce le lancement d'un magazine culturel et le retour d'Entrée libre, sur France 5. Jusqu'ici, rien de surprenant. Mais, sur RTL, l'ancienne présentatrice du journal de TF1 a annoncé sa participation à un projet plutôt étonnant. Claire Chazal sera en effet à l'affiche de Peau d'Âne, au théâtre Marigny, du 14 novembre 2018 au 17 février 2019 ! La journaliste jouera le rôle du \"Narrateur\", principalement au début et à la fin du spectacle. Au micro de RTL, Claire Chazal s'est confiée quant à ce nouveau challenge et, qui sait, à cette nouvelle carrière : \"J'essaierai de faire le mieux possible au milieu d'une troupe importante. Nous serons une vingtaine sur scène. Et moi, j'arriverai modestement pour raconter l'histoire. L'introduction et la conclusion et quelques surprises au milieu du spectacle\".\"Je suis sereine\"Sur scène, chaque soir, le casting sera accompagné de huit musiciens qui interpréteront la musique du film Peau d'Âne, arrangée par Michel Legrand lui-même. Pas de quoi, pour l'instant, intimider Claire Chazal, mais cela pourrait bien changer. \"Je suis sereine là parce qu'on n'a pas encore commencé à travailler tous ensemble, explique-t-elle. J'ai bien sûr conscience que c'est une nouvelle aventure, que c'est quelque chose de difficile. J'ai déjà touché à la scène lors de lectures, mais c'est différent. D'abord, vous n'êtes pas avec une troupe !\"Une chose en entraînant une autre, Claire Chazal apparaîtra également sur grand écran, comme le rappelle Purepeople. La journaliste sera dans le premier film d'un confrère, Michel Denisot, Toutes ressemblances. Mais à voir le casting, qui comprend notamment Anne-Sophie Lapix, Laurence Ferrari ou Patrick Poivre d'Arvor, on ne sait vraiment qui de la comédienne ou de la journaliste a décroché ce rôle...",
    "date": "2018-09-10",
    "heading": "Sur l'antenne de RTL, Claire Chazal a annoncé quel serait son nouveau projet, en plus de ses émissions de la rentrée. Pour la première fois, la journaliste sera sur les planches aux côtés d'une troupe de théâtre dans \"Peau d'Âne\".",
    "title": "Claire Chazal dévoile un nouveau projet inattendu"
}