{
    "article": "Le tribunal de commerce de Rouen examinera le 9 juin les offres de rachat du journal en liquidation Paris-Normandie (240 salariés), selon le greffe, mais les trois propositions sont \"socialement très dures\", a regretté mercredi le CSE.L'audience aura lieu à 13h30 selon le greffe.Les trois offres déposées auprès des administrateurs judiciaires sont \"très dures socialement toutes catégories confondues\", ont regretté dans un communiqué les élus du comité social et économique (CSE) du journal. Paris Normandie est détenu par l'entrepreneur normand Jean-Louis Louvel, candidat soutenu par LREM aux municipales de Rouen, qui a annoncé mercredi soir son retrait de la course au profit de deux autres listes de la droite et du centre.\"Aucune ne propose une reprise de l'imprimerie et aucune (n'est) donc acceptable en l'état\", ont ajouté les élus du CSE.\"Nous avons demandé un délai supplémentaire aux administrateurs judiciaires pour négocier les meilleures conditions. Ils nous ont répondu que la trésorerie de l'entreprise ne le permettait pas\", déplorent-ils encore. Le CSE ne \"communique pas sur les détails car\" il va \"tout faire pour négocier les meilleures conditions\". Le groupe IPM (La Libre Belgique) a confirmé mercredi à l'AFP avoir fait une offre. Dans ce projet, une société Normandie Presse (NP) holding serait créée et détenue à 51% par IPM et à 49% par Fininco, holding appartenant à Jean-Louis Louvel, a confirmé à l'AFP Denis Pierrard directeur général d'IPM.M. Louvel avait indiqué vendredi à l'AFP que sa holding serait actionnaire minoritaire de ce projet et que l'actuel directeur général Valéry Jimonet resterait au journal.\"Le nombre de salariés repris n'est pas connu à ce stade\", a par ailleurs assuré M. Pierrard.Son concurrent, le groupe belge Rossel, propriétaire du Soir et de la Voix du Nord, avait déclaré vendredi à l'AFP être candidat au rachat. Interrogé sur le nombre de salariés qui seraient repris, le groupe, déjà candidat mais malheureux à la reprise en 2017, n'a pas donné suite.Le troisième repreneur potentiel est le groupe d'édition et de formation dans le domaine médical 1healthmedia, selon le CSE.Samedi Paris-Normandie était absent des kiosques en raison d'une grève des salariés de l'imprimerie à l'appel de la CGT. \"Aucun (futur repreneur ndlr) ne prévoit la reprise de l'imprimerie et de la totalité des salariés\", avait justifié le syndicat.PDG de l'entreprise rouennaise de palettes de bois PGS (1.300 salariés), M. Louvel est également le principal bailleur de fond du Rouen Normandie Rugby.Paris-Normandie avait été placé le 21 avril en liquidation judiciaire avec prolongation d'activité, la direction affirmant que le journal avait été \"plaqué au sol par la crise sanitaire\" du coronavirus. Selon le jugement du tribunal de commerce, la société éditrice du journal affichait fin 2019 un chiffre d'affaires de 29,4 millions d'euros pour un déficit de 532.368 euros.Implanté uniquement en ex-Haute-Normandie, dont il est l'unique quotidien local, le journal, qui tirait à 41.280 exemplaires en 2019, affiche une dette de 7 millions d'euros, en baisse de 3 millions depuis 2017. Et il a annoncé en avril une chute de 90% de ses recettes publicitaires depuis la crise sanitaire.",
    "date": "2020-05-27",
    "heading": "",
    "title": "Paris-Normandie: examen le 9 juin d'offres \"socialement très dures\""
}