{
    "article": "L'application aux 229 millions d'utilisateurs -- plus connue pour ses filtres donnant l'allure d'un lapin frétillant ou de vampire aux dents aiguisées que pour l'engagement politique -- est un nouveau grand terrain de bataille du duel qui opposera en novembre deux septuagénaires: le président sortant Donald Trump et l'ancien vice-président Joe Biden.L'enjeu est de taille: selon plusieurs études, la Génération Z (18-23 ans) et les Millenials (24-39 ans) représentent ensemble plus de 35% de l'électorat américain. Des jeunes pour qui les réseaux sociaux traditionnels, Facebook et Twitter en tête, paraissent désuets. Dans cette course pour capter l'attention, l'équipe de campagne du président américain se targue d'avoir une solide longueur d'avance. Et ainsi de ne pas avoir pâti du confinement.\"Nous avons toujours mis l'accent sur les outils numériques, donc passer à une campagne 100% numérique a été une transition très naturelle\", assure à l'AFP Ken Farnaso, de l'équipe de réélection de Donald Trump. Celle-ci fédère 100 personnes derrière un président dont l'utilisation des réseaux sociaux est célèbre. \"La campagne de Biden ne fait clairement pas le poids\", assène M. Farnaso. Résultat: le nombre d'abonnés au compte Snapchat de Donald Trump a triplé en huit mois, pour atteindre les 1,5 million. L'équipe de campagne de Joe Biden ne souhaite pas communiquer le nombre d'abonnés de son compte.- Filtre Aviator - \"Je suis sûr que nous pouvons être meilleurs en ligne\", a concédé Joe Biden lors d'une interview diffusée sur Snapchat il y a quelques jours, depuis sa résidence dans le Delaware. Il y est resté confiné jusqu'à lundi, jour d'une première sortie remarquée, le visage couvert d'un masque noir. \"Le fait est que nous essayons\", a-t-il ajouté.Son équipe refuse de chiffrer dans le détail son arsenal, mais assure mettre les bouchées doubles sur le numérique depuis le début de la pandémie. Des responsables des campagnes d'Elizabeth Warren, Beto O'Rourke et Kamala Harris, ses anciens rivaux à la primaire démocrate, ont ainsi été appelés pour grossir les rangs.Sur son profil Snapchat, l'ancien vice-président d'Obama la joue cool: il s'affiche sans cravate et avec ses emblématiques lunettes Aviator, que les utilisateurs peuvent essayer virtuellement grâce à un filtre spécial.Les abonnés au compte de Donald Trump sont quant à eux invités à revivre un des meetings du candidat dans le Wisconsin, un des Etats-clé à décrocher pour espérer l'emporter le 3 novembre.Sur l'application, dont le succès s'était fondé sur l'envoi de photos éphémères, le compte du président relaie aussi des vidéos plus légères, moquant ouvertement les gaffes de son rival, destinées à être partagées massivement. Si Snapchat, est particulièrement plébiscitée par les candidats, c'est aussi parce que l'application souhaite de par elle même participer activement à la vie démocratique américaine.\"Snapchat estime qu'il n'y a pas de forme plus puissante d'expression que d'aider ses utilisateurs à s'engager dans la démocratie et à exercer leur droit de vote\", indique une de ses porte-parole à l'AFP. L'application touche 75% de la Génération Z et des Millenials au quotidien, ce dont elle compte bien profiter.La plateforme avait déjà poussé 450.000 jeunes à s'inscrire pour voter lors des élections de mi-mandat en 2018 et promet de développer de nouvelles fonctions sur son application au fur et à mesure que l'élection se rapproche.Depuis peu elle propose, durant la semaine suivant les 18 ans de chacun de ses utilisateurs, un lien pour s'inscrire sur les listes électorales. Tous les mois, entre 300 et 500.000 Snapchatteurs atteignent la majorité. A l'inverse, chez sa concurrente TikTok, propriété du groupe chinois ByteDance, on défend plutôt le ton léger de l'application aux courtes vidéos. Ce qui n'empêche pas les contenus politiques de fleurir sur la plateforme. Une vidéo d'un homme déguisé en hot-dog, énumérant toutes les raisons pour lesquelles Joe Biden -- visé par une embarrassante accusation d'agression sexuelle -- était selon lui un \"pervers\", comptabilisait plus de 530.000 mentions \"j'aime\" sur le réseau.",
    "date": "2020-05-27",
    "heading": "Les meetings bouillonnants, la distribution de tracts sur des campus bondés... Aux Etats-Unis, la pandémie a mis un coup d'arrêt brutal aux efforts pour courtiser les jeunes électeurs, forçant les candidats à la présidentielle à se ruer sur Snapchat.",
    "title": "Présidentielle américaine: le duel Trump/Biden se déplace sur Snapchat"
}