{
    "article": "Les messages du président visaient le présentateur de la chaîne câblée MSNBC Joe Scarborough, ancien homme politique qui fut ami de Donald Trump avant de le critiquer ouvertement à l'antenne.L'affaire évoquée par le président remonte à juillet 2001. A l'époque, Lori Klausutis, une assistante parlementaire qui travaillait pour Joe Scarborough, alors député républicain, avait fait une chute mortelle dans un bureau.L'autopsie avait alors conclu que la jeune femme de 28 ans s'était effondrée après un malaise cardiaque, tombant sur le coin d'un bureau et se fracturant le crâne.Joe Scarborough, qui avait annoncé renoncer à son mandat en mai 2001 mais n'a effectivement quitté le Congrès qu'en septembre, a ensuite fait carrière dans les médias et anime aujourd'hui la matinale \"Morning Joe\", où il critique régulièrement le président.Plusieurs sites et blogs ont depuis entretenu la théorie complotiste selon laquelle Lori Klausutis aurait été assassinée, sans aucun élément tangible à l'appui.Dimanche, comme il l'avait déjà fait à plusieurs reprises depuis 2017, Donald Trump s'en est emparé. \"Je pense qu'il y a beaucoup plus à dire sur cette histoire? Une liaison?\", a tweeté le président américain.Cette fois, le veuf de Lori Klausutis a écrit au directeur général de Twitter, Jack Dorsey, pour lui demander d'intervenir. L'existence de la lettre, datée de la semaine dernière, a été révélée mardi.\"S'il vous plait, effacez ces tweets\", a demandé Timothy Klausutis, dans cette lettre relayée par plusieurs médias américains. \"Ma femme mérite mieux que ça.\"\"Je vous demande d'intervenir parce que le président des Etats-Unis s'est approprié quelque chose qui ne lui appartient pas: la mémoire de mon épouse disparue, et l'a pervertie par calcul politique\", a poursuivi Timothy Klausutis.\"Nous sommes profondément désolé de la douleur qu'ont causé à la famille ces déclarations et l'attention qu'elles ont suscitée\", a indiqué à l'AFP un porte-parole de Twitter.\"Nous travaillons à étendre les caractéristiques de notre produit et notre règlement afin de pouvoir traiter des questions comme celle-là plus efficacement à l'avenir\", a-t-il ajouté, précisant que ces changements devraient intervenir \"rapidement\".Mardi, le patron de Twitter Jack Dorsey n'avait pas réagi publiquement à cette demande et le réseau social n'avait pas supprimé les tweets incriminés.Donald Trump relaie régulièrement des théories complotistes, même si, pour la plupart, il a été établi qu'elles étaient fausses.",
    "date": "2020-05-26",
    "heading": "Le veuf d'une femme au centre d'une théorie complotiste relayée par Donald Trump sur Twitter a appelé le patron du réseau social à intervenir pour supprimer les messages du président américain sur son compte, sans effet pour l'instant.",
    "title": "Trump relaie une nouvelle théorie complotiste, Twitter appelé à intervenir"
}