{
    "article": "Tabac, gaz, chômage, prix des loyers... Plusieurs mesures entrent en vigueur à compter de ce mercredi 1er juillet. Tour d'horizon. • Augmentation du prix du tabacDès ce mercredi, les prix de certaines cigarettes, telles que les Camel Shift, les Winston Xsphere ou certaines Fortuna, vont augmenter de 10 ou 20 centimes. Certains tabacs à rouler et à chicha vont également augmenter légèrement. Cette nouvelle hausse s'inscrit dans l'objectif du gouvernement de porter progressivement le prix moyen d'un paquet de cigarettes à 10 euros d'ici la fin de l'année. • Les allocations chômage revaloriséesLes allocations chômage seront revalorisées de 0,4%, a indiqué l'Unédic mardi. Cette revalorisation, qui succède à une hausse déjà limitée à 0,7% en 2019, concerne 92% des demandeurs d'emploi indemnisés par l'assurance chômage au 1er juillet, soit environ 3 millions de personnes.• Chômage partiel \"longue durée\"A côté du dispositif de chômage partiel, une \"activité réduite de maintien dans l'emploi\" est instaurée ce 1er juillet. Ce dispositif vise à aider les entreprises \"confrontées à une réduction d'activité durable qui n'est pas de nature à compromettre leur pérennité\" en contrepartie d'engagements sur l'emploi. Il autorise ainsi une réduction du temps de travail maximale de 40%, à condition qu'un accord majoritaire collectif soit conclu dans l'entreprise, dans la branche ou par référendum dans les petites entreprises. Le salarié dont l'activité sera réduite pourra alors percevoir 84% de son salaire net et l'entreprise sera compensée à 85% de l'indemnité versée si un accord est conclu avant le 1er octobre, 80% si l'accord est conclu après.• Baisse du prix du gazInitialement estimée à 5,1%, la baisse des tarifs réglementés du gaz en juillet ne sera finalement que de 0,3% : le gouvernement a décidé de lisser sur les prochains mois la diminution des prix appliqués par Engie. \"La crise sanitaire a en effet entraîné une chute historique des prix du gaz naturel en Europe, ce qui pourrait se traduire par un rattrapage et donc une augmentation des prix en fin d'année. Le mécanisme de lissage limite les hausses tarifaires qui pourraient intervenir au dernier trimestre\", a indiqué la Commission de régulation de l'énergie.• Impôts, amendes et factures payables dans les bureaux de tabacUne nouvelle manière de payer ses impôts, amendes et certaines factures voit le jour. A partir de ce mercredi 1er juillet, le paiement pourra s'effectuer en espèces ou en carte bancaires directement dans les bureaux de tabac équipés de machines de la Française des Jeux dont la liste est détaillée auprès du centre des finances publiques local ou sur le site impots.gouv.fr. Ce mode de paiement est possible dès lors que la facture comporte un QR code. Cela concerne notamment les factures de crèche, d'hôpital ou de cantine scolaire. • Nouveaux plafonds de loyers à ParisDe nouveaux plafonds entrent en vigueur ce mercredi pour les loyers parisiens, dans le cadre du dispositif d'encadrement des loyers, en vigueur depuis juillet 2019. Les nouveaux plafonds sont en hausse de 1,50% en moyenne et s'appliqueront aux baux d'habitation signés à partir du 1er juillet.• Les angles morts signalésLes véhicules de plus de 3,5 tonnes doivent obligatoirement avoir une signalisation des angles morts. Ce changement a pour but d'améliorer la sécurité des cyclistes et des piétons. • Réouverture partielle des frontièresA partir de ce mercredi, la France procède à une réouverture progressive de ses frontières extra-européennes. Elaborée par les pays de l'Union européenne, la liste des pays admis dans l'espace Schengen comprend notamment l'Algérie, l'Australie, le Canada, le Japon, le Maroc, la Nouvelle-Zélande, le Rwanda, la Corée du Sud ou encore la Thaïlande, la Tunisie et l'Uruguay. • Affichage de l'exposition aux ondesL'affichage du débit d'absorption spécifique (DAS), indice indiquant la puissance de l'énergie transportée par les ondes électromagnétiques et absorbée par le corps humain, devient obligatoire pour tous les équipements radioélectriques susceptibles d'être utilisés à proximité du corps humain (tablettes, montres connectées, jouets...).",
    "date": "2020-07-01",
    "heading": "Si les prix du tabac augmentent en moyenne, les tarifs réglementés du gaz baissent.",
    "title": "Tabac, chômage, gaz... Ce qui change au 1er juillet"
}