{
    "article": "\"La chambre d'accusation de la cour d'Alger a confirmé le rejet de la demande de libération provisoire du journaliste détenu Khaled Drareni\", a précisé Kaci Tansaout, porte-parole du CNLD, une association de soutien des prisonniers. M. Drareni est le directeur du site d'information en ligne Casbah Tribune et le correspondant de la chaîne de télévision française Tv5Monde et de l'ONG Reporters sans frontières (RSF) en Algérie. Incarcéré au centre pénitentiaire de Kolea, à l'ouest d'Alger, il a été placé le 29 mars dernier en détention préventive dans l'attente de son procès. Il est accusé \"d'incitation à un attroupement non armé et d'atteinte à l'intégrité du territoire national\" après avoir couvert début mars à Alger une manifestation du \"Hirak\", le mouvement populaire antirégime qui a secoué l'Algérie pendant plus d'un an jusqu'à sa récente suspension en raison de l'épidémie de Covid-19.\"Khaled Drareni n'a pas commis un seul délit dans le code pénal algérien. C'est un journaliste qui faisait son travail. On lui reproche d'avoir filmé la marche du 7 mars\" du \"Hirak\" à Alger, a déclaré à l'AFP un de ses avocats, Me Mustapha Bouchachi.\"Les conditions pour mettre quelqu'un en prison ne sont pas réunies. Or il est en prison et il n'y a pas eu d'instruction. Je considère que la loi n'est pas respectée par le système judiciaire en Algérie\", a déploré l'avocat.Plusieurs ONG de défense des droits humains et de la liberté de la presse, algériennes et internationales, ont exhorté les autorités algériennes à libérer Khaled Drareni et à mettre fin au \"harcèlement ciblé des médias indépendants\".L'Algérie figure à la 146e place (sur 180) du classement mondial de la liberté de la presse 2020 établi par RSF. Elle a dégringolé de 27 places par rapport à 2015 (119e).- Répression accrue -Depuis le début de l'épidémie en mars et l'arrêt forcé des marches, des organisations de défense des droits humains dénoncent la répression qui s'abat, malgré les risques sanitaires, contre les opposants politiques, des journalistes et médias indépendants mais aussi contre de jeunes internautes qui postent leurs opinions sur Facebook.Selon le dernier décompte du CNLD, près de 50 détenus d'opinion et politiques sont toujours en prison.L'un d'eux, Hicham Sahraoui, a été condamné mercredi à un an de prison dont six mois ferme par le tribunal de Ain Temouchent (ouest), selon le CNLD.Lors de son procès le 20 mai, le parquet avait requis neuf mois de prison ferme contre Hicham Sahraoui, accusé notamment d'\"outrage à corps constitué et d'atteinte à la personne du président de la République\". M. Sahraoui, qui a été placé en détention préventive fin février après avoir été entendu par la police, devrait sortir de prison le 24 août prochain.Par ailleurs, Toufik Hassani --un ancien policier célèbre en Algérie, interpellé à plusieurs reprises après avoir pris publiquement position en faveur du \"Hirak\"-- a été entendu mercredi par le juge d'instruction à la prison de Ténes (260 kilomètres à l'ouest d'Alger), où il est incarcéré depuis son arrestation à Alger, le même jour que Khaled Drareni.Selon son comité de défense, le cas Hassani est toujours en instruction. Il est accusé de cinq délits, notamment \"d'atteinte à l'intégrité du territoire national\", de \"provocation directe à un attroupement non armé\" et \"de voies de fait ou violences contre les services de sécurité\".A la fin de l'instruction, les cinq chefs d'accusation peuvent être retenus. Le juge d'instruction peut également prononcer un non-lieu pour chacun d'entre eux.",
    "date": "2020-05-27",
    "heading": "La justice algérienne a refusé mercredi la demande de liberté provisoire du journaliste Khaled Drareni, en détention depuis fin mars et devenu symbole du combat pour la liberté de la presse, a indiqué à l'AFP le Comité national pour la libération des détenus (CNLD).",
    "title": "Algérie: la justice rejette la demande de libération du journaliste Khaled Drareni (ONG)"
}