{
    "article": "En octobre, le parquet de Paris a requis des peines allant de 18 mois ferme à sept ans de prison contre un industriel, trois politiques et deux intermédiaires, pour abus de biens sociaux, complicité ou recel de ce délit.L'accusation a décrit \"une véritable entreprise de prédation\": selon elle, les pots-de-vin, alors légaux, versés à des intermédiaires pour des contrats d'armement signés en 1994 avec l'Arabie Saoudite (Sawari II) et le Pakistan (Agosta) ont donné lieu à des rétrocommissions illégales qui ont contribué à financer la campagne présidentielle malheureuse d'Edouard Balladur en 1995. C'était un temps où la corruption d'agents publics étrangers était la règle dans le jeu de la concurrence planétaire et où une lutte fratricide se jouait au sein de la droite française, entre le maire de Paris Jacques Chirac et le Premier ministre sortant.Ce cocktail détonnant, a-t-il conduit de hauts responsables à organiser un système de financement politique illégal? C'est ce que soutient le parquet, alors que la défense a plaidé la relaxe, dénonçant des poursuites \"prescrites\" et des accusations \"sans preuve\".Selon l'accusation, le pouvoir politique a imposé à la branche internationale de la Direction des constructions navales (DCNI) et à la Sofresa, deux entités détenues par l'Etat qui vendaient sous-marins et frégates, des intermédiaires \"inutiles\" dans ces contrats, le \"réseau K\" (pour King en référence au roi d'Arabie).Objectif: faire revenir une petite partie des dizaines de millions d'euros de pots-de-vin versés à ce réseau vers les comptes de la campagne Balladur. - \"Conditions exorbitantes\" -Ces soupçons de rétrocommissions ont émergé au fil de l'enquête sur l'attentat de Karachi.Le 8 mai 2002, une voiture piégée précipitée contre un bus transportant des salariés de la DCNI coûtait la vie à 15 personnes dont 11 Français travaillant à la construction des sous-marins dans le grand port pakistanais.Le tribunal correctionnel ne dira pas lundi si l'arrêt du versement des commissions est la cause de l'attentat de Karachi en 2002, thèse défendue par les familles de victimes: c'est l'objet d'une enquête antiterroriste toujours en cours.Au procès, les procureurs ont tenté de clarifier les circuits de l'argent en égrenant \"les contacts qui se nouent\", les \"conditions exorbitantes\" accordées au réseau, les voyages en Suisse de l'un de ses membres, l'homme d'affaires franco-libanais Ziad Takieddine...Selon eux, les 10,25 millions de francs en liquide versés sur les comptes de la campagne Balladur juste après sa défaite proviennent de M. Takieddine, un \"retour d'ascenseur\" envers les Balladuriens qui lui ont permis de s'enrichir en l'imposant dans les contrats d'armement. Les prévenus se sont au contraire employés à démontrer l'utilité du \"réseau K\" puisque les contrats ont finalement été signés.Tous ont nié un quelconque financement politique et l'homme d'affaires franco-libanais Ziad Takieddine, le seul l'ayant un temps évoqué, s'est rétracté à l'audience.Contre lui, également jugé pour fraude fiscale et blanchiment, cinq ans de prison avec mandat de dépôt ont été requis. La plus lourde peine, sept ans de prison assortis d'un mandat d'arrêt, a été demandée pour son ancien associé Abdul Rahman Al Assir, absent du procès.Cinq ans, dont deux avec sursis, et une amende ont été requis contre Renaud Donnedieu de Vabres, alors proche collaborateur du ministre de la Défense François Léotard, pour avoir imposé le \"réseau K\". La même peine d'emprisonnement, avec amende, a été demandée pour Nicolas Bazire, actuellement un des dirigeants du groupe de luxe LVMH: il est accusé d'avoir, en tant que directeur de la campagne d'Edouard Balladur, téléguidé l'arrivée des 10,25 millions sur le compte de la campagne.Contre Thierry Gaubert, alors au ministère du Budget et impliqué dans la campagne, quatre ans, dont deux ferme, et 100.000 euros d'amende ont été requis. L'accusation estime qu'il a profité des \"largesses\" de son ami Takieddine, mais n'a \"pas pu faire le lien\" avec la campagne Balladur.Enfin, le parquet a requis trois ans d'emprisonnement dont 18 mois ferme contre Dominique Castellan, alors patron de la DCNI.MM. Balladur et Léotard comparaîtront ultérieurement devant la Cour de justice de la République, seule compétente pour juger des membres du gouvernement pour des infractions commises pendant leur mandat.",
    "date": "2020-06-14",
    "heading": "Vingt-cinq ans après, un premier épilogue est attendu lundi dans le volet financier de l'affaire Karachi: six hommes, jugés pour des soupçons de commissions occultes en marge de la campagne présidentielle d'Edouard Balladur, seront fixés sur leur sort.",
    "title": "Jugement lundi dans le volet financier de la tentaculaire affaire Karachi"
}