{
    "article": "Après trois mois d'isolement à l'intérieur des frontières nationales, les Français vont retrouver progressivement la possibilité de voyager, au moins en Europe : la majorité des pays européens rouvrent leurs frontières et deviendront accessibles dès le lundi 15 juin. Attention toutefois avant de boucler ses valises : le retour à la libre de circulation à l'intérieur du Vieux continent s'est fait en ordre dispersé et des restrictions demeurent à l'entrée de certains Etats. La Pologne a rouvert ses frontières, d'autres pays s'apprêtent à le faire lundipar euronews (en français)Les pays déjà accessiblesItalie, Pays-Bas, Estonie, Lettonie, Bulgarie, Croatie, Serbie... Alors que la plupart des Etats gardent leurs frontières fermées, plusieurs pays européens ont déjà rouvert leurs frontières. Dernier en date : la Pologne qui est accessible à tous les citoyens européens depuis le samedi 13 juin.Sur un continent européen où chaque pays s'était barricadé depuis la mi-mars, deux Etats ont fait figure d'exception : la Suède est restée en principe accessible aux voyageurs de l'UE, de même que le Luxembourg. Les travailleurs frontaliers indispensables à l'économie ont bénéficié de laissez-passer pour faire des allez-retours avec le Grand-duché.Les pays accessibles dès lundiLa Belgique, la Grèce, la Suisse, l'Allemagne et la France rétablissent lundi 15 juin à 00h00 la libre circulation avec tous les pays du continent. Il faudra en revanche attendre jusqu'au mardi 00h00 pour pouvoir se rendre en Autriche. Parmi les pays d'Europe qui vont rouvrir leurs frontières, nombre d'entre eux (Hongrie, Autriche, République tchèque, Slovénie...) maintiennent des restrictions pour les voyageurs en provenance des destinations européennes où le taux d'infection est encore jugé trop élevé, au rang desquelles figurent parfois la France. Des tests de dépistage négatif au Covid-19 sont ainsi requis pour la République tchèque, quand la Hongrie, l'Autriche ou la Slovénie demandent le respect d'une période d'isolement de 14 jours.Les pays européens qui restent inaccessiblesA rebours de la majorité des pays de l'Union européenne et de l'espace Schengen, l'Espagne et le Portugal ont indiqué que les restrictions en vigueur depuis la mi-mars seront maintenues, entraînant la réciprocité de plusieurs pays comme la France qui prolongera ses contrôles avec ce voisin. Ainsi, le Portugal ne sera accessible qu'à partir du 1er juillet. L'Espagne avait initialement annoncé une date similaire mais a créé la surprise dimanche en annonçant la réouverture des frontières dès le 21 juin. La Norvège ne rouvrira ses frontières qu'aux autres pays nordiques, à l'exception de la Suède. Le Danemark est tout aussi sélectif, en limitant à ce stade son accueil aux personnes venant d'Allemagne, de Norvège ou d'Islande. La Roumanie ne rouvrira pas ses frontières lundi pour les non-nationaux et ne donne aucune date précise de réouverture.Quant au Royaume-Uni, il est possible d'y voyager depuis le 8 juin, mais une quatorzaine est imposée à tout nouvel arrivant sur le sol britannique. Cette mesure restera en vigueur après le 15 juin, mais sera réexaminée toutes les trois semaines.",
    "date": "2020-06-14",
    "heading": "Dès lundi, les Français pourront se rendre dans la plupart des pays d'Europe. Il faudra en revanche encore attendre pour voyager en Espagne ou au Portugal.",
    "title": "Coronavirus : quels pays sont accessibles à partir de la France ?"
}