{
    "article": "LE SECTEUR AERIEN FRAPPE DE PLEIN FOUETPlusieurs compagnies se sont déjà déclarées en faillite. La compagnie colombienne Avianca (20.000 salariés) et le géant australien Virgin Australia (10.000) en sont des exemples retentissants. Certaines filiales de Latam, principale compagnie d'Amérique latine (42.000) se sont placées sous la protection du chapitre 11 de la loi américaine pour éviter de mettre la clef sous la porte. Des compagnies plus petites, comme les sud-africains South African Airways et Comair, le britannique Flybe et quatre filiales de Norwegian Air Shuttle, ont également été emportées. D'autres compagnies tiennent au prix de coupes drastiques dans leurs effectifs : au moins 19.000 suppressions de postes annoncées par Air Canada, 12.000 chez British Airways, 10.000 pour l'Américain Delta Air Lines, 5.000 pour le scandinave SAS ou encore 4.500 chez le Britannique EasyJet. Des coupes également chez l'Américain United Airlines (3.450 emplois de cadres), le Britannique Virgin Atlantic (3.150 emplois), les Irlandais Ryanair (3.250) et Aer Lingus (900), les compagnies Icelandair (2.000), Kuwait Airways (1.500), Brussels Airlines (1.000); l'Israélien El Al (1.000), le Hongrois Wizz Air (1.000) et Fiji Airways (758).Côté constructeurs, Boeing compte supprimer 16.000 emplois, le Canadien Bombardier 2.500, tandis que les fabricants de moteurs américain General Electric et britannique Rolls-Royce vont respectivement sabrer 12.600 et 9.000 postes.Certains Etats tentent de limiter la casse : l'Allemagne a volé au secours de Lufthansa (plan de neuf milliards d'euros) et de Condor (550 millions), la France et les Pays-Bas ont fait de même avec Air France-KLM (9 à 11 milliards), l'Italie a opté pour une nationalisation d'Alitalia. Les Etats-Unis ont débloqué 50 milliards de dollars (45,6 milliards d'euros) pour l'aviation civile, la France 15 milliards d'euros pour la filière aéronautique. Cathay Pacific (Hong Kong), Easyjet, Swiss et Edelweiss (Suisse), Air New Zealand, Singapore Airline, Garuda (Indonésie) et Austrian Airlines ont également bénéficié de soutien public. L'INDUSTRIE AUTOMOBILE EN DIFFICULTEL'annonce de 15.000 suppressions de postes chez Renault et la faillite du loueur américain Hertz, en Amérique du Nord, sont les deux principaux révélateurs de la crise que traverse l'automobile.Il ne s'agit pas de cas isolés. Nissan va fermer une usine employant 3.000 personnes à Barcelone, Volvo Cars va supprimer 1.300 postes de cadres en Suède, les constructeurs britanniques McLaren, Bentley et Aston Martin respectivement 1.200, 1.000 et 500 emplois, la chaîne britannique de concessionnaires Lookers, 1.500.Du côté des équipementiers, le Français Novares a été placé en redressement judiciaire et Hutchinson (Total) veut supprimer un millier de postes en France. L'HABILLEMENT PAS EPARGNELa pandémie a été fatale à de nombreuses enseignes, asphyxiées par des mesures de confinement qui les ont contraintes à fermer boutiques. En France, plusieurs marques d'habillement (André, Naf Naf, La Halle, Camaïeu, Orchestra-Prémaman...) ont été placées en redressement judiciaire. Aux Etats-Unis, les chaînes de vêtements J.C. Penney et JCrew se sont déclarées en faillite, tout comme la chaîne britannique Laura Ashley, célèbre pour ses imprimés floraux. Pour certaines entreprises, déjà en difficulté, le Covid-19 n'a été qu'un accélérateur. La pandémie a également poussé à la faillite les grands magasins du groupe américain Stage Stores et de la chaîne britannique Debenams, l'enseigne française d'ameublement Alinéa et le spécialiste britannique de la location-vente de produits pour la maison BrightHouse.Quant au fabricant slovène d'électroménager Gorenje, il va supprimer 2.200 postes.ENERGIE, RESTAURATION, NUMERIQUE...L'énergie, confrontée à une baisse de la demande, souffre également. Le géant pétrolier britannique BP a annoncé supprimer 10.000 postes, le fournisseur britannique Ovo 2.600 et le groupe Vallourec 900. Le groupe texan Diamond Offshore (forages) et l'américain Whiting Petroleum Corporation (gisements de schiste) ont déposé le bilan.Dans la restauration, les chaînes britanniques Carluccio's, Chiquito et Food and Fuel, et allemande Vapiano ont fait faillite.Dans le numérique, Uber compte licencier 6.700 salariés et son concurrent Lyft près de 1.000. Airbnb et TripAdvisor ont annoncé le licenciement d'environ 25% de leurs effectifs.Le groupe suisse de logistique Kuehne+Nagel envisage également de supprimer un emploi sur quatre, soit plus de 15.000 postes.Le voyagiste TUI compte supprimer 8.000 postes, malgré l'obtention d'un prêt relais de 1,8 milliard d'euros garanti par l'Etat allemand.Dans l'humanitaire, l'ONG Oxfam va fermer 18 bureaux et supprimer près de 1.500 emplois.",
    "date": "2020-06-14",
    "heading": "ECLAIRAGE. En France et dans le monde, la pandémie de coronavirus fait vaciller de nombreux secteurs économiques, au premier rang desquels l'aérien, l'automobile et la distribution.",
    "title": "Renault, EasyJet, Uber, La Halle... Les ravages de la crise du Covid sur l'emploi"
}