{
    "article": "Il ne pouvait pas être sur tous les fronts... et cela a un prix. Accaparé par ses fonctions de député (LREM) puis surtout de ministre de la Santé, Olivier Véran a dû délaisser son mandat de conseiller régional d'Auvergne-Rhône-Alpes. Selon une information de Capital, les indemnités qu'il touchait pour son engagement local ont été rabotées. D'après nos confrères, ses absences répétées aux assemblées plénières de la région présidée par Laurent Wauquiez (LR) lui ont coûté environ 10 000 euros bruts depuis le début de l'année 2019, soit environ 10% de ses indemnités. En 2017 et 2018, le député de l'Isère avait réussi à jongler entre son emploi du temps à l'Assemblée nationale et son mandat local. Mais, malgré \"son fort attachement à sa région et à son mandat de conseiller régional\", selon son entourage, cité par Capital, ses absences s'expliquent par \"l'accélération\" de son emploi du temps depuis l'automne 2019.Bientôt contraint de renoncer à toutes ses indemnités locales ?Depuis cette année et sa nomination au poste de ministre de la Santé en février, au tout début de la crise de coronavirus, Olivier Véran a eu encore moins de temps à consacrer à la région Auvergne-Rhône-Alpes. \"Il est resté très attentif au fonctionnement de la région depuis Paris, particulièrement sur les dossiers recherche, transports et développement durable qui lui tiennent à cœur\", assure tout de même son entourage. Dans un futur proche, il devrait néanmoins être contraint de renoncer à ses indemnités locales, afin d'éviter un cumul de rémunérations publiques. \"Avec la crise sanitaire qu'il doit gérer, les priorités sont ailleurs. Mais il va sans doute se reposer la question quand l'urgence sanitaire sera passée\", a confié l'un de ses proches à Capital.",
    "date": "2020-06-14",
    "heading": "Olivier Véran a perdu une partie de ses indemnités de conseiller régional d'Auvergne-Rhône-Alpes, révèle Capital. Le ministre de la Santé a payé ses absences répétées aux assemblées plénières.",
    "title": "Les indemnités d'élu local d'Olivier Véran ont été rabotées"
}