{
    "article": "Ce duo stéphanois a lancé ces derniers jours une campagne d'affichage sauvage dans Paris, en plus d'une grande fresque murale et d'une exposition à Paris.Depuis treize ans, ce duo impertinent investit un peu partout champs, façades, toits avec des fresques, volontairement éphémères, mélanges de dénonciation au vitriol et d'humour tendre à la Sempé.Leurs personnages géants coincés dans leur cadre, qui dorment au milieu de la ville, sont désormais bien repérés. A 35 et 38 ans, jeunes parents, ils rient, réfléchissent sans chapelles ni œillères à la société et ne se prennent pas au sérieux.Leur plus grande performance: avoir achevé l'an dernier la plus large fresque en Europe, grande comme quatre stades de foot, à la Porte de Versailles: une fresque qu'on ne peut voir qu'avec un drone ou reproduite sur les réseaux sociaux, et qui montre une vieille mamie posant son doigt sur le bord du périphérique. De nombreux fans ont aperçu un peu partout ces derniers jours des affiches postées avec la vieille dame. Accompagnée de la contrepèterie \"vivre rire ou moulibre\" (au lieu de \"vivre libre ou mourir\").\"On a annoncé notre venue d'une façon un peu sauvage!\", reconnaît Ella. \"C'était une carte postale pour vous Parisiens mais on n'avait pas vos adresses!\", ont-ils répondu à leurs supporteurs. Avec les street-artists Ox et Tomtom, \"nous avons fait une petite balade dans le métro parisien en post-coronavirus, c'était assez tranquille\", raconte amusé Pitr à l'AFP. En une soirée, Ella et Pitr appliquent dans trois stations des collages sur les publicités. Des collages représentant souvent des sacs plastiques qui s'envolent, pour dénoncer le gaspillage consumériste.- Poil à gratter -Ella et Pitr viennent aussi de peindre un nouveau mur à côté de l'église Saint-Philippe du Roule.S'y déploie un tissu aux ombres, lumières et sinuosités sensuelles et qui s'inscrit dans leur série d'oeuvres \"Plis et replis (de soi)\". \"Le tissu, c'est la métaphore: l'enveloppe d'un personnage avec ses plis, ses replis\", explique Ella.\"On travaille, explique-t-elle, sur le tissu depuis deux ans. C'est une forme de disparition, le tissu recouvre quelque chose et cache quelque chose\". Juste à côté, dans l'exposition de la Galerie Le Feuvre et Roze, qui les suit depuis dix ans, encore des peintures de tissus et de sacs de plastique. Mais aussi de petits personnages qui gravissent à deux d'immenses rochers, planètes, nuages, déserts. Dans le questionnement faussement naïf, se retrouve quelque chose du Petit prince de Saint-Exupéry. Une vidéo en continu montre comment ils effacent une fresque.Jonathan Roze, de la galerie, explique qu'ils \"ne veulent pas s'imposer. C'est la performance qui les intéresse, mais ils ne veulent pas envahir l'espace intime de chaque personne\".Leurs créations, dit-il, se veulent \"contextuelles\" dans un espace et un temps donnés: \"ce n'est pas une oeuvre que vous pouvez copier-coller sur 30 façades différentes\".Ella et Pitr revendiquent l'instantané, l'éphémère, le poil à gratter, l'oeuvre sans lissage qui fait réagir ou rend perplexe.Or, certains street-artists, dénonce Pitr, \"font du joli, de la décoration. C'est comme une femme botoxée, elle fait un peu de chirurgie, ça tient la route un temps et après, ça devient n'importe quoi\". Ces oeuvres \"sont polluantes autant que de la publicité\", assène durement Ella.\"Nous, ajoute-t-il, on a un rapport avec la rue qui n'est pas agressif, mais on a envie qu'il y ait un trait avec de l'énergie\". \"La rue, explique encore Ella, on ne peut la prendre comme un cahier de brouillon et balancer n'importe quoi au hasard sur un mur. Il faut savoir pourquoi on intervient\". \"Si on travaille sur l'effacement, assure-t-elle, c'est qu'on a un rapport au dessin qui est très spontané, libre. On a envie que ça vienne et que ça disparaisse comme une parole\".",
    "date": "2020-06-14",
    "heading": "Le couple d'artistes Ella et Pitr continue de dénoncer par des interventions surprenantes dans l'espace urbain la société de consommation, la publicité et aussi une forme de street art décoratif qui s'en accommode.",
    "title": "Ella et Pitr, des street artists qui bousculent les conformismes"
}