{
    "article": "L'auteur de l'acte, qui n'est pas sans rappeler les déboulonnages récents de monuments en lien avec l'histoire coloniale partout dans le monde, n'est pas connu. Faut-il ou non enlever les statues de figures historiques controversées ?par Europe 1Londres, Bristol, Milan... et maintenant Pavillon-sous-Bois ? Dans le sillage des manifestations antiracistes américaines, les monuments liés à l'histoire coloniale de plusieurs villes européennes ont été déboulonnés. La commune de Seine-Saint-Denis a découvert samedi 13 juin au matin sa statue du général De Gaulle et une plaque commémorative de la bataille de Bir-Hakeim vandalisées, maculées de peinture jaune. Une dégradation dénoncée par plusieurs politiques, qui pourrait être en lien pour certains avec les mouvements sociaux récents selon eux. La maire de la ville, qui a porté plainte, déplore un geste inacceptable auprès du Parisien. La statue et la plaque en bronze ont été immédiatement nettoyées.\"Inacceptable\"Plusieurs politiques de droite ont dénoncé cet acte de vandalisme. \"Je ne sais pas si c'est en lien avec les manifestations en cours dans le pays et le déboulonnage de statues que l'on voit un eu partout dans le monde, ou si c'est simplement le geste d'un imbécile... mais dans tous les cas, ce n'est pas acceptable\", s'est agacée Katia Coppi, la maire LR de Pavillon-sous-bois. L'édile craint que la caméra de vidéosurveillance ne soit pas orientée dans la direction permettant d'identifier le ou les auteurs du méfait, rapporte le quotidien.L'ancien maire de la commune Philippe Dallier, toujours conseiller municipal et actuel sénateur LR, a également réagit , dénonçant un acte\"intolérable\", pointant à demi-mots une action des Gilets jaunes. Interrogée par l'AFP, l'historienne Jacqueline Lalouette averti sur les risques de détruire des statues. La spécialiste plaide l'utilité \"d'expliquer plutôt que détruire\". \"Le mieux, par rapport à l'histoire, est sans doute d'expliquer que les critères idéologiques, que les valeurs républicaines ont évolué et que des actes qui paraissaient normaux et même louables il y a quelques décennies ou quelques siècles sont désormais condamnables. Or expliquer, ce n'est ni effacer ni détruire.\"",
    "date": "2020-06-14",
    "heading": "La mairie de Pavillon-sous-Bois,en Seine-Saint-Denis, a porté plainte. Dans la nuit de vendredi à samedi, la statue du général de Gaulle et une plaque commémorative ont été vandalisées, barbouillées de peinture jaune.",
    "title": "Seine-Saint-Denis : une statue du général De Gaulle vandalisée"
}