{
    "article": "La question du racisme \"mine notre société\", a estimé dimanche sur France 3 Laurent Berger, appelant à une \"politique beaucoup plus forte\" pour lutter contre les discriminations en France.\"On est à la fin de la période de confinement et le premier sujet qui émerge (...) c'est le problème du racisme. C'est assez symptomatique\", a relevé le secrétaire général de la CFDT, invité de l'émission Dimanche en politique.\"Cette question, elle mine notre société\".\"Je ne veux pas me retrouver dans une situation où je devrais être soit identitaire, soit indigéniste. Moi, je suis humaniste, anti-raciste\", a-t-il ajouté, invitant à poser \"le débat\" sur la manière de mener \"une politique beaucoup plus forte contre le racisme et les discriminations dans notre société\".Pour lui, ce débat \"ne se passera pas au ministère de l'Intérieur\" mais notamment au sein des associations anti-racistes, avec les employeurs, les syndicats.\"Les partenaires sociaux ont un rôle à jouer et doivent s'exprimer collectivement dans cette période pour dire que dans le monde du travail, il n'y a pas de place à la discrimination, au racisme\", a ajouté Laurent Berger.Invité à se prononcer sur un éventuel débat autour des statistiques ethniques -- interdites en France --, proposé samedi par la porte-parole du gouvernement Sibeth Ndiaye, Laurent Berger a expliqué que ce sujet \"traverse\" la CFDT: certains cédétistes sont favorables à de telles statistiques quand d'autres, comme lui, sont \"plus mesurés\". \"Il faut mesurer le phénomène discriminatoire, je préfère le testing\", a-t-il dit, pointant le fait que lors des recrutements, \"ceux qui restent sur le carreau c'est souvent les mêmes: ceux qui n'ont pas, soit-disant, la bonne couleur de peau ou la bonne adresse\".En outre, il a appelé à \"régulariser les travailleurs sans papiers\", notamment de l'entreprise Frichti, qui \"ont été durement exposés\" pendant la période de confinement. \"Aujourd'hui, on a besoin d'une vague de régularisation parce que ces gens travaillent, paient leurs impôts\".",
    "date": "2020-06-14",
    "heading": "",
    "title": "La question du racisme \"mine notre société\", selon Berger "
}