{
    "article": "Une plainte contre X a été déposée après le décès d'une femme de 56 ans, en mars, devant les urgences de l'hôpital de Lunéville (Meurthe-et-Moselle), révèle vendredi 10 mai le parquet de Nancy. Le Samu n'avait pas estimé nécessaire d'envoyer une équipe médicale à son chevet. \"Nous avons ouvert une procédure d'enquête pour recherche des causes de la mort\", a indiqué vendredi le procureur de la République de Nancy, François Pérain. Selon des informations du Républicain lorrain, cette femme avait subi le 14 mars dernier une ablation de la vésicule biliaire dans une clinique de Lunéville. L'opération s'est faite sous cœlioscopie, en ambulatoire, a priori \"sans événements indésirables\", rapporte le quotidien régional. La patiente avait été autorisée à quitter la clinique le jour-même. À son retour chez elle, cette mère de deux enfants s'était plainte de douleurs intenses. Des antalgiques lui ont alors été prescrits par téléphone par la clinique. Deux jours après l'opération, les douleurs se sont intensifiées. Les proches de la patiente ont alors appelé le Samu.Selon Le Républicain lorrain, le Samu lui a alors conseillé alors de se rendre à l'hôpital par ses propres moyens, ne jugeant pas nécessaire d'envoyer une ambulance ou une équipe médicale pour une prise en charge à domicile. Un proche l'a donc conduite en voiture donc à l'hôpital, situé à environ une demi-heure de route. À quelques kilomètres des urgences, la femme a perdu connaissance. Malgré les tentatives de réanimation effectuées par les médecins, elle est décédée devant l'hôpital. Le rapport d'expertise médical attenduLe parquet de Nancy précise ne pas encore avoir reçu le rapport de l'institut médico-légal de Strasbourg. \"Ce n'est qu'une fois le rapport d'expertise médicale déposé que nous pourrons au regard des conclusions ouvrir éventuellement une procédure du chef d'homicide involontaire\", a expliqué le procureur, estimant que ce n'était que le début d'une enquête \"qui prendra du temps\".Fin 2017, une jeune mère de famille de 22 ans, Naomi Musenga, était décédée aux urgences de l'hôpital de Strasbourg, après avoir été raillée au téléphone par une opératrice du Samu, ce qui avait provoqué un tollé quelques mois plus tard quand le contenu de cet appel avait été diffusé. Une information judiciaire pour \"non-assistance à personne en péril\" et \"homicide involontaire\" a été ouverte contre X, visant notamment l'assistante de régulation. Devant l'émotion suscitée par cette affaire, la ministre de la Santé Agnès Buzyn avait annoncé qu'une formation d'un an serait mise en place pour les assistants de régulation médicale.",
    "date": "2019-05-10",
    "heading": "Une enquête a été ouverte pour déterminer les causes de sa mort. La victime, décédée en mars à l'âge de 56 ans, avait subi une ablation de la vésicule biliaire deux jours auparavant.",
    "title": "Lunéville : le Samu ne se déplace pas, une femme décède devant les urgences"
}