{
    "article": "En revanche, elle a rejeté l'idée d'utiliser le référendum pour d'autres mesures spécifiques. \"Constitution, écocide, OK pour un référendum. Pour le reste, que le pouvoir prenne ses responsabilités,\" a lancé un des participants, résumant les arguments avancés par la plupart des intervenants.\"La trajectoire, les Français vont la donner en se prononçant sur la Constitution, pour les reste des mesures il faut du courage politique\", a renchérit un autre des 150 citoyens tirés au sort pour proposer des mesures destinées à \"réduire les émissions de gaz à effet de serre de 40% dans un esprit de justice sociale\".Les participants avaient adopté à une large majorité le principe de demander par référendum l'introduction dans le préambule et l'article 1 de la Constitution les notions de protection de l'environnement, de la biodiversité et \"la lutte contre le dérèglement climatique\".Ils étaient ensuite appelés à voter pour savoir s'il souhaitaient voir proposer au référendum 10 séries de mesures sur des sujets allant de la rénovation thermique obligatoire des bâtiments à la limitation de la publicité ou des mesures pour réduire la place de la voiture individuelle. Ils ont rejeté à de fortes majorités l'idée de soumettre à référendum chacune de ces mesures, à l'exception de l'introduction dans le droit français d'un crime d'écocide, qui a déjà été rejeté au Parlement.Les membres de la CCC semblent ainsi prendre à contre pied le président Emmanuel Macron, qui avait voulu la tenue de la CCC après la crise des gilets jaunes, née d'une taxe carbone sur les carburants. Le chef de l'Etat avait en effet indiqué cette semaine à des éditorialistes qu'il souhaitait si possible organiser un référendum à questions multiples sur quelques-unes des propositions de la Convention.",
    "date": "2020-06-21",
    "heading": "La Convention citoyenne pour le climat a voté dimanche en faveur d'un référendum visant à introduire la lutte contre le changement climatique dans la Constitution et à créer un crime d'écocide.",
    "title": "La Convention climat veut un référendum sur la Constitution et le crime d'écocide"
}