{
    "article": "Des opérations peu efficaces qui entraînent de nombreuses complications : voici la conclusion de chercheurs qui ont étudié 17 études portant sur les opérations destinées à accroître la taille du sexe masculin. Pompes, extenseurs, injections de graisse, chirurgie... Les techniques destinées à accroître la taille du sexe masculin de quelques centimètres sont nombreuses. Mais elles reposent sur \"un niveau de preuve faible et de mauvaise qualité\" et un \"suivi psychologique\" devrait toujours leur être préféré dans un premier temps, conclut l'article, publié en ligne par Sexual Medicine Reviews, la revue de l'International Society for Sexual Medicine.\"En plus des risques physiques, beaucoup d'hommes dépensent d'importantes sommes d'argent ce qui, en cas de résultat décevant peut accroître de façon significative leur sentiment de honte et leurs problèmes psychologiques, alors qu'ils n'avaient aucun problème physique au départ\", souligne Gordon Muir, urologue au King's College Hospital (Londres) et coordonnateur de l'étude, interrogé par l'AFP.Des opérations inutiles ? Les 17 études analysées portent sur près de 1.200 hommes sans problème morphologique particulier qui ont eu recours à différentes techniques d'allongement ou d'élargissement du pénis. La grande majorité avait un sexe considérée de taille normale. L'efficacité du traitement a été évaluée à partir de la satisfaction du patient, de l'augmentation de la taille du sexe et des éventuelles complications, lorsque ces données étaient disponibles.De façon générale, \"la méthodologie des études était mauvaise tant au niveau de la sélection des patients que de l'évaluation des résultats\", observent les chercheurs. Ainsi, seuls deux participants sur trois avaient fait l'objet d'un suivi après leur traitement.Parmi les techniques non chirurgicales, les extenseurs péniens, qui exercent un étirement mécanique, ont allongé la taille de moins de 2 cm en moyenne, tandis que les pompes à vide n'ont pas montré d'efficacité. Les méthodes par injections, d'acide hyaluronique, de graisse ou parfois de silicone, entraînent pour leur part une augmentation de la circonférence du pénis mais les auteurs de l'étude avertissent d'un \"taux de complication élevé\", notamment des déformations asymétriques ou encore l'apparition de nodules inflammatoires. Concernant les interventions chirurgicales, par section du ligament suspenseur de la verge, ou par greffe de derme, \"certains hommes ont rapporté une augmentation de taille significative, toutefois, les complications n'étaient pas rares\". D'après une étude englobant plus de 15.500 hommes publiée en 2015, également par des chercheurs du King's College, la longueur moyenne d'un pénis est de 9,16 cm au repos et de 13,12 cm en érection.",
    "date": "2019-05-10",
    "heading": "Des chercheurs ont passé au crible 17 études portant sur les opérations destinées à accroître la taille du sexe masculin.",
    "title": "Opérations du pénis : des risques élevés pour des résultats souvent décevants"
}