{
    "article": "Comme un immense linceul, la toile blanche recouvre le flanc de la montagne. Dans le nord alpin de l'Italie, l'été approche et il faut protéger la glace alpine de la chaleur qui vient. Le glacier de Presena, à cheval entre le Trentin Haut-Adige et la Lombardie, a perdu plus du tiers de son volume depuis 1993. La faute au réchauffement climatique, et à des étés toujours plus ensoleillés qui chaque année font reculer la glace un peu plus.Dès la saison de ski terminée et les remontées mécaniques immobilisées, il faut donc se mobiliser pour essayer de limiter la fonte des glaces\"Cette zone se rétrécit de plus en plus, donc il nous faut la couvrir au maximum\", explique Davide Panizza, 34 ans, patron de l'entreprise Carosello-Tonale company, mandatée par la région pour l'opération.Le projet a débuté en 2008, avec près de 30.000 mètres carrés de toile déployés et posés sur la neige. Son équipe installe cette année 100.000 mètres carrés.\"La toile est une bâche géotextile qui reflète la lumière, maintenant en dessous une température inférieure à la température ambiante, et qui donc aide à la préservation de la neige\".Dans cette vallée frontalière entre les régions du Trentin et de la Lombardie, à plus de 2.700 mètres d'altitude, les travailleurs déroulent de longues bandes de bâche reverbérantes, qui donnent à ce flanc de montagne emballé des allures de cadeau géant.Il faut coudre les bandes méthodiquement, pour éviter qu'elles ne glissent au bas de la pente ou se dijoignent sous l'effet du temps.Chacune de ces bandes mesure 70 mètres de long sur 5 mètres de large, pour un coût de fabrication de 400 euros. Leur couleur blanche ne se distingue guère de la neige blanchâtre déjà ramollie par la chaleur.Il faut près de six semaines pour les installer à la fin du printemps, et autant à l'automne pour les enlever\"Il y a des expériences similaires sur des glaciers autrichiens, mais leur surface est plus petite\" qu'au glacier de Presena, souligne M. Panizza.Franco Del Pero, 48 ans, dirige sur le terrain l'opération. Le dispositif s'est amélioré au fur et à mesure des années. \"Maintenant, quand on enlève le tout en septembre, et que nous nous rendons compte du bon boulot, je suis fier\", sourit-il.",
    "date": "2020-06-21",
    "heading": "On dirait presque une des oeuvres gigantesques de l'empaqueteur et artiste défunt Christo.",
    "title": "Christo à la montagne, ou comment protéger un glacier du réchauffement"
}