{
    "article": "\"Il y avait un peu moins d'un milliard de masques quand je suis arrivé, et 740 millions quand je suis parti. Quand la crise a commencé, il n'y en avait plus que 140 ou 150 millions.\" Alors qu'il s'était fait plutôt discret jusqu'à présent, François Hollande a décidé de sortir de sa réserve ce lundi 25 mai. L'ancien président de la République est revenu, au micro de France Inter, sur la gestion de la crise du coronavirus.Si le président a concédé avoir sa part de responsabilité dans la crise actuelle - \"J'ai gouverné la France pendant cinq ans, j'ai donc ma part de responsabilité aussi\", a-t-il expliqué au micro de Léa Salamé - il s'est défendu d'avoir détruit des stocks de masques et accuse le gouvernement actuel d'être l'auteur de la pénurie. Or, selon Xavier Bertrand, ministre de la Santé jusqu'en mai 2012, il y avait à son départ un stock de masques s'élevant à 1,4 milliard. Et ce serait, selon radio France, un changement de doctrine de François Hollande qui aurait fait diminuer le stock à 700 millions. \"Une décision a été prise en 2011 de changer de système de stockage des masques [...] déplacés au plus près de ceux qui les utilisent\", avance François Hollande. L'ancien président qui assure que les stocks de masques ont été vérifiés et jugés suffisants face aux différents de menaces. Un stock divisé par six Selon lui, toujours, il y en avait donc 743 millions à son départ : \"Cela signifie que des masques ont été détruits et que le stock de masques n'a pas été reconstruit\", insinue-t-il. Mais parmi ce stock, le gouvernement a révélé que plus de 600 millions dataient de 2004 ou 2005, sans date de péremption. Et en mars 2020, il n'en restait plus que 117 millions. Des stocks divisés par six... un chiffre qui avait suscité de nombreuses critiques et interrogations. Face à la polémique, le Premier ministre Edouard Philippe avait tenté de répondre en conférence de presse. \"Nous avons trouvé un stock de 75 millions de masques qui étaient arrivés en péremption en décembre 2019 [...] Pour d'autres, dont les dates de péremption étaient antérieures, et qui étaient périmées depuis beaucoup plus longtemps, il y avait 360 millions de masques périmés\", a poursuivi le chef du gouvernement. \"On a regardé dans ce qui était périmé, ce qui pouvait être utilisé. Il n'y en avait pas beaucoup parce qu'ils étaient, pour certains, très anciens\". De quoi expliquer une telle différence ? Pour François Hollande, l'équation est simple. S'il y a une responsabilité politique, il va falloir assumer. \"Si l'on pense que certains ministres ou présidents n'ont pas fait ce qu'ils devaient faire, il y a un moyen de trouver la sanction : le vote\", a-t-il martelé sur France Inter.",
    "date": "2020-05-25",
    "heading": "Discret durant toute la période de confinement, l'ancien président de la République est sorti de son silence et s'est défendu sur la situation des masques en France.",
    "title": "François Hollande accuse Macron d'avoir détruit des masques... périmés !"
}