{
    "article": "C'est l'un des grands débats autour du traitement contre le coronavirus : la chloroquine et l'hydroxychloroquine sont-ils efficaces pour lutter contre le virus ? Alors que le professeur Didier Raoult qui exerce à l'IHU de Marseille fait partie des plus fervents défenseurs du traitement, une large étude, publiée dans The Lancet le 22 mai dernier, démonte sa théorie et tend à prouver l'inefficacité de la chloroquine pour traiter les malades atteints par le Covid-19.Une étude qui a apparemment mis dans l'embarras Ségolène Royal. L'ancienne ministre et ambassadrice des pôles a en effet effacé, dans la foulée, deux tweets qui défendaient l'utilisation de la chloroquine ou soutenant le professeur Didier Raoult, détaille Gala qui s'appuie sur le compte Twitter Fallait pas Supprimer. Jusqu'ici Ségolène Royal avait semblé prendre fait et cause pour le chercheur marseillais. Depuis la publication de l'étude, plus aucune mention dans ses déclarations de la chloroquine ou de son défenseur.Coup de gueuleSur le premier message effacé, l'ex-ambassadrice poussait ainsi un coup de gueule contre le gouvernement appelant à autoriser au plus vite la chloroquine : \"C'est urgent. Pourquoi encore toutes ces hésitations bureaucratiques incompréhensibles ?! Appliquons : 1. le principe de précaution. 2. le principe de l'utilisation de la meilleure solution connue confirmée par des spécialistes incontestables\". Le 23 mars dernier, elle écrivait également : \"Soyons solidaires de ces médecins spécialistes incontestés et responsables et laissons-les agir sous leur responsabilité car ces médecins risquent leur vie et savent ce qu'ils font\" à propos du professeur Raoult. Pour rappel l'utilisation de la chloroquine pour soigner les malades atteints par le coronavirus a finalement été autorisé par décret en France. Mais le ministre de la Santé Olivier Véran a saisi le Haut conseil de la santé publique pour demander une \"révision des règles dérogatoires de prescription\" au sujet de ce traitement.",
    "date": "2020-05-25",
    "heading": "Alors que l'ancienne ministre avait demandé au gouvernement d'autoriser les traitements à base de chloroquine au plus vite, elle a discrètement effacé ses tweets après la publication d'une étude médicale remettant en cause ce médicament pour lutter contre le coronavirus.",
    "title": "Chloroquine : la surprenante volte-face de Ségolène Royal"
}