{
    "article": "Si j'avais représenté douze personnes, il aurait pas pris soin de m'appeler\", estime t-il.\"Comme il a un peu de mal à s'adresser directement au peuple, il s'adresse à moi\". Jean-Marie Bigard a commenté mercredi 27 mai son échange avec Emmanuel Macron, qui l'avait appelé la semaine dernière. L'humoriste estime qu'il a été contacté parce qu'il \"représente un danger potentiel\" s'il venait à se rapprocher de la sphère politique. \"Si j'avais représenté douze personnes, il aurait pas pris soin de m'appeler. Mais là, c'est quand même intéressant parce qu'il est assez déconnecté du peuple. Donc en s'adressant à moi, il a encore ce passage\", a t-il affirmé à l'antenne de BFMTV, au cours d'une longue interview. \"Je sais que mon bras touche au trône\". \"A partir du moment où quelqu'un représente fortement la voix du peuple, on l'appelle\", a t-il ajouté.A la question de savoir si une \"candidature dissidente\" à la présidéntielle, sur la base des exemples de l'humoriste Beppe Grillo en Italie, pourrait être la sienne, il répond que \"ça pourrait\" l'intéresser. \"Ca pourrait si ça pouvait aider au peuple à avoir une voix sincère qui ne fait partie d'aucun parti politique. Oui, ça pourrait me tenter, comme j'ai soutenu Marcel Campion pour la mairie de Paris. Ca pourrait m'intéresser si je sentais l'utilité d'avoir quelqu'un de sincère qui représente réellement le peuple\", a t-il fait valoir, qualifiant pêle-mêle la classe politique de \"pieds nickelés\" et de \"menteurs.Dans une vidéo visionnée plusieurs millions de fois, l'humoriste avait interpellé le chef de l'Etat sur la réouverture des bars et restaurants. \"Il m'a appelé pour me dire: 'vous avez raison. Je trouve ça génial\", a t-il affirmé, disant avoir eu \"l'impression d'être aussi important qu'Angela Merkel\".",
    "date": "2020-05-27",
    "heading": "Après avoir interpellé Emmanuel Macron dans une vidéo largement relayée, l'humoriste avait été contacté par le président de la République. \"",
    "title": "Jean-Marie Bigard: \"Je représente un danger potentiel\" pour Emmanuel Macron"
}