{
    "article": "Dans la grande salle Pierre Boulez mercredi, les musiciens de l'Orchestre de Paris répètent dans une ambiance bon enfant entourés de techniciens et d'opérateurs masqués, quelques heures avant la diffusion de la captation sur Arte Concert et la plateforme Philharmonie Live. On sourit, on échange des blagues et on s'amuse même à s'applaudir un peu à la fin de chaque morceau face à une salle vide, excepté pour une poignée de journalistes.Les retrouvailles après deux mois de confinement, \"c'est comme si on avait fait une plongée puis, une fois sortis de l'eau, pris une grande bouffée d'air frais\", confie à l'AFP Philippe Aïche, premier violon solo qui a suggéré le programme de ce concert à huis-clos.A l'instar d'orchestres allemands ou scandinaves qui en ont déjà fait l'expérience, l'évènement s'est plié aux mesures de distanciation et d'hygiène. - Chacun son pupitre -Un mètre cinquante entre les instruments à cordes, deux mètres entre les instruments à vents, alors que \"généralement, les violons jouent sur le même pupitre et les cors sont à 80 cm les uns des autres pour former la qualité de son du groupe\", explique M. Aïche.\"On a indiqué le cheminement de la circulation (hors plateau) il y a des lingettes spécifiques pour nettoyer les instruments, les partitions sont des photocopies pour qu'elles ne passent pas de main en main et chacun a son pupitre\", précise Laurent Bayle, directeur général de la Philharmonie. Si on s'attendait à voir des violonistes et altistes masqués ou des flûtistes portant des visières, il n'en est rien; ils portent bien un masque hors plateau, mais \"se sentaient assez en sécurité\" sur scène, indique-t-il.La cause? Plusieurs études techniques récentes, dont l'une réalisée par le prestigieux Philharmonique de Vienne et d'autres pas plusieurs orchestres allemands, soutenant qu'il n'y a pas risque de contamination au sein d'un orchestre si les musiciens sont placés à plus d'un mètre les uns des autres.\"J'avais prévu une visière avec une petite encoche pour mettre la flûte; j'en avais acheté dix, mais après avoir lu les analyses (...), j'ai vu qu'il n'y avait pas de danger\", se rassure le flûtiste Vicens Prats.Même avec son instrument, considéré comme \"le plus dangereux\", le souffle n'excédait pas 80 cm, toujours selon ces études.- Trois grandes inconnues -Le programme de ce premier concert est en mode dégradé, avec moins de 20 musiciens par morceau: 16 pour un extrait de l'opéra \"Parsifal\" de Wagner, 13 pour \"Siegfried-Idyll\" du même Wagner et six pour le sextuor de Capriccio de Richard Strauss.Pour l'extrait de \"Parsifal\" -- une transcription pour orchestre de chambre--, un problème s'est rapidement posé et les musiciens ont demandé à Philippe Aïche de leur servir de chef d'orchestre.\"Avec deux mètres (de distance), c'était extrêmement compliqué de garder le contact visuel et auditif entre musiciens\", explique-t-il.\"Dans +Parsifal+, il y a beaucoup de masse sonore et c'est compliqué de trouver les repères\", renchérit Benoît de Barsony, corniste. \"C'était assez déstabilisant\", ajoute-t-il.La Philharmonie de Paris, qui s'est taillée en cinq ans d'existence une réputation d'excellence internationale grâce à son acoustique exceptionnelle, va renouveler l'expérience jeudi avec le violoniste Renaud Capuçon et 22 autres instrumentistes sur \"Les Métamorphoses\" de Strauss. D'autres initiatives suivront à l'été.D'autres formations commencent à reprendre aussi, comme l'Opéra de Dijon qui offre depuis mercredi des concerts streamés ou encore les deux orchestres de Radio France qui proposeront un concert hebdomadaire en juin et juillet diffusé en direct sur France Musique et Arte Concert. Mais cela n'apportera pas une réponse à trois grandes inconnues. Quelle jauge pour les salles de concert? Le public reviendra-t-il? Et quand sera-t-il envisageable de reprendre les grandes symphonies, de Mahler, Wagner ou Bruckner?\"Pour Parsifal, on a pris les trois quarts de la scène alors qu'on n'est que 16. Imaginez 80 musiciens, que feriez-vous? ce n'est pas possible\", assure M. Aïche.",
    "date": "2020-05-28",
    "heading": "Pas de public, deux mètres de distance entre instruments à vent, tissus au sol pour recueillir les postillons: avec son premier concert post-confinement, la Philharmonie de Paris a entamé la première étape d'un long retour à la normalité.",
    "title": "A la Philharmonie de Paris, c'est la rentrée mais en petit comité"
}