{
    "article": "Les deux oursonnes, à peine sorties de leur tanière, se sont ruées sur les troncs d'arbre dans l'enclos qui leur est dédié, prenant rapidement de la hauteur sous le regard vigilant de leur mère Willow, 4 ans.La plantigrade, dont c'est la première portée, se révèle être \"une très bonne mère\", souligne Jan Vermeer, directeur animalier au parc qui s'étend sur 120 hectares et a attiré plus de 350.000 visiteurs l'an dernier.Dakota a les oreilles plus rousses que celles de Carolina, qui est très curieuse.Les deux boules de poils de quatre mois sont encore allaitées, mais se nourrissent déjà de \"fruits, légumes et miel, un peu de noix et beaucoup d'herbe et de trèfles\", poursuit M. Vermeer. Les oursonnes et leur mère vivent dans un enclos séparé jouxtant l'espace dédié au reste du groupe d'ours noirs, qui cohabite avec des coyotes. \"On conserve un contact visuel, voire olfactif avec les petites, mais la mise en contact avec les adultes se fera dans quelques mois, quand elles auront un an\", indique Blanche Casagrande, chargée de communication du parc, rappelant que Carolina et Dakota pesaient seulement 300 grammes à la naissance.C'est la première naissance d'ours noirs au parc animalier, qui n'est rouvert qu'aux visiteurs résidant dans les \"lodges\" depuis le 20 mai en raison de l'épidémie de coronavirus.Ces derniers mois, \"tous les animaux emblématiques du parc ont eu des petits, c'est fabuleux\", se réjouit le co-directeur de Sainte-Croix, Pierre Singer, énumérant \"lynx, coyotes, élans, rennes, loups, chiens de prairie, ratons-laveurs\".Quelques enclos plus loin, le puçage de quatre petits ratons-laveurs nés le 17 avril est l'occasion d'un premier examen complet.Une puce \"de la taille d'un grain de riz\" est insérée \"dans la graisse de la nuque\" et permettra à l'animal d'être suivi tout au long de sa vie.\"Quasiment tous les animaux doivent être identifiés par une puce ou une bague selon leur statut de protection nationale ou internationale\", souligne Tatiana Beuchat, assistante zoologiste chargée du registre des animaux.Le parc Sainte-Croix, ouvert en 1980 pour promouvoir la faune européenne, compte quelque 1.500 animaux en semi-liberté.",
    "date": "2020-05-28",
    "heading": "Deux oursonnes noires, Dakota et Carolina, nées le 1er février au parc animalier de Sainte-Croix à Rhodes (Moselle), ont été présentées jeudi pour la première fois au public.",
    "title": "Moselle: première sortie en public pour deux oursonnes noires au parc Sainte-Croix"
}