{
    "article": "Cinq jours plus tard, l'une des membres de cette chorale de 80 chanteurs informait le directeur Tobias Brommann qu'elle venait d'être testée positive au Covid-19. Et en deux semaines, quelque 30 membres de la chorale ont été infectés par le virus et 30 autres montraient des symptômes, dont Tobias Brommann, qui souffrait de maux de tête, de toux et de fièvre.Avec la pandémie de coronavirus, le chant en particulier le chant choral est devenu l'une des activités les plus dangereuses. \"Nous ne pouvons pas non plus être sûrs que ceux qui n'ont pas présenté de symptômes n'aient pas été infectés eux aussi puisque nous n'avons pas fait de tests sérologiques\", explique à l'AFP M. Brommann.L'inquiétude est d'autant plus grande que 112 personnes ont été contaminées par le virus en marge d'un service religieux dans une église baptiste de Francfort où les fidèles avaient chanté et ne portaient pas de masque.- Histoires tragiques -Dans le monde entier se sont répétées des histoires tragiques de chorales entières infectées par le virus, notamment à Amsterdam où 102 chanteurs sont tombés malades, selon les médias.Alors que l'Allemagne a largement assoupli les mesures drastiques prises en mars pour tenter de contenir la pandémie, le chant demeure largement interdit.Les Allemands peuvent désormais se retrouver dans les parcs, aller au restaurant ou à l'église, retourner dans les magasins et même aller nager. Mais les chorales n'ont le droit ni de répéter, ni de se produire, une interdiction qui devrait être maintenue longtemps encore.Même l'institut de veille sanitaire Robert-Koch (RKI) a mis en garde contre le chant, son dirigeant Lothar Wieler assurant que \"les gouttes de salive se répandent particulièrement loin quand on chante\".- Très profondément -Ces craintes sont en partie basées sur le fait que lorsqu'on chante, \"on inspire et expire très profondément\". \"Donc s'il y a des particules de virus qui flottent dans l'air alors elles peuvent atteindre les poumons assez rapidement\", selon M. Brommann.Chanter produit un nombre élevé de micro-particules potentiellement infectieuses. Selon une étude publiée l'an dernier dans la revue Nature, prononcer \"ahhh\" pendant 30 secondes produit deux fois plus de ces particules que 30 secondes de toux continue.De nombreux chanteurs craignent pour leur avenir. Cinq des chorales masculines célèbres d'Allemagne ont adressé une lettre au gouvernement affirmant que leur existence est menacée et appelant à une action pour les sauver.Dans le quartier berlinois de Schöneberg, les répétitions de la chorale de l'église des Douze Apôtres ont cessé depuis plus de deux mois et demi.La soprano Heike Benda-Blanck, 59 ans, qui fait partie de cette chorale depuis dix ans, se morfond. \"Cela me manque\", reconnaît-elle. \"On peut continuer à chanter sous la douche mais ce n'est pas pareil\", selon elle.L'institut de médecine des musiciens de l'Université de Fribourg, a publié des recommandations actualisées prévoyant de limiter le nombre de personnes dans une pièce et la longueur des répétitions, invitant à respecter une distance de 2 m, à garder les pièces aérées et à porter des masques.\"C'est un travail en évolution\", explique le directeur de l'institut Bernhard Richter. \"Bien sûr les chanteurs veulent des directives claires, noir sur blanc, mais ensuite vous devez dire peut-être que nous ne savons pas encore\".L'Eglise catholique d'Allemagne a proposé aux autorités de \"chanter doucement\" lors des messes, ainsi que de restreindre le nombre de personnes, qui devront respecter une distance de 1,50 m. L'Eglise protestante, elle, continue de prôner une interdiction complète.Les autorités devront aussi surveiller d'autres événements en Allemagne, comme les matches de foot qui jusqu'à nouvel ordre se déroulent à huis-clos.Chanter pourrait aussi conduire à une propagation du virus dans les concerts de rock, ou la Fête de la Bière de Munich. C'est pour cette raison notamment que toutes les festivités ont été annulées cette année.",
    "date": "2020-05-27",
    "heading": "Quand les chanteurs de la chorale de la cathédrale de Berlin se sont retrouvés pour une répétition le 9 mars, le nouveau coronavirus n'était encore qu'une préoccupation lointaine.",
    "title": "En Allemagne, des chorales muettes par crainte du virus"
}