{
    "article": "En 1967, lors de l'accès de l'Ile Maurice à l'indépendance, l'archipel des Chagos, au nord-est de Maurice, reste sous administration britannique. Les Britanniques s'empressent de louer l'archipel aux États-Unis.Diego Garcia, la seule île habitée de l'archipel, est brutalement vidée de ses habitants pour laisser place à une base militaire américaine.Déportés vers l'île Maurice et les Seychelles, les quelque 2.000 habitants des Chagos vont devenir des parias.\"Sauvage. Sagouin. Nègre-bois. Voleur. Crétin. Crevard. Fils de rien. Chagossien, ça voulait dire tout ça quand j'étais enfant. Notre accent? Différent de celui des Mauriciens. Notre peau? Plus noire que celle des Mauriciens. Notre bourse, vide. Nos maisons, inexistantes\", écrit Caroline Laurent. Les Chagossiens ne reverront jamais leur archipel.La romancière âgée de 31 ans s'appuie sur ce drame historique pour tisser une histoire bouleversante sur l'exil, la colère et l'espoir. Nous suivons le destin de Marie-Pierre Ladoucette, simplement appelée Marie, et de son fils Joséphin en pointe dans le combat à l'ONU et devant la Cour internationale de La Haye pour que les Chagos retournent dans le giron de Maurice.Le jury, composé essentiellement de libraires et présidé cette année par le journaliste Eric Fottorino, a salué \"un roman magnifiquement écrit qui nous emmène, nous transporte et nous laisse le souffle coupé, heureux d'avoir été traversés par tant d'émotion\".Créé en 1970, le prix Maison de la Presse récompense chaque année un ouvrage rédigé en langue française destiné à un large public.L'an dernier, il avait été attribué à Olivier Norek pour \"Surface\" (Michel Lafon).",
    "date": "2020-05-28",
    "heading": "La romancière franco-mauricienne Caroline Laurent a reçu jeudi le prix Maison de la Presse pour \"Rivage de la colère\" (Les Escales), roman au souffle puissant sur un drame méconnu de la décolonisation dans l'Océan indien.",
    "title": "Roman sur les îles Chagos: Caroline Laurent lauréate du prix Maison de la Presse"
}