{
    "article": "La \"gelateria\" est de nouveau l'un des pôles d'attraction de la grande place principale de Testaccio, quartier populaire de Rome où s'ébattent les enfants sur leurs trottinettes, goûtant leur liberté retrouvée. Au silence de plus de deux mois de confinement répondent enfin les cris stridents des petits qui se réapproprient leur aire de jeu.Francesco, quinquagénaire, attendait avec impatience la réouverture du glacier artisanal. \"Maintenant, je suis certain que je vais rattraper le temps perdu! J'aime la glace, cela fait partie de l'été, de la chaleur qui revient!\", confie-t-il en s'interrompant pour lécher son cône dégoulinant, surmonté d'une pile de glace vanille et chocolat, le tout coiffé de Chantilly.A en croire une étude publiée cette semaine par la Coldiretti, principal syndicat agricole italien, la consommation de glaces est repartie en Italie avec le déconfinement et les beaux jours. \"Cela m'a beaucoup manqué\", confirme Marco, en T-shirt estival dévoilant des bras tatoués, son masque de protection baissé sur le cou pour engloutir \"la meilleure glace de Rome\".Tiziana avoue en riant qu'elle est passée \"tous les jours\" avec son mari devant la devanture pour voir si la porte était ouverte. \"Nous sommes venus dès le premier jour de la réouverture\".Un promeneur profitant de la journée ensoleillée n'a pas résisté à venir \"tester\". \"L'aspect est prometteur\", analyse Riccardo, en faisant tourner sa glace. \"Pour moi, c'est une vraie passion. J'ai toujours envie de glace!\".Dans le coeur historique de Rome, déserté pour cause de coronavirus, et dont les pavés ne sont plus arpentés par des milliers de touristes mangeant des glaces à toute heure de la journée, les glaciers font en revanche grise mine. Quelques promeneurs ou salariés dans le quartier s'offrent néanmoins ce petit plaisir pour couper leur journée trop calme.Chez Giolitti, élégant établissement créé voici 120 ans à deux pas du Panthéon, arrêt incontournable pour les voyageurs de la planète avant la pandémie, c'est l'occasion d'aller tranquillement sélectionner son parfum de crème glacée ou sa pâtisserie sans faire la queue. \"L'activité a fortement diminué\", confirme la propriétaire Giovanna Giolitti, petite-fille du fondateur, qui essaie de faire tourner un peu son personnel de 40 personnes, en partie au chômage partiel. Alors que vingt employés se relaient habituellement sur une journée, il ne sont plus que six. \"Les groupes de touristes, qui venaient parfois à cent, ne sont plus là, mais aussi beaucoup d'employés de bureaux du quartier restés chez eux en télétravail\", constate-t-elle. L'établissement, qui fournit aussi des restaurants pour beaucoup encore fermés, s'est finalement lancé dans les livraisons à domicile durant le confinement. \"A chaque jour suffit sa peine\", philosophe, sereine, Giovanna, qui avoue guetter les nouvelles sur les réouvertures de frontières, feu vert aux touristes.L'Italie, leader mondial de la glace artisanale, compte 39.000 glaciers qui emploient environ 150.000 personnes pour un chiffre d'affaires annuel de 2,8 milliards d'euros.Chaque Italien en consomme plus de six kilos en moyenne par an, de préférence \"la glace artisanale aux saveurs historiques\" selon la Coldiretti. Une passion qui requiert 220 millions de litres de lait, 64 millions de kilos de sucre, 21 millions de kilos de fruits frais et 29 millions de kilos d'autres produits par an.",
    "date": "2020-05-28",
    "heading": "\"C'est un symbole de l'été qui arrive\", se réjouit Francesco, un habitant de Rome qui regarde goulûment son cône de \"gelato\", la crème glacée qui fait partie de l'ADN italien.",
    "title": "\"Il gelato\", la liberté retrouvée des Italiens  "
}