{
    "article": "Jamal Khashoggi, critique du régime saoudien après en avoir été proche, a été assassiné et son corps découpé en morceaux le 2 octobre 2018 dans le consulat d'Arabie saoudite à Istanbul où il s'était rendu pour récupérer un document, selon la Turquie.Après avoir nié l'assassinat, puis avancé plusieurs versions contradictoires, Ryad avait affirmé qu'il avait été commis par des agents saoudiens ayant agi seuls et sans ordre de hauts dirigeants.Des responsables turcs et américains avait cependant désigné le prince héritier Mohammed ben Salmane, surnommé MBS, comme le commanditaire du meurtre. - \"Enorme pression\" -\"Nous, les enfants du martyr Jamal Khashoggi, annonçons que nous pardonnons à ceux qui ont tué notre père\", a écrit sur Twitter Salah Khashoggi, fils aîné de l'ancien collaborateur du quotidien américain Washington Post.Les autorités saoudiennes n'ont pas réagi à cette annonce de Salah Khashoggi, qui vit en Arabie saoudite et a toujours nié un quelconque arrangement financier avec le pouvoir.Pour Ali Shihabi, auteur et analyste saoudien proche du gouvernement, \"cela signifie principalement que les assassins éviteront la peine capitale puisque c'est un droit que la famille détient par le pardon\", selon la charia.\"Selon la charia appliquée en Arabie saoudite, les meurtriers ne seront pas exécutés\", a aussi indiqué l'analyste Nabeel Nowairah sur Twitter.Mais pour la fiancée turque de Khashoggi, Hatice Cengiz, qui mène une campagne internationale contre les responsables saoudiens, \"personne n'a le droit de pardonner. Nous ne pardonnerons ni aux tueurs, ni à ceux qui ont ordonné le meurtre.\"A l'issue d'un procès opaque en Arabie saoudite, cinq Saoudiens ont été condamnés à mort et trois condamnés à des peines de prison pour l'assassinat de Khashoggi, sur un total de 11 personnes inculpées.Le verdict prononcé en décembre, dénoncé par les organisations internationales de défense des droits humains, est intervenu alors que le royaume redoublait d'efforts diplomatiques pour tirer un trait sur cette crise et redorer son image, à l'approche du sommet du G20, organisé par Ryad cette année.\"Il est triste de voir les fils de Khashoggi subir de nouvelles humiliations de la part du régime saoudien avec leur soi-disant pardon aux assassins de leur père\", a réagi auprès de l'AFP Bessma Momani, spécialiste du Moyen-Orient et professeur à l'université de Waterloo au Canada.\"Suggérer que cet acte de pardon est volontaire, c'est ignorer l'énorme pression politique et sociale probablement exercée sur les fils par le même cercle du pouvoir politique qui était derrière le meurtre de leur père\", a-t-elle ajouté.La rapporteure spéciale des Nations unies sur les exécutions extrajudiciaires, Agnès Callamard, a elle dénoncé dans un communiqué \"le dernier acte bien répété d'une parodie de justice devant une communauté internationale qui ne peut plus être trompée\".- \"Pardonner, pas exonérer\" -Par le passé, Salah Khashoggi avait déjà assuré avoir \"pleinement confiance\" dans le système judiciaire saoudien, critiquant les opposants qui, selon lui, cherchaient à exploiter cette affaire.En avril 2019, le Washington Post avait assuré que les quatre enfants du journaliste assassiné, dont Salah, avaient reçu des maisons d'une valeur de plusieurs millions de dollars et étaient payés des milliers de dollars par mois par les autorités. La famille avait alors démenti.Fin mars, la justice turque a lancé des poursuites contre 20 personnes dont deux proches de MBS, l'ex-conseiller Saoud al-Qahtani et l'ancien numéro deux du renseignement, le général Ahmed al-Assiri, identifiés comme les commanditaires du meurtre.En Arabie saoudite, le premier a fait l'objet d'une enquête mais n'a pas été inculpé \"en raison de preuves insuffisantes\" et le second, mis en accusation, a été acquitté pour les mêmes motifs, selon le parquet. Ces deux responsables ont été officiellement évincés du cercle politique du prince hériter.Depuis l'arrivée au pouvoir de facto de MBS, l'Arabie saoudite a accru la répression contre les voix critiques, notamment les défenseurs des droits humains.En septembre 2019, le prince héritier avait affirmé à une chaîne américaine assumer, en tant que dirigeant, la responsabilité du meurtre de Khashoggi, niant cependant en avoir eu connaissance avant qu'il ne soit commis.Sur Twitter, la soeur de la militante Loujain al-Hathloul, détenue pour avoir eu des contacts avec des médias, des diplomates et des ONG, a réagi à l'annonce de Salah Khashoggi.\"Pardonner ne signifie pas exonérer l'auteur (du crime)\", a estimé Alia al-Hathloul.",
    "date": "2020-05-22",
    "heading": "Les enfants du journaliste saoudien Jamal Khashoggi ont déclaré vendredi qu'ils \"pardonnaient\" aux assassins de leur père, une annonce qui devrait permettre aux accusés d'échapper à la peine de mort, selon des analystes.",
    "title": "Les enfants du journaliste Khashoggi \"pardonnent\" à ses assassins saoudiens"
}