{
    "article": "\"Ces 1.000 personnes ici ne représentent qu'à peine un pour cent du total. Aucune d'elles n'était un simple numéro\", écrit le journal en présentant brièvement sa une, entièrement couverte d'un texte imprimé serré.Les Etats-Unis sont le pays le plus touché par la pandémie de coronavirus, tant en nombre de morts que de cas, avec 97.048 décès pour 1.621.658 cas selon les dernières données disponibles samedi soir. Samedi, le pays a recensé 1.127 nouveaux décès en 24 heures. Le franchissement de la barre des 100.000 morts ne semble qu'une question de jours.Parmi les victimes citées par le New York Times, avec pour chacune le lieu où elles ont succombé à la maladie Covid-19, figurent \"Joe Diffie, 62 ans, Nashville, star de la country music distingué par un Grammy\", ou \"Lila A. Fenwick, 87 ans, New York City, première femme noire diplômée de la Harvard Law School\".Et aussi \"Myles Coker, 69 ans, New York City, remis en liberté après avoir été condamné à la prison à vie\", \"Ruth Skapinok, 85 ans, Roseville, Californie, les oiseaux du jardin venaient manger dans sa main\", \"Jordan Driver Haynes, 27ans, Cedar Rapids, Iowa, jeune homme généreux avec un sourire enchanteur\".\"Je voulais quelque chose que les gens puissent relire dans 100 ans ans pour comprendre le poids de ce que nous traversons\", a expliqué Marc Lacey, le rédacteur en chef national du journal.Le franchissement attendu de la barre des 100.000 morts intervient sur fond de vifs débats à propos du confinement, plusieurs Etats ayant entrepris d'alléger les mesures restrictives décidées contre l'expansion de la maladie.Le président américain Donald Trump, candidat à sa réélection en novembre, fait pression pour une relance économique, appelant des gouverneurs démocrates à \"libérer\" leur Etat au mépris des avertissements de ses conseillers scientifiques.\"TRANSITION VERS LA GRANDEUR\", a tweeté Donald Trump samedi soir, reprenant le slogan qu'il utilise pour plaider la réouverture de l'économie. Beaucoup de commentateurs ont néanmoins relevé la dissonance entre ce tweet et l'énormité du bilan humain.George Conway, un critique du président et l'époux d'une conseillère de la Maison Blanche Kellyanne Conway, a tweeté une photo de la une du journal aux côtés d'une photo de M. Trump jouant au golf samedi. Le président était allé jouer au golf pour la première fois depuis le 8 mars dans son club de Virginie, près de Washington.",
    "date": "2020-05-24",
    "heading": "Pour marquer le passage imminent de la barre terrible des 100.000 morts du coronavirus aux Etats-Unis, le quotidien américain The New York Times consacre dimanche sa une à la mémoire d'un millier d'entre elles et évoque pour chacune ce qu'a été sa vie.",
    "title": "Le New York Times consacre sa une aux morts du coronavirus"
}