{
    "article": "Trente-trois personnes ont été arrêtées après la prise d'assaut cette semaine de plusieurs hôpitaux de Makassar, sur l'île de Célèbes, par des familles réussissant parfois à emporter de force des dépouilles qui devaient être enterrées selon les règles sanitaires pour éviter toute propagation du virus.Les proches veulent récupérer les corps des victimes de l'épidémie pour les enterrer \"normalement\", a indiqué à l'AFP un porte-parole de la police du Sud de Célèbes, Ibrahim Tompo. Ils considèrent comme \"inhumains\" les enterrements effectués par les autorités car les familles ne sont pas autorisées à voir les corps ni à les toucher.Selon les règles sanitaires de l'archipel, les corps des victimes du virus doivent être enveloppés dans une feuille de plastique et enterrés rapidement pour prévenir toute contamination.Cela signifie que les rites funéraires pratiqués par les musulmans dans l'archipel, qui supposent que les familles lavent entièrement le corps du défunt, ne peuvent pas être respectés.Dans les cimetières, les familles sont souvent pressées de faire leurs adieux à la va-vite et n'ont parfois pas le temps pour leurs dévotions. Des rumeurs rapportant que certains défunts devant être enterrés rapidement n'étaient pas morts de la maladie Covid-19 ont exacerbé les tensions. \"Ca a provoqué la colère des familles qui ont décidé de s'emparer de force des corps\", a indiqué Ibrahim Tompo.Les personnes arrêtées risquent jusqu'à sept ans de prison pour avoir violé les règles de quarantaine, a précisé le porte-parole.A Surabaya, deuxième plus grande ville d'Indonésie sur l'île de Java, la police a arrêté quatre personnes qui avaient récupéré illégalement le corps d'un de leurs proches dans un hôpital.Et plusieurs dizaines de personnes se sont emparées du corps d'un homme décédé dans un hôpital de Bekasi, ville voisine de la capitale Jakarta, selon la police.Un suspect arrêté a expliqué avoir emporté le corps avant que les résultats des tests du défunt pour le coronavirus soient connus, selon un interrogatoire de la police. Mais les tests se sont révélés ensuite positifs.L'Indonésie, plus grand pays musulman au monde, compte plus de 36.000 personnes infectées par le coronavirus et plus de 2.000 morts imputés à la maladie Covid-19. Mais les scientifiques estiment que ces statistiques sont très sous-estimées alors que le pays a l'un des taux de tests les plus bas au monde.",
    "date": "2020-06-12",
    "heading": "Des hôpitaux indonésiens ont dû renforcer la sécurité des morgues après une série d'incidents au cours desquels les corps de personnes mortes de la maladie Covid-19 ont été subtilisés par des proches qui voulaient les enterrer selon les rites traditionnels, a indiqué la police vendredi.",
    "title": "Indonésie: la police confrontée au \"vol\" des corps de victimes du virus"
}