{
    "article": "Ce témoin, chez qui Adama Traoré s'était réfugié le 19 juillet 2016 à Beaumont-sur-Oise (Val-d'Oise) juste avant son arrestation par les gendarmes, était entendu pour la première fois par les juges d'instructions, en présence des avocats.Enjeu de l'interrogatoire ? Déterminer dans quel état de santé se trouvait Adama Traoré avant l'arrivée des gendarmes, alors que les derniers experts judiciaires, contesté par les médecins de la famille, ont estimé que son pronostic vital était \"engagé de façon irréversible\" avant l'arrestation.Mais à l'issue de cette audition de plus de quatre heures, chaque camp en a donné un récit diamétralement opposé.S'exprimant en premier, Me Yassine Bouzrou, l'avocat des parties civiles, a assuré que le témoin s'était \"rétracté\".\"Il a affirmé que les éléments contenus dans son procès-verbal d'audition (du 1er août 2016, ndlr) étaient faux. (...) Il a dit qu'Adama Traoré ne souffrait pas de détresse respiratoire, ne respirait pas bruyamment avant l'interpellation\", a-t-il déclaré.Selon lui, de tels propos remettent en cause les expertises médicales judiciaires, qui ont exonéré les gendarmes dans la mort de ce jeune homme noir de 24 ans, en s'appuyant notamment sur le récit initial de ce témoin.Dix jours après les faits, il avait raconté aux enquêteurs qu'il avait trouvé Adama Traoré assis devant sa porte, \"essoufflé\" après une course-poursuite en pleine canicule.\"La seule chose qu'il me dit, c'est: +tire-moi+. Je ne l'ai jamais vu dans un état pareil. Il n'arrivait pas à parler. Il respirait bruyamment\", avait-il déclaré selon le procès-verbal. Il avait ensuite refusé d'être réentendu, craignant \"pour sa vie et celle de sa famille\", avaient indiqué les enquêteurs.- \"Je vais mourir\" - Mais les avocats des gendarmes, qui ont succédé jeudi à leur confrère devant les micros, ont sidéré les journalistes en présentant un tout autre récit de l'audition.\"Ce témoin a conforté la version qui avait été la sienne précédemment, et notamment sur un élément extrêmement important qui est l'état d'épuisement dans lequel Adama Traoré arrive à son domicile, en ayant même indiqué aujourd'hui qu'Adama Traoré lui aurait dit, avant que les gendarmes n'interviennent et ne l'interpellent, la phrase suivante : +Je vais mourir+\", a rapporté Me Rodolphe Bosselut aux côté de Me Sandra Chirac-Kollarik.\"C'est un élément capital qui vient conforter les expertises médicales\", a-t-il poursuivi.Pour les experts judiciaires, c'est une maladie génétique, la drépanocytose, associée à une pathologie rare, la sarcoïdose, qui a entraîné une asphyxie d'Adama Traoré \"à l'occasion d'un épisode de stress et d'effort\".Mais ces conclusions ont été balayées par les médecins choisis par la famille, dont un spécialiste de la sarcoïdose, ce qui a relancé les investigations qui s'orientaient vers un non-lieu au printemps 2019.Le comité \"Vérité et Justice pour Adama\", incarné par sa soeur Assa Traoré, met en cause la technique employée par les trois gendarmes, au coeur des débats dans ce dossier. \"Il a pris le poids de notre corps à tous les trois\" le temps du menottage, avait déclaré initialement le chef d'équipe, avant de revenir sur ses déclarations.Selon Me Bosselut, le témoin, resté à l'extérieur sans voir la scène, a affirmé devant les juges que les gendarmes étaient ressortis de la maison avec le jeune homme menotté au bout de \"une à deux minutes maximum\". A plusieurs médias, Me Bouzrou a déclaré jeudi que, selon lui, l'interpellation avait duré neuf minutes.Adama Traoré avait ensuite fait un malaise dans la voiture des militaires et son décès sera déclaré près de deux heures plus tard dans la caserne de la gendarmerie voisine.\"Après 4 années d'investigations nombreuses, exhaustives, contradictoirement menées et représentant plus de 2.400 procès-verbaux, il est temps de mettre un terme à ce dossier que les parties civiles maintiennent artificiellement dans l'unique but d'exploiter une émotion médiatique au détriment de la vérité judiciaire\", ont ajouté les avocats de la défense dans un communiqué.",
    "date": "2020-07-02",
    "heading": "Quatre ans après la mort d'Adama Traoré lors de son interpellation, les avocats de la famille et de la défense ont livré jeudi à la presse deux versions contradictoires de l'audition d'un témoin clé, chacun y voyant la démonstration de sa thèse dans ce dossier sensible, érigé en symbole des violences policières.",
    "title": "Affaire Traoré: les avocats livrent deux versions contradictoires d'une audition clé"
}