{
    "article": "C'est un record qui n'est pas pour réjouir les scientifiques : la température de 38°C a été relevée samedi 20 juin dans la région de Verkhoïansk, une ville située au-delà du cercle polaire arctique. La mesure a été confirmée par un responsable du département d'hydrométéorologie et de surveillance de l'environnement de la région de Yakoutie, indique Météo France. Selon le prévisionniste de Météo France Etienne Kapikian, il s'agit d'un \"record absolu à la station\" mais aussi de \"la température la plus élevée jamais observée au nord du cercle polaire arctique : le dernier datait du 25 juillet 1988 où une température de 37,3°C avait été enregistrée. Dans un message publié sur Twitter, le secrétariat de l'ONU Changements climatiques s'inquiète d'un réchauffement climatique qui s'accélère encore plus vite que la moyenne en Sibérie. \"Les températures du mois de mai en Sibérie étaient jusqu'à 10°C au-dessus de la moyenne à partir de laquelle le Permafrost commence à fondre\", alerte l'organisation.Si la ville de Verkhoïansk est connue pour ses températures extrêmes, avec un minimum de -68°C, relevé en 1892, et un maximum qui s'établissait jusqu'à présent à 37,3°C, la température moyenne à cette période de l'année se situe autour de 20 °C, selon The Weather Channel. Le record de samedi est donc supérieur de près de 20°C aux normales de saison. \"Cette situation s'explique par la mise en place d'un dôme anticyclonique chaud en altitude, situation météo typique des canicules, visible sous forme de bulle rouge foncé tenace\", a expliqué Gaétan Heymes, ingénieur à Météo France, sur Twitter.Au-delà de ce record de chaleur, depuis plusieurs mois, des températures anormalement élevées sont régulièrement relevées dans la région, températures élevées qui s'accompagnent de nombreux feux de forêt.",
    "date": "2020-06-22",
    "heading": "Selon Météo France, il s'agit de la température la plus élevée jamais observée au nord du cercle polaire arctique.",
    "title": "Record de chaleur en Sibérie avec une température de 38°C relevée à Verkhoïansk "
}