{
    "article": "Dimanche, à Bristol, une ville du sud-ouest de l'Angleterre au passé esclavagiste, une statue en bronze du marchand d'esclaves Edward Colston, érigée en 1895 dans une rue qui porte son nom, est arrachée de son piédestal, tirée avec des cordes par des manifestants protestant après la mort de George Floyd. La statue est piétinée, puis jetée dans le port fluvial.Le maintien de la statue d'Edward Colston, qui a financé de nombreuses institutions à Bristol, faisait débat depuis des années.- Christophe Colomb aux Etats-Unis -A Boston (Massachussets), une statue de l'explorateur italien Christophe Colomb a été décapitée dans le parc qui porte son nom dans la nuit de mardi à mercredi.A Miami (Floride), une autre des statues à son effigie a été vandalisée dans un parc avec de la peinture rouge et des inscriptions comme \"Black Lives Matter\" (\"Les vies noires comptent\") et \"George Floyd\".Une troisième statue a été abattue mardi soir par des manifestants à l'aide de cordes à Richmond (Virginie), puis jetée dans un lac voisin. Longtemps présenté comme le \"découvreur de l'Amérique\", le navigateur est désormais souvent considéré comme une des figures du génocide des Amérindiens et des indigènes, dénoncé au même titre que les esclavagistes ou les généraux des troupes confédérées pendant la guerre de Sécession.- Jefferson Davis aux Etats-Unis -Mercredi, une statue de Jefferson Davis, le président des Etats confédérés pendant la guerre de Sécession, qui a opposé le Sud au Nord abolitionniste de 1861 à 1865, a été déboulonnée à Richmond (Virginie).Le même jour, la présidente de la Chambre des Représentants (la chambre basse du parlement américain), la démocrate Nancy Pelosi, a appelé au retrait des 11 statues du Capitole représentant des soldats et des responsables confédérés, dont celle de Jefferson Davis.En 2017, l'ancien président américain Barack Obama a révélé être un lointain descendant par alliance de Jefferson Davis, ajoutant ironiquement que ce dernier \"doit se retourner dans sa tombe\". - Belgique: statue de Leopold II retirée - La statue du l'ex-roi des Belges Leopold II à Anvers, avec sa longue barbe et sa veste à épaulettes a été vandalisée la semaine dernière, comme plusieurs autres en Belgique. Elle a été partiellement incendiée et recouverte de peinture rouge, symbolisant le sang versé par les Congolais, colonisés par les Belges.Mardi, elle a été retirée d'un square pour être transportée dans les réserves d'un musée, où son état doit être \"examiné\".- Churchill tagué à Prague et à Londres -A Prague, une statue de l'ancien Premier ministre conservateur britannique Winston Churchill a été taguée tôt jeudi matin avec les slogans \"Black Lives matter\" et \"il était raciste\", en solidarité avec le mouvement antiraciste américain. A Londres, près du Parlement, l'inscription \"il était raciste\" a également été taguée dimanche sur le piédestal d'une statue de Winston Churchill, héros de la Deuxième Guerre mondiale, dont divers propos sur les questions raciales ont suscité la controverse.",
    "date": "2020-06-12",
    "heading": "- Bristol : le marchand d'esclaves Edward Colston -",
    "title": "Déboulonnées, décapitées, vandalisées : cinq statues de la discorde"
}