{
    "article": "Selon une étude conjointe de l'Organisation des Nations unies pour l'enfance (Unicef) et l'Organisation internationale du travail (OIT), le nombre d'enfants qui travaillent dans le monde a diminué de 94 millions depuis 2000.Mais \"cet acquis est aujourd'hui en danger\" en raison de la pandémie, préviennent les agences de l'ONU dans un communiqué.Selon l'étude, qui cite des données de la Banque mondiale, le nombre de personnes en situation d'extrême pauvreté devrait monter en flèche de 40 à 60 millions cette année en raison de l'épidémie de Covid-19. Selon les dernières estimations de l'OIT portant sur la période 2012-2016, 152 millions d'enfants dans le monde étaient forcés de travailler, et près de la moitié, 73 millions, accomplissaient des travaux dangereux.La crise liée au Covid-19 devrait se traduire par une augmentation du travail des enfants au fur et à mesure que les familles se retrouvent obligées d'avoir recours à tous les moyens pour survivre, craignent l'OIT et l'Unicef, selon qui une hausse de la pauvreté conduit à une augmentation du travail des enfants.\"En temps de crise, le travail des enfants devient un mécanisme d'adaptation pour de nombreuses familles\", explique la directrice générale de l'Unicef, Henrietta Fore, citée dans le communiqué.\"Lorsque la pauvreté augmente, que les écoles ferment et que la disponibilité des services sociaux est en recul, un plus grand nombre d'enfants se retrouvent poussés vers le monde du travail\", prévient-elle.Alors que la pandémie risque de contraindre des millions d'enfants supplémentaires à devoir travailler, d'autres risquent de se voir contraints à augmenter le nombre d'heures ou à subir une dégradation de leurs conditions de travail.\"Au moment où la pandémie saborde le revenu des familles, beaucoup d'entre elles pourraient recourir au travail des enfants si on ne leur vient pas en aide\", souligne le directeur général de l'OIT, Guy Ryder, cité dans le communiqué.\"En temps de crise, la protection sociale s'avère vitale car elle permet de venir à la rescousse des plus vulnérables\", a-t-il ajouté.L'OIT et l'Unicef espèrent publier de nouvelles estimations mondiales du travail des enfants en 2021.",
    "date": "2020-06-12",
    "heading": "La pandémie de Covid-19 risque de conduire pour la première fois en vingt ans à une hausse globale du travail des enfants, avec des millions d'entre eux supplémentaires forcés de travailler, a averti l'ONU vendredi.",
    "title": "Des millions d'enfants supplémentaires risquent de devoir travailler en raison de la pandémie, selon l'ONU"
}