{
    "article": "Comme beaucoup d'autres Hongkongais, il envisage de s'exiler, effrayé par la volonté de Pékin d'imposer à sa région théoriquement semi-autonome une loi controversée sur la sécurité, en réponse à la crise politique de 2019.Jamais depuis le retour de Hong Kong dans le giron chinois il y a 23 ans, il n'avait imaginé fuir.\"A l'époque, comme beaucoup, j'étais convaincu que la Chine se réformerait et qu'il y avait de l'espoir\", confie à l'AFP le professeur assistant de 52 ans. C'était l'idée du principe \"Un pays, deux systèmes\" théoriquement valable pendant 50 ans: donner le temps à la Chine communiste de poursuivre son ouverture et d'embrasser les libertés hongkongaises. Et non l'inverse.\"Mais aujourd'hui, c'est vraiment une période sombre. Et l'avenir s'annonce pire encore.\"- La responsabilité de Londres -L'optimisme n'était cependant pas unanimement partagé avant 1997. Beaucoup redoutaient déjà que Pékin ne soit un jour tenté de réduire les libertés uniques accordées aux Hongkongais.Et c'est pour cela Londres créa le passeport BN(O), pour British National (Overseas), ou \"Citoyen Britannique (Outre-mer)\".Ce document donne l'accès aux services consulaires britanniques à l'étranger, ainsi qu'un accès sans visa à la Grande-Bretagne pour un séjour allant jusqu'à six mois. Mais son titulaire n'a ni le droit d'y vivre de façon permanente, ni celui d'y travailler.Il était pour les autorités britanniques une façon de reconnaître une responsabilité vis-à-vis de ces anciens sujets de la Couronne.Son utilité pourrait désormais être totalement revue dans le contexte de la loi sur la sécurité que Pékin va imposer à Hong Kong pour lutter contre la subversion, la sécession, le terrorisme et les ingérences étrangères.Les détracteurs du texte, qui n'a pas encore été finalisé, y voient la plus grave atteinte à ce jour au principe \"Un pays, deux systèmes\", un instrument qui servira à museler toute dissidence et enterrera la semi-autonomie et les libertés hongkongaises.La Grande-Bretagne, qui voit cette loi comme une violation de l'accord de rétrocession conclu en 1984, a annoncé qu'elle étudiait une possible extension des droits à l'immigration pour les titulaires du BN(O), y compris un possible accès à la citoyenneté britannique.On dénombre environ 350.000 titulaires du BN(O), un chiffre qui a presque doublé depuis le début de la contestation à Hong Kong il y a un an.Mais 2,9 millions d'autres Hongkongais, en fait tous ceux nés avant 1997, sont éligibles à l'obtention de ce document. Londres a confirmé qu'ils seraient aussi concernés par les éventuelles mesures d'accès à la citoyenneté.- \"Plus beaucoup de temps\" -Ces annonces on provoqué la colère de Pékin qui a dénoncé, à son tour, une violation de l'accord de rétrocession, cette fois par Londres.En attendant, ces dernières semaines, les Hongkongais se sont précipités pour déposer des demandes de BN(O), comme l'ont montré les files d'attente dans les bureaux de poste pour envoyer les dossiers.Simon Ng, lui, se dit face à un dilemme: ni sa femme ni leurs deux enfants ne sont éligibles au BN(O) et Londres n'a rien dit sur le statut des familles.\"Je suis tenté de partir mais je suis démuni, comme si on me poussait dans l'eau sans qu'il n'y ait de bateau où monter\", dit-il.Une récente enquête conduite par l'Université chinoise auprès de 800 Hongkongais montrait que les plus jeunes étaient le plus déterminés à partir, soit 50% des 18-24 ans interrogés.Problème, la plupart de ceux qui ont moins de 23 ans et qui formaient le gros des troupes dans les manifestations ne sont pas éligibles au BN(O).Ce n'est pas le cas d'Asuka Law, 23 ans, qui avait trois mois à la rétrocession. Elle compte partir dès octobre, en profitant d'un programme britannique proposant aux moins de 30 ans de certains pays d'aller vivre et travailler en Grande-Bretagne pendant deux ans.Elle est convaincue que les jours de liberté de Hong Kong sont comptés, vu la réponse policière opposée aux dernières manifestations.\"Il ne reste plus beaucoup de temps\", dit-elle. \"Il n'y a plus grand chose à faire dans cette ville. Toute contestation est accueillie d'une main de fer.\"",
    "date": "2020-06-12",
    "heading": "C'est par précaution, juste après la rétrocession de Hong Kong en 1997, que Simon Ng demanda le passeport proposé par Londres aux habitants de son ex-colonie. A l'époque, il ne pensait pas vraiment en avoir besoin. Mais aujourd'hui, il cherche à savoir s'il peut l'utiliser pour émigrer.",
    "title": "A Hong Kong, un passeport britannique porteur d'espoir pour les candidats à l'exil"
}