{
    "article": "Il parcourt des chemins tortueux de montagne pour donner des cours chez des familles de paysans pauvres du centre de l'île de Java, où la classe en ligne n'est pas une option faute d'accès à internet.\"Personne ne m'y contraint, mais quelque chose en moi me dit que je dois le faire\", explique l'homme de 57 ans à l'AFP.Il dit se sentir \"un peu coupable\" de désobéir aux instructions officielles qui préconisent les cours en ligne et interdisent la classe en face à face. \"Mais la réalité, c'est que ce n'est pas facile ici\".\"La seule solution est d'être aux côtés des élèves et de faire de l'enseignement en porte à porte\".De nombreux autres enseignants sont aussi partis sur les routes, bravant le virus et parfois des pluies torrentielles et des chemins boueux, pour apporter leur enseignement à domicile aux quatre coins de l'archipel d'Asie du Sud-Est.Un tiers des quelque 260 millions d'Indonésiens n'ont pas accès à l'internet et certains villages n'ont pas encore d'électricité.Au total, près de 70 millions d'enfants et de jeunes sont contraints de rester à la maison depuis la fermeture des écoles et des établissements supérieurs en mars pour éviter la propagation du virus.- Surmonter les craintes -Avan Fathurrahman, un maître d'école primaire, visite jusqu'à 11 élèves par jour sur l'île de Madura, à l'est de Java et a décrit son expérience dans des publications sur Facebook très partagées.Il reconnaît craindre parfois de tomber malade. \"Mais l'appel de l'enseignement est plus fort\". \"Je ne pourrais pas rester chez moi en sachant que mes élèves ne peuvent pas étudier correctement\".Le gouvernement a aussi mis en place des programmes éducatifs à la télévision nationale, et dans certaines régions, à la radio.Le ministre de l'éducation Nadiem Makarim, l'un des fondateurs de la start-up indonésienne Gojek, reconnaît que l'enseignement à distance représente un défi. Il s'est même étonné publiquement du nombre d'Indonésiens ruraux qui n'avaient pas accès à internet.\"Nous devons nous appuyer sur les enseignants qui se mobilisent pour faire de l'enseignement à domicile\", a-t-il reconnu le mois dernier.\"Du point de vue des infrastructures, l'Indonésie n'est pas vraiment prête pour l'enseignement à distance\", renchérit Christina Kristiyani, experte de l'éducation à l'Université Sanata Dharma University. Et \"même s'il était possible d'étudier en visioconférence, cela coûterait trop cher dans les zones rurales\".De nombreuses familles doivent de plus jongler entre des emplois souvent peu payés et la garde des enfants.\"Tout ce que je peux faire, c'est dire aux enfants d'étudier, je ne peux pas les aider comme un enseignant peut le faire\", explique Orlin Giri, une mère de famille dans l'une des régions les plus pauvres du pays, les petites îles de la Sonde orientales. \"Et nous n'avons pas assez d'argent pour un abonnement à internet\".Une situation qui se retrouve partout, note Fina, enseignante sur l'île de Bornéo : \"de nombreux parents n'ont étudié que jusqu'en primaire ou au secondaire, et certains ne sont jamais allés à l'école\".- Reprise incertaine de l'école -Les autorités n'ont pas annoncé de date de reprise des écoles alors que des épidémiologistes avertissent que l'épidémie n'a pas encore atteint son pic dans le pays.Officiellement, l'Indonésie compte plus de 35.000 personnes infectées par le coronavirus, et 2.000 morts imputées au Covid-19. Mais les scientifiques estiment que ces statistiques sont très sous-estimées.L'association des pédiatres indonésiens a averti que le Covid-18 pourrait être plus dangereux qu'ailleurs pour les enfants en Indonésie : 18% des moins de 5 ans souffrent de malnutrition et près de la moitié des patients infectés par la dengue sont des enfants, ce qui contribue à affaiblir leurs défenses immunitaires.En avril, une petite fille de 11 ans, qui était infectée par la dengue, a succombé au Covid-19. Mais les enfants, eux, ont hâte que les écoles rouvrent. \"Je m'ennuie à la maison, L'école me manque, mes amis et mes professeurs aussi\", confie Gratia Ratna Febriani, une élève du village de Kenalan.",
    "date": "2020-06-12",
    "heading": "Henrikus Suroto ne veut pas que ses élèves soient privés d'éducation à cause de la pandémie qui a forcé l'Indonésie a fermer ses écoles. Chaque semaine, l'enseignant prend sa moto pour se rendre dans leur village isolé de Kenalan.",
    "title": "Des enseignants sur les routes pour les Indonésiens privés d'école"
}