{
    "article": "Kara Bos, 38 ans, n'a pas pu contenir ses larmes quand le tribunal des affaires familiales de Séoul a rendu son jugement demandant à ce qu'elle soit incluse sur le registre familial de son père biologique, la liste officielle des membres de sa famille. Les membres de sa famille biologique, qu'elle avait identifiés grâce à un test ADN, ont toujours refusé d'entrer en contact avec elle.Mme Bos, qui avait été abandonnée à deux ans avant d'être adoptée par une famille américaine et de grandir dans le Michigan, s'est lancée dans une bataille légale pour retrouver l'identité de sa mère biologique. Et ses avocats affirment qu'elle aura désormais accès à tous les registres officiels relatifs à son père.\"C'est un jour mémorable pour nous tous qui avons été adoptés, et à qui l'on reconnaît finalement des droits\", a-t-elle dit aux journalistes, visiblement très émue.\"Les épreuves auxquelles nous sommes confrontées faute d'avoir le droit d'entrer en contact avec notre famille... J'espère que cela va changer en Corée.\"La Corée du Sud fut un temps l'un des premiers viviers de l'adoption internationale. Au moins 167.000 enfants sud-coréens ont été adoptés par des parents étrangers depuis les années 1950.Mais la quête d'information pour les enfants adoptés est notoirement difficile en Corée du Sud. Le droit sud-coréen penche clairement en faveur du respect de la vie privée des parents biologiques, et non du côté des droits des enfants adoptés. D'où le secret qui enveloppe les procédures. Ni le père biologique de Mme Bos, ni les membres de sa famille n'étaient présents à l'audience.La question de ses origines n'avait jamais vraiment préoccupé Mme Bos, dont le nom coréen est Kang Mee Sook, avant que sa fille n'ait deux ans, et qu'elle prenne conscience de \"ce que cela signifiait d'abandonner un enfant de cet âge\".Tous ses efforts pour retrouver ses parents biologiques via les registres d'adoption avaient été vains. Alors elle avait entré en 2016 une analyse de son ADN sur un site internet de généalogie, et trouvé une correspondance avec celui d'un jeune Coréen étudiant à l'étranger.Ils étaient entrés en contact et avaient déterminé que leur lien de parenté pouvait être son grand-père à lui, qui serait son père à elle, et donc la seule personne qui aurait pu dire qui était sa mère.Mais sa famille à lui ne voulut rien entendre et refusa de lui permettre de rencontrer son père.",
    "date": "2020-06-12",
    "heading": "Un tribunal de Séoul a formellement reconnu vendredi une Américaine adoptée comme étant la fille de son père biologique, une décision qu'elle a qualifiée de \"capitale\" pour tous les enfants adoptés en Corée du Sud.",
    "title": "Corée du Sud: une Américaine adoptée reconnue en justice comme la fille de son père biologique"
}