{
    "article": "Les salons automobiles européens sont-ils voués à disparaitre ? En tout cas, et alors que l'on pensait que le nombre de défection avait atteint un sommet lors du Mondial parisien de l'année dernière, de plus en plus de constructeurs annoncent qu'ils ne se rendront pas à Francfort.Les griefs reprochés à la grand-messe allemande sont bien connus : des coûts importants et la présence écrasante des marques nationales. Certaines, à l'instar de BMW et Mercedes, n'hésitent d'ailleurs pas à investir des bâtiments entiers. Le public allemand étant assez ouvertement pro-made in Germany (la part de marché des marques étrangères en Allemagne est l'un des plus faibles qui soit au niveau mondial), on comprend le choix de certains de ne pas investir le parc des expositions de Francfort en septembre.Ainsi, le seul représentant du groupe PSA sera Opel qui, il est vrai, joue ici à domicile (le siège de la marque est quelques dizaines de kilomètres de Francfort). Chez FCA (Fiat-Chrysler), on a carrément décidé de s'économiser le déplacement, y compris, et c'est une première, pour Ferrari dont l'Allemagne est pourtant l'un des principaux marchés. Du côté des marques asiatiques, n'espérez pas trouver de stand Lexus, Mazda, Mitsubishi, Nissan ou Toyota. Parmi les grosses surprises, on note également l'absence de Kia, qui a pourtant implanté son siège européen à 5 minutes à pied du parc des expositions de la capitale de la Hesse. Quant à Renault, il ne se permet qu'un modeste stand en extérieur. Etrange puisque la marque au Losange a deux nouveautés majeures à présenter : la Clio et le Captur.Si les groupes allemands seront, on l'a dit, présents au travers de leurs marques germaines, certains font également l'impasse en ce qui concerne leurs possessions étrangères. Ainsi, BMW n'amènera pas de Rolls-Royce, tandis que Volkswagen fera de même avec Bentley et Bugatti. Associé avec Mercedes-AMG, Aston Martin comptera également parmi les absents.Toutes ces défections semblent d'ores et déjà inquiéter les organisateurs du Mondial de l'automobile 2020. Ils ne se cachent pas d'ailleurs travailler à une formule (encore) profondément revue. Sera-ce suffisant pour limiter la fuite des marques et celle, presque étonnamment beaucoup plus limitée, des visiteurs ?",
    "date": "2019-07-18",
    "heading": "18 juillet",
    "title": "Le salon de Francfort sinistré ? : actualité automobile, infos, scoop"
}