{
    "article": "Après l'affaire de l'héritage de Johnny Hallyday, voici celui de Jenifer. Le Parisien révèle qu'un nouveau procès va s'ouvrir ce lundi 10 septembre à Bastia pour statuer sur cette affaire de famille vieille de 27 ans. En effet, les avocats de la chanteuse ont décidé de faire appel estimant que leur recours déposé en 2014 était bien valable, peut-on lire.Mais quelle est donc cette affaire d'héritage qui divise la famille de Jenifer ? Tout est lié à son grand-père qui décède en 1981. L'homme a deux filles, mais nées de mères différentes. Et à sa mort, seule une des deux hérite de la fortune. Le Parisien revient sur cette histoire de famille, où l'on apprend que Jacques Bartoli, l'arrière-grand-père, est né en 1906 dans le petit village de Palneca. L'homme fait sa vie en dehors de Corse avant d'y revenir pour finir ses jours. Ses deux filles, Pauline et Joséphine (la grand-mère de la chanteuse) restent vivre dans le village dans une maison de famille.Les deux sœurs face à faceMais en octobre 1981, Pauline Bartoli revient avec un testament qui fait d'elle \"la légataire universelle\". Jacques Bartoli décède finalement le 19 novembre de la même année, mais rien ne se passe. Il faut attendre la vente d'un morceau de la maison familiale pour que l'affaire éclate au grand jour. La grand-mère de Jenifer s'estime \"spoliée\".Une action est intentée alors en 2013 par Joséphine contre Pauline. Mais les deux femmes meurent en 2014 et 2015. Alors, comme le précise Le Parisien, les descendants reprennent le dossier, mais en 2016, les magistrats estiment que le délai de prescription (30 ans) a été dépassé. Il fallait mener une action avant novembre 2011...Aujourd'hui, les avocats de la famille de Jenifer en sont persuadés, la prescription a \"été interrompue\". Leur recours serait alors valable, d'où leur appel. Une histoire de famille, qui encore une fois, devrait durer de longues années.",
    "date": "2018-09-09",
    "heading": "L'affaire de l'héritage de la famille de Jenifer rebondit selon Le Parisien. Les avocats de la chanteuse ont fait appel et ont rendez-vous ce lundi 10 septembre devant le tribunal pour déterminer, si oui ou non, une branche de la famille a été spoliée.",
    "title": "La famille de Jenifer empêtrée dans une affaire d'héritage"
}