{
    "article": "À 69 ans, Thierry Ardisson est toujours une valeur sûre de la télévision française. Alors qu'il présente les \"Terriens du Samedi !\" tous les samedis à 18h45 et \"Les Terriens du Dimanche !\" à la même heure le dimanche, l'homme en noir du PAF ne serait pas contre relancer une de ses anciennes émissions. \"Je prépare mon avenir en me lançant dans la production de cinéma. Donc deux émissions par semaine, ça suffit. Mais je reprendrai avec grand plaisir 'Samedi Soir à Pigalle'\", a-t-il déclaré au Parisien. Mais pour l'instant, ce n'est pas à l'ordre du jour. En revanche, pour toujours surprendre son public, il a décidé de changer le décor complet de son plateau et de recruter un nouveau chroniqueur en la personne de Yann Moix. \"J'aime son sens de la punchline\", assure l'animateur. Ainsi, le polémiste décernera chaque samedi \"Les Moix d'Or\", des récompenses que personne n'a envie de recevoir. Thierry Ardison explique qu'il a tout de suite appelé Yann Moix quand il a su qu'il quittait \"On n'est pas couché\". \"Je lui ai dit qu'au lieu de rester trois heures à côté de Christine Angot, il pouvait venir chez moi 20 minutes par semaine, parler des sujets dont il avait envie. Et que je le payais le double. Comment pouvait-il dire non ?\", raconte-t-il encore en rigolant.\"Je me suis druckerisé\"Concernant Michel Drucker qui est de plus en plus incisif avec de nombreux journalistes et animateurs télé, Thierry Ardison a sa petite théorie. \"Michel Drucker s'est senti humilié quand on lui a retiré 'Vivement Dimanche'. Mais c'est vrai qu'il y est allé fort. Quand j'ai commencé la télé, je ne voulais surtout pas ressembler à Michel Drucker. Il était dans le cirage de pompe et moi dans l'agressivité et le persiflage. Et nos courbes se sont croisées. Je me suis druckerisé. Et il s'est ardissonisé ?\", pense-t-il. Enfin, Thierry Ardison avoue être en admiration devant le présentateur de \"Burger Quiz\". \"Il est impressionnant, Alain Chabat\", lâche-t-il avant de faire part d'une pointe de jalousie à son égard. \"Si j'appelle Pierre Niney pour faire un sketch dans mon émission, il ne décroche même pas son téléphone. Alors que pour Chabat, il vient. Depuis le temps, je connais beaucoup d'acteurs, mais beaucoup ne me calculent pas, car je les ai fait chier avec mes interviews\".",
    "date": "2018-09-08",
    "heading": "De retour sur C8 avec son émission \"Salut les terriens\", Thierry Ardisson a accordé une interview au Parisien. Il y a évoqué toutes les personnalités du PAF sans concession.",
    "title": "Drucker, Moix, Chabat... Thierry Ardisson balance"
}