{
    "article": "La ministre de la Transition écologique, Elisabeth Borne, a reçu dimanche leurs 150 propositions, saluant leur \"ambition\" et répétant qu'elles \"ont vocation à alimenter le plan de relance sur lequel (le gouvernement) est en train de travailler\", face à la profonde récession engendrée par la crise du Covid.Les premières indications concrètes sont attendues le 29 juin, quand Emmanuel Macron recevra à l'Elysée la Convention, qui a souhaité renvoyer les politiques à \"leurs responsabilités\" en ne multipliant pas les suggestions de référendum. Malgré les marques d'intérêt pour un tel scrutin à questions multiples distillées par l'Elysée - ce qui a plutôt braqué les membres de la CCC, selon des sources proches de leurs discussions.Leurs propositions ont été reçues selon des lignes de fracture plus ou moins attendues.Ainsi, l'association \"40 millions d'automobilistes\" a assuré sans surprise avoir recueilli 400.000 signatures en ligne contre l'idée d'abaisser la vitesse sur autoroute à 110 km/h. Et le Medef, tout en saluant un travail \"sérieux\", a jugé certaines propositions \"extrêmes\", notamment sur la limitation des vols aériens intérieurs. La Convention a également proposé une taxe sur les dividendes, fléchée vers un verdissement de l'appareil productif.Mais d'autres jugent les propositions timorées, voire hors-sujet, ou s'interrogent sur l'absence de réflexion sur le secteur de l'énergie - notamment nucléaire - et l'évacuation de la question de la taxe carbone. Alors que c'est précisément la révolte des \"Gilets jaunes\" contre une telle mesure qui avait été à l'origine de la convocation de la CCC.\"Prévoir d'aussi nombreuses propositions (...) en atténue la légitimité\" et laisse au gouvernement et au Parlement la possibilité de \"faire son marché\", regrette sur Twitter Géraud Guibert, président de la fondation la Fabrique écologique. \"La Convention aura ainsi plus émis des avis que pris des décisions\".- Pas la révolution -Une analyse que réfutent les citoyens de la Convention, qui évoquent pour leur part un \"nouveau modèle de société qu'(ils) dessinent\". Pour le défendre et veiller à sa traduction dans les faits, ils se sont constitués en association, baptisée \"Les 150\".Car c'est aussi à cette aune que sera jugée cette expérience politique inédite au niveau national, et son éventuelle répétition, voire son institutionnalisation, que certains appellent de leurs voeux. \"Nous avons en France un problème d'élites et de démocratie participative,\" analyse Corinne Lepage, qui a été ministre de l'Environnement, activiste et maintenant avocate spécialisée. \"Il faut trouver un équilibre, sans tomber dans la pagaille\", poursuit-elle, qualifiant la CCC \"d'expérience intéressante\" ayant débouché sur \"des propositions allantes, même si ça n'est pas la Révolution\".Barbara Pompili, présidente (LREM, ex-EELV) de la commission du Développement durable à l'Assemblée nationale, se dit de son côté \"assez partagée\", même s'il \"y a clairement des mesures qui vont dans le sens de ce que nous proposons depuis longtemps et qui vont nous aider\".Mais elle regrette que la CCC n'ait recommandé pour un référendum \"que les mesures les plus consensuelles\" (comme l'inscription dans la Constitution de la lutte contre le réchauffement climatique), alors que des propositions plus difficiles auraient pu être l'occasion \"d'une campagne et d'une sensibilisation\" du public, menée avec ses membres.Elle aussi pointe \"un risque de piochage évident\" dans les mesures, même si l'Assemblée se prépare à se saisir du sujet. D'ailleurs, des membres de la CCC y seront auditionnés dès cette semaine. Quant au succès final, \"il va dépendre de la manière dont nous réussirons tous collectivement à transformer l'essai. De la volonté politique\".so/rh/sp",
    "date": "2020-06-22",
    "heading": "\"Les 150\" de la Convention citoyenne sur le climat auront dans une semaine une première idée de la mise en oeuvre de leurs propositions - timorées pour les uns mais extrêmes pour d'autres - qui pourrait déterminer le renouvellement de cet exercice inédit de démocratie participative.",
    "title": "Convention climat: des réponses attendues pour jauger le succès"
}