{
    "article": "Retour en terrain connu pour Frédéric Lopez. Après quinze ans de bons et loyaux services, l'animateur ne présentera plus son émission fétiche. Comme le relaie Le Parisien, celui qui reste producteur de « Rendez-vous en terre inconnue » a annoncé sa décision dans la soirée du samedi 8 septembre, sur sa page Facebook. « Ce soir je suis heureux car c'est la fin d'un dilemme auquel j'étais confronté depuis plusieurs mois, a posté Frédéric Lopez sur son mur. 15 ans de « Rendez vous en terre inconnue », c'est 15 ans de rencontres et d'émotions extrêmement puissantes. Peut-être un peu trop pour un seul homme. Comme vous l'imaginez, ces expériences profondes sont éprouvantes et ne laissent pas indemne. Avec les années, laisser derrière moi ces femmes et ces hommes, qui se livrent avec autant de générosité, devenait de plus en plus douloureux. Je ressentais le besoin de ne plus vivre d'adieux déchirants ».L'animateur s'est confié au Parisien au sujet de cette décision. « En juillet, alors que j'étais dans un taxi vers l'aéroport pour partir en Colombie avec Thomas Pesquet, et que je savais qu'il s'agissait de mon dernier tournage, je me suis mis à pleurer. Une tranche de vie allait s'arrêter. Quinze ans de ma vie. Je réalisais tous les obstacles qu'il avait fallu franchir... En 2004, personne ne comprenait l'idée de « Rendez-vous en terre inconnue ». Je n'imaginais pas que cela deviendrait le programme préféré des Français. »Frédéric Lopez sera remplacé par Raphaël de Casabianca, un successeur qu'il a lui-même choisi et auquel il accorde une pleine confiance, comme il l'a expliqué sur Facebook. « Ceux d'entre vous qui suivent Raphael dans « Échappées belles », sur France 5, savent déjà combien cet homme a le goût des autres. Depuis que nous travaillons ensemble, j'ai découvert qu'il ne triche pas. Je suis convaincu que sa chaleur, son écoute et son humour vont apporter un nouveau souffle à ces programmes auxquels je suis si attaché. »",
    "date": "2018-09-09",
    "heading": "Une page se tourne pour Frédéric Lopez. Comme le relaie Le Parisien, à qui il a accordé une interview, l'animateur a annoncé sur Facebook qu'il arrête de présenter l'émission « Rendez-vous en terre inconnue.»",
    "title": "Frédéric Lopez quitte \"Rendez-vous en terre inconnue\""
}