{
    "article": "L'exploitant du parc d'attraction Disneyland Paris a été relaxé, jeudi 9 mai, par le tribunal correctionnel de Meaux, de toute responsabilité dans l'accident du Train de la mine qui s'est produit le 25 avril 2011, rapporte le quotidien Le Parisien.Ce jour-là, un rocher en résine s'est détaché dans un premier tunnel et est tombé sur la locomotive du train, augmentant sa taille. Au moment d'entrer dans un second tunnel, une poutre a été arrachée, tombant sur un des passagers du train, le blessant grièvement à la tête. Quatre autres passagers avaient également été légèrement touchés.Le procureur-adjoint, Eric de Valroger, avait requis 50 000 € d'amende contre la société d'exploitation du parc pour \"violation manifestement délibérée d'une obligation de sécurité ou de prudence\" même si les contrôles obligatoires sur l'attraction avaient bien eu lieu. La responsabilité civile déjà actéeL'avocat de la victime, Me David Long a indiqué au Parisien ne pas être très surpris par cette décision. \"Nous avions un intérêt à une condamnation pénale mais la responsabilité civile a déjà été actée\", a expliqué l'avocat. Son client, un homme originaire de Grenoble, a été indemnisé de plusieurs centaines de milliers d'euros dans le cadre de cette procédure distincte au civil. \"L'action au pénal n'était pas un enjeu indemnitaire mais comprendre ce qu'il s'est passé. Nous allons réfléchir avec mon client aux suites à donner\", a-t-il ajouté, affirmant que la victime avait gardé \"de graves séquelles\" et \"perdu en mobilité\". De son côté, Euro Disney \"prend acte de la décision du tribunal de Meaux\", a précisé un porte-parole à l'AFP.Montagnes russes dans un décor de Far West, le Train de la mine est l'une des attractions les plus populaires du parc implanté à Marne-la-Vallée, près de Paris. Elle avait dû fermer pendant près d'un mois après l'accident. Un représentant du parc a indiqué que le nécessaire a été fait pour qu'un tel accident ne puisse plus se reproduire. Première destination touristique privée d'Europe, Disneyland Paris a accueilli plus de 320 millions de visiteurs depuis son ouverture en 1992.",
    "date": "2019-05-09",
    "heading": "Le 25 avril 2011, une poutre s'était arrachée dans un des tunnels de l'attraction du parc Disneyland Paris, blessant grièvement à la tête l'un des passagers.",
    "title": "Accident du \"train de la mine\" à Disneyland Paris : l'exploitant du parc relaxé"
}