{
    "article": "Il avait été interpellé par erreur et s'était vu mettre un sac en tissu sur la tête, en mars à Paris. Un mineur de 15 ans a porté plainte pour violences et une enquête judiciaire est en cours, a-t-on appris mercredi 8 maide sources concordantes.Cette affaire a été révélée mercredi par Mediapart qui publie une vidéo de cette interpellation, le 9 mars dans le XXe arrondissement de la capitale. Sur les images, l'adolescent apparaît la tête recouverte d'un sac blanc, menotté et maintenu contre le mur dans la rue par des policiers en civil. Ce soir-là, l'adolescent \"est accosté par un inconnu qui lui propose un billet de 50 euros en échange d'un sac à récupérer auprès d'un autre individu. Effrayé, le lycéen refuse cette proposition\" et entre dans un fast-food où il rejoint des amis, selon le récit de Mediapart, confirmé à l'AFP par l'avocat du garçon, Me Alexandre-M. Braun.C'est alors que deux hommes \"le contraignent à les suivre\", \"sans décliner leur identité\", l'insultent, le frappent au visage et lui recouvrent la tête d'un sac en tissu, a rapporté l'adolescent au site d'information. Selon la préfecture de police citée par Mediapart, cet épisode s'est déroulé lors d'une opération visant à arrêter \"en flagrant délit des auteurs d'un enlèvement-séquestration, suivi d'une tentative d'extorsion de fonds\". Le jeune homme, mis hors de cause, a été relâché le soir-même. Il a ensuite porté plainte contre les policiers. Une enquête a été ouverte le 26 mars pour \"violences par personne dépositaire de l'autorité publique\" et confiée à l'IGPN (Inspection générale de la police nationale), a confirmé mercredi le parquet de Paris.\"Ce dossier soulève une question importante: combien d'affaires similaires ne sont jamais révélées, faute d'avoir eu la chance d'être filmées ?\", a commenté Me Braun auprès de l'AFP. \"Mon client n'est pas dans une démarche vindicative, mais il a besoin que justice soit rendue\", a ajouté l'avocat. \"J'ai écrit à l'IGPN et au parquet pour leur dire que je tenais la vidéo à leur disposition, sans obtenir de réponse\".",
    "date": "2019-05-09",
    "heading": "Selon la préfecture de police l'épisode s'est déroulé lors d'une opération visant à arrêter \"en flagrant délit des auteurs d'un enlèvement-séquestration\".",
    "title": "Paris : un mineur recouvert d'un sac en tissu lors d'une interpellation, une enquête ouverte"
}