{
    "article": "Le volcan Grímsvötn, le plus actif de l'île boréale, se prépare pour sa prochaine éruption, la première depuis 2011, ont fait savoir les autorités depuis la mi-juin. Des taux de dioxyde de soufre particulièrement élevés ont été enregistrés, indiquant la présence du magma à faible profondeur.Si l'éruption du volcan Eyjafjöll en 2010 avait provoqué la formation d'un immense nuage de fumée et semé le chaos dans le ciel européen pendant un mois, avec plus de 100.000 vols annulés et huit millions de passagers bloqués, les risques, cette fois, sont jugés plus faibles.Mais le réveil du Grímsvötn en 2011 avait tout de même entraîné l'annulation de quelque 900 vols, les cendres ayant atteint le Royaume-Uni et les abords du continent européen. Volcan subglaciaire, son éruption déclenche aussi des inondations liées à la fonte des glaces qui le recouvrent.Sur la côte nord cette fois, trois séismes d'une magnitude supérieure à 5 sur l'échelle de magnitude du moment ont été enregistrés ces derniers jours. L'un d'eux a été ressenti jusqu'à Reykjavík, la capitale, située à 265 km.Selon l'Institut météorologique d'Islande, l'épicentre de cet \"essaim\" sismique, qui devrait se poursuivre au cours des prochains jours, se trouve à 20 kilomètres au large de Siglufjördur, petit village de quelque 1.200 âmes sur la côte nord islandaise. Et à quelques dizaines de kilomètres d'Akureyri, deuxième ville d'Islande avec près de 20.000 habitants.Aucun blessé ni dégât majeur n'est pour l'instant à déplorer - seul des glissements de terrain et des chutes de pierres ont été observés près de l'épicentre.La région est régulièrement secouée par des séismes: située sur la zone de fracture de Tjörnes, cette faille géologiquement active est composée d'une série de zones tectoniques et volcaniques en mouvement.Le dernier événement de ce type a été enregistré en 2012-2013. Le séisme le plus intense dans cette zone remonte à 1755, avec - selon des études conduites bien plus tard - des secousses de magnitude 7.Ces évènements interviennent alors qu'un partie du pays était déjà sous surveillance: depuis janvier, une série de tremblements de terre secoue les alentours de Grindavik, non loin des eaux fumantes du touristique \"Lagon bleu\" dans la péninsule de Reykjanes (sud-ouest).",
    "date": "2020-06-22",
    "heading": "La terre tremble dans le nord de l'Islande, où plus de 3.000 secousses ont agité les sismographes ces trois derniers jours, ont annoncé lundi des scientifiques, tandis qu'une éruption est en vue pour un volcan dans le sud de l'île.",
    "title": "Importante activité sismique et volcanique en Islande"
}