{
    "article": "Tous les Français n'ont pas vécu le confinement de la même façon : il y a ceux qui ont diminué l'activité physique et augmenté le grignotage et ceux qui, au contraire, ont fait plus de sport et cuisiné de bons petits plats équilibrés, révèle une étude qui souligne l'influence du niveau de revenus, de la présence d'enfants dans le foyer et des conditions de travail.Au total, la restriction des déplacements, la fermeture des écoles et de nombreuses entreprises et parfois aussi l'anxiété liée à la crise sanitaire a modifié l'alimentation et le niveau d'activité physique de plus de la moitié des participants (57,2%), selon cette étude de l'Equipe de recherche en épidémiologie nutritionnelle (Eren), mise en ligne le 5 juin mais pas encore publiée. Chez un gros tiers des personnes interrogées (37,4%), \"le confinement a suscité (...) des comportements nutritionnels peu favorables à la santé qui, si maintenus sur le long terme pourraient accroître le risque de pathologies chroniques\", concluent ces chercheurs, d'après les réponses de 37.000 participants à la vaste étude de santé publique Nutrinet. Dans le détail, 35% ont pris du poids (1,8 kg en moyenne entre mars et mai), 53% ont diminué leur activité physique, 23% ont augmenté leur apport énergétique et 21% ont augmenté leur grignotage. Ce groupe a aussi eu tendance à consommer plus de sucreries, de biscuits et d'alcool et moins de produits frais, fruits et poisson en particulier.Les participants présentant ce profil étaient plus souvent âgés de moins de 50 ans, des femmes, avec de plus faibles revenus, avec des enfants présents à la maison, en télétravail pendant le confinement, observent les chercheurs. \"Ces modifications semblent liées à la perte d'opportunités liée au confinement\" : fermeture des salles de sport, des restaurants et lieux de travail, et \"accès limité aux lieux d'approvisionnement alimentaire habituels\", analysent les auteurs.Pour un participant à l'étude sur cinq (19,8%) en revanche, \"le confinement a créé l'opportunité (...) d'améliorer leurs comportements nutritionnels\". 23% ont ainsi perdu du poids (2 kg en moyenne), 19% ont augmenté leur activité physique et 40% ont passé davantage de temps à cuisiner \"maison\". Ce profil se retrouve davantage chez des personnes en chômage partiel ou télétravail, avec des revenus plus élevés, sans enfants à la maison, et chez les personnes en surpoids ou obèses ou avec une alimentation de moindre qualité nutritionnelle avant le confinement. Les auteurs y voient \"une adaptation favorable à la situation entreprise par des individus ayant davantage les moyens et/ou les opportunités, et avec plus de marge de progrès au niveau nutritionnel ou encore des individus préoccupés par leur santé et leurs risques face à la Covid-19\".Enfin, un troisième groupe (42% des participants) n'a pas changé de comportement alimentaire, le plus souvent des personnes plus âgées, ayant continué à travailler en dehors de leur domicile ou déjà sans emploi avant le confinement.",
    "date": "2020-06-14",
    "heading": "Si un tiers des Français ont pris de mauvaises habitudes alimentaires pendant le confinement, un Français sur cinq a amélioré son comportement nutritionnel.",
    "title": "Grignotage et alcool ou petits plats maison diététiques ? Le confinement est venu modifier les habitudes alimentaires des Français"
}