{
    "article": "\"Prenez le relais, un mois pour tous donner !\" A l'occasion de la Journée mondiale des donneurs de sang, le 14 juin, l'Etablissement français du sang (EFS) appelle chacun à donner son sang ou encourager son entourage à le faire. Les stocks sanguins sont dans un état critique. Or avec la reprise des opérations chirurgicales, les besoins augmentent et vont continuer à augmenter cet été, période habituellement peu propice aux dons de sang. C'est donc un appel à la mobilisation de tous que lance l'EFS pour pouvoir passer la saison estivale avec suffisamment de réserves. \"Alors que nous avons pu passer la période de confinement finalement de façon assez sereine, nous avons atteint un seuil d'alerte, la situation n'est pas bonne\" et \"extrêmement tendue\" aujourd'hui, constate François Toujas président de l'Établissement français du sang. Jeudi matin, le stock était à 90.000 poches de globules rouges, mais le niveau était tombé, en dessous du seuil d'alerte, à 85.000 dès le 2 juin. \"Il faudrait atteindre 120.000 poches de globules rouges mi-juillet\", souligne François Toujas. Il est essentiel de faire remonter le niveau de réserve avant l'été et de le maintenir jusqu'au mois de septembre.A l'origine de cette situation \"préoccupante\", l'annulation de nombreuses collectes mobiles (dans les universités et les entreprises...) persistant même en période de déconfinement (secteurs encore ralentis, télétravail ou encore locaux indisponibles). D'ailleurs, la collecte d'entreprise, importante pour les dons du sang, s'est pratiquement arrêtée début mars, avant le confinement. L'EFS essaye de redéployer des collectes ailleurs, par exemple dans des salles municipales. Mais les précautions pour éviter la transmission du nouveau coronavirus responsable de la maladie Covid-19 (port de masques fournis, distance physique...) ralentissent les prélèvements. Le risque n'est pas transfusionnel, souligne le Dr Pascal Morel, directeur médical et de la recherche de l'EFS. Il faut venir quand on se sent en bonne santé (pas de symptômes) pour éviter la contagion Covid-19, dit-il.Pendant la saison estivale, les donneurs sont en vacances et les besoins sont habituellement moindres. Mais ce ne sera pas le cas cet été : il y a de vraies inquiétudes à l'EFS car il n'y a pas d'autres options que la transfusion sanguine dans la plupart des cas alors que les besoins s'accroissent avec la reprise de l'activité hospitalière. Les dons de sang sont possibles toutes les huit semaines : ceux qui ont donné au début du confinement peuvent refaire un don. Pour savoir où donner rendez-vous sur le web : https://dondesang.efs.sante.fr/trouver-une-collecte ou sur l'application Don de sang.",
    "date": "2020-06-14",
    "heading": "\"Alors que nous avons pu passer la période de confinement finalement de façon assez sereine, nous avons atteint un seuil d'alerte, la situation n'est pas bonne\", s'alarme l'Etablissement français du sang qui appelle les Français à venir donner leur sang.",
    "title": "Dons du sang : appel à la mobilisation avant l'été"
}