{
    "article": "L'Egypte a décidé mi-juin de rouvrir son espace aérien ainsi qu'une partie de ses sites touristiques, afin de relancer le tourisme, un secteur qui a enregistré de lourdes pertes financières pendant les quelque trois mois de fermeture dûs à la maladie Covid-19.Quelques dizaines de touristes étaient présents sur le site de la vaste nécropole royale mercredi.\"Nous sommes venus aux pyramides aujourd'hui car ça vient de rouvrir et ça a été fermé pendant longtemps\", a dit à l'AFP Ashiana Love, une touriste australienne, en ajoutant: \"l'énergie est très spéciale après la fermeture\".Selon Fatma Baioumy, guide touristique sur le plateau de Guizeh, le site est \"sûr\". \"Il y a beaucoup de mesures de protection (...) ils désinfectent tout, les visiteurs, les sacs\", a-t-elle dit.Après trois mois de fermeture et de couvre-feu nocturne décrétés pour lutter contre le Covid-19, l'Egypte a commencé à mettre en place des mesures de réouverture progressive.Les aéroports ont rouvert mercredi, ainsi que le Musée égyptien de la place Tahrir au Caire. La réouverture des autres lieux touristiques se fera progressivement avait annoncé mi-juin le gouvernement.Si les vols internationaux reprennent désormais vers l'Egypte, seuls trois gouvernorats, connus pour leur stations balnéaires, sont autorisés à accueillir les touristes: la Mer rouge, le Sud-Sinaï (est) et Marsa Matrouh (nord).Le tourisme, poids lourd de l'économie égyptienne, a longtemps été moribond après les années d'instabilité politique ayant suivi la révolte de 2011.Pour ce secteur, qui enregistrait depuis 2017 un retour progressif des visiteurs étrangers sur les bords du Nil et de la mer Rouge, la pandémie de Covid-19 a marqué un nouveau coup dur.Depuis le mois de mars, les autorités ont pris des mesures pour endiguer la propagation du virus, dont la suspension du trafic aérien, la fermeture des écoles, des sites religieux et touristiques. L'Egypte, pays de 100 millions d'habitants, a officiellement enregistré plus de 68.000 cas de nouveau coronavirus dont environ 3.000 décès, selon les chiffres officiels.Depuis fin mai, les autorités rapportent plus de 1.000 nouvelles infections quotidiennes, et le syndicat des médecins a mis en garde contre un \"possible effondrement total\" du système de santé.",
    "date": "2020-07-01",
    "heading": "Les pyramides du plateau de Guizeh, site phare du tourisme égyptien près du Caire, ont rouvert au public mercredi après avoir fermé en mars en raison de l'épidémie de nouveau coronavirus, a constaté un journaliste de l'AFP.",
    "title": "Egypte/virus: les pyramides de Guizeh rouvrent au public"
}