{
    "article": "Dans un \"plan de transformation et de reconquête post-Covid\" présenté aux représentants syndicaux mardi lors d'un CSE, le groupe prévoit de diviser par deux le recours aux intermittents, aux pigistes et aux consultants et \"mutualiser les fonctions supports\".Le plan social, qui sera détaillé \"dans les prochaines semaines\", \"débuterait par une phase de volontariat; les licenciements contraints n'interviendraient que si le nombre de volontaires était insuffisant\", indique un communiqué, sans préciser le nombre de départs visés.Le groupe, qui emploie plus de 1.600 personnes (ETP), souligne que ses effectifs ont augmenté de plus de 50% ces six dernières années.\"Notre objectif sera de limiter autant que possible l'impact sur les postes en CDI et de poursuivre l'excellence éditoriale, tout en développant les compétences technologiques et les forces commerciales, essentielles à NextRadioTV\", précise-t-il.Si les audiences télé, et notamment celles de l'information, ont atteint des records pendant la crise, les recettes publicitaires n'ont pas suivi et leur écroulement risque d'être durable.\"Cette crise économique majeure dans laquelle le pays est entré aura des impacts considérables sur les entreprises, l'emploi et la consommation et donc durablement sur les recettes publicitaires, principale source de revenus du NextRadioTV\", prévient-il.Alors que le secteur publicitaire s'attend à perdre quasiment un quart de sa valeur cette année, NextradioTV entend aussi économiser sur le sport. Son bouquet sportif, lancé en 2016 sous le nom SFR Sport puis rebaptisé RMC Sport, avait réussi à séduire 2 millions d'abonnés grâce à l'acquisition de droits prestigieux : la Premier League anglaise, puis la Ligue des champions et la Ligue Europa.Mais avec l'annulation des matches pour cause de coronavirus, le nombre d'abonnés aux 5 chaînes du bouquet a baissé (le groupe ne communique pas la base d'abonnés actuelle). RMC Sport News, dédiée à l'information sportive, en a fait les frais et s'arrêtera début juin.-Plus d'athlétisme et de tennis -Le groupe annonce \"l'arrêt progressif des compétitions sportives notamment d'athlétisme, d'équitation et de tennis\". \"Le marché des droits et de la Pay TV, imprévisible et inflationniste, impose de revoir rapidement et largement l'organisation de nos structures de Pay TV\", souligne-t-il.Quant aux droits du foot, le groupe, qui détient les droits de la Ligue des champions et de la Ligue Europa jusqu'en juin 2021, veut attendre de voir si les abonnés suivront à la reprise des compétitions.NextRadioTV entend aussi \"réévaluer toute la politique d'acquisition et de production des chaînes de divertissement dont les coûts ont été multipliés par trois ces cinq dernières années\". La chaîne MyCuisine ne diffuse plus depuis fin avril. Sont aussi concernées RMC Découverte, RMC Story et la chaîne de séries et de cinéma Altice Studio.Cette dernière, dont l'ambition était d'investir dans la création française et européenne, n'a pas pu trouver de partenaire pour exister dans ce milieu hautement concurrentiel dominé par les plateformes type Netflix.Le groupe déplore d'ailleurs une \"concurrence des plateformes à la fois inéquitable et d'une ampleur encore sous-estimée\", alors que la loi audiovisuelle, censée rééquilibrer les rapports de force, a été repoussée avec la crise sanitaire.Avec ce virage stratégique, NextRadioTV entend accélérer dans le numérique, le replay et les \"services associés\", qui permettent aux chaînes de facturer les opérateurs. Il souhaite investir dans les podcasts, la donnée, et poursuivre le développement de l'info locale.Ce recentrage intervient dans un contexte de restructuration plus large de la branche médias d'Altice France: sortie de l'activité presse avec la reprise de L'Express par Alain Weill et la cession de Libération à une fondation, et nouveau management avec la nomination en janvier d'Arthur Dreyfuss, un proche de Patrick Drahi, le grand patron du groupe.",
    "date": "2020-05-19",
    "heading": "Une première victime économique du Covid dans l'audiovisuel: NextRadioTV, maison-mère de BFMTV et RMC, qui anticipe un écroulement des recettes publicitaires, va couper dans ses effectifs et réduire la voilure dans le sport et le divertissement.",
    "title": "NextRadioTV (BFM/RMC) prépare l'après Covid et coupe dans ses effectifs"
}