{
    "article": "Zaw Ye Htet, rédacteur en chef d'un site internet d'information, avait été arrêté le 13 avril, le jour de la mise en ligne d'un article annonçant faussement la mort par coronavirus d'une personne dans l'Etat Karen (Est).Son procès s'est tenu le 20 mai, soit quelques semaines plus tard, alors que la justice birmane est connue pour laisser les suspects languir de longs mois derrière les barreaux avant de les juger.\"Il a été condamné en vertu de la section 505 (b) à 2 ans de prison\" a annoncé son avocat Myint Thuzar Maw. La section 505 (b) est une loi à la formulation floue qui est souvent utilisée contre des journalistes ou des militants au prétexte de déclarations pouvant causer la peur ou l'inquiétude de la population.\"Nous allons faire appel de cette décision injuste,\" a déclaré par téléphone à l'AFP l'épouse du journaliste, Phyu Phyu Win.La Birmanie n'a à ce jour confirmé que 199 cas de coronavirus et six décès, même si le faible nombre de personnes testées laisse craindre aux experts que les vrais chiffres soient beaucoup plus élevés.L'État Karen, frontalier avec la Thaïlande, a vu plus de 16.000 travailleurs migrants revenir en Birmanie début avril alors que la pandémie provoquait un chômage de masse en Thaïlande et avant que la frontière ne soit fermée. Jusqu'à présent, cette région de Birmanie n'a enregistré que deux cas de coronavirus et aucun décès. Le gouvernement birman avait averti que des poursuites seraient engagées en cas de diffusion d'informations erronées sur la pandémie, mais il s'agit là du premier cas connu.Celui-ci prépare également un nouveau texte sur le contrôle des maladies transmissibles qui rendrait encore plus facile la criminalisation des journalistes. Le directeur adjoint pour l'Asie de l'ONG Human Rights Watch, Phil Robertson, a qualifié cette future loi de \"recette pour un désastre\" et a mis en garde sur l'accès à l'information.En vertu du droit international, les restrictions à la liberté d'expression doivent être rédigées dans la plus grande clarté, a-t-il ajouté.",
    "date": "2020-05-22",
    "heading": "Un journaliste birman a été condamné à 2 ans de prison pour avoir diffusé une fausse information sur l'épidémie de coronavirus dans le pays, a déclaré vendredi son avocat.",
    "title": "Covid-19 en Birmanie: un journaliste condamné à 2 ans de prison"
}