{
    "article": "Le géant des réseaux sociaux va être \"l'entreprise la plus en avance au monde sur le travail à distance\", a assuré le fondateur et patron de Facebook, qui comptait 45.000 employés dans le monde fin 2019.Fin avril, il a annoncé son intention de recruter 10.000 personnes supplémentaires, tant les changements de société liés à la pandémie représentent d'opportunités et de marchés à conserver ou conquérir pour le groupe américain.Mais les nouveaux salariés, dont une partie passera des entretiens uniquement en ligne, vont intégrer un univers en plein bouleversement, sans possibilité proche ou lointaine de retour à la normale.\"Je voudrais insister sur le fait que le Covid ne va pas disparaître avant longtemps\", a déclaré Mark Zuckerberg, avant de présenter les retours d'expérience et son plan pour l'organisation du travail au sein de son entreprise.Facebook, dont 95% du personnel est en télétravail en ce moment, avait déjà annoncé récemment que ses employés continueraient à travailler en majorité de chez eux jusqu'à la fin de l'année. Aucun rassemblement de plus de 50 personnes ne sera organisé avant juillet 2021 au mieux.Selon une étude en interne, plus de 50% des employés s'estiment plus productifs en télétravail, et 20 à 40% se disent intéressés par la possibilité de travailler à distance de façon permanente.Mais la moité aimerait retourner au bureau le plus vite possible.Mark Zuckerberg s'est dit \"optimiste\" sur le potentiel bénéfique du travail à distance. \"Nous ne le faisons pas parce que des employés le réclament, mais parce que nous sommes là pour servir le monde, et notre communauté, et débloquer autant d'innovation que possible\".Parmi les avantages, il a évoqué plus d'égalité des chances dans les carrières, des recrutements plus divers (géographiquement et chez les minorités), des économies sur les infrastructures et les salaires (qui seront ajustés en fonction du lieu de résidence) et une meilleure rétention des personnes obligées de déménager pour des raisons personnelles. Sans compter l'impact pour la planète.\"En 2020 il est plus facile de déplacer des octets que des atomes, donc je préfère que nos employés se téléportent par vidéo ou réalité virtuelle plutôt qu'ils soient coincés dans les embouteillages à polluer l'environnement\", a plaisanté le PDG.",
    "date": "2020-05-21",
    "heading": "La moitié des employés de Facebook pourraient travailler de chez eux, de façon permanente, d'ici 5 à 10 ans, a annoncé Mark Zuckerberg jeudi lors d'une conférence pour ses employés diffusée en public sur la plateforme.",
    "title": "Facebook se prépare au télétravail sur le long terme"
}