{
    "article": "Selon le Wall Street Journal, Spotify aurait mis sur la table plus de 100 millions de dollars pour s'offrir cette émission qui sera accessible tant aux abonnés payants qu'aux utilisateurs de la version gratuite de la plateforme.\"Cela restera gratuit et ce sera exactement la même émission\", a écrit Joe Rogan, 52 ans, dans un message posté sur Instagram, précisant que l'exclusivité entrerait en vigueur fin 2020. \"Ce n'est qu'un accord de licence, donc Spotify n'aura aucun contrôle créatif sur l'émission\".L'exclusivité vaut pour le podcast, mais aussi pour la version filmée du programme, qui alimente actuellement la chaîne YouTube de Joe Rogan et dépasse systématiquement le million de vues par épisode.Venu très tôt au podcast, dès 2009, Joe Rogan a bâti au fil des années une base de fidèles inégalée dans cet univers encore jeune.\"The Joe Rogan Experience\" est une émission débridée, souvent longue de plus de trois heures, lors de laquelle l'animateur discute à bâtons rompus avec un invité.Elle est arrivée en 2019 en tête des podcasts les plus téléchargés sur les équipements Apple.Personnage atypique, à la fois humoriste, ancien kickboxeur et champion de taekwondo, Joe Rogan se démarque aussi par la variété de ses invités, médecins, entrepreneurs, combattants de MMA (arts martiaux mixtes), humoristes ou mathématiciens.Depuis un peu plus d'un an, Spotify avance ses pions dans le podcast à coup de millions.La plateforme a racheté début 2019 le spécialiste Gimlet pour environ 230 millions de dollars, ainsi que l'interface de production Anchor pour plus de 100 millions.Elle a mis la main début février sur le studio de production The Ringer, spécialisé dans le sport et le divertissement, pour une somme comprise entre 141 et 195 millions de dollars, en fonction de plusieurs variables.",
    "date": "2020-05-20",
    "heading": "La plateforme de musique en ligne Spotify a acquis l'exclusivité des droits du podcast le plus téléchargé aux Etats-Unis, la \"Joe Rogan Experience\", a annoncé mardi le groupe suédois, nouveau signe de son appétit pour ce format en plein essor.",
    "title": "Spotify acquiert l'exclusivité du podcast le plus téléchargé aux Etats-Unis"
}