{
    "article": "C'est le chiffre prévu dans le dernier budget rectificatif en date. Mais la dette française va \"très certainement\" dépasser le seuil de 115% du produit intérieur brut, a déclaré dimanche 24 mai Gérald Darmanin. \"Ce sera plus que les 115% très certainement\", a déclaré le ministre de l'Action et des Comptes publics dans l'émission Le Grand Jury RTL-Le Figaro-LCI. Le ministre s'est toutefois refusé à donner une estimation plus précise: \"ce sont des choses trop importantes pour pouvoir faire des commentaires avec le doigt mouillé\", a-t-il dit, alors que les 115% sont prévus par le dernier budget rectificatif en date.\"La dette, c'est à la fois les dépenses que l'on fait, et on en fait beaucoup, et les recettes qu'on n'a pas. Dans cette crise il y a une sorte d'effet ciseau, vous dépensez plus et vous avez moins de recettes fiscales parce qu'il y a moins d'activité\", a-t-il encore expliqué.\"Ce qui est certain, c'est que nous avons choisi l'endettement, qui est préoccupant, contre la faillite qui aurait été désastreuse\", a ajouté Gérald Darmanin. Interrogé sur les solutions envisagées par le gouvernement pour rembourser cette dette, le ministre a exclu toute hausse d'impôts : \"ce n'est pas le choix du gouvernement\" car \"on découragerait les entreprises, les salariés à consommer, à investir\", a-t-il dit.Autre possibilité, réduire drastiquement les dépenses, mais \"on voit bien que, s'il faut faire attention à l'argent public, réduire drastiquement les dépenses au moment où il faut faire un plan hôpital et revaloriser les infirmier, les infirmières, au moment où il faut soutenir l'économie, ce ne serait pas raisonnable\", a-t-il poursuivi. \"Soit on choisit la troisième voie, qu'a choisie le président de la République depuis trois ans, il fait confiance aux acteurs économique et la croissance crée la richesse qui permet de rembourser cette dette\", a-t-il fait valoir.",
    "date": "2020-05-24",
    "heading": "\"Il y a une sorte d'effet ciseau, vous dépensez plus et vous avez moins de recettes fiscales parce qu'il y a moins d'activité\", a-t-il souligné.",
    "title": "La dette françaises va \"très certainement\" dépasser 115% du PIB, estime Gérald Darmanin"
}