{
    "article": "Gérald Darmanin a affirmé avoir obtenu l'autorisation, confirmée par des sources concordantes au sein de l'exécutif, de cumuler son poste de ministre de l'Action et des Comptes publics et celui de maire de Tourcoing (Nord) où il a été élu samedi. \"Il ne peut pas y avoir deux poids, deux mesures\", affirme M. Jacob. Selon lui, \"soit le président de la République est dans un tel état d'affaiblissement qu'il est, on l'a vu d'ailleurs, incapable de tenir son groupe parlementaire et qu'il est incapable également de tenir ses ministres, ou alors il assume effectivement la République des copains\", ajoute-t-il.\"Selon qu'on est copain avec le président de la République ou pas, les règles sont différentes (...) selon que vous soyez puissant ou misérable. Je veux dire, c'est vraiment la République des copains\", déplore-t-il. Dans ces conditions, \"je demande clairement qu'on revienne sur le cumul des mandats et que notamment tous les parlementaires qui sont aujourd'hui candidats aux municipales aient l'autorisation de pouvoir cumuler leur mandat de parlementaire et des fonctions exécutives dans les municipalités\", ajoute-t-il.\"On ne peut pas être maire d'une commune de 10.000 ou 50.000 habitants et député. En revanche, on peut tout à fait être ministre des Comptes publics et maire d'une ville de plus de 100.000 habitants\", s'indigne encore M. Jacob.Elu député UMP en 2012, puis maire de Tourcoing en 2014, Gérald Darmanin avait été exclu du parti, entre-temps rebaptisé Les Républicains, à l'automne 2017, quelques mois après son entrée au gouvernement dirigé par Edouard Philippe.Le Premier ministre Edouard Philippe avait fait sienne en septembre 2019 une règle non écrite voulant que \"quand on est ministre, on ne peut pas cumuler avec la tête d'un exécutif local\". Ce cumul est interdit par la loi pour les parlementaires.",
    "date": "2020-05-24",
    "heading": "Le président du parti Les Républicains, Christian Jacob, a dénoncé dimanche auprès de l'AFP \"la République des copains\" après l'autorisation du cumul de mandats accordée par l'exécutif à Gérald Darmanin, et a demandé une révision de la loi pour les parlementaires.",
    "title": "Darmanin: Jacob dénonce \"la République des copains\""
}