{
    "article": "Le nombre de malades en réunimation du fait du coronavirus a continué à légèrement diminuer dimanche à 1.655 (-10 par rapport à samedi) selon la Direction générale de la santé. Par ailleurs, 43 nouveaux décès ont été enregistrés dans les hôpitaux ce dimanche, après 35 autres vendredi, portant le bilan total à 28.367 morts en France depuis le 1er mars. Un décompte qui n'inclut pas les décès enregistrés depuis jeudi dans les Ehpad et autres établissements médico-sociaux, dont les données ne seront réactualisées que lundi. En première ligne face à l'épidémie de Covid-19, le personnel soignant attend de pied ferme le coup d'envoi lundi du \"Ségur de la santé\", qui vise à améliorer les conditions de travail et la prise en charge des malades à l'hôpital et à envisager la hausse des rémunérations promise par Emmanuel Macron. \"C'est l'urgence\", a insisté le président de la Fédération hospitalière de France, Frédéric Valletoux, dans une interview au JDD.Par ailleurs, alors que le constructeur Renault est au plus mal, le président de la République devrait faire \"d'importantes annonces\" mardi dans le cadre d'un plan de soutien de la filière automobile. Le ministre de la Culture, Franck Riester, a aussi évoqué un plan de soutien à la chaîne du livre en fin de semaine. Le ministre de l'Action et des Comptes publics Gérald Darmanin, a pour sa part prévenu dimanche que la dette française allait \"sans doute\" dépasser le seuil de 115% du produit intérieur brut en fin d'année, conséquence des mesures de soutien à l'économie.Darmanin, élu samedi maire de Tourcoing (Nord) grâce à la réunion des conseils municipaux élus en mars, a annoncé 3 milliards d'euros d'exonérations de cotisations sociales pour les entreprises de secteurs particulièrement frappés par la crise sanitaire, comme la restauration, le tourisme, la culture ou le sport. En dehors de ces secteurs, les sociétés ayant vu leurs cotisations sociales reportées pourront étaler leur paiement, a-t-il précisé.Le gouvernement devrait également donner des précisions sur la phase suivante du déconfinement, notamment sur l'organisation des vacances d'été, qu'il faudra passer \"plutôt en France\", selon la ministre de la Transition écologique Elisabeth Borne.Restaurateurs et cafetiers sauront aussi cette semaine s'ils pourront rouvrir leurs établissements à compter du 2 juin dans les départements classés \"vert\". Le gouvernement devrait également décider la semaine prochaine de rouvrir ou non les lycées et trancher aussi sur le maintien ou pas de l'oral de français pour le baccalauréat.Selon l'entourage du premier ministre, les annonces d'Edouard Philippe sur la suite du déconfinement ne devraient pas intervenir avant jeudi.- Des messes prudentes -C'est dans ce contexte teinté d'optimisme que les Français ont passé ce long week-end du pont de l'Ascension, malgré les restrictions imposées: ne pas s'éloigner de plus de 100 km du domicile, accès contrôlé aux loisirs, maintien des gestes barrière et port du masque.Dans les 30.000 communes où les conseils municipaux avaient été élus dès le 15 mars, les maires ont commencé à être investis samedi. Le 2e tour des municipales aura lieu en principe le 28 juin pour les 5.000 communes restantes.Le weekend a également permis un prudent déconfinement religieux : après plus de deux mois d'arrêt, les cérémonies ont pu reprendre de manière très encadrée.Dimanche, au 14e jour du déconfinement, des catholiques se sont ainsi rendus à la messe dans les paroisses qui avaient pu s'organiser à temps et des musulmans participer à la prière de l'Aïd el-Fitr, qui marque la fin du ramadan, dans de rares mosquées ouvertes.\"Restons prudents!\", a rappelé le ministère de la Santé sur Twitter. \"En période de fête religieuse, comme pour toute activité, chacun doit veiller au respect des gestes barrières et de la distanciation\".Cependant, dans de nombreuses églises les messes ne reprendront que progressivement d'ici la Pentecôte dimanche prochain, et les responsables des autres cultes prônent également la prudence. D'autant que le ministre de l'Intérieur Christophe Castaner avait rappelé vendredi la préférence des autorités pour une réouverture généralisée seulement après le 2 juin.- De l'optimisme -Le gouvernement juge qu'il est trop tôt pour tirer des conclusions, mais certains scientifiques n'hésitent plus à affirmer que l'épidémie de Covid-19 est derrière nous, avec l'éventualité qu'une partie de la population soit immunisée.L'usage de l'hydroxychloroquine, remède prôné et promu par le controversé Pr Didier Raoult, est de plus en plus questionné : le ministre de la Santé Olivier Véran a demandé samedi au Haut conseil de la santé publique de proposer \"sous 48 heures une révision des règles dérogatoires de prescription\" de traitements comme l'hydroxychloroquine (dont l'usage en France est déjà très restreint).Une école maternelle et une école primaire de Villeneuve-d'Ascq (Nord) ont refermé leurs portes \"jusqu'à nouvel ordre\" après la détection d'un cas de Covid-19 parmi les agents municipaux ayant travaillé dans les locaux. Une école maternelle de Toulouse va également rester fermée jusqu'à nouvel ordre après la confirmation là aussi de la contamination d'une agente.",
    "date": "2020-05-24",
    "heading": "Après un long weekend au vert pour les plus chanceux, le gouvernement prépare les prochaines étapes du déconfinement avec des annonces attendues la semaine prochaine sur les grandes vacances et la réouverture des bars et restaurants, une concertation sur l'hôpital et des aides à des filières comme l'automobile.",
    "title": "Hôpitaux, automobile, vacances...: le gouvernement prépare la suite du déconfinement"
}