{
    "article": "Né à Nouméa en 1960, M. Kasarhérou, conservateur en chef du patrimoine, spécialiste reconnu de l'art et des civilisations océaniennes, est depuis 2014 adjoint au directeur du patrimoine et des collections du musée.Il avait auparavant dirigé à Nouméa le Centre culturel Tjibaou, du nom du fondateur du Front de libération nationale kanak et socialiste (FLNKS) assassiné en 1989, un chantier initié par François Mitterrand.Sa nomination, sur proposition des ministres de la Culture et de l'Enseignement supérieur, devrait être confirmée mercredi en Conseil des ministres, indique-t-on de même source.Très attaché au \"dialogue des cultures\", premier Kanak à prendre la direction d'un grand musée en France métropolitaine, il aura à diriger un musée phare de la scène parisienne, dont les collections sont en grandes partie composée des arts premiers d'Afrique, d'Asie et d'Océanie. Il aura à poursuivre la politique de coopération en matière patrimoniale avec les pays africains, alors que la question des restitutions des œuvres se trouvant dans les musées publics français fait l'objet d'un vif débat.Son prédécesseur Stéphane Martin, qui avait quitté le Quai Branly à la fin de l'an dernier, avait gouverné l'établissement public depuis son origine, permettant son développement entre 1998 et 2019 grâce à une politique ambitieuse d'acquisitions et de grandes expositions, qui a assuré son rayonnement international. Il est aujourd'hui conseiller à la Cour des comptes. La ministre des Outre-mer Annick Girardin a adressé dans un tweet ses félicitations à Emmanuel Kasarhérou: \"C'est une première: aucun Kanak n'avait jusqu'alors pris la responsabilité d'un grand musée hexagonal. Bravo pour cette nomination méritée à ce prestigieux poste\".Emmanuel Kasarhérou a été co-commissaire des grandes expositions \"Kanak, l'art est une parole\" et \"20 ans, Les acquisitions du musée du quai Branly\", toutes deux consacrées aux cultures océaniennes. Il a écrit plusieurs ouvrages: \"Le masque kanak\" et, avec Roger Boulay, \"Kanak. L'art est une parole\".",
    "date": "2020-05-26",
    "heading": "Le Kanak Emmanuel Kasarhérou, expert des cultures océaniennes et ancien directeur du Centre culturel Tjibaou, va être nommé mercredi à la présidence du Musée du Quai Branly-Jacques Chirac en remplacement de Stéphane Martin, a-t-on appris mardi soir de source proche du dossier.",
    "title": "Le Kanak Emmanuel Kasarhérou va être nommé à la tête du Quai Branly"
}