{
    "article": "\"Je ne vois depuis deux mois que mon crémier! C'est essentiel de retourner dans un lieu de culture\", s'exclame Françoise, \"retraitée dans la musique\", ravie de retrouver en ce mardi l'élégance raffinée de l'hôtel particulier haussmanien abritant l'exposition Turner, non loin de l'Elysée.A une dizaine de stations de métro plus à l'est de la capitale, Stéphanie, médecin, la quarantaine, ressort soulagée de la thérapie bienfaisante qu'a été une heure d'immersion dans l'ancienne fonderie parisienne reconvertie en lieu d'expositions en 3D: \"C'est un brin de poésie dans un monde un peu dur. Pendant une heure, je me suis baignée dans la lumière\".Pour les deux musées, la réservation en ligne était obligatoire.Ce n'est pas le même public qui pénètre dans l'élégant musée ou qui plonge dans l'obscurité de l'Atelier: il est plus populaire et à la moyenne d'âge plus jeune dans le second.\"On sentait ces dernières semaines un grand besoin de beau, d'art\", confie à l'AFP Foulques d'Aboville, directeur pour l'Ile-de-France du Culturespaces qui gère les deux musées. \"Des soutiens et beaucoup de demandes nous étaient adressés\" pour voir les peintures et aquarelles de la collection Turner de la Tate et l'exposition en 3D \"Monet, Renoir, Chagall, voyage en Méditerranée\". Deux expositions qui avaient ouvert quelques jours avant de devoir fermer brusquement mi-mars en raison du confinement.Avant d'accorder la dérogation pour leur réouverture, la préfecture de police s'est assurée que toutes les règles sanitaires étaient respectées, et qu'il y avait une signalétique adaptée. Les jauges sont très réduites, correspondant à 4m2 par personne: 350 personnes en même temps dans le vaste espace de déambulation de l'Atelier, 60 dans l'espace d'exposition biscornu au premier étage de l'hôtel particulier construit par le collectionneur Edouard André. \"Cela permet des visites qualitativement plus agréables\", relève M. d'Aboville.- Auto-discipline -Dès l'entrée, des panneaux rappellent les gestes barrière. Le thermomètre est appliqué sur le front des visiteurs. A l'Atelier des Lumières, il y a des marquages au sol pour la distanciation sociale. Posté à l'entrée de l'Atelier, le cadre de permanence, Antoine de Pandis, salue l'auto-discipline des 123 premiers visiteurs \"tous venus avec un masque\". On est loin des quelque 800, dont de nombreux étrangers, en temps ordinaire. A l'intérieur, des couples, des personnes seules, quelques enfants, certains assis par terre, contemplent fascinés les couleurs dévaler les murs, avec des fondus-enchaînés d'un peintre à l'autre.Directeur de l'Atelier, Jacques de Tarragon, explique qu'après le feu vert préfectoral, \"on n'a pas eu besoin de faire de grandes opérations de communication: les visiteurs se sont manifestés\". \"On a aussi aménagé nos horaires d'ouverture pour que nos visiteurs n'aient pas à se déplacer dans les transports durant les heures de pointe\", dit-il.Au Musée Jacquemart-André, les visiteurs sont invités à rester maximum une heure dans l'exposition, avant de flâner autant qu'ils veulent dans les collections permanentes. Ils accèdent à l'exposition Turner par un escalier et redescendent par l'autre. Avant l'ouverture, Willy Bizet, responsable de la sécurité du musée, a briefé dans le hall d'entrée la petite troupe de sept agents, équipés d'émetteurs pour communiquer entre eux. En même temps qu'un livret spécialement conçu pour l'accueil des visiteurs, des sacs en plastique leur ont été distribués, contenant gants, masques, gel, lingettes. La visière est facultative. \"Est-ce que vous avez mis un coup de lingette sur votre émetteur?\", leur lance-t-il avant qu'ils se dispersent dans les salles juste avant l'arrivée des visiteurs.Des désinfections très régulières auront lieu. Dans le vestiaire, les agents ont laissé leurs vêtements de ville, les aspergeant d'un spray. Quand ils quitteront le musée le soir, ils feront de même avec leur tenue de gardien.",
    "date": "2020-05-26",
    "heading": "A 11H00 pile, les premiers visiteurs, masqués, sont au rendez-vous: pressés, après un long confinement, d'aller rêver avec Turner au Musée Jacquemart-André ou s'évader sur la Méditerranée en immersion virtuelle à l'Atelier des lumières.",
    "title": "Au musée avec Turner et un voyage en Méditerranée, les visiteurs s'évadent du confinement"
}