{
    "article": "J.K. Rowling, auteur de la saga à succès Harry Potter, a annoncé mardi mettre gratuitement en ligne, sous forme de feuilleton, un roman écrit il y a dix ans, afin de distraire les \"enfants confinés\".A partir de mardi et jusqu'au vendredi 10 juin, un ou plusieurs des 34 chapitres de \"The Ickabog\", du nom du personnage fantasmatique au coeur de ce conte, seront révélés chaque jour sur un site internet dédié. Il traite des \"thèmes intemporels\" que sont \"la vérité et l'abus de pouvoir\", selon son auteure. \"Ecrit pour être lu à haute voix, +The Ickabog+ est un conte de fée qui se déroule dans un pays imaginaire et qui n'a rien à voir avec le reste du travail\" de J.K. Rowling, est-il indiqué dans un communiqué, qui précise qu'il est destiné aux \"enfants de 7 à 9 ans mais peut être apprécié de toute la famille\". L'auteure à succès l'avait initialement écrit il y a plus de dix ans afin de le lire à ses propres enfants avant de dormir.\"L'idée de +The Ickabog+ m'est venue alors que j'étais encore en train d'écrire +Harry Potter+, je voulais le publier après \"la fin de la série, a confié J.K.Rowling sur son site internet. Mais la Britannique avait finalement décidé de s'éloigner de la littérature pour enfants pendant un moment, laissant le brouillon de +The Ickabog+ prendre la poussière \"au grenier pendant une décennie\". Finalement, \"lors d'un dîner il y a quelque semaines, j'ai évoqué l'idée de le faire descendre du grenier et de le publier gratuitement à destination des enfants confinés\", explique-t-elle. Convaincue par \"l'enthousiasme touchant\" de ses enfants devenus adolescents, l'auteure le mettra donc à disposition des \"enfants confinés ayant besoin d'une distraction pendant cette période étrange et difficile que nous traversons\".Plusieurs traductions seront aussi disponibles \"sous peu\", précise le communiqué. Dès novembre, le conte sera disponible au format livre imprimé, livre audio ou e-book. Selon le communiqué, les bénéfices de ces ventes seront entièrement reversés à \"des projets d'aide aux groupes particulièrement touchés par la pandémie\".",
    "date": "2020-05-26",
    "heading": "",
    "title": "J.K. Rowling met en ligne un conte pour les enfants confinés"
}