{
    "article": "\"J'annonce aujourd'hui que le conseil des ministres a accordé une aide financière de jusqu'à 200 millions de dollars américains (182 millions d'euros) pour la relance du cirque\", a dit le ministre québécois de l'Economie Pierre Fitzgibbon.\"Un accord de principe\" entre la province et les actionnaires actuels du Cirque - les fonds américain TPG Capital et chinois Fosun, ainsi que la Caisse de dépôt et placement du Québec - a été conclu, a-t-il précisé.En vertu de cet accord, le siège social du Cirque du Soleil doit rester à Montréal et la province pourrait racheter les participations actuelles des fonds chinois et américains.Début mai, les actionnaires ont octroyé un financement provisoire de 50 millions de dollars, qui \"répond aux besoins de liquidités à court terme du Cirque du Soleil à la suite de l'impact de la pandémie de coronavirus\", selon un communiqué de l'entreprise. En outre, cette dernière a annoncé mardi la reprise de ses représentations à Hangzhou, en Chine, à compter du 3 juin 2020, après avoir les avoir annulé en janvier dans cette ville située à quelque 700 km à l'est de Wuhan, où le virus a fait son apparition en décembre.La pandémie a durement frappé le Cirque du Soleil, l'obligeant à annuler 44 représentations dans le monde entier et à mettre en chômage technique 4.679 employés, soit 95% de son personnel.Le fondateur et ancien patron du Cirque du Soleil Guy Laliberté a annoncé dimanche son intention d'essayer de racheter la célèbre entreprise québécoise.L'ancien bateleur devenu millionnaire a fait part de son projet, en direct, lors de la populaire émission \"Tout le monde en parle\" de Radio-Canada.\"On a un bon plan. On pense qu'on est capables de ramener le feu sacré\", a dit M. Laliberté, dont la fortune est estimée à 1,2 milliard de dollars, selon le classement Forbes.\"Cette relance devra se refaire à juste prix. Et non pas à tout prix\", a-t-il cependant prévenu lundi, le cirque étant handicapé par une lourde dette estimée à 900 millions de dollars américains.M. Laliberté, qui a vendu l'essentiel de ses parts en 2015, n'a pas donné de précisions sur son offre éventuelle et sur ses partenaires, se disant seulement entouré d'une \"super équipe\".Cette année-là, TPG Capital avait acquis une participation de 60% dans le Cirque du Soleil, aux côtés du fonds chinois Fosun Capital Group (20%) et de la Caisse de dépôt et placement du Québec (10%). Cette dernière a racheté en 2019 les 10% encore détenus par Guy Laliberté.Propriétaire du Club Med depuis 2015, le groupe chinois a lui acquis la marque Thomas Cook, en novembre.Plusieurs groupes, dont le québécois Québecor, ont manifesté leur intérêt pour un éventuel rachat du cirque.",
    "date": "2020-05-27",
    "heading": "Le gouvernement du Québec a offert mardi un prêt conditionnel de 200 millions de dollars américains au Cirque du Soleil, entreprise qui connaît de graves difficultés en raison de la pandémie de coronavirus.",
    "title": "Le Québec vole au secours du Cirque du Soleil"
}