{
    "article": "Zones à circulation restreinte, normes antipollution toujours plus sévères, taxes sur le CO2... L'ambiance est morose pour le passionné ! Mais que l'on se rassure : l'automobile saura s'adapter, comme elle l'a toujours fait. Y compris les sportives, qui redoubleront de technologie et d'intelligence pour relever ces nouveaux défis. Revue de détails...Poussés par une réglementation toujours plus stricte envers les émissions de CO2, les constructeurs devront d'abord miser à fond sur l'électrification, partielle (hybrides, rechargeables ou non) ou totale (véhicules 100% électriques). Si les sportives hybrides se comptent pour l'instant sur les doigts de la main (BMW i8, Honda NSX, Lexus LC 500h, Porsche Panamera, hypercars...), elles deviendront la norme à l'avenir. L'hybridation permettra même à certains modèles emblématiques (comme les Ferrari à moteurs V12) d'éviter de succomber à la suralimentation. On verra parallèlement l'émergence de nouvelles sportives 100% électriques, comme la Porsche Mission E ou la Jaguar I-Pace. Les modèles entièrement thermiques subsisteront, mais seront progressivement relégués à la marge : soit pour des modèles abordables (du type VW Up! GTI), soit pour des versions très exclusives (comme les Porsche 911 GT3).Du côté des transmissions, l'automatisme restera largement prédominant, à fortiori avec la généralisation des motorisations hybrides. Plébiscitées par la clientèle, les boîtes à double embrayage et autres automatiques hydrauliques donnent en outre aux constructeurs une latitude quasi totale quant à la gestion du groupe motopropulseur, ce qui permet d'abaisser les émissions. Que les puristes se rassurent : les boîtes manuelles subsisteront, car la demande est toujours là, notamment (et étonnamment) sur le marché américain. Mais elles seront réservées à quelques modèles de niche, ou à des séries limitées.Avec l'éclosion du downsizing, les sportives ont vu leur puissance et surtout leur couple fortement augmenter. L'arrivée des moteurs électriques ne fera qu'accélérer ce mouvement, poussant les pneus à leurs limites de grip. Corollaire : la transmission intégrale va continuer à se répandre. Soit avec de traditionnels arbres et différentiels, soit par l'installation de moteurs électriques sur un essieu jusqu'alors passif. Ainsi, les sportives de demain resteront exploitables quelque soit la météo ! Et pour ceux qui craignent que cette généralisation de l'intégrale s'accompagne d'une prime au sous-virage, qu'ils se rassurent. D'une part, les BMW M5 et Mercedes-AMG E 63 4Matic+ peuvent déjà désaccoupler leur train avant en mode \"Drift\". D'autre part, les moteurs électriques permettent une vectorisation du couple qui préservera le dynamisme... et pourront même autoriser un comportement routier \"à la carte\", tantôt rassurant, tantôt hyper-agile.Qui dit électrification, dit batteries. Or ces batteries pèsent lourd, ce qui a un impact sur le comportement routier et le confort. Pour éviter le roulis et favoriser le dynamisme, il faudrait raffermir les suspensions à mesure que le poids augmente, au risque de trop dégrader le confort. Pour éviter cet écueil, on peut supposer que les constructeurs auront davantage recours à des suspensions pilotées, peut-être à l'image de la suspension active électrique qui arrivera bientôt sur l'Audi A8, une technologie rendue possible par la généralisation du réseau électrique en 48 volts. Toujours pour compenser le poids, les constructeurs devront aussi travailler sur les matériaux. Les voitures actuelles combinent déjà divers types d'aciers afin de concilier impératifs de poids et besoins de rigidité. À l'avenir, les coques seront de plus en plus constituées d'un cocktail de métaux légers (aluminium, magnésium) et de composites, à l'image de celle de la BMW Série 7. Mais les ingénieurs dont les budgets sont plus serrés pourront poursuivre une autre voie : celle de la simplification des composants et de la réduction du nombre de pièces. Une stratégie qui a porté ses fruits sur l'Alpine A110 qui ne pèse, rappelons-le, que 1 080 kg dans sa version de base.Enfin, l'aérodynamique continuera de revêtir une importance vitale pour la réduction des émissions des modèles thermiques et l'autonomie des véhicules électriques. Les progrès futurs seront désormais à chercher dans la généralisation de l'aérodynamique active. Bon nombre de modèles possèdent déjà des calandres qui s'obturent à haute vitesse pour limiter les turbulences. On verra à l'avenir davantage volets pilotés, de prises d'air actives, qui ne s'ouvrent que lorsque c'est nécessaire, mais aussi des petits pulseurs d'air intégrés à la carrosserie afin de réduire les turbulences génératrices de traînée.Plus électrique, plus technologique, toujours plus performante... mais sans doute aussi plus lourde : la sportive de 2025 multipliera les paradoxes. À moins que l'avènement de l'Alpine A110 ne marque une inflexion vers plus de simplicité, plus de légèreté... et au final un plaisir plus authentique.",
    "date": "2019-07-16",
    "heading": "16 juillet",
    "title": "À quoi ressemblera la sportive de 2025 ? : actualité automobile, infos, scoop"
}