{
    "article": "Gérard Depardieu est de retour, quelques jours après avoir été visé par une plainte pour viols et agressions sexuelles, d'une jeune femme. Mais l'acteur français doit faire face à une nouvelle polémique. En Algérie, Gérard Depardieu tourne le film \"Ahmed Bey\", consacré à la vie du dernier bey de Constantine entre 1826 et 1837, explique France 24. Mais cette participation ne plaît pas à tout le monde, à commencer par les internautes qui y voient une provocation. Selon eux, le rôle d'Hussein Dey qu'il interprète n'aurait jamais dû être attribué à un homme \"visé par des plaintes pour viols\". Car le bey est un symbole en Algérie, un des derniers vassaux à avoir lutté contre l'expansion française en Algérie.Alors, face à ces critiques, la productrice du film s'est défendue et a répondu aux accusations. \"J'assume mes choix. Je n'ai de compte à rendre à personne sauf à ceux avec qui j'ai signé le contrat, c'est-à-dire le ministère de la Culture (...) Je travaille sous le contrôle du CADC (Centre algérien pour le développement du cinéma)\", a répondu Samira Hadji Djilani, productrice du film à TSA. \"Un ami de l'Algérie\"Dans la foulée, le ministre de la Culture algérien a lui aussi tenu à clarifier les choses, estimant que la présence de Gérard Depardieu était une aubaine pour le pays. \"C'est un acteur étranger, Anthony Quinn, qui a permis au film 'Le Message', consacré à la vie du prophète Mahomet, d'avoir une reconnaissance mondiale. Cela a-t-il provoqué une polémique à l'époque ?\", précise Azzedine Mihoubi.Le ministre a par ailleurs réaffirmé que Gérard Depardieu était \"un ami de l'Algérie\" et rappelé que la productrice s'était félicitée de la publicité que le film avait reçu dans le monde : \"il a fait l'objet de plus de 125 articles dans la presse internationale, grâce à la présence de Depardieu.\"Dernier point de discorde, le salaire du comédien. Polémique éteinte par la productrice, puisqu'il est pris en charge par un fonds privé, a-t-elle révélé.",
    "date": "2018-09-05",
    "heading": "Visé par une plainte pour viols et agressions sexuelles, Gérard Depardieu a repris le chemin des tournages en Algérie, explique France 24. Mais le rôle qu'il interprète dans ce nouveau film provoque des levées de boucliers.",
    "title": "Gérard Depardieu, la nouvelle polémique"
}