{
    "article": "\"Les histoires d'amour finissent mal\", chantaient les Rita Mitsouko. Eh bien pas celles de Céline Dion, du moins celle qu'elle entretient avec Jean-Jacques Goldman. On parle évidemment d'une histoire d'amour amicale et de complicité, pour les deux artistes qui se connaissent depuis vingt ans. D'ailleurs, pour fêter cet anniversaire, la chanteuse canadienne a rendu un vibrant hommage à son ami sur Instagram a remarqué Elle, ce jeudi 6 septembre. \"Cette semaine nous célébrons les 20 ans de l'album \"S'il Suffisait d'aimer\". Cette collaboration avec Jean-Jacques Goldman est un hymne à l'amour qui résonne toujours dans nos cœurs et qui continuera de le faire encore longtemps.\" Un message accompagné de photographies de son enregistrement.Le duo a en effet écrit ensemble en 1995 \"D'Eux\", un album qui est à ce jour l'opus francophone le plus vendu sur terre, selon le magazine. Rien que ça. Sous son message, la chanteuse a aussi fait appel à ses followers pour déterminer le titre qu'ils préfèrent dessus. \"Quelle est votre chanson préférée de l'album ? Pour le réécouter, cliquez sur le lien dans la bio.\"D'autres collaborationsDans cet album sorti en 1995, on retrouve le fameux \"Pour que tu m'aimes encore\", premier extrait de l'opus, un titre d'un peu plus de 4 minutes, n°1 en France et au Québec, qui s'est écoulé à 1 750 000 exemplaires dans le monde. D'autres collaborations découleront du travail à l'unisson des deux artistes, comme \"S'il suffisait d'aimer\" en 1998 ou plusieurs chansons dans l'album \"D'elles\" (2007).À l'aune de la disparition de son mari René Angélil, la chanteuse avait demandé à son ami de travailler sur un titre pour lui rendre hommage. Une demande assouvie par Jean-Jacques Goldman grâce au titre \"Encore un soir\". Le magazine Elle rappelle que Céline Dion l'avait fait écouter à son mari par téléphone. Les deux chanteurs semblent toujours partager le même \"Destin\".",
    "date": "2018-09-06",
    "heading": "Céline Dion a de nombreux amis dans le métier, mais certains comptent plus que d'autres. C'est le cas notamment de Jean-Jacques Goldman, à qui elle fait une belle déclaration sur les réseaux sociaux, remarque le magazine Elle.",
    "title": "Céline Dion : sa déclaration d'amour à Jean-Jacques Goldman"
}