{
    "article": "Si Pamela Anderson ou Iris Mittenaere ont été choisies, une figure emblématique de \"Koh Lanta\" s'est faite recaler, raconte Télé Loisirs.Énorme coup de massue pour une ancienne candidate vedette de Koh-Lanta ! Alors que le casting de la neuvième de saison de DALS (Danse avec les stars) est dévoilé petit à petit, Télé Loisirs nous apprend que la finaliste de \"Koh-Lanta Fidji\" (2017) et figure emblématique de \"Koh-Lanta, le combat des héros\", Tiffany, ne sera pas de la partie. La jeune femme révèle qu'elle a été tout bonnement recalée par la production.\"Cette année, j'ai passé le casting de Danse avec les stars, mais malheureusement je n'ai pas été prise. C'est dommage, car ça m'aurait permis de montrer une autre facette de ma personnalité après Tiffany l'aventurière. J'adore danser et je suis capable de faire le show sous les paillettes. Mais ça ne sera pas pour cette année\", explique-t-elle au magazine de télévision.Théâtre avant le cinéma ?On ne verra donc pas danser la candidate blonde sur les antennes de TF1, cependant elle sera quand même au casting d'un des autres programmes phares de la chaine. Ainsi, Tiffany participe ce vendredi 7 septembre à \"Ninja Warrior\", un jeu qui lui colle semble-t-il davantage à la peau.En outre, Tiffany ne manque pas de projets. Elle a d'ores et déjà annoncé vouloir percer au théâtre. En avril dernier, elle racontait au Figaro sa nouvelle vie. \"En ce moment, je joue au théâtre et j'ai fait ma première à la Comédie d'Angoulême avec la pièce \"Une envie folle\". Mon but est de faire du cinéma, mais pour le moment je fais mes armes au théâtre\".Beaucoup de projets donc pour l'ancienne candidate de Koh Lanta, qui avoue aussi écrire en ce moment une série télévisée. Elle rêve aussi de faire un jour \"Fort Boyard\".",
    "date": "2018-09-07",
    "heading": "Le retour de Danse avec les stars, c'est pour bientôt. L'occasion de passer en revue les futurs candidats.",
    "title": "DALS : coup de massue pour une ancienne candidate de \"Koh-Lanta\""
}