{
    "article": "C'est sans doute le disque le plus attendu de l'année en France. Le 51e album studio de Johnny Hallyday, disparu le 5 décembre des suites d'un cancer, sortira le 19 octobre chez Warner, a annoncé jeudi 6 septembre la maison de disques. Intitulé Mon pays c'est l'amour, ce disque comporte dix chansons inédites enregistrées entre mars et septembre 2017 alors qu'il suivait depuis octobre 2016 un traitement contre la maladie qui a fini par le terrasser le 5 décembre, à l'âge de 74 ans, à son domicile de Marnes-la-Coquette. Un \"rapt sur le sens\"Un nouvel opus très attendu par les fans mais qui ravive la polémique entre les proches du Taulier, qui se déchirent déjà sur son héritage. L'entourage de Laura Smet a fait savoir jeudi 6 septembre à Franceinfo que la fille du chanteur n'approuvait pas le titre de ce nouvel album. Selon la fille de Nathalie Baye, Johnny Hallyday avait choisi Made in rock'n'roll.Toujours selon son entourage, la comédienne dénonce un \"rapt sur le sens\" dans le choix de ce titre, totalement en décalage avec cet album sombre et la vie mouvementée de son père. Elle le vit comme une \"trahison artistique complète\" et y voit la main de Laeticia Hallyday.Les proches de cette dernière déplorent une \"polémique permanente qui ne fait que salir la mémoire de l'artiste\". Warner se refuse à tout commentaire. Cet album posthume fait l'objet d'un différend entre la veuve de Johnny et ses deux enfants aînés, au coeur d'une bataille juridique concernant l'héritage de la star. Ces derniers s'estiment déshérités par le testament de leur père, rédigé en 2014 sous l'empire du droit américain et une première audience est prévue le 22 novembre en France pour débattre de la compétence du tribunal. En attendant, le tribunal de grande instance de Nanterre, que Laura et David Hallyday ont saisi en référé le 13 avril, leur a refusé le droit de regard qu'ils réclamaient sur ce disque, ouvrant définitivement la voie à sa commercialisation par Warner.",
    "date": "2018-09-07",
    "heading": "L'entourage de Laura Smet a fait savoir jeudi 6 septembre à Franceinfo que le rockeur avait choisi Made in rock'n'roll pour intituler son 51e album, et non pas Mon pays c'est l'amour.",
    "title": "Nouvel album de Johnny Hallyday : Laura Smet dénonce une \"trahison artistique complète\" "
}