{
    "article": "Minée par les conflits et les luttes de pouvoir depuis la chute du régime de Mouammar Kadhafi en 2011, la Libye est divisée depuis 2015 entre deux autorités rivales : le Gouvernement d'union nationale (GNA), reconnu par l'ONU et basé à Tripoli, et un pouvoir incarné par Khalifa Haftar, l'homme fort de l'Est libyen.S'exprimant lors d'un entretien avec le Centre pour le dialogue humanitaire (HD), l'ancien émissaire de l'ONU pour la Libye a dit avoir été \"poignardé dans le dos par la plupart des membres du Conseil de sécurité\".\"Je n'avais plus aucun rôle (...) car \"le jour où il a attaqué Tripoli, (le maréchal Khalifa) Haftar avait le soutien de la plupart d'entre eux, alors qu'on était critiqués en Libye pour ne pas l'avoir stoppé\", a-t-il lâché d'un rire ironique. Depuis sa nomination en juin 2017 comme chef de la Mission d'appui de l'ONU en Libye (Manul), M. Salamé a tenté de faire aboutir des discussions entre les parties rivales, qui ont été interrompues à plusieurs reprises.Elles ont été mises à mal après l'attaque surprise lancée le 4 avril 2019 par le maréchal Haftar contre Tripoli, à quelques jours d'une conférence inter-libyenne longuement préparée par l'ONU avec l'aide du centre HD. L'offensive de Khalifa Haftar, lancée avec le soutien militaire de l'Egypte, des Emirats arabes unis et de la Russie --ainsi que l'appui de la France qui s'en défend--, a \"mis à l'arrêt le processus de paix pour lequel nous avons travaillé pendant une année entière\", a déploré M. SalaméLe maréchal Haftar était clairement \"convaincu que plusieurs grandes puissances\" le soutenaient. \"Il les a nommées et a même cité des conversations qu'il a eues avec leurs dirigeants\", a affirmé M. Salamé.\"C'est là que vous comprenez (...) que l'hypocrisie de ces pays a atteint, à ce stade, des limites qui rendent votre travail très problématique\".Selon le diplomate libanais, \"des pays importants ont, non seulement soutenu l'offensive sur Tripoli, mais ont comploté sciemment contre la tenue de la conférence nationale\" de Ghadamès (sud). \"Ils ne voulaient pas qu'elle ait lieu\".\"Je suis très en colère!\", a lancé le diplomate libanais.Pour M. Salamé, le système international en place est \"complètement déréglé\", s'agissant notamment de \"l'ingérence militaire directe dans des conflits locaux\". C'est désormais un monde où \"des dirigeants de pays importants n'ont plus aucun scrupule\", a-t-il déploré.",
    "date": "2020-07-01",
    "heading": "L'ancien émissaire de l'ONU en Libye, Ghassan Salamé, s'en est pris mercredi au Conseil de sécurité, dénonçant l'hypocrisie de certains de ses membres qu'il accuse de l'avoir \"poignardé dans le dos\" dans le dossier de la crise libyenne, plus que jamais dans l'impasse.",
    "title": "Libye: Salamé s'en prend au Conseil de sécurité, dénonce l'\"hypocrisie\" de certains pays "
}