{
    "article": "C'est une affaire qui aurait pu devenir dramatique, et qui réserve encore de nombreuses zones d'ombre. Un père de famille a été mis en examen pour tentative d'assassinat sur sa fille âgée de 24 ans, atteinte de trisomie, a fait savoir le parquet de La-Roche-sur-Yon lundi. Le 19 avril, dans un quartier résidentiel situé non loin des Sables-d'Olonne, et à proximité de la mer, une voiture est retrouvée à cinq heures du matin en partie dans l'eau. Une jeune femme trisomique se trouve à bord, elle est rapidement sauvée par les pompiers, comme le relate France Bleu Loire Océan. Selon la version donnée par le père de la jeune fille aux enquêteurs, ce dernier a voulu mettre fin à ses jours et emporter avec lui sa fille handicapée. L'homme, âgé de 55 ans, a évoqué une séparation difficile avec sa compagne. \"Il explique qu'il a eu une rupture amoureuse\", a détaillé lundi le procureur de La Roche-sur-Yon Hervé Lollic, \"et qu'il ne voyait pas de perspective pour sa fille\".Une habitante a prévenu la policeMais cette version des faits est pourtant contrebalancée par le fait que l'homme a été retrouvé en dehors de sa voiture par la police. Placée sur une cale de mise à l'eau, la voiture avait lentement commencé à couler, mais les roues se sont enlisées dans le sable, a expliqué une source proche de l'enquête. C'est une habitante, chez qui il était allé frapper à la porte avec insistance, qui a prévenu la police vers 5 heures du matin. Les pompiers sont intervenus pour extraire de l'habitacle la victime, qui a survécu. Selon France Bleu Loire Océan, l'homme a été placé en détention provisoire le temps de l'enquête.",
    "date": "2019-05-06",
    "heading": "Un homme de 55 ans a été mis en examen lundi 6 mai pour tentative d'assassinat sur sa fille atteinte de trisomie. Il aurait voulu mettre fin à ses jours et ceux de sa fille de 24 ans en jetant sa voiture dans l'eau.",
    "title": "Vendée : un homme mis en examen pour avoir tenté de tuer sa fille atteinte de trisomie"
}