{
    "article": "Le journaliste, directeur de Medios Obson, un média en ligne, a été victime d'une attaque armée à Ciduad Obregon (nord) au cours de laquelle un policier a également été tué et un autre blessé, ont précisé sur Twitter les services du procureur local.Jorge Armenta avait reçu des menaces et bénéficiait d'un programme de protection pour les personnes menacées, défenseurs des droits de l'Homme et journalistes, a indiqué à l'AFP Balbina Flores, la représentante au Mexique de Journalistes sans Frontières, une ONG qui chiffre à trois le nombre de journalistes assassinés depuis janvier dans ce pays, un des plus violents de la planète.En avril, un journaliste porté disparu avait été retrouvé mort à Acapulco (sud-ouest), et fin mars, une journaliste avait été abattue dans l'Etat de Veracruz (est). Cette journaliste avait dénoncé de multiples menaces de mort et d'agressions de la part de responsables politiques locaux.Le Mexique est l'un des pays les plus dangereux de la planète pour les journalistes. Plus d'une centaine d'entre eux ont été assassinés depuis 2000, dont 10 en 2019, selon Reporters sans Frontières.\"Environ 92% des homicides de journalistes restent impunis dans ce pays\", a dénoncé Mme Flores. Vendredi, l'ONG avait dénoncé des \"négligences\" et des \"retards\" dans le processus judiciaire autour de l'assassinat en 2017 de Javier Valdez, journaliste mexicain et collaborateur de l'AFP.\"Les négligences des autorités et les retards dans le processus font craindre qu'une fois de plus, les responsables du crime soient impunis\", a dénoncé dans un communiqué l'organisation française de défense de la liberté de la presse.\"Même s'il y a eu quelques avancées, la justice est rendue au compte-gouttes\", a-t-elle ajouté.Le meurtre du cofondateur de l'hebdomadaire Riodoce et collaborateur du quotidien La Jornada, salué pour ses enquêtes sur le trafic de drogue, avait provoqué une vague d'indignation internationale.Javier Valdez a été tué à la sortie de son bureau, après des enquêtes sur l'influence dans sa région natale de réseaux de trafiquants de drogue comme celui d'El Chapo (Joaquin Guzman), qui purge désormais une peine de prison à perpétuité aux Etats-Unis.",
    "date": "2020-05-17",
    "heading": "Un journaliste mexicain, Jorge Armenta, a été assassiné samedi dans le nord du pays, ainsi qu'un policier municipal, portant à trois le nombre de journalistes tués au Mexique depuis le début de l'année, a-t-on appris de source judiciaire.",
    "title": "Mexique: un journaliste assassiné, le troisième depuis janvier"
}