{
    "article": "C'est via un message destiné aux abonnés de Canal+ et mis en ligne en fin de semaine dernière que les salariés de la chaîne ont appris indirectement son arrêt prochain : \"nous vous informons que la chaîne RMC Sport News ne sera plus disponible au sein des offres Canal+ à compter du 2 juin 2020\". Peu après, le quotidien L'Equipe a confirmé qu'elle s'arrêterait définitivement à cette date.Interrogée par l'AFP, la direction de RMC Sport n'a pas commenté cette information.La chaîne était déjà mal en point puisque l'arrêt des grandes compétitions sportives, en raison de la crise du Covid-19, a sérieusement entravé ses activités. Après avoir suspendu ses émissions de la mi-mars à début avril, elle avait repris ses programmes mais les téléspectateurs devaient se contenter de rediffusions.En attendant une réunion avec la direction prévue mardi, lors de laquelle ce sujet devrait être abordé, les syndicats du pôle audiovisuel d'Altice (qui regroupe notamment RMC, BFMTV, RMC Sport...) se sont offusqués, dans un communiqué publié vendredi, d'avoir \"découvert cette information par un canal extérieur au groupe, avant même que les principaux intéressés en aient été avertis\".Selon les délégués syndicaux (CFDT, CFTC, CGT, SNJ et UNSA) l'absence de communication en interne et cette fuite \"sont un manque de considération et de respect à l'égard des salariés\". Ils réclament \"l'ouverture immédiate d'une négociation face à la menace imminente pour l'emploi d'au moins une quarantaine de salariés de RMC Sport\".La chaîne, anciennement appelée BFM Sport, avait été lancée lors de l'Euro 2016. Elle avait été rebaptisée RMC Sport News il y a deux ans, lorsque l'offre SFR Sport avait adopté la marque RMC Sport. Elle faisait partie du bouquet de chaînes constituant cette offre payante.Sa fermeture intervient alors que le contexte de la crise sanitaire, qui bouleverse le monde des compétitions sportives, pourrait provoquer des conséquences à long terme pour les diffuseurs sportifs.",
    "date": "2020-05-18",
    "heading": "La chaîne d'information sportive RMC Sport News, qui appartient au groupe Altice, va fermer début juin, au grand dam des syndicats, qui ont déploré que la nouvelle ait fuité dans la presse avant même que les salariés en soient informés.",
    "title": "La chaîne d'Altice RMC Sport News fermera début juin"
}