{
    "article": "\"La police interroge quatre personnes et enquête sur elles\", écrit Iribnews, le site internet de l'audiovisuel public, citant le général Hamid Hadavand, adjoint au chef de la police de la capitale.Parmi ces personnes figurent le directeur général de la clinique Athar Sina et trois autres responsables de ce centre de santé du nord de Téhéran, détruit mardi soir par une violente explosion.Selon la médecine légale de Téhéran, 17 des 19 victimes (parmi lesquelles 15 femmes) étaient membres du personnel soignant et les deux autres des patients.Cité mercredi par l'agence Fars, le général Hossein Rahimi, chef de la police de Téhéran, a nié que l'accident ait pu être causé à la suite d'un \"sabotage\".\"Ce sont des rumeurs\", a assuré l'officier, ajoutant que le drame était le résultat d'un \"feu (s'étant déclaré) dans ce centre privé\" de santé.L'origine du sinistre reste toutefois à déterminer et le président Hassan Rohani, dans un message de condoléances aux familles des victimes, a demandé aux \"autorités concernées\" de faire toute la lumière \"sur la cause de l'accident\".Selon le porte-parole des pompiers de Téhéran, Jalal Maléki, l'explosion, qui a endommagé des bâtiments alentours, s'est produite lorsque l'incendie a gagné des bombonnes de gaz stockées dans le sous-sol de la clinique.- \"Piégées par la fumée\" -Mercredi en fin de matinée, la police empêchait toujours l'accès à la ruelle où se trouve le bâtiment et plusieurs pompiers inspectaient l'entré de l'immeuble où étaient empilés une vingtaine de cylindres troués et carbonisés, ressemblant à des réservoirs d'oxygène à usage médical, ont constaté des journalistes de l'AFP.\"Je suis arrivé cinq minutes après le début de l'accident, L'entrepôt où étaient stockées les bombonnes d'oxygène était en feu\", a déclaré Payam Moméni se présentant comme le directeur de la pharmacie de la clinique.\"Environ 40 à 45 personnes se trouvaient [dans le] bâtiment au moment de l'explosion\", a indiqué M. Moméni, ajoutant que \"celles au quatrième étage n'avaient aucun moyen de sortir et ont été piégées par la fumée\" avant l'explosion. \"La seule chose que j'ai pu faire quand j'ai vu le feu c'était d'emmener ma femme et mon fils dans une chambre lointaine\", raconte Farhad Aqaï, 52 ans, vendeur d'appareils électroménagers habitant à proximité de la clinique alors qu'il ramasse les verres de ses fenêtres soufflés par l'explosion.Cité par l'agence officielle Irna, le vice-ministre de la Santé Iraj Harirchi a nié des rumeurs ayant circulé sur les réseaux sociaux sur \"la présence de matières radioactives\" dans le bâtiment.\"La clinique Sina Athar n'était pas un centre de médecine nucléaire\" mais \"un centre dentaire et de radiologie\", a-t-il déclaré.Une autre explosion avait secoué le sud-est de la capitale iranienne dans la nuit de jeudi à vendredi quand un réservoir de gaz avait explosé dans le secteur de Parchin, près d'un site militaire, selon le ministère iranien de la Défense.",
    "date": "2020-07-01",
    "heading": "La police iranienne \"interroge quatre personnes\" mercredi dans le cadre d'une enquête sur la puissante explosion qui a fait 19 morts mardi soir dans une clinique de Téhéran, selon le site officiel de la télévision d'Etat.",
    "title": "Explosion meurtrière à Téhéran: quatre personnes interrogées"
}