{
    "article": "Avec comme toujours un ton tantôt pédagogique, tantôt mordant, l'émission d'Elise Lucet égrène des témoignages et cas d'école, pour illustrer des phénomènes comme le plafond de verre ou l'effet des grossesses et maternité sur les carrières. Mais aussi mettre en lumière des affaires de discrimination et de harcèlement, et tirer le bilan de réformes au goût d'inachevé voire teintées d'amertume.Le constat de départ de cette enquête intitulée \"Balance ton salaire\", signée Zoé de Bussière, est l'écart persistant (22,8%) entre les salaires des hommes et des femmes, calculé par l'Insee. Et pourtant, une loi impose l'égalité de rémunération, à travail égal, depuis... 1972.L'émission s'intéresse à deux secteurs: la banque, où l'écart grimpe à 36% et où les femmes représentent 57% des salariés, mais seulement 16% des dirigeants, et l'hôpital, où les infirmières, pourtant érigées en héroïnes de la lutte contre le Covid-19, ont des situations loin de faire rêver. Avec un détour instructif par le Québec, terre de l'\"équité salariale\".L'enquête expose notamment une action de groupe lancée il y a quelques mois par la CGT contre la Caisse d'épargne Ile de France, et étudie le cas de Natixis, autre filiale du groupe BPCE.Les infirmières, elles, font partie des professions les plus féminisées, qui se ressemblent par leurs faibles rémunérations en dépit souvent de la dureté de leurs conditions de travail (horaires de nuit ou décalés, charges lourdes...).Célébrées pendant la crise sanitaire, elles sont pourtant mal loties en matière de salaires, avec des rémunérations inférieures à leurs collègues espagnoles ou grecques, et plus faibles que celles de métiers majoritairement masculins de type technicien, dont les compétences sont globalement proches mais les responsabilités moindres.Et leur dernière conquête salariale, rappelle l'enquête, s'est accompagnée d'un sacrifice conséquent: une réforme de 2010/2011 a contraint les infirmières de l'hôpital public alors en activité à choisir entre un maintien du droit à la retraite à 57 ans, ou une revalorisation salariale (passage de la catégorie B à A) accompagné d'un départ à la retraite repoussé à 62 ans (devenu la norme pour les embauches intervenues depuis).",
    "date": "2020-05-17",
    "heading": "\"Cash Investigation\" s'attaque mardi soir sur France 2 à un problème sur lequel les progrès sont modestes et les mentalités lentes à évoluer: celui des inégalités de salaire entre hommes et femmes, avec des focus édifiants sur les infirmières et les métiers de la finance.",
    "title": "Des infirmières aux banquières, \"Cash Investigation\" s'attaque aux inégalités de salaire"
}