{
    "article": "\"Pour des raisons économiques et stratégiques, nous allons nous concentrer sur les informations qui rencontrent du succès aux États-Unis en cette période difficile\", a déclaré un porte-parole du média américain lancé en 2006 en se spécialisant dans les informations virales avant de développer sa couverture des sujets plus traditionnels.D'autres mesures de réduction des coûts sont attendues, notamment aux États-Unis, où les \"programmes de partage des tâches\" sont présentés comme un moyen d'éviter de nouvelles réductions de postes. Ces mesures doivent \"permettre de continuer à produire un journalisme puissant\", a déclaré Buzzfeed. Cette année, \"l'information coûtera environ 10 millions de dollars de plus qu'elle n'en gagnera\", a-t-il souligné.A travers la planète, de nombreux médias traversent une crise et la situation n'a fait que s'aggraver avec le ralentissement économique et dans le secteur publicitaire provoqué par la pandémie de nouveau coronavirus. Dix personnes en Royaume-Uni et quatre en Australie perdront ainsi leur emploi. Dans ces deux pays, Buzzfeed ne couvrira plus l'actualité nationale. Cependant, la compagnie a déclaré qu'\"au Royaume-Uni, nous prévoyons toujours de conserver certains salariés qui se concentrent sur les informations d'importance internationale: sur la société, les célébrités et les enquêtes\".Au départ, Buzzfeed regorgeait d'informations légères, comme des potins sur les célébrités, des photos de chats ou des quiz générant un trafic important sur les réseaux sociaux, avant de devenir un site rivalisant avec les médias traditionnels. Après s'être étendu dans le monde, l'entreprise avait déjà réduit la voilure, fermant notamment en 2018 BuzzFeed France et annonçant une nouvelle vague de licenciements début 2019, son modèle basé sur la gratuité et la publicité étant bousculé.Au Royaume-Uni, le rédacteur en chef politique Alex Wickham s'est dit \"incroyablement fier de l'équipe de BuzzFeed UK, qui a joué dans la cour des grands et a fourni un incroyable travail journalistique\". La fermeture du site constitue une \"grande perte\", a regretté dans un tweet le député conservateur Damian Collins, \"alors que nous avons plus que jamais besoin d'un journalisme responsable pour contrer les vagues de désinformation venues des réseaux sociaux\".\"BuzzFeed nous a permis d'expérimenter la couverture de la politique pour un jeune public\", a tweeté la rédactrice en chef australienne Lane Sainty. Elle a a salué le travail de son équipe qui s'est \"attaquée à des sujets importants et souvent insuffisamment couverts comme l'avortement, les droits des LGBT, les droits des indigènes, l'immigration et la culture Internet\". \"J'ai toujours été reconnaissante de cela et très fière de notre travail.\"",
    "date": "2020-05-14",
    "heading": "Le site d'information BuzzFeed a annoncé jeudi qu'il mettait fin à la couverture de l'actualité au Royaume-Uni et en Australie, dans un contexte difficile pour les médias en raison de la pandémie de nouveau coronavirus.",
    "title": "Buzzfeed arrête de couvrir l'actualité au Royaume-Uni et en Australie"
}