{
    "article": "Bill Gates a \"créé le Covid-19\", veut \"dépeupler la Terre\", \"implanter des puces électroniques à la population\": des fausses affirmations comme celles-ci, partagées des millions de fois, explosent littéralement sur Internet. Le célèbre milliardaire américain est devenu la cible favorite des complotistes, dont les publications bénéficient d'une visibilité accrue à la faveur de la pandémie, et essaiment sur Internet sous diverses variantes et déclinaisons.Le cofondateur de Microsoft devenu philanthrope est une \"sorte de poupée vaudou dans laquelle les complotistes de tous bords plantent\" - telles des aiguilles- \"leurs différentes théories\", explique à l'AFP Rory Smith, directeur de recherche chez First Draft, réseau de médias qui mène des projets contre la désinformation.Un \"épouvantail\", abonde Whitney Philips, de l'Université américaine de Syracuse, à propos du milliardaire américain, engagé depuis 20 ans via la Fondation Gates dans des campagnes de vaccination et la lutte contre les épidémies.Une vidéo en anglais l'accusant, entre autres, de vouloir \"éliminer 15% de la population\" via les vaccins et de greffer des puces électroniques aux gens, a, à elle seule, cumulé près de deux millions de vues sur YouTube en moins de deux mois.Ces allégations ont \"explosé\" entre janvier et avril, note Rory Smith, au point que, selon le New York Times, la désinformation en anglais visant Bill Gates est désormais la plus virale de toutes les infox relatives au Covid-19, qui a fait plus de 300.000 morts dans le monde.- \"Profiteur\" -Présentes dans le monde entier et de nombreuses langues, on les retrouve sur Facebook, Twitter, Instagram, WhatsApp, ou sur les forums 4chan, Reddit...L'AFP a déjà démonté plus d'une douzaine de publications virales en anglais, français, espagnol, polonais ou tchèque. Avec des citations et vidéos détournées, décontextualisées, des photomontages, des raccourcis mensongers, ces publications l'accusent de vouloir donner un vaccin empoisonné aux Africains, d'avoir paralysé des centaines de milliers d'enfants, de posséder l'OMS, d'utiliser notre cerveau pour créer des cryptomonnaies ou même... d'être sataniste.Si beaucoup circulaient déjà avant la pandémie du nouveau coronavirus, les allégations visant Bill Gates ont un point commun : l'accuser de vouloir tirer profit de la pandémie, telle la figure du \"profiteur de guerre\": asservir le monde ou s'enrichir en vendant des vaccins. \"Ces théories (...) peuvent réduire la confiance des gens dans les organisations de santé et faire baisser les taux de vaccination, c'est inquiétant\", poursuit M. Smith.\"Toute théorie du complot doit démasquer son orchestrateur ultime\", explique la chercheure Kinga Polyńczuk-Alenius, sur un blog de l'Université d'Helsinki. \"Parce qu'il a critiqué l'administration Trump, qu'il est un magnat de la technologie devenu philanthrope, un fervent promoteur et financeur de la vaccination, le cofondateur de Microsoft est le bouc-émissaire parfait d'une crise, qui est à l'intersection de la technologie et de la science médicale\", résume-t-elle.- \"Star\"- Plus précisément, \"il n'est pas devenu la star des complots, il l'est déjà depuis longtemps\", précise auprès de l'AFP Sylvain Delouvée, chercheur en psychologie sociale à l'Université de Rennes.Bill Gates était déjà accusé d'être derrière l'épidémie de Zika ou d'être une créature reptilienne, rappelle ce spécialiste du complotisme.Mais à la faveur de la crise sanitaire actuelle inédite, Bill Gates fait exploser les compteurs. \"Ce n'est pas étonnant, compte tenu du fait qu'il incarne à bien des égards la santé publique avec les projets qu'il a lancés à travers le monde\", dit encore Rory Smith.Engagée dans de nombreux projets humanitaires -notamment en Afrique, où les infox sur Bill Gates sont particulièrement nombreuses-, pourvoyeuse de fonds d'entreprises privées et deuxième financeuse de l'OMS, la Fondation sert de terreau à bien des rumeurs visant le milliardaire.Et lui vaut depuis longtemps l'hostilité renouvelée des militants anti-vaccins, déjà très actifs sur les réseaux sociaux et gonflés à bloc en période d'épidémie.Parmi les théories très en vogue: il a créé le virus. La \"preuve\" ? Il en détient le \"brevet\" et avait \"prévu l'épidémie\" dans une conférence en 2015.En réalité? Un institut de recherche, qui avait reçu des fonds de la Fondation Gates, avait déposé un brevet qui concernait un coronavirus animal.Et comme une partie de la communauté scientifique, Bill Gates s'était déjà exprimé ces dernières années pour s'alarmer de la probabilité d'une pandémie à venir.- Au-delà des clivages politiques -Ces fausses affirmations sont aussi partagées par des figures connues, comme l'actrice française Juliette Binoche, et transcendent les clivages politiques.Bill Gates, critique de Donald Trump, s'est notamment attiré les foudres de l'égérie ultra-conservatrice Laura Ingraham, qui l'a accusé de vouloir \"tracker\" les gens avec les vaccins.Preuve de la popularité de ces théories, on les retrouve de l'autre côté de l'échiquier politique chez Robert Kennedy Jr, neveu de l'ancien président démocrate, anti-Trump et anti-vaccins.Schématiquement, sa richesse et le fait qu'il est une figure des géants technologiques en fait quelqu'un de \"forcément suspect\" à l'extrême gauche, tandis que son côté figure internationale influente en fait une incarnation du \"cosmopolitisme\" honni par l'extrême droite, explique Sylvain Delouvée.Pour autant, démonter les fausses affirmations, ça ne \"revient pas à expliquer que tout le monde est gentil\", dit-il encore, rappelant qu'il peut y avoir des interrogations étayées et légitimes sur l'usage des données personnelles par les groupes technologiques ou des gouvernements par exemple.De plus, la Fondation a pu faire l'objet de critiques sur un manque de transparence de sa gestion ou sur ses choix de financements, dans la revue scientifique prestigieuse The Lancet par exemple.",
    "date": "2020-05-15",
    "heading": "",
    "title": "Covid-19: Bill Gates, \"poupée vaudou\" des complotistes sur Internet"
}