{
    "article": "\"J'ai récemment été informé que le gouvernement chinois avait menacé de se mêler du travail des journalistes américains à Hong Kong\", a déclaré le secrétaire d'Etat dans un communiqué. \"Ces journalistes font partie de la presse libre et ne sont pas au service d'une propagande\".\"Toute décision portant atteinte à l'autonomie et aux libertés de Hong Kong garanties par la Déclaration commune sino-britannique et la Loi fondamentale aurait inévitablement une incidence sur notre évaluation de la règle +Un pays, deux systèmes+ et du statut du territoire\", a-t-il ajouté, en référence au système politique de Hong Kong qui assure à cette ex-colonie britannique une certaine autonomie.M. Pompeo n'a pas explicitement critiqué la Chine et n'a pas donné d'exemples. Mais le communiqué représente la dernière réponse américaine à l'expulsion par Pékin de plus d'une quinzaine de journalistes américains depuis le début de l'année.Ces expulsions ont ajouté de l'huile sur le feu à des relations déjà très tendues entre les deux premières puissantes économiques mondiales. Elles s'échangent des piques sur la pandémie de coronavirus et le président américain Donald Trump a menacé d'imposer de nouveaux droits de douane aux produits chinois.Sans répondre directement aux dernières critiques de M. Pompeo, Pékin a attaqué les Etats-Unis lundi, accusés \"d'escalade dans leur répression à l'encontre des médias chinois\".\"Ces actions fautives des Etats-Unis affectent gravement le travail des médias chinois ainsi que les échanges humains entre les deux pays\", a dénoncé le porte-parole de la diplomatie chinoise, Zhao Lijian.En février, les autorités chinoises ont expulsé trois journalistes du Wall Street Journal, qui venait de publier une tribune portant sur la crise du coronavirus et jugée raciste par Pékin.Quelques semaines plus tard, Washington a diminué les accréditations des journalistes chinois auprès des organes du gouvernement.Et en mars, une douzaine de journalistes du New York Times, du Washington Post et du Wall Street Journal ont été expulsés de Chine. Ce faisant, Pékin avait averti que les journalistes expulsés n'auraient pas le droit de se réinstaller à Hong Kong.",
    "date": "2020-05-18",
    "heading": "Le chef de la diplomatie des Etats-Unis, Mike Pompeo, a demandé dimanche à la Chine de ne pas s'immiscer dans le travail des journalistes américains exerçant à Hong Kong, lançant une nouvelle polémique avec Pékin autour de la liberté d'expression.",
    "title": "Pompeo demande à la Chine de respecter les journalistes américains à Hong Kong"
}