{
    "article": "\"Le président a autorisé des sanctions économiques contre des responsables de la Cour pénale internationale qui prendraient part directement à tout effort pour enquêter sur des militaires américains, ou pour les inculper, sans le consentement des Etats-Unis\", a annoncé la Maison Blanche dans un communiqué.\"Nous ne pouvons pas rester les bras croisés pendant que nos gars sont menacés par un tribunal bidon -- et nous ne le ferons pas\", a ensuite martelé le chef de la diplomatie américaine Mike Pompeo, s'affichant devant les caméras avec ses collègues de la Défense et de la Justice ainsi que le conseiller présidentiel à la sécurité nationale, lors d'une démonstration de force médiatique. Il s'agit d'une riposte directe à la décision en appel prise en mars par la juridiction qui siège à La Haye, aux Pays-Bas, d'autoriser l'ouverture d'une enquête pour crimes de guerre et crimes contre l'humanité en Afghanistan malgré l'opposition de l'administration Trump. La CPI a déploré \"une série d'attaques sans précédent\" à son encontre, soulignant son indépendance. \"Ces attaques constituent une escalade et une tentative inacceptable de porter atteinte à l'Etat de droit et aux procédures judiciaires de la Cour\", a-t-elle ajouté.Le président de l'assemblée des Etats parties de la CPI, le juge O-Gon Kwon, a lui rejeté par avance les sanctions, qui \"entravent notre effort commun pour combattre l'impunité\".Le chef de la diplomatie européenne Josep Borrell a estimé que le décret américain autorisant des sanctions était \"un sujet de très grande préoccupation\", et a réitéré le \"soutien\" de l'Union européenne à la juridiction.\"Cette attaque contre la CPI vise à nier toute justice pour les victimes de crimes graves en Afghanistan, en Israël ou en Palestine\", a aussi réagi déploré Andrea Prasow, de l'organisation Human Rights Watch. \"Les pays qui soutiennent la justice internationale devraient s'opposer publiquement à cette tentative flagrante d'obstruction.\"- \"Manipulations\" de Moscou -L'enquête souhaitée par la procureure de la Cour, Fatou Bensouda, vise entre autres des exactions qui auraient été commises par des soldats américains dans le pays où les Etats-Unis mènent depuis 2001 la plus longue guerre de leur histoire. Des allégations de tortures ont également été formulées à l'encontre de la CIA.Les juges de la CPI avaient dans un premier temps refusé d'autoriser cette enquête après une première menace de sanctions inédite de Washington, qui n'est pas membre de cette juridiction -- à la différence de Kaboul.Le président Trump a également autorisé jeudi l'extension des restrictions de visas contre ses responsables et les membres de leur famille. Le visa américain de la procureure Bensouda avait déjà été révoqué après les premières menaces de sanctions des Etats-Unis.La Cour est régie par le Statut de Rome, un traité entré en vigueur en 2002 et ratifié depuis par plus de 120 pays.\"Les actes de la Cour pénale internationale constituent une attaque contre les droits du peuple américain et menacent d'empiéter sur notre souveraineté nationale\", a dit la Maison Blanche, dénonçant en outre \"la corruption\" aux \"plus hauts niveaux\" du tribunal de La Haye.L'opposition farouche de Washington concerne aussi les enquêtes \"motivées politiquement\" contre Israël, qui pourrait faire l'objet d'investigations pour crimes de guerre en Cisjordanie et dans la bande de Gaza.Le Premier ministre israélien Benjamin Netanyahu a aussitôt salué la décision de son \"ami\" Donald Trump, dénonçant une cour \"politisée\" qui mène \"une chasse aux sorcières contre Israël et les Etats-Unis\" mais \"ferme les yeux sur les pires fossoyeurs des droits humains au monde parmi lesquels le régime terroriste en Iran\".Dramatisant l'enjeu, le ministre américain de la Justice Bill Barr a lui accusé \"des puissances étrangères comme la Russie\" de \"manipuler\" la CPI \"pour servir leurs propres intérêts\". Selon le conseiller de la Maison Blanche pour la sécurité nationale, Robert O'Brien, ces \"manipulations\" étrangères visent spécifiquement à \"encourager\" des poursuites contre les militaires américains en Afghanistan.\"Les Etats-Unis continueront à avoir recours à tous les moyens nécessaires pour protéger leurs citoyens et nos alliés contre des inculpations injustes\", a mis en garde la Maison Blanche.",
    "date": "2020-06-12",
    "heading": "Déjà engagé dans une offensive sans précédent contre la Cour pénale internationale, Donald Trump a encore haussé le ton jeudi en annonçant des sanctions économiques pour dissuader la juridiction de poursuivre des militaires américains pour leur implication dans le conflit en Afghanistan.",
    "title": "Escalade de Trump contre les magistrats de la CPI, menacés de sanctions économiques"
}