{
    "article": "Voilà plusieurs semaines que Pyongyang intensifie ses attaques verbales contre Washington et Séoul, au point de menacer implicitement jeudi de perturber la tenue de la présidentielle américaine en novembre si les Etats-Unis continuaient de se mêler des affaires intercoréennes.Ces derniers jours, c'est contre les transfuges nord-coréens envoyant depuis le Sud, par-delà la Zone démilitarisée (DMZ), des tracts dénonçant le régime nord-coréen que Pyongyang s'est insurgé, allant même jusqu'à couper les canaux de communication officiels avec Séoul.Vendredi, le Nord a embrayé avec une des attaques verbales les plus virulentes depuis de nombreux mois à l'égard des Etats-Unis, qui pose la question de l'avenir des négociations sur le nucléaire nord-coréen, au point mort depuis plus d'un an.Le ministre nord-coréen des Affaires étrangères, Ri Son Gwon, a ainsi accusé Washington d'hypocrisie, et de chercher à faire tomber le régime nord-coréen, estimant que les espoirs de 2018 avaient \"viré au sombre cauchemar\".- \"Promesse creuse\" -Le 12 juin 2018, MM. Trump et Kim avaient échangé à Singapour une poignée de mains historique devant les caméras du monde entier à l'occasion du premier sommet entre un président américain en exercice et un leader nord-coréen. Peu après, M. Trump twittait que Pyongyang n'était \"plus une menace nucléaire\".Au-delà de la symbolique, cette rencontre n'avait débouché sur rien d'autre qu'une déclaration vague en faveur de la dénucléarisation de la péninsule. Et le deuxième sommet entre les deux hommes, en février 2019 à Hanoï, s'était soldé par un retentissant fiasco, les deux camps étant incapables de se mettre d'accord sur les concessions de Pyongyang en échange d'une éventuelle levée des sanctions internationales.Les diplomates américains continuent de dire que M. Kim s'était engagé à renoncer à son arsenal nucléaire. Mais Pyongyang n'a pris aucune mesure en ce sens.Toujours sous le coup de sanctions drastiques, le Nord dit mériter une récompense pour son moratoire sur les essais nucléaires et les tests de missiles balistiques intercontinentaux, pour le démantèlement de son site d'essais nucléaires de Punggye-ri ou le rapatriement des restes de militaires américains tués pendant la guerre de Corée (1950-1953).\"Rien n'est plus hypocrite qu'une promesse creuse\", a dénoncé M. Ri dans une déclaration reprise par l'agence officielle KCNA.M. Trump n'a cessé de vanter la qualité de sa relation avec M. Kim, qu'il a revu une troisième fois en juin 2019 sur la DMZ. Le président avait fait quelques pas en territoire nord-coréen, ce qui était une première.- \"Désespoir\" -Mais M. Ri a indiqué que les progrès diplomatiques ne pouvaient reposer \"simplement sur l'entretien de relations personnelles entre notre leader suprême et le président américain\".\"Jamais plus nous ne fournirons au dirigeant américain un paquet qu'il pourra utiliser (...) sans recevoir rien en retour\", a-t-il affirmé.\"L'espoir d'améliorer les relations (entre les deux pays), qui était très élevé sous les regards du monde entier il y a deux ans, s'est maintenant transformé en désespoir, caractérisé par une détérioration à grande vitesse\", a estimé le ministre.Pour le ministre, bien que les peuples des deux pays désirent la paix, Washington \"veut absolument aggraver la situation\".\"En conséquence, la péninsule coréenne est à présent devenue le point chaud le plus dangereux du monde\" et elle est \"hantée en permanence par le spectre de la guerre nucléaire\", a écrit M. Ri.Le 1er janvier, Kim Jong Un a annoncé la fin du moratoire sur les essais nucléaires.M. Ri a accusé les Etats-Unis de vouloir, tout en prétendant améliorer les relations, arriver à \"un changement de régime\" à Pyongyang, et il a affirmé que le Nord avait décidé de renforcer sa dissuasion nucléaire \"pour faire face aux menaces américaines de guerre nucléaire\".Le Nord a mené ces derniers mois de nombreux essais de projectiles de courte portée, en parlant souvent de systèmes de lance-roquettes multiples. Le Japon et les Etats-Unis y ont cependant vu des essais de missiles balistiques.",
    "date": "2020-06-12",
    "heading": "La Corée du Nord s'est fendue vendredi de critiques cinglantes à l'égard des Etats-Unis, accusés d'hypocrisie deux ans jour pour jour après le sommet historique de Singapour entre le président américain Donald Trump et le leader nord-coréen Kim Jong Un.",
    "title": "La Corée du Nord fustige les Etats-Unis au deuxième anniversaire du sommet de Singapour"
}