{
    "article": "Depuis le début des manifestations, le président américain fait l'éloge de \"la loi et l'ordre\" mais reste très discret sur l'indignation et la colère qui ont saisi des millions d'Américains après la mort de George Floyd sous le genou d'un policier blanc.Lors d'un déplacement à Dallas, il a évoqué, sans rentrer dans les détails, un décret en préparation pour \"encourager\" les policiers à faire preuve du plus grand professionnalisme. Mais il a surtout défendu ces derniers, soulignant la nécessité d'avoir une police \"plus forte\". \"Il y a toujours des brebis galeuses où que vous alliez. Et je peux vous dire qu'il n'y en a pas beaucoup dans la police\", a-t-il déclaré, revendiquant une nouvelle fois sa formule controversée sur la nécessité de \"dominer les rues\".\"Nous dominons les rues avec compassion\", a-t-il assuré.Le milliardaire républicain a aussi mis en garde contre ce qu'il estime être des généralisations abusives. \"Nous devons travailler ensemble pour lutter contre l'intolérance et les préjugés où qu'ils soient, mais nous ne ferons pas de progrès et nous ne guérirons pas nos blessures en qualifiant à tort des dizaines de millions d'honnêtes Américains de racistes ou d'intolérants\", a-t-il encore dit.Washington bruisse depuis plusieurs jours d'une initiative présidentielle forte, comme un discours solennel pour aborder la question des discriminations raciales au sein de la première puissance mondiale. Mais l'ancien homme d'affaires n'a jusqu'ici pas donné suite.Donald Trump est resté notoirement silencieux mardi au moment des funérailles de George Floyd à Houston, où son rival démocrate Joe Biden s'est exprimé sur un ton très personnel par vidéo. Avant même ce déplacement au Texas, Joe Biden avait déploré que le président \"évite à tout prix une conversation de fond sur le racisme systémique et les brutalités policières\" et n'offre à aucun moment \"un message de guérison à un pays en deuil\".A travers le pays, les débats se multiplient pour un changement profond de culture au sein de la police américaine.- \"S'il vous plaît, écoutez!\" -\"S'il vous plaît, écoutez les appels qui montent de la rue\", a lancé mercredi devant le Congrès Philonise Floyd, frère de George, implorant les élus d'adopter des réformes significatives.Le \"Justice and Policing Act\", soutenu par plus de 200 élus essentiellement démocrates, entend créer un registre national pour les policiers commettant des bavures, faciliter les poursuites judiciaires contre les agents et repenser leur recrutement et formation. Mais le devenir de ce texte devant le Sénat, à majorité républicaine, est très incertain.A l'occasion de cette table ronde, le président américain a aussi évoqué l'élection du 3 novembre prochain et sa victoire de 2016, à laquelle il fait régulièrement référence.A la traîne dans les sondages, le locataire de la Maison Blanche a annoncé mercredi une série de meetings de campagne à venir: Oklahoma, Floride, Arizona, Caroline du Nord.Le choix de Tulsa, dans l'Oklahoma, pour son premier meeting, le vendredi 19 juin, a suscité dans le contexte actuel de vives réactions. Cette ville fut le théâtre, en 1921, de violentes émeutes raciales dans lesquelles jusqu'à 300 Afro-Américains ont été tués selon les historiens.Selon la moyenne des sondages établie par le site FiveThirtyEight, la proportion d'Américains ayant une opinion favorable de Donald Trump est en baisse constante depuis trois semaines. Elle s'établit désormais à 41,1%, contre 44,1% le 15 mai.Le scrutin est encore loin, rappelle Geoffrey Skelley, analyste du site, et le républicain peut espérer un \"rebond\". \"Mais plus sa cote de popularité reste proche de la barre des 40%, plus il est difficile d'imaginer comme il pourra attirer suffisamment de voix pour être réélu\".Pour l'heure, Donald Trump s'arc-boute sur des symboles auxquels est particulièrement sensible la partie la plus conservatrice de son électorat.Il s'est ainsi dit catégoriquement opposé à l'idée de rebaptiser des bases militaires portant le nom de généraux confédérés, une idée sur laquelle le Pentagone s'était pourtant dit ouvert à la discussion.Ce n'est pas la première fois que Donald Trump se range de ce côté sur ce sujet sensible aux Etats-Unis, où certains voient dans l'hommage rendu aux Sudistes, qui étaient favorables à l'esclavage, la célébration d'un passé raciste.",
    "date": "2020-06-12",
    "heading": "Donald Trump a défendu jeudi les forces de l'ordre, esquivant une nouvelle fois le débat autour du racisme et des violences policières sur lequel il était très attendu dans une Amérique ébranlée.",
    "title": "Trump défend la police, reste évasif sur les tensions raciales"
}