{
    "article": "\"L'espoir d'améliorer les relations (entre les deux pays), qui était très élevé sous les regards du monde entier il y a deux ans, s'est maintenant transformé en désespoir, caractérisé par une détérioration à grande vitesse\", a estimé le ministre, Ri Son Gwon, dans un communiqué publié par l'agence de presse officielle KCNA.Pour le ministre, bien que les peuples des deux pays désirent la paix, Washington \"veut absolument aggraver la situation\".\"En conséquence, la péninsule coréenne est à présent devenue le point chaud le plus dangereux du monde\" et elle est \"hantée en permanence par le spectre de la guerre nucléaire\", a écrit M. Ri.Pourtant, le désir des Nord-Coréens de mettre un terme à la période des relations \"hostiles\" entre Pyongyang et Washington et \"d'ouvrir une nouvelle ère de coopération, de paix et de prospérité\" est \"plus profond que jamais\", a déclaré le ministre.\"Mais la situation dans la péninsule de Corée s'aggrave de jour en jour\" en raison de l'évolution des relations américano-nord-coréennes au cours des deux dernières années, a estimé M. Ri.\"Un faible rayon d'optimisme pour la paix et la prospérité dans la péninsule de Corée\" était apparu, mais il a fait place à \"un sombre cauchemar\", a insisté le ministre des Affaires étrangères.M. Ri a rappelé que la Corée du Nord avait récemment décidé de renforcer sa capacité de dissuasion nucléaire afin, a-t-il dit, \"de faire face aux menaces américaines toujours aussi intenses de guerre nucléaire\".Le ministre a énuméré les mesures \"historiques\" prises par Pyongyang pour améliorer ses relations avec les Etats-Unis, dont un moratoire sur les essais nucléaires, le démantèlement de l'important site d'essais de Punggye-ri et le rapatriement des restes de militaires américains tués pendant la guerre de Corée (1950-1953).Le 1er janvier dernier, toutefois, le numéro un nord-coréen Kim Jong Un a annoncé la fin du moratoire sur les essais nucléaires.M. Ri a accusé les Etats-Unis de vouloir, tout en prétendant améliorer les relations, arriver à \"un changement de régime\" à Pyongyang, et il a reproché spécifiquement au président Donald Trump de ne rien avoir proposé de substantiel à la Corée du Nord.\"Rien n'est plus hypocrite qu'une promesse vide\", a-t-il dit.",
    "date": "2020-06-12",
    "heading": "L'heure est au \"désespoir\" en Corée du Nord face à l'absence de progrès dans les négociations avec les Etats-Unis, deux ans après un sommet historique entre Kim Jong Un et Donald Trump, a estimé vendredi le ministre nord-coréen des Affaires étrangères.",
    "title": "La Corée du Nord déplore l'absence de tout progrès dans les relations avec Washington"
}