{
    "article": "Une grue a retiré vendredi matin le monument en bronze représentant le capitaine John Fane Charles Hamilton, comme le demandaient des organisations maories, alors que des associations antiracistes menaçaient de la détruire.Le conseil municipal a reconnu que ce retrait, qui s'est fait sous les vivats d'un petit groupe de spectateurs assistant à la scène, s'inscrivait dans un effort pour débarrasser l'espace public des éléments de patrimoine \"considérés comme représentant la discorde entre les cultures ou la répression\". Cet examen de conscience a été précipité par le mouvement antiraciste relancé aux Etats-Unis, puis dans le monde, par la mort de l'Afro-Américain George Floyd aux mains de la police.\"De plus en plus de personnes considèrent cette statue comme une insulte personnelle et culturelle\", a déclaré la maire Paula Southgate.\"Nous ne pouvons pas ne pas tenir compte de ce qui se passe partout dans le monde, et nous ne devrions pas le faire. Au moment où nous essayons d'encourager la tolérance et la compréhension, je ne crois pas que cette statue aide à rapprocher les gens\", a-t-elle dit.Hamilton fut un commandant de la marine britannique qui combattit les indigènes Maoris qui défendaient leurs terres face à l'expansion coloniale britannique au XIXe siècle. Il fut tué en 1864 lors de la Bataille de Pukehinahina.La statue fut donnée en 2013 au conseil municipal, qui a précisé que son retrait avait été demandé par la tribu maorie Waikato-Tainui.Des manifestants antiracistes avaient affirmé qu'ils détruiraient cette statue ce week-end.Un militant maori, Taitimu Maipi, avait qualifié Hamilton d'assassin.\"Comment peut-on accepter qu'il soit considéré comme un héros alors que c'est un monstre qui a conduit des batailles?\", a déclaré M. Maipi au Waikato Times.La tribu Waikato-Tainui s'était aussi engagée à obtenir le retrait de la statue. Elle a précisé que d'autres legs de l'époque coloniale faisaient l'objet de discussions avec le conseil municipal. Elle a notamment évoqué l'idée de redonner à la ville son nom maori, Kirikiriroa.",
    "date": "2020-06-12",
    "heading": "Le conseil municipal d'Hamilton, en Nouvelle-Zélande, a retiré vendredi la statue d'un commandant britannique mort au XIXe siècle auquel cette ville doit son nom, à l'instar de multiples agglomérations dans le monde qui ont décidé de rééxaminer leurs références historiques et coloniales.",
    "title": "La Nouvelle-Zélande retire la statue controversée d'un commandant britannique"
}