{
    "article": "Oubliez les colons nationalistes appelant à judaïser la Cisjordanie, les slogans anti-arabes et les discours musclés. Dans cette colonie de Cisjordanie, on respire le même air que d'habitude sans effervescence particulière.Et pourtant, c'est à partir de ce mercredi que le gouvernement peut annoncer sa stratégie pour mettre en musique le plan de l'administration Trump pour le Proche-Orient, qui prévoit l'annexion de la vallée du Jourdain et des colonies en Cisjordanie occupée. La presse glose notamment sur la possibilité pour le Premier ministre israélien Benjamin Netanyahu de lancer le processus d'annexion de pans de Territoires palestiniens avec des colonies comme Ariel, Maalé Adoumim ou le Goush Etzion.Fondée en 1978, Ariel a des airs de ville-dortoir avec ses centres commerciaux, sa zone industrielle et son université.- \"Pas d'impact\" -Aujourd'hui, \"tout est comme d'habitude\", lance Or Goldenberg, 25 ans, étudiante à l'université d'Ariel, rencontrée à la sortie d'un supermarché avec son petit ami. Et l'annexion alors? \"Je pense qu'il s'agit davantage de bureaucratie et de politique, cela n'a pas d'impact pour une habitante d'Ariel comme moi\", dit-elle.Ariel est une colonie-ville, où, à l'instar des grandes cités israéliennes, se mêlent juifs, musulmans, religieux et laïcs, Sabras et immigrants russes. \"La plupart des habitants d'Ariel ne veulent pas d'action unilatérale, on vit bien, dans la coexistence, on ne voit pas l'intérêt\", note Gal Margale, 33 ans, qui porte de large lunettes noires et un masque contre le coronavirus.Au cours des dernières semaines, le bilan des contaminations à la maladie du Covid-19 est reparti à la hausse en Israël et dans les Territoires palestiniens. Et à l'heure où les chancelleries européennes et arabes s'activent pour tenter de dissuader Benjamin Netanyahu d'aller de l'avant avec son projet vilipendé par les Palestiniens, l'annexion reste bien en bas de la liste des priorités des Israéliens, derrière la crise sanitaire et le redémarrage économique, selon de récents sondages.\"Une annexion ne change rien pour moi mais elle me laisserait un gout amer, je veux maintenir le statu quo et une situation calme et tranquille où les gens se respectent\", souffle Shuki Argov. L'homme, âgé d'une soixantaine d'années, travaille dans une usine d'Ariel qui emploie Arabes et Juifs et où tout se passe bien selon lui.\"J'espère qu'il n'y aura pas d'annexion, on respecte les habitants arabes qui vivent avec nous\", ajoute-t-il en sortant du supermarché Rami Levi, enseigne à bas prix qui emploie de nombreux Palestiniens.- \"Netanyahu en est capable\" -Plus loin, des tractopelles jaunes entourées d'ouvriers palestiniens œuvrent à la construction de nouveaux immeubles pour développer cette colonie d'environ 20.000 habitants.Tous les colons sont loin de partager les sentiments de ceux rencontrés par l'AFP à Ariel. Certains soutiennent l'annexion, afin de voir leur territoire officiellement rattaché à Israël et ainsi régi par le droit civil israélien, tandis que d'autres colons rejettent le plan Trump car ce dernier prévoit aussi la création d'un Etat palestinien sur une terre qu'ils jugent biblique. \"Le plan Trump prévoit l'établissement d'un Etat palestinien pour laisser des miettes aux Juifs. Nous ne mordrons pas à cet hameçon. Cette terre est à nous (...)\", dit Daniela Weiss, une leader d'un groupe de colons hostiles au plan américain et qui souhaite voir l'ensemble de la Cisjordanie passer sous contrôle d'Israël. Pour Sara Brownstein, une habitante de Migdal Oz, une colonie dans le vaste bloc du Goush Etzion, une partie de la Cisjordanie sera annexée et ce, malgré les critiques à l'étranger.\"Netanyahu en est capable, Trump a son agenda et il va soutenir une forme d'annexion donc j'y crois\", dit-elle, estimant que cette décision serait aussi \"bénéfique\" pour des Palestiniens malgré leurs critiques nourries du projet israélien.Pour cette femme établie depuis 2014 dans le Goush Etzion, \"les menaces de la communauté internationale n'ont aucune importance\". Et d'ajouter: \"Les chiens aboient, la caravane passe\".",
    "date": "2020-07-01",
    "heading": "Dans la colonie israélienne d'Ariel, les habitants font rouler le chariot vers le supermarché, boivent leur café en paix et se demandent bien ce que changerait leur rattachement officiel à Israël.",
    "title": "Dans la colonie-dortoir d'Ariel, l'annexion israélienne n'est pas une obsession"
}