{
    "article": "Le plus grand pays d'Amérique latine, peuplé de 212 millions d'habitants, a déploré 40.919 morts au total, avec 1.239 décès supplémentaires en 24 heures, d'après le dernier bilan du ministère de la Santé.Avec 802.828 cas confirmés (30.412 supplémentaires), le Brésil se situe au deuxième rang mondial en termes de contaminations, derrière les Etats-Unis.Et il devrait atteindre prochainement la même position pour les décès, en dépassant le Royaume-Uni (41.279). Mais la communauté scientifique estime que les chiffres brésiliens sont de toute façon très éloignés de la réalité.A ce stade, le Brésil a enregistré 195 morts du Covid-19 par million de personnes, selon le ministère de la Santé, contre 342 pour les Etats-Unis et 565 pour l'Italie. L'Etat de Sao Paulo, le plus riche et le plus peuplé du pays, où le premier cas au Brésil est apparu le 26 février, a également franchi un seuil symbolique jeudi, dépassant les 10.000 morts (10.145), pour 162.520 cas confirmés.Cela n'a pas empêché la réouverture des centres commerciaux dans la mégalopole, avec de nombreuses restrictions et des horaires réduits, la veille du \"Jour des Amoureux\", équivalent de la Saint-Valentin au Brésil, jour de frénésie d'achats.Mercredi, les boutiques donnant sur la rue avaient déjà rouvert, provoquant de grands rassemblements dans les zones de commerce populaire.- Tombes à Copacabana -Les centres commerciaux ont également repris leurs activités à Rio de Janeiro, deuxième Etat le plus touché, avec 7.363 décès et 75.775 cas confirmés.Des agents de sécurité ont pris la température des clients à l'entrée et les parkings n'ont été autorisés à fonctionner qu'au tiers de leur capacité.Le président d'extrême droite Jair Bolsonaro n'a cessé de minimiser l'ampleur de la pandémie, qualifiant le Covid-19 de \"petite grippe\".Il appelle régulièrement à la reprise des activités économiques, et a demandé aux patrons à mener une \"guerre\" contre les gouverneurs des Etats ayant pris des mesures de confinement.Jeudi matin, sur la célèbre plage de Copacabana, haut lieu du tourisme à Rio de Janeiro, l'ONG Rio de Paz a creusé symboliquement une centaine de tombes dans le sable pour rendre hommage aux morts du coronavirus et protester contre l'\"incompétence\" des pouvoirs publics.\"Nous sommes ici pour réclamer un changement d'attitude du président de la République, qui doit comprendre que notre nation est face au moment le plus difficile de son histoire\", a déclaré à l'AFP Antonio Carlos Costa, le président de l'ONG.Mercredi soir, l'Assemblée législative de Rio de Janeiro a lancé une procédure de destitution contre le gouverneur de Rio, Wilson Witzel, soupçonné d'être impliqué dans un réseau de détournement de fonds destinés au combat contre le coronavirus.Jeudi, le gouverneur de Sao Paulo, Joao Doria, a annoncé la signature d'un accord de transfert de technologie avec le laboratoire chinois Sinovac Biotech, pour la production d'un vaccin, qui sera testé auprès de 9.000 volontaires brésiliens en juillet.\"Les études montrent que ce vaccin pourrait être distribué d'ici juin 2021 (si les tests s'avèrent concluants). Cet accord nous permettra de le produire à grande échelle et d'immuniser des millions de Brésiliens\", a-t-il précisé.",
    "date": "2020-06-12",
    "heading": "Le Brésil a franchi jeudi le seuil des 40.000 morts du coronavirus et des 800.000 cas confirmés, le jour où les centres commerciaux ont rouvert à Rio de Janeiro et Sao Paulo, en dépit de la forte progression de la pandémie.",
    "title": "Coronavirus au Brésil: plus de 40.000 morts et 800.000 cas confirmés"
}