{
    "article": "Le milliardaire new-yorkais a annoncé mercredi une reprise des meetings de campagne dans quatre Etats (Oklahoma, Floride, Arizona et Caroline du Nord), malgré la pandémie de coronavirus qui continue d'y sévir.En Floride, Arizona et Caroline du Nord le nombre de contaminations enregistrées est même reparti à la hausse. L'ensemble du pays a perdu 113.000 vies à cause du Covid et plus de deux millions de cas y ont été enregistrés.Mais sur le site internet de la campagne de Donald Trump, ses partisans doivent signer une décharge de responsabilité pour s'inscrire à ces événements.\"En appuyant sur le bouton d'inscription en bas, vous acceptez qu'il existe un risque d'exposition au Covid-19 dans chaque endroit public où se trouvent d'autres personnes. En participant à ce meeting, vous et les invités présents assumez tous les risques liés au Covid-19\", est-il écrit sur la page du meeting qui aura lieu dans l'Oklahoma le vendredi 19 juin.Il leur est également demandé de ne pas faire porter la responsabilité d'une possible contamination à un membre ou affilié de la campagne de réélection du milliardaire. Aucune mention du port du masque n'est faite.L'annonce d'un meeting à Tulsa, dans l'Oklahoma, le 19 juin a immédiatement créé la polémique dans un pays bouleversé par la mort de George Floyd et en plein examen de conscience sur la question du racisme.Tulsa a été le lieu d'un massacre raciste en 1921 quand une foule de Blancs avait tué des centaines d'Afro-Américains dans un quartier noir et prospère de la ville.De plus, la date choisie (\"Juneteenth\" en anglais) correspond au \"jour de la Liberté\" célébrant l'abolition de l'esclavage au Texas le 19 juin 1865.Une décision que Kamala Harris, sénatrice de Californie qui pourrait devenir la colistière de l'adversaire démocrate de M. Trump, Joe Biden, a qualifié de \"fête\" organisée par le président pour les suprémacistes blancs.La Maison Blanche a répondu jeudi en expliquant que \"Juneteenth\" était \"un jour important\" pour M. Trump et que ce dernier voulait en profiter pour \"partager les progrès faits\" pour les Noirs américains.Joe Biden n'a pour l'instant pas annoncé de reprise des meetings de campagne.",
    "date": "2020-06-12",
    "heading": "Les partisans de Donald Trump se rendant à ses prochains meetings doivent s'engager à ne pas poursuivre en justice l'équipe de campagne du président républicain en cas de contamination par le nouveau coronavirus.",
    "title": "Pas de recours possible en cas de contamination au Covid dans les meetings de Trump"
}