{
    "article": "La condamnation de Metin Topuz à huit ans et neuf mois de prison intervient trois jours après que le président turc Recep Tayyip Erdogan eut émis le souhait de voir s'ouvrir une \"nouvelle ère\" dans les rapports entre la Turquie et les Etats-Unis après plusieurs années de tensions.Selon l'agence de presse étatique Anadolu, M. Topuz a été reconnu coupable d'avoir \"aidé un groupe terroriste armé\", mais a été acquitté de l'accusation d'\"espionnage\". Le procureur avait requis jusqu'à 15 ans de prison.M. Topuz était accusé d'avoir aidé l'organisation du prédicateur turc Fethullah Gülen, la bête noire de M. Erdogan qui l'accuse d'avoir orchestré une tentative de coup d'Etat en 2016. M. Gülen réfute toute implication.Selon l'agence de presse DHA, le tribunal d'Istanbul a en outre ordonné le maintien en détention de M. Topuz.Le chef de la diplomatie américaine Mike Pompeo s'est déclaré \"profondément troublé\" par le verdict, et a dit souhaiter qu'il soit \"rapidement annulé\". \"Nous en appelons à nouveau au gouvernement turc pour qu'il résolve ce dossier de manière juste\", a-t-il plaidé.Le procès de M. Topuz a empoisonné les relations entre la Turquie et les Etats-Unis ces dernières années.Chargé au consulat américain de faire la liaison entre les autorités américaines et la brigade de lutte contre le trafic des stupéfiants de la police turque, l'employé a été arrêté en octobre 2017 et maintenu depuis en détention provisoire. Il était accusé d'espionnage et d'appartenance au mouvement de M. Gülen. - \"Aucune preuve\" -M. Topuz a toujours rejeté les accusations. Il a affirmé que les contacts qu'il a pu avoir avec des personnes que les autorités turques présentent comme des partisans de M. Gülen s'inscrivaient dans le cadre de son travail, et qu'il ne faisait qu'\"obéir aux ordres\" de ses supérieurs au consulat.Lors de la dernière audience de son procès jeudi, il a une nouvelle fois clamé son innocence et réclamé son acquittement, selon DHA.\"Des responsables américains ont été présents à chaque audience du procès de M. Topuz à Istanbul, et nous n'avons vu aucune preuve crédible pour étayer cette décision\", a déploré Mike Pompeo dans un communiqué.Selon lui, \"cette condamnation sape la confiance dans les institutions turques et la confiance nécessaire qui fonde les relations turco-américaines\".\"M. Topuz a travaillé pendant près de trois décennies, sans relâche, à la promotion de la coopération entre les forces de l'ordre de la Turquie et des Etats-Unis et contribué à la sécurité des nos deux pays\", a-t-il ajouté.Le mouvement du prédicateur Gülen a longtemps été un allié de M. Erdogan, jusqu'à leur rupture en 2013, avec notamment la publication d'enregistrements accusant l'entourage de l'actuel président turc de corruption.Les autorités ont alors multiplié les arrestations de partisans présumés de M. Gülen, un mouvement qui s'est accéléré après le putsch manqué de 2016.La condamnation de M. Topuz intervient au moment où la Turquie cherche à réparer ses relations avec les Etats-Unis.Celles-ci se sont fortement dégradées depuis 2016 en raison notamment de divergences sur le dossier syrien, de l'achat d'armes russes par Ankara et de l'arrestation de plusieurs employés consulaires des Etats-Unis, dont M. Topuz.Mais Ankara, sous le coup de sanctions américaines pour l'achat de batteries de défense antiaériennes russes S-400, s'efforce depuis plusieurs mois d'apaiser les tensions.M. Erdogan et le président américain Donald Trump ont ainsi eu lundi un entretien téléphonique lors duquel ils sont convenus de \"coopérer étroitement\" pour rétablir la stabilité en Libye, selon la présidence turque.",
    "date": "2020-06-12",
    "heading": "Un tribunal d'Istanbul a condamné jeudi un employé turc du consulat américain à près de neuf ans de prison pour \"aide à un groupe terroriste\", une décision qui risque de tendre les rapports entre Ankara et Washington.",
    "title": "Turquie: un employé turc du consulat américain condamné à de la prison pour \"terrorisme\""
}