{
    "article": "Sa femme Eleana Cobb a indiqué à la station de radio NPR que le musicien était décédé d'un cancer du poumon dimanche à son domicile de Manhattan, à New York.\"Kind of Blue\" est considéré par les critiques et les amateurs comme l'un des plus grands albums de jazz de tous les temps. C'est aussi le disque le plus vendu de l'histoire du jazz (plus de 4 millions d''exemplaires).Cobb était le seul survivant du groupe de six musiciens réunis au printemps 1959 par le légendaire trompettiste Miles Davis pour enregistrer \"Kind of Blue\" en deux jours dans une ancienne église sur la 30è rue à New York transformée en studio par Columbia Records.\"Personne ne pouvait imaginer que 50 ans après, ça continuerait\", confiait Jimmy Cobb à l'AFP en 2009, pour le cinquantenaire de la sortie de l'album.\"Miles est juste arrivé avec quelques idées sur un bout de papier. On a dû travailler pour construire à partir de ce peu de choses, mais ça a été facile\".Il faut dire que Miles, déjà célèbre à 32 ans, avait réussi à rassembler quelques-unes des plus grandes pointures du jazz.Outre Cobb, il y avait deux saxophonistes, John Coltrane et Julian \"Cannonball\" Adderley, deux pianistes, Bill Evans et Wynton Kelly, et le bassiste Paul Chambers.Une seule prise a suffi pour la plupart des morceaux, dont les fameux \"So What\" et \"Flamenco Sketches\". \"Miles, disait Cobb, pensait que le premier coup était toujours le meilleur, sinon c'était du rabâchage\".Résultat: une musique envoûtante, un des premiers exemples de jazz \"modal\" basé sur des trames plutôt que sur les \"phrasés\" traditionnels et permettant une plus grande liberté mélodique.Et un enregistrement classé par le magazine Rolling Stone au 12e rang des 500 plus grands albums des tous les temps et dans tous les styles de musiques.\"C'était juste un autre grand enregistrement de Miles Davis où tout le monde avait bien joué\", se rappellait Cobb, dont le morceau favori était \"Freddie Freeloader\", à la tonalité bluesy.Cobb, qui avait accompagné les chanteuses Billie Holliday et Dinah Washington, jouait depuis peu avec Miles Davis (1926-1991), qu'il a quitté quelques années plus tard pour former son propre trio avec Chambers et Kelly.",
    "date": "2020-05-26",
    "heading": "Jimmy Cobb, le batteur de jazz américain qui a participé à l'album mythique de Miles Davis \"Kind of Blue\" (1959), est mort à l'âge de 91 ans, ont annoncé des medias américains.",
    "title": "Jazz: mort de Jimmy Cobb, le batteur de \"Kind of Blue\""
}