{
    "article": "Marie Facundo, Juliette Faucon et Lola Cès, alias \"Les Coquettes\", un groupe d'humour musical né il y a cinq ans, sont parmi les rares interprètes qui ont repris le chemin des répétitions dans cette salle parisienne. \"On avait terminé notre spectacle ici il y a un an, dans une salle pleine de vie. Aujourd'hui, c'est bizarre de voir ce théâtre vide, sans techniciens, sans décors\", admet Juliette Faucon, en contemplant la salle déserte, pour la première journée de travail à laquelle a assisté l'AFP en fin de semaine dernière. D'une bonne humeur communicative, \"Les Coquettes\" sont accueillies par le directeur du théâtre, Alexis Trias, ému. A l'entrée, gel hydroalcoolique et lingettes désinfectantes de rigueur sur une table près de la billetterie fermée.La rue de la Gaîté résume à elle seule la situation des salles de spectacles à l'ère du coronavirus. Ses six théâtres sont tous fermés depuis la mi-mars: théâtre de la Gaîté-Montparnasse, théâtre Montparnasse, le Petit Montparnasse, Rive Gauche et la Comédie italienne, outre Bobino.- \"Ne pas rester dans l'attente\" -Les salles de spectacle pourraient \"rouvrir progressivement\" dès juin, a indiqué mardi le ministre de la Culture. Et une \"lueur d'espoir\" pointe à l'horizon, comme l'a dit le dramaturge Eric-Emmanuel Schmitt ce week-end en annonçant le début des répétitions pour sa pièce \"Le Visiteur\".Avec l'accord du propriétaire de Bobino et de cinq autres théâtres à Paris, Jean-Marc Dumontet, qui les a repérées, \"Les Coquettes\" sont venues répéter leur nouveau spectacle, initialement prévu pour juillet.\"Le théâtre est libre, l'écriture terminée, il faut être prêt et ne pas rester dans l'attente\", explique Lola Cès, qui se charge de lancer la musique.Inséparables depuis 15 ans, les amies trentenaires ne s'étaient pas revues depuis deux mois. La première lecture du texte s'est faite la veille de leur retour sur les planches, dans l'appartement de Marie. \"On s'est mise à un mètre et demi l'une de l'autre, on s'est lavé les mains et enlevé nos chaussures\", sourit-elle.Lola arrive au théâtre portant un masque mais l'enlève sur scène. \"Ce n'est juste pas possible de chanter avec, on étouffe!\"Pendant le confinement, elles ont retravaillé le texte via WhatsApp, Zoom ou encore House Party. Avec une efficacité accrue, avec des séances de 3 heures, plus denses,au lieu de sept heures habituelles, confie Marie.Avec toutefois une limite: \"avec le retard des échanges vidéo, on avait toujours l'impression d'être à côté du rythme, c'était très compliqué\", se rappelle l'humoriste.- \"L'humour fédère\" -Pendant cinq ans, le trio avait joué son premier spectacle, \"Les Coquettes\", un mélange de sketchs et de chansons où elles s'emparent, sur un ton léger et ludique, de questions de société, parlent librement de sexualité (certains les ont rebaptisées \"Les Coquines\"). Puisant dans l'autodérision, elles se jouent des clichés sur leur physique --\"Lola la grosse marrante, Marie la petite hargneuse et Juliette la blonde idiote\".Contrairement à ce que l'on pourrait imaginer, le nouveau spectacle parlera de tout - âge des femmes, clash de générations, sodomie - mais ne fera pas ou peu de référence à l'épidémie.\"Ça serait trop anxiogène. Vous imaginez-vous faire des vannes sur ça alors qu'il y aura peut-être dans la salle des gens qui ont auront perdu quelqu'un à cause du Covid ?\", dit Juliette.Autre chose inenvisageable pour elles, tout comme la quasi-totalité du monde du spectacle: des spectateurs séparés par des sièges vacants, comme recommandé dans un document récent du ministère qui sera actualisé en septembre.\"Ça plomberait l'ambiance; l'humour fédère les gens, ils doivent vibrer ensemble au théâtre\", assure Marie.Leur peur, hors coronavirus ? \"Que nos blagues ne fassent pas rire\", s'esclaffent-elles.",
    "date": "2020-05-26",
    "heading": "Le théâtre parisien de Bobino se situe rue de la Gaîté mais la joie l'avait déserté pendant le confinement. A la faveur d'une reprise des répétitions, des rires fusent à nouveau sur ses planches.",
    "title": "A Paris, un théâtre fantôme reprend vie"
}