{
    "article": "Réalisé sur le mode du concert mondial virtuel \"One World: Together At Home\", auquel avaient participé les Rolling Stonnes ou Taylor Swift, le \"Wan\" (Worldwide Afro Network) 2.0 African TV Show a réuni les plus grandes stars de la musique africaine sur les réseaux sociaux et sur \"200 chaines africaines\" avec \"500 millions de téléspectateurs potentiels\" pour un concert virtuel, selon les organisateurs. Salif Keita, Fally Ipupa, Angelique Kidjo, Awadi, Magic System, Ziza, Fanicko, Tiken Jah Fakoly, Femi Kuti, Zeynab ou Bebi Philip ont joué depuis leurs salon, studio ou jardin pour quelques mots, mesures ou des chansons entières. Avec comme punchline finale invariable \"Together as one\" (unis comme un seul). Clou de la soirée, un duo entre la star sénégalaise Youssou N'Dour et Chris Martin, la vedette de Cold Play qui ont joué ensemble à distance le tube A sky full of stars.\"Je n'aurais jamais pensé en un million d'années que Youssou jouerait sur un morceau de Coldpay\", s'est félicité l'internaute Awacham sur Twitter. \"Je suis optimiste, la culture est au début et à la fin de tout\", a affirmé Youssou N'Dour, parrain de la soirée qui visait \"d'abord à sensibiliser les populations à la lutte contre la pandémie, mais aussi à se dire que, dans beaucoup de domaines, rien ne sera plus jamais comme avant\". Les organisateurs ont voulu une Afrique élargie à sa diaspora. Le Brésilien Carlinhos Brown, les Guadeloupéens de Kassav ou les Jamaïcains des Wailers (ex-groupe de Bob Marley) avec Aston Barrett ont également joué pendant la soirée.Jimmy Cliff a lui enregistré \"un message en ces temps incertains\": \"le temps est venu encore une fois pour nous Africains de montrer au monde qui nous sommes, ceux du continent, ceux de la diaspora. Il est temps d'être unis comme un seul\". D'autres célébrités ou personnalités, comme l'acteur français Omar Sy, l'ancien président ghanéen Jerry Rawlings, ou le secrétaire général des Nations Unies Antonio Guterres, sont également intervenus.- Politique, vaccins et problèmes -L'Afrique résiste mieux qu'attendu à la crise sanitaire mondiale et compte 115.000 cas de Covid-19 pour 3.500 décès. La pandémie a fait plus de 344.000 morts dans le monde.L'humoriste tunisienne Samia Orosemane, bloquée par la pandémie en Côte d'Ivoire, a ironisé: \"Quelle tristesse de rester bloquer au pays de la joie et bonne humeur. J'aurais tellement aimé rentrer à Paris où les gens se battent pour du papier toilettes ou des pâtes\".Mais, la soirée a pris une tournure parfois plus politique. Sur un continent où l'âge médian est de 19 ans, le musicien burkinabè Patrick Kabré a rappelé les idées panafricaines de l'ancien président burkinabè Thomas Sankara, appelant \"la jeunesse à être unie. Nous sommes l'Afrique d'aujourd'hui, nous sommes l'Afrique de demain\". La star des blockbusters Djimon Hounsou, d'origine béninoise, a lui évoqué la polémique sur les essais des vaccins en Afrique: \"C'est un temps pour l'auto-préservation. Le moment d'être attentif et vigilant face à tout Occidental venant tester ses vaccins sur nous. La tromperie peut être puissante mais la vérité est encore plus puissante\". La top model Naomi Campbell est allée plus loin que la pandémie: \"On ne peut pas se permettre d'être spectateurs. Nous devons montrer notre résilience (...) pour surmonter (la crise) et devenir plus forts (...) Il faut utiliser votre voix pour appeler nos leaders africains à utiliser cette crise comme un moment pour construire notre solidarité et traiter les problèmes profonds et structurels qui touchent nos nations et leurs économies\".",
    "date": "2020-05-26",
    "heading": "\"Après la Covid-19, l'Afrique sera grande, l'Afrique sera forte. Ensemble on est imbattable\", a lancé la star malienne Sidiki Diabaté, virtuose de la Kora lors de la soirée panafricaine WAN, qui a réuni une centaine d'artistes du continent autour de la pandémie du coronavirus, dans la nuit de lundi à mardi.",
    "title": "Coronavirus: les stars de la musique africaine \"unies\" lors d'un grand concert virtuel"
}