{
    "article": "Les salles de spectacle pourraient \"rouvrir progressivement\" dès juin, avant les cinémas en juillet, a indiqué mardi le ministre de la Culture Franck Riester, évoquant les scénarios étudiés par le gouvernement en vue de la nouvelle phase de déconfinement. \"Pour les salles de cinéma, on travaille sur une réouverture à partir du 1er juillet ou début juillet. Pour les salles de spectacle on essaie de se dire: peut-être pouvons nous commencer à rouvrir progressivement à partir de juin\", a-t-il dit sur franceinfo.\"Ce n'est pas décidé mais c'est des scenarii sur lesquels nous travaillons\", a-t-il poursuivi, ajoutant que des annonces sur ces sujets seraient faites jeudi à l'issue du Conseil de défense qui portera notamment sur la suite du déconfinement et la période estivale.Le ministre de la Culture avait déjà évoqué, il y a une dizaine de jours, l'échéance de juillet pour les cinémas.Il a rappelé que, d'après les exploitants de salles obscures, la réouverture devrait se faire en même temps sur l'ensemble du territoire, sans distinction de départements en zone rouge ou verte, pour amortir le coût de la distribution et de la promotion des films.M. Riester s'est par ailleurs défendu que le gouvernement ait réservé un traitement de faveur au parc d'attraction vendéen du Puy du Fou, qui a annoncé dès jeudi sa réouverture le 11 juin, affirmant avoir été informé d'une décision du président de la République de rouvrir les sites touristiques et parcs à thème en zone verte le 2 juin.La réouverture de ce parc \"sera officialisée\" jeudi, et il en sera précisé les \"modalités\" ainsi que le sort des autres parcs d'attraction, a-t-il indiqué, précisant que ce secteur relevait du secrétaire d'Etat au Tourisme Jean-Baptiste Lemoyne et non du ministère de la Culture.\"Ma conviction, et je milite pour ça, c'est qu'on puisse en même temps rouvrir progressiement les salles de spectacles, les théâtres, pourvoir réorganiser progressivement (...) un certain nombre de concerts y compris en extérieur pour permettre que progressivement les artistes retrouvent leur public\", a insisté le ministre.",
    "date": "2020-05-26",
    "heading": "",
    "title": "Possible reprise des spectacles dès juin et des cinémas en juillet, selon Riester"
}