{
    "article": "Ali Haddad, ex-dirigeant de la principale organisation patronale algérienne, le Forum des chefs d'entreprises (FCE), a été condamné à 18 ans ferme. Incarcéré depuis mars 2019, il était poursuivi pour \"obtention de privilèges, d'avantages et de marchés publics en violation de la législation, dilapidation de deniers publics, abus de fonction, conflit d'intérêts et corruption dans la conclusion de marchés publics\". Ses frères -- Omar, Meziane, Sofiane et Mohamed -- ont été condamnés à quatre ans d'emprisonnement. Les biens de la famille Haddad ont été saisis et leurs comptes bancaires gelés. Deux ex-Premiers ministres de M. Bouteflika, Ahmed Ouyahia et Abdelmalek Sellal, qui sont déjà derrière les barreaux pour d'autres scandales de corruption, ont été condamnés chacun à 12 ans de prison. \"Il s'agit d'un verdict dont le caractère politique est évident\", a déclaré à l'AFP Me Khaled Bourayou, l'avocat d'Ali Haddad, qui va faire appel. \"Les prévenus étaient des membres de l'ancien régime. Ils payent le prix des vaincus\", a-t-il estimé.\"Verdict politique\" -En outre, sept anciens ministres se sont vu infliger des peines allant de deux à cinq ans de prison. Un huitième, Abdeslam Bouchouareb (Industrie et Mines), en fuite à l'étranger, a pris 20 ans. \"Mon client a écopé de trois ans de prison alors qu'il n'y a absolument rien dans son dossier qui puisse justifier les poursuites, sa détention et sa condamnation\", a regretté Me Miloud Brahimi, l'avocat de l'ex-ministre du Développement industriel et de la Promotion de l'investissement, Amara Benyounes.\"Je vais faire appel en espérant que la justice retrouvera ses marques d'ici là\", a ajouté ce ténor du barreau d'Alger.Au cours du procès, sur lequel planait l'ombre du clan Bouteflika, des accusés ont regretté l'absence du président déchu -- impotent et reclus -- et de son frère Saïd, l'ex-influent conseiller, détenu pour \"complot contre l'autorité de l'armée et de l'Etat\". Considéré comme l'un des principaux financiers des dernières campagnes électorales de M. Bouteflika, Ali Haddad avait été condamné en appel fin mars à quatre ans de prison à l'issue d'un autre procès pour corruption.Fondateur et PDG d'ETRHB, première entreprise privée du BTP en Algérie et attributaire de gigantesques contrats publics, M Haddad est apparu comme l'un des symboles des liens troubles entre certains milieux d'affaires et l'entourage de M. Bouteflika.Président du FCE de 2014 à mars 2019, il avait été arrêté à un poste-frontière avec la Tunisie en possession de deux passeports. Il a été condamné en juin 2019 à six mois de prison pour détention illégale des deux documents de voyage.- Litanie de procès -Les vastes enquêtes pour corruption et népotisme lancées après la démission en avril 2019 de M. Bouteflika, sous la pression d'un mouvement populaire (\"Hirak\") de contestation inédit, ont conduit à une série d'actions en justice.Le premier grand procès anticorruption de l'après-Bouteflika a eu lieu en décembre, à quelques jours de l'élection présidentielle, massivement boycottée par la population, qui a vu la victoire d'Abdelmadjid Tebboune, un ancien fidèle du président déchu.Ahmed Ouyahia, qui fut quatre fois Premier ministre entre 1995 et 2019, avait été condamné à 15 ans ferme, et Abdelmalek Sellal, qui dirigea le gouvernement de 2014 à 2017 et quatre campagnes électorales de M. Bouteflika, à 12 ans.Le premier a écopé la semaine dernière de 12 ans ferme dans une autre affaire de corruption impliquant diverses malversations dans l'industrie automobile.Les deux ex-Premiers ministres d'Abdelaziz Bouteflika sont également poursuivis dans un énième procès pour corruption concernant le montage automobile.Le principal protagoniste en est l'influent businessman Mahieddine Tahkout, qui possédait l'un des plus importants réseaux de concessionnaires automobiles en Algérie et une usine d'assemblage du constructeur sud-coréen Hyundai. M. Tahkout est accusé notamment de blanchiment d'argentSon procès, qui devait débuter ce mercredi, a été reporté au 6 juillet.",
    "date": "2020-07-01",
    "heading": "L'oligarque algérien Ali Haddad et d'ex-ministres ont été condamnés mercredi à Alger à de lourdes peines de prison à l'issue d'un procès qui a de nouveau dévoilé la corruption du régime du président déchu Abdelaziz Bouteflika et de son clan.",
    "title": "Algérie/corruption: des caciques de l'ère Bouteflika lourdement punis"
}