{
    "article": "\"Invivable\", l'adjectif revenait souvent chez les grands créateurs dans les coulisses des défilés ou chez les acheteurs et journalistes entrant dans les \"tunnels\" des quatre Fashion weeks annuelles, sans compter les défilés croisière annexes. Mais la crise sanitaire provoquée par le coronavirus a ouvert les vannes. Face à \"la tragédie\" actuelle, le directeur artistique italien de Gucci, Alessandro Michele, l'un des créateurs les plus influents au monde, a annoncé dimanche qu'il ne présenterait désormais les collections que \"deux fois par an\".Il a publié sur Instagram des extraits de son journal intime tenu tout au long du confinement dans lequel il dénonce \"la tyrannie de la vitesse\", \"les deadlines imposées par les autres qui risquent d'humilier la créativité\" et \"la performativité excessive qui n'a plus raison d'être\". Il a ainsi décidé d'abandonner \"le rituel démodé des saisonnalités\" et de proposer des \"chapitres d'une nouvelle histoire\" mélangeant \"les règles et les genres\" sur de nouvelles \"plateformes de communication\".- \"Tyrannie\" -Fin avril, c'est la maison parisienne Saint Laurent, fleuron comme Gucci du géant du luxe Kering, qui s'est rebellée, en annonçant son retrait du calendrier des Fashion weeks 2020.\"Consciente des changements radicaux\" induits par la crise du coronavirus, la marque présentera les collections à son propre rythme, \"guidée par les besoins de la créativité\", avait martelé le créateur belge de Saint Laurent, Anthony Vaccarello.Doyen du secteur, l'Italien Giorgio Armani, a été parmi les premiers à appeler à ses saisir de ce moment et \"réparer ce qui ne va pas\": \"supprimer le superflu\" et \"retrouver une dimension plus humaine\". Il présentera ses collections homme et femme en septembre à Milan, mais ne participera pas à la Fashion week virtuelle en été. Le désistement des ténors du secteur sonnera-t-il le glas des Fashion weeks?Sollicitées par l'AFP, Kering s'est refusée à tout commentaire et la Fédération française de la haute couture et de la mode n'était pas disponible dans l'immédiat. En tout cas, la rébellion des poids lourds rejoint les revendications de plus petites maisons, qui ont signé un manifeste lancé par le créateur belge Dries Van Noten et la jeune styliste française Marine Serre. - Moins de vêtements -Les signataires de cette lettre ouverte, fruit de discussions qui se sont déroulées par visioconférences lors du confinement, s'engagent à produire moins, réduire les voyages en privilégiant les showrooms numériques et revisiter les défilés. Plusieurs centaines d'acteurs de l'industrie - marques, créateurs ou grands magasins ont signée ce manifeste parmi lesquels Chloé, Thom Browne, Y/Project, Lemaire, Alexandre Mattiussi, Nordstrom, Bergdorf Goodman, Selfridges et Harvey Nichols.\"Il est difficile pour une petite maison comme la nôtre (...) de changer les règles du jeu alors qu'il y a tant de marques plus puissantes. Mais on peut choisir de faire les choses bien à notre niveau\", a expliqué Marine Serre dans une interview au Monde.\"Il y a certainement trop de Fashion weeks partout dans le monde. Peut-être qu'une seule pourrait suffire\", selon elle.Également dans le journal Le Monde, Dries Van Noten appelle à mettre fin à des soldes et rabais incessants de type \"Black Friday\" et plaide pour que les vêtements arrivent en magasin pendant la saison, et non plusieurs mois auparavant comme c'est le cas maintenant, et y restent plus longtemps.Pour Marine Serre comme pour Dries Van Noten, l'émotion créative est indissociable des défilés, mais ceux-ci doivent être rendus \"plus écologiques\", selon le Belge.Il espère que la mode évoluera à la façon de la gastronomie où \"on a vu émerger une vague de restaurants de très bonne qualité avec une carte plus courte, des produits de saison, moins d'ostentation dans le décor\".",
    "date": "2020-05-26",
    "heading": "Tremblement de terre dans la mode: après Saint Laurent, un autre géant du luxe, Gucci, renonce au rituel \"démodé\" des Fashion weeks tandis que des centaines d'acteurs du secteur appellent à repenser la fabrication et les défilés.",
    "title": "Gucci, Saint Laurent: la mode se rebelle contre la frénésie des Fashion weeks"
}