{
    "article": "Si à travers le pays de nombreux bureaux de vote en extérieur, installés dans des coffres de voitures ou sur des aires de jeux, ont provoqué une pluie de sarcasmes et de critiques durant toute cette semaine de scrutin, l'ambiance dans la Maison des Compositeurs à Moscou est feutrée et solennelle, sous les lustres scintillants.M. Chmal, président du syndicat des travailleurs du pétrole et du gaz, dit s'intéresser notamment aux amendements constitutionnels ayant trait aux \"questions économiques\" et affirme que la remise à zéro du compteur des mandats présidentiels de Vladimir Poutine est \"acceptable\" même si elle n'est \"pas incontestable\". \"Staline est resté au pouvoir pas un, pas deux mandats, mais plus de trente ans. C'est pourquoi nous avons pu bâtir une bonne économie, nous avons pu gagner la Deuxième guerre mondiale\", affirme M. Chmal, après avoir donné une interview à une chaîne de télévision nationale qui suit les électeurs jusque dans l'isoloir.A la faveur du référendum, M. Poutine, au pouvoir depuis 2000 aura, lui, l'option de rester aux affaires jusqu'en 2036 au Kremlin.Peu après s'avance Alexandre Pivtchanski, ingénieur de 27 ans, masque noir sur le visage et tatouage au bras, fermement opposé au maintien du président Poutine. Il affirme aussi que son employeur lui a intimé d'aller voter, une pratique illégale et récurrente selon l'ONG d'observation électorale Golos, mais qui selon la Commission électorale n'est pas courante.Lui espère qu'un maximum de Russes se sentiront \"floués\" et \"trompés\" par ce vote.L'équipe d'une grande chaîne nationale russe se détourne de cet électeur: \"il est contre, il est contre tout!\", dit la journaliste à ses collègues. - Staline et gel antiseptique -En ce dernier jour de scrutin, décrété férié pour soutenir la participation, les électeurs doivent se prononcer \"pour\" ou \"contre\" un bloc unique d'amendements traitant aussi bien de l'indexation des retraites, du mariage en tant qu'institution hétérosexuelle, des frontières de la Russie, d'éducation patriotique que des mandats du chef de l'Etat.Toujours afin d'encourager les gens à faire le déplacement, Moscou a rendu le parking gratuit et une tombola a été mise en place, permettant de gagner des prix ou de l'argent. Roman, 20 ans, étudiant moscovite, fait partie des bénévoles qui accueillent les électeurs dans le bureau de vote, prenant leur température et leur tendant masques et gants en raison de l'épidémie de Covid-19. \"En principe, tous les amendements me conviennent. Surtout ceux pour l'unité du territoire et le soutien à la famille. Poutine? Je suis né avec lui et pour l'instant je n'en suis pas fatigué\", dit-il.De leur côté, de nombreux retraités se disent sensibles aux mesures d'indexation des retraites, dont la très impopulaire réforme en 2018 a affaibli la popularité du chef de l'Etat.Valentina Koungourtseva, retraitée âgée de 79 ans à Vladivostok (Extrême-Orient), soutient ainsi qu'il est \"très important d'ajouter quelque chose à nos pensions tous les ans. La vie est dure de nos jours\".Ailleurs sur le vaste territoire russe, le vote a aussi été l'occasion pour certains de revêtir les habits traditionnels, comme en république de Bouriatie, territoire sibérien bouddhiste. Vêtue d'une robe satinée verte et d'un chapeau à pointe noir, Inessa Tchizhipova, 35 ans, est venue ainsi pour s'exprimer \"en faveur de la préservation de nos traditions, de nos coutumes\".Pour sa part, le moine bouddhiste (lama) Tarba Dorjiev, 60 ans, crâne rasé, lunettes de soleil et tunique bordeaux et jaune, a hâte \"que ces amendements entrent en vigueur\".",
    "date": "2020-07-01",
    "heading": "Vêtu de son plus beau costume, avec un masque et des gants de protection, Guénnadi Chmal, 82 ans, s'avance sur la scène d'une salle de spectacles moscovite afin de voter mercredi, dernier jour du référendum constitutionnel russe.",
    "title": "Tombola, parkings gratuits et mesures sanitaires: la Russie aux urnes pour Poutine"
}