{
    "article": "Les tensions sont déjà présentes dans les rues de la capitale. Selon les informations de BFMTV, la manifestation dénonçant les violences policières dans le pays a vu s'opposer le camp du défunt Adama Traoré et des membres du groupe « Génération identitaire ». Près de 6 000 personnes se sont données rendez-vous sur la place de la République à Paris ce samedi 13 juin. Pour s'opposer à ce mouvement, les militants identitaires ont tenté de se faire entendre. Sur le toit d'un immeuble, une banderole a détourné le célèbre slogan « Black Lives Matter » (« les vies des noirs comptent ») en « White Lives Matter » (« les vies des blancs comptent »), une manière de dénoncer le racisme anti-blanc. Face à ce message, le reste des manifestants ont entonné un chant « A bas les fachos ».Par la suite, ce sont de premiers affrontements qui ont eu lieu entre les forces de l'ordre et les manifestants. Cela s'est passé au niveau de la rue Turbigo, près de la place de la République. Les policiers ont été visés par des jets de projectiles et des tirs de mortier, ils ont par conséquent réagi en utilisant des gaz lacrymogènes. Jean-Luc Mélenchon s'attaque au préfet LallementSi les manifestants étaient autorisés à se rassembler, ils restaient en milieu d'après-midi toujours immobiles. Ils espéraient néanmoins pouvoir rejoindre la place de l'Opéra mais selon les informations de BFMTV, les forces policières ne devraient pas les accompagner jusque là. « On a appris pile poile à 14h30, heure où la manifestation était censée débuter, qu'il ne serait pas toléré qu'ils se mettent en mouvement », explique Jean-Luc Mélenchon, présent sur place.Le leader LFI n'est pas surpris et s'attend « à d'autres provocations du préfet Lallement. Il avait dit ce matin aux organisateurs que la manifestation, le rassemblement, le mouvement serait toléré ». Il assure que le préfet « n'est pas dans un état mental normal » et chercherait à mettre de l'huile sur le feu à ses yeux. « Ce qui est recherché ce sont les incidents qu'il pourrait mettre à la charge des personnes présentes au rassemblement », dénonce-t-il selon BFMTV.À l'origine de cette manifestation, Assa Traoré, sœur d'Adam Traoré décédé lors d'un contrôle de police, a une nouvelle fois rappelé l'importance de ce rassemblement. « Aujourd'hui, c'est un rassemblement pour dénoncer le déni de justice. Aujourd'hui, c'est un rassemblement pour dénoncer la violence policière. Aujourd'hui, c'est un rassemblement pour dénoncer la violence sociale. Aujourd'hui, c'est un rassemblement pour dénoncer la violence raciale », a-t-elle déclaré avant le début de la manifestation dans des propos relayés par BFMTV.",
    "date": "2020-06-13",
    "heading": "Une manifestation contre les violences policières a lieu samedi 13 juin à Paris. Assa Traoré, la soeur d'Adama décédé lors d'un contrôle de police en 2016, accompagnée notamment de personnalités politiques comme Jean-Luc Mélenchon, a fait face à des opposants issus du groupe « Génération identitaire », suscitant de vives tensions.",
    "title": "Violences policières : \"Génération identitaire\" s'invite à la manifestation parisienne "
}