{
    "article": "Cette décision intervient alors que des milliers de personnes manifestaient ce samedi 13 juin en France contre le racisme et les violences policières. A Paris, la marche, non autorisée par la préfecture, a été bloquée à son point de départ et des tensions ont éclaté, la foule huant la police. A Lyon, le rassemblement s'est déroulé dans le calme jusqu'à la fin au moment de la dispersion du cortège où des heurts ont éclaté entre manifestants et policiers. Le juge des référés du Conseil d'État \"estime que l'interdiction de manifester n'est pas justifiée par la situation sanitaire actuelle lorsque les mesures barrières peuvent être respectées\". \"La liberté de manifester est une liberté fondamentale\", a-t-il ajouté.Le juge administratif affirme donc qu'une interdiction ne pourrait être justifiée que \"lorsque ces mesures barrières ne peuvent être respectées ou que l'événement risque de réunir plus de 5.000 personnes\", un nombre fixé dans le cadre de l'état d'urgence sanitaire.\"Une grande victoire\"\"C'est une très grande victoire. Le Conseil d'Etat garantit la liberté de manifester\", a réagi auprès de l'AFP Patrice Spinosi, avocat de la Ligue des droits de l'Homme (LDH), requérant au côté notamment de la CGT et du Syndicat de la magistrature.\"Il n'y avait aucune raison pour que la liberté de manifester soit moins bien traitée que la liberté de cultes. On peut juste regretter que cela intervienne aussi tard\", a-t-il ajouté, précisant que la LDH avait saisi le Conseil d'Etat en urgence \"il y a quinze jours\".Pour la Ligue, les dispositions actuellement en vigueur réduisaient \"à néant la liberté fondamentale de manifestation\", qui constitue \"l'une des garanties démocratiques les plus essentielles\".Le juge administratif a tenu à préciser que \"conformément à la loi\", toute manifestation sur la voie publique devait \"faire l'objet d'une déclaration préalable\" et pouvait être interdite par les autorités de police ou le préfet, \"s'ils estiment qu'elle est de nature à troubler l'ordre public, y compris pour des motifs sanitaires, ou lorsque les circonstances locales l'exigent\".",
    "date": "2020-06-13",
    "heading": "Le Conseil d'Etat a levé samedi l'interdiction des rassemblements de plus de dix personnes, imposée dans le cadre de l'état d'urgence sanitaire.",
    "title": "Etat d'urgence sanitaire : le Conseil d'Etat rétablit la liberté de manifester\n"
}