{
    "article": "C'est une frayeur dont il risque de se souvenir pendant un moment. Selon les informations récoltées par Midi Libre, un drame a été évité de justesse en Lozère vendredi 12 juin. D'importantes inondations ont touché le département, causant de graves dégâts matériels. Face à cette météo catastrophique, les pompiers se sont déployés pour tenter de secourir le plus de personne. Une intervention dans la ville de Mas-d'Orcières a vu un pompier se faire aspirer dans un puits, créant une réelle panique chez ses collègues. Le chef du centre du Bleymard, Sylvain Thomas, se souvient parfaitement de ce moment. « Nous étions six bonhommes et deux engins sur une opération de pompage. L'eau rentrait dans une maison », raconte-t-il. C'est lors de cette opération que l'un des hommes s'est retrouvé piégé. Ce jeune pompier de 20 ans, mais exerçant depuis déjà 3 ans en tant que soldat du feu, a été aspiré dans un puisard.Plus de peur que de malLa panique s'est alors emparée de toute l'équipe. Le voyant tomber dans le trou, les autres pompiers se sont empressés d'essayer de le retrouver. « Ils sont descendus en courant et en criant à la rivière ; ils ont eu très peur », rapporte un de leurs proches à Midi Libre.C'est 70 mètres plus loin que le jeune homme a finalement été récupéré par un habitant du village, au niveau d'un affluent de l'Orciérette. S'il affichait quelques coups, le jeune homme est finalement ressorti sans blessures graves de cette improbable chute. Il est rapidement ressorti de l'hôpital.« C'est un vrai miracle », se réjouit le lieutenant-colonel Turc, adjoint au chef du corps départemental des sapeurs-pompiers. Dans son malheur, le jeune homme a eu le chance de tomber sur une buse « avec un diamètre important : sinon, il aurait pu rester coincé », assure le lieutenant-colonel.",
    "date": "2020-06-13",
    "heading": "Midi Libre rapporte l'incroyable mésaventure qui est arrivée à un jeune pompier tentant d'intervenir lors des inondations en Lozère. Aspiré dans un puits, il a fini par s'en sortir indemne.",
    "title": "Inondations en Lozère : un pompier se fait aspirer dans un puits mais évite le pire\n"
}