{
    "article": "Samedi 13 juin, plusieurs milliers de personnes se sont rassemblées en début d'après-midi sur la place de la République à l'appel du comité Adama Traoré. Le défilé initialement prévu n'a pas eu lieu, la police empêchant les manifestants de quitter la place. Les forces de l'ordre ont ainsi bloqué les manifestants au point de départ, la place de la République, alors qu'ils prévoyaient de quitter les lieux à 14h30 pour défiler jusqu'à l'Opéra Garnier. En fin de journée, la police a tiré des gaz lacrymogènes après avoir reçu quelques projectiles a constaté une journaliste de l'AFP. Les policiers qui bloquent la plupart des rues donnant sur la place, où plusieurs milliers de personnes étaient rassemblées, ont chargé et tiré des gaz lacrymogènes, faisant refluer une partie de la foule.Sur Twitter, la préfecture de police a appelé \"les manifestants à rester calmes\" et leur a demandé de \"se disperser en raison des troubles à l'ordre public causés par certaines personnes\".Des manifestants en colèrePlace de la République, face au blocage des forces de l'ordre, de nombreux manifestants exprimaient leur incompréhension. \"C'est n'importe quoi, pourquoi le préfet change d'avis comme ça?\", s'interroge Samira, 24 ans, venue de Pontoise (Val-d'Oise). \"Ils veulent créer des tensions on dirait alors qu'on est pacifique. Moi je vais rester à continuer à chanter et manifester\", poursuit-elle.Estimant que c'était \"odieux\" comme façon de procéder, Jean-Luc Mélenchon a demandé à ce que l'on \"laisse les gens se déplacer\". \"C'est une façon d'entretenir en France un climat très malsain où tout le monde se regarde en biais\", a-t-il ajouté.Vendredi, dans un communiqué, le Préfet de police avait rappelé que les rassemblements de plus de 10 personnes étaient interdits.2.000 personnes rassemblées à LyonBordeaux, Lyon, Saint-Etienne... Des milliers de personnes ont défilé ce samedi dans de nombreuses villes en France contre les violences policières. A Bordeaux, ils étaient 500, dont Sarah, 15 ans, collégienne et membre de BlackLivesMatter-Bordeaux. \"Rien que l'idée qu'il puisse y avoir du racisme et des abus dans la police qui est censée nous protéger, c'est affolant\", a-t-elle commenté.A Lyon, quelque 2.000 personnes se sont rassemblées pour réclamer \"vérité et justice\". Les participants ont égrainé les noms de Mehdi, Bilal ou Wissam, des jeunes morts dans la région à la suite d'interpellation, a constaté une journaliste de l'AFP. En milieu d'après-midi, une partie des manifestants s'est déplacée vers la place Bellecour, au cœur du centre commerçant de la ville, dans le périmètre d'interdiction dressé par la préfecture. La tension est montée d'un cran entre la police et quelques dizaines de manifestants restants, avec usage du véhicule lanceur d'eau et des gaz lacrymogène. Cinq personnes ont été interpellées. D'autres rassemblements ont eu lieu dans la région comme à Saint-Etienne, où 200 personnes ont défilé, selon un correspondant de l'AFP.En marge de ces manifestations, la porte-parole du gouvernement Sibeth Ndiaye a suggéré dans une tribune au Monde de rouvrir le débat autour des statistiques ethniques. De son côté le ministre de l'Intérieur, Christophe Castaner, s'est rendu à Mantes-la-Jolie (Yvelines), où avait lieu un hommage au couple de policiers tués par un jihadiste à Magnanville en 2016.",
    "date": "2020-06-13",
    "heading": "A Paris et à Lyon, les rassemblements contre les violences policières à l'initiative du comité Adama Traoré ont donné lieu à des affrontements entre forces de l'ordre et manifestants.",
    "title": "Tensions à Paris et à Lyon à la fin des manifestations contre les violences policières \n"
}