{
    "article": "Selon le bilan mis en ligne samedi 13 juin par Santé Publique France, 24 personnes sont décédées du Covid-19 en 24 heures à l'hôpital. Le nombre d'hospitalisations est lui aussi en baisse. On compte 10.909 personnes hospitalisées soit 215 de moins en 24 heures. 871 personnes sont actuellement en réanimation soit 8 de moins que la veille. Seulement 14 nouveaux patients ont été admis en réanimation sur les dernières 24 heures. Ces données confirment la courbe descendante pour les cas les plus sévères depuis le pic atteint début avril (avec plus de 7.000 malades alors en réanimation en raison du coronavirus).Enfin, il est à noter que le nombre de patients qui rentrent chez eux est en très nette augmentation. 72 808 patients ont pu regagner leur domicile soi 236 de plus que la veille.Le nombre de cas détectés augmenteAu total depuis le début de l'épidémie le 1er mars, 29.398 personnes sont décédées du Covid-19 et 156.813 personnes ont été contaminées. Le nombre de cas détectés augmente très nettement puisqu'il est de +526 en 24 heures. En outre, 89 clusters sont en cours d'investigation.Le président Emmanuel Macron doit s'exprimer dimanche sur la troisième étape du déconfinement prévue le 22 juin et ses principaux enjeux : la réouverture des restaurants en Île-de-France, l'assouplissement des règles dans les écoles et la levée de l'interdiction des rassemblements de plus de 10 personnes.Les données des décès en établissements sociaux et médico-sociaux (10.384 à ce jour) seront actualisées mardi par Santé publique France.Deux départements (la Guyane et Mayotte) sont toujours en situation \"de vulnérabilité élevée\".425.931 décès dans le mondeDans le monde, on dénombre 7.625.883 de cas confirmés dont 1.466.883 en Europe. Le nombre de décès lui est de 425.931 décès depuis le début de la pandémie dont 170.997 en Europe.",
    "date": "2020-06-13",
    "heading": "La France a enregistré 24 décès supplémentaires liés au Covid-19 dans les hôpitaux, portant à 29.398 le nombre total de morts depuis le début de l'épidémie.",
    "title": "Coronavirus : 24 décès dans les hôpitaux en France en 24 heures\n"
}