{
    "article": "Au 14e jour du déconfinement, les données sur l'épidémie de Covid-19 - qui a tué 28.289 personnes en France depuis le 1er mars selon Santé Publique France - restent orientées à la baisse. Le nombre de malades du coronavirus hospitalisés en réanimation poursuit sa décrue, avec 1.665 patients samedi, soit 36 de moins en 24 heures.Mais les spécialistes demeurent prudents face à une maladie dont le temps d'incubation peut atteindre deux semaines.Après plus de deux mois d'arrêt, les cérémonies religieuses ont pu reprendre dès samedi, de manière très encadrée. \"Mon portable crépite de messages ! Les gens sont tellement heureux !\", raconte à l'AFP le père Pierre Amar, prêtre à Versailles, assurant que le clergé sera capable d'édicter et faire respecter \"des consignes claires et efficaces, afin de sécuriser cette reprise\".Un décret publié au journal officiel samedi, et immédiatement entré en vigueur, autorise la reprise sous conditions des offices avec du public, une mesure ordonnée au gouvernement par le Conseil d'Etat. Curés, pasteurs, rabbins, imams doivent notamment s'assurer que les fidèles respectent la distanciation physique, portent un masque et se désinfectent les mains.- Prudence -\"Chaque évêque avec ses prêtres va déterminer les lieux où ça peut reprendre, prudemment et progressivement: aujourd'hui, demain, et pendant toute la semaine jusqu'à la Pentecôte\", dimanche 31 mai, a souligné samedi Thierry Magnin, porte-parole de la Conférence des évêques de France (catholiques) pour qui la publication du décret est \"source de joie\".Si la mesure a été bien accueillie dans les paroisses catholiques, les autres cultes recommandent la prudence.Les autorités musulmanes ont appelé les fidèles à faire chez eux la prière de l'Aïd el-Fitr, marquant dimanche la fin du ramadan et qui est traditionnellement l'occasion de repas de fête en famille, de visites rendues à ses proches et d'échanges de cadeaux.\"Nous recommandons vivement d'envisager une reprise progressive (du culte, ndlr) à partir du 3 juin\", a déclaré Mohammed Moussaoui, président du Conseil français du culte musulman. Les autorités juives sont sur la même ligne. Le grand rabbin de France Haïm Korsia a martelé qu'il ne fallait pas \"se ruer sur la réouverture des synagogues\".Vendredi, le ministre de l'Intérieur Christophe Castaner, qui a rencontré les responsables religieux, leur avait rappelé la préférence des autorités pour une réouverture généralisée seulement après le 2 juin, afin de pouvoir mesurer les effets du déconfinement sur la contagion du virus.Le gouvernement juge qu'il est trop tôt pour tirer des conclusions, mais certains scientifiques n'hésitent plus à affirmer que l'épidémie de Covid-19 est derrière nous, avec l'éventualité qu'une partie de la population soit immunisée.L'usage de l'hydroxychloroquine, remède prôné et promu par le controversé Pr Didier Raoult, est de plus en plus questionné: le ministre de la Santé Olivier Véran a demandé samedi au Haut conseil de la santé publique de proposer \"sous 48 heures une révision des règles dérogatoires de prescription\" de traitements comme l'hydroxychloroquine (dont l'usage en France est déjà très restreint).- \"C'est l'urgence\" -C'est dans ce contexte encore incertain mais teinté d'optimisme que les Français passent ce long week-end, avec des appels réitérés à respecter les règles : ne pas s'éloigner de plus de 100 km du domicile, accès restreints aux loisirs, maintien des gestes barrière et port du masque.La vie municipale se déconfine aussi : l'exécutif a reporté le second tour des municipales au 28 juin dans les 5.000 communes où il est nécessaire, une décision toutefois réversible.Dans les 30.000 communes où un seul tour aura suffi, le 15 mars, les conseils municipaux sont entrés en fonction ce samedi pour élire les maires.Le ministre de l'Action et des Comptes publics Gérald Darmanin, élu maire de Tourcoing (Nord), va cumuler \"pendant un temps\" cette fonction avec son portefeuille ministériel, a-t-il assuré.Parmi les secteurs frappés de plein fouet par la crise sanitaire, artistes, radios et festivals appellent dimanche dans le JDD à la mobilisation générale pour soutenir la \"scène française\" de la musique. L'édition se mobilise aussi, un collectif de plus de 600 éditeurs, auteurs et libraires demandant au chef de l'Etat, dans une tribune samedi, d'agir pour \"sauver\" la filière.En première ligne face à l'épidémie, le personnel soignant attend de pied ferme le coup d'envoi lundi du \"Ségur de la santé\" du gouvernement, et la hausse des rémunérations à l'hôpital. \"C'est l'urgence\", insiste le président de la Fédération hospitalière de France, Frédéric Valletoux, dans une interview au JDD.Et alors que le constructeur Renault est au plus mal, Emmanuel Macron devrait également faire \"d'importantes annonces\" mardi dans le cadre d'un plan de soutien de la filière automobile.",
    "date": "2020-05-24",
    "heading": "Un weekend de l'Ascension sous le signe d'un prudent déconfinement religieux en France : avec des indicateurs sanitaires de plus en plus encourageants, des catholiques peuvent se rendre à la messe dimanche et des musulmans célébrer l'Aïd el-Fitr, qui marque la fin du ramadan.",
    "title": "Pont de l'Ascension sous le signe du déconfinement religieux en France"
}