{
    "article": "Le ministre Gérald Darmanin, élu samedi maire de Tourcoing (Nord), assure avoir été \"autorisé\" par Emmanuel Macron et Edouard Philippe à cumuler \"pendant un temps\" ces deux fonctions, dans un entretien au Journal du Dimanche.\"Le président de la République et le Premier ministre m'avaient autorisé à être ministre et candidat. Ils m'ont autorisé, pendant un temps et vu les circonstances exceptionnelles\" liées à l'épidémie de Covid-19, \"à exercer ces deux fonctions. Mais sans cumuler les rémunérations: je ne toucherai pas l'indemnité de maire\", déclare le ministre de l'Action et des Comptes publics.Il a annoncé samedi matin dans la foulée de son élection par le conseil municipal à la tête de la deuxième ville du Nord qu'il ne toucherait \"évidemment pas\" ses indemnités municipales, qu'il reversera à la Société protectrice des animaux.Soulignant à deux reprises dans l'interview qu'il a été \"élu au premier tour\" des municipales, le 15 mars, là où le chef du gouvernement doit affronter un second tour délicat le 28 juin, Gérald Darmanin assure tenir ainsi sa \"parole\" car il s'était \"engagé auprès des Tourquennois à être leur maire s'(il) était élu\".Se revendiquant du gaullisme social -il s'est engagé en politique \"pour Philippe Séguin\" et \"a voté pour Jean-Pierre Chevènement\" au premier tour de la présidentielle de 2002, un point commun avec Emmanuel Macron- l'ex-élu LR passé à LREM croit en \"une troisième voie\" entre \"le capitalisme débridé et l'économie administrée\". Il plaide pour \"une généralisation de l'actionnariat salarié\" et appelle à \"mener une politique pour le peuple\".\"On ne peut rien faire sans le peuple\", martèle le \"petit-fils d'immigré\" et \"fils de femme de ménage\", qui avait voté \"non\" au référendum de 2005 sur le traité constitutionnel européen.Interrogé sur ses ambitions dans le cadre du futur remaniement gouvernemental, Gérald Darmanin assure ne pas être \"un enfant gâté\" avant de reconnaître aussitôt -\"Oui, je veux peser davantage sur nos choix, défendre mes convictions\"- et de rappeler que \"le président a encouragé les ministres à +faire de la politique+, à prendre leurs risques\".\"Je ferai ce que le président me dira de faire. Je veux continuer à travailler avec lui pour réparer notre pays. En tout cas, mon engagement auprès du président de la République restera entier, quelles que soient mes fonctions au sein du gouvernement ou en dehors\", souligne-t-il en proclamant sa loyauté à Emmanuel Macron.Il se montre moins disert sur le chef du gouvernement -\"c'est une chance de travailler en confiance avec Edouard Philippe, qui est un grand Premier ministre\", dit-il sobrement- tout en disant ne \"croire pas un mot\" de l'éventuelle détérioration des relations au sein du duo exécutif.Même sobriété pour évoquer ses liens avec le président de la région des Haut-de-France, Xavier Bertrand, qu'il avait invité à son conseil municipal d'installation samedi.\"Xavier Bertrand est un bon président de région et je n'oublie pas que nous avons battu ensemble Marine Le Pen dans notre belle terre du Nord. Il a toute mon amitié personnelle mais nous avons fait des choix politiques nationaux différents\", lâche-t-il.",
    "date": "2020-05-24",
    "heading": "",
    "title": "Maire et ministre: Darmanin \"autorisé\" par Macron et Philippe à cumuler \"pendant un temps\" (JDD)"
}