{
    "article": "\"Je comprends la décision du gouvernement qui est de vouloir solder l'épisode des municipales (...), j'entends bien aussi la volonté de pouvoir relancer les intercommunalités pour relancer l'économie\", a déclaré M. Patriat sur Europe 1. \"Mais malgré tout je m'interroge sur la sincérité de ce scrutin\".\"On nous dit qu'on va pouvoir aller voter, mais je pense qu'il va y avoir une rupture d'égalité entre les candidats (...)\", a-t-il poursuivi. \"Rupture d'égalité\" entre des candidats non sortants et des maires sortants \"qui ont fait campagne avec des masques, avec des tests, dans les écoles, dans les cantines, dans les Ehpad (...) qu'on a vus à la télévision, dans la presse, et qui se trouvent de facto en position de force tout à fait déséquilibrée par rapport à leurs challengers\", a développé le sénateur de la Côte-d'Or.En outre, s'il y avait une \"reprise\" de l'épidémie, \"la responsabilité reviendrait intégralement sur le chef de l'Etat, ce que je ne souhaite pas\", a encore argumenté François Patriat, rappelant qu'il était lui-même partisan de \"repousser les élections, de refaire deux tours\", au moins pour les grandes agglomérations.\"Le groupe LREM au Sénat est loyal, solidaire du gouvernement\", a-t-il toutefois assuré, excluant de s'opposer à une décision \"prise collégialement par le Premier ministre en accord avec le gouvernement\".Le président (LREM) de l'Assemblée nationale Richard Ferrand avait lui-même estimé mardi qu'il n'était pas \"raisonnable\" d'envisager un second tour des élections municipales dès la fin juin, \"alors même que les campagnes ne peuvent pas se dérouler puisqu'on ne peut pas réunir plus de dix personnes\".Sur la même longueur d'onde, le chef de file centriste de l'UDI Jean-Christophe Lagarde a souligné sur France Info qu'il y a des communes \"où cela va se jouer à quelques voix. Et on l'a vu au mois de mars, une partie de l'électorat ne va pas voter par peur, une autre par manque d'information. Donc on va fausser le résultat\".\"Sans campagne électorale pas de choix éclairé. Avec le coronavirus une participation trop faible pour garantir la sincérité du scrutin\", a-t-il encore jugé.\"En République, la démocratie ne se limite pas aux seuls jours de scrutin. Si on nous dit qu'il ne peut pas y avoir de campagne avant d'aller aux urnes, alors le vote ne doit pas avoir lieu. Sinon, c'est une démocratie de basse intensité qui se met en place\", a pour sa part estimé le député de La France insoumise Alexis Corbière sur BFMTV.",
    "date": "2020-05-23",
    "heading": "Le chef de file des sénateurs LREM François Patriat a dit samedi craindre \"une rupture d'égalité\" entre candidats lors du second tour des municipales prévu le 28 juin, du fait de la difficulté pour les non-sortants de faire campagne.",
    "title": "Municipales: Patriat (LREM) craint \"une rupture d'égalité\" entre candidats"
}