{
    "article": "Un homme armé qui a retenu en otage pendant plusieurs heures mardi 23 avril \"deux ou trois personnes\" dans un pavillon à Lourdes a été interpellé, a indiqué à l'AFP une source policière. Il a été \"interpellé, non blessé\", a précisé la source.Le Raid était sur place depuis plusieurs heures pour tenter de négocier avec le forcené, dont l'une des otages serait son ex-femme, selon le procureur de la République de Tarbes, Pierre Aurignac. Une conférence de presse du procureur est prévue en fin d'après-midi. Un des otages a été blessé, a affirmé la source policière, sans être en mesure de donner plus de détails dans l'immédiat.Les faits ont débuté vers \"11H00 ce (mardi) matin. Des témoins ont entendu des coups de feu rue Mozart à Lourdes\", a indiqué la préfecture des Hautes-Pyrénées dans un communiqué.Selon le procureur de la République de Tarbes, Pierre Aurignac, contacté par l'AFP, le forcené est un ancien militaire âgé d'une cinquantaine d'années. Ce dernier est \"connu de la justice pour des précédents vis-à-vis de son ex-conjointe\", a ajouté le procureur. Les faits se déroulent, selon M. Aurignac, dans l'appartement de l'ex-femme, située dans une maison de couleur grise à deux niveaux et dont les volets blancs sont tous fermés, a décrit un journaliste de l'AFP sur place. Le forcené retiendrait dans ce pavillon \"deux ou trois personnes\", selon la préfecture qui ne donne pas de détails sur leur identité. Un périmètre de sécurité a été établi autour de la maison, située dans un quartier résidentiel, et les habitations proches ont été évacuées, a précisé la préfecture. Des unités de Toulouse du Raid étaient sur place ainsi que des équipes de sapeurs pompiers et du SAMU. Selon le journaliste de l'AFP, des négociations sont en cours.\"J'ai entendu deux coups de feu\", a témoigné auprès de l'AFP une employée d'une société de transport proche du pavillon, prénommée Kelly. Peu après, cette femme a entendu crier : \"Arrête, arrête, tu vas nous tuer!\". Selon son témoignage, le forcené \"a retiré deux fois\". \"J'ai appelé la police, mais il y avait quelqu'un qui venait de le faire\", a poursuivi Kelly. \"Quand la police est arrivée, (le forcené) a au moins tiré encore quatre fois\".D'après d'autres témoins, l'individu armé est sorti sur le balcon en tenant son ex-femme et criant aux policiers \"dégagez ou dans trois secondes je finis le travail\".",
    "date": "2019-04-23",
    "heading": "Le preneur d'otage serait l'ancien conjoint d'une des victimes, selon le procureur de la République de Tarbes.",
    "title": "Lourdes : un forcené interpellé après avoir retenu plusieurs personnes en otage"
}