{
    "article": "Le tragique accident s'est produit sur une route de campagne. Comme le relaie Le Parisien, Morgane Rolland circulait à vélo lorsqu'elle a été victime d'un accident avec un tracteur. La jeune femme de 22 ans, élue Miss Pays Stéphanois en 2017 et deuxième dauphine de Miss Loire la même année, ne s'en est pas sortie. D'après France Bleu Saint-Étienne Loire, celle qui était étudiante en STAPS et sapeur-pompier volontaire aurait brusquement changé sa trajectoire alors qu'une voiture gênait la circulation sur le côté. Le tracteur n'aurait pas pu l'éviter.Décédée à son arrivée à l'hôpital Selon cette même source, Morgane Rolland roulait en file indienne, en compagnie d'un ami, sur la départementale reliant Veauchette à Saint-Cyprien. Le conducteur du tracteur, qui transportait des troncs d'arbre, aurait décidé de les dépasser et aurait commencé à se déporter, quand une voiture est arrivée par la droite depuis un chemin de terre. Elle ne s'engage pas, mais force le cycliste, ami de la jeune femme, à se déporter. L'ancienne Miss tente alors de se déporter, mais ne parvient pas à éviter le tracteur. Elle passe alors sous une roue du véhicule, qui se retrouve dans le fossé. À l'arrivée des secours, l'étudiante est en arrêt cardiaque. Elle décède à son arrivée à l'hôpital Nord de Saint-Etienne. Indemnes, les conducteurs de la voiture et du tracteur ont quant à eux été pris en charge à l'hôpital, choqués. Comme le relève Le Parisien, les hommages se sont multipliés sur les réseaux sociaux. Sylvie Tellier, directrice générale du comité Miss France, a notamment posté le message suivant sur Instagram : \"Bon voyage au pays des anges belle Morgane ! Des pensées émues pour ses parents, son fiancé, ses proches et pour le comité Miss Loire qui a eu la chance de partager des moments de bonheur avec Morgane\".",
    "date": "2019-04-28",
    "heading": "Un drame s'est produit vendredi 26 avril. Morgane Rolland, ancienne Miss Pays Stéphanois et dauphine de Miss Loire en 2017, a été percutée mortellement par un tracteur, comme le rapportent notamment France Bleu Saint-Etienne Loire et Le Parisien.",
    "title": "Loire : percutée par un tracteur, une ancienne miss décède"
}