{
    "article": "Charles Consigny, nouveau chroniqueur de Laurent Ruquier dans l'émission \"On n'est pas couché\" et dont les débuts étaient attendus samedi 1er septembre, n'a pas tardé à entrer dans l'un des costumes les plus convoités et les plus exposés du Paf. Entre autres sorties ciselées et sans complexe, le jeune polémiste de 29 ans a adressé sur France 2 un tacle appuyé à Yvan Attal.Tout est parti du passage en plateau des comédiens Stéphane Freiss et Florence Darel, venus pour la promotion de la pièce \"Le Fils\", de Florian Zeller, jouée au Théâtre des Champs-Élysées. Les deux artistes sont ainsi le deuxième couple à l'affiche de la pièce, à la suite de l'abandon du couple Yvan Attal et Anne Consigny... la tante de Charles Consigny. \"Le théâtre, c'est quelque chose de sacré\"Or, Florian Zeller a dû remplacer le comédien qui avait indiqué souffrir d'un burn-out. Une raison qui ne semble pas trouver grâce aux yeux du polémiste de \"On n'est pas couché\", qui a voulu \"rétablir la vérité\". \"Ma tante est partie d'elle-même après ce qui s'est passé avec Yvan Attal\", a tenu à préciser Charles Consigny. \"Yvan Attal, en gros, a fait une espèce de burn-out. Je ne suis pas dans le secret de sa vie privée, mais en tout cas il a voulu arrêter cette pièce et vraiment il a considéré qu'il ne voulait pas la continuer\", a-t-il rappelé. \"Et ma tante, je crois, n'a pas beaucoup apprécié cette démarche, on va dire, pour utiliser un euphémisme et a préféré ne pas continuer\", a raconté le chroniqueur avant de relever \"l'engagement que c'est de jouer au théâtre, qui est un engagement bien différent du cinéma\". Une remise en contexte qui servait de prélude à l'estocade portée à Yvan Attal : \"Le théâtre c'est quand même quelque chose de sacré et en fait, même si on est mourant, on vient mourir sur scène quand on est un acteur de théâtre\".",
    "date": "2018-09-02",
    "heading": "Le chroniqueur de Laurent Ruquier a fustigé le comédien, coupable selon lui d'avoir abandonné pour raison personnelle les représentations d'une pièce de théâtre. Pas de round d'observation.",
    "title": "\"On n'est pas couché\" : Charles Consigny se paie Yvan Attal pour sa première"
}