{
    "article": "Premier élément d'une collection de quatre pièces badgées « Heritage Design », la Porsche 911 Targa 4S Heritage Design Edition créée par Porsche Exclusive Manufaktur, s'inspire de modèles de la marque produits dans les années 50 et 60.La nouvelle Porsche 911 Targa 4S dévoilée il y a quelques jours par le constructeur de Stuttgart, fait donc déjà l'objet d'une version spéciale avec ce modèle Heritage Design Edition qui associe un design réinterprétant celui de modèles passés, avec une technologie bien ancrée dans le présent. Sa livrée « Cherry » métallisée à laquelle pourront être préférées quatre autres teintes, est rehaussée par la présence d'éléments réalisés en finitions dorée et blanche (logos, marquage Porsche, bandes, numéro de course...) rappelant les premiers modèles Porsche de compétition, tandis que l'insigne visible sur la grille de capot arrière du véhicule, propose quant à lui un clin d'œil à la 356 qui était ornée d'un motif semblable quand le véhicule dépassait la barre des 100 000 km parcourus.Les jantes de 20/21 pouces Carrera Exclusive Design abritant des étriers de frein noirs au look classique, complètent la préparation extérieure de cette nouvelle édition limitée, qui se pare côté habitacle d'une sellerie réalisée en cuir bicolore Bordeaux et cuir Club Olea beige Atacama, ou en cuir noir avec ce même cuir Club Olea beige Atacama. Le velours côtelé fait également son apparition dans l'habitacle et rappelle une fois encore la 356.Côté mécanique enfin, cette Porsche 911 Targa 4S Heritage Design Edition est conçue autour de la 911 (Type 992) Targa et se voit en conséquence animée par un bloc boxer biturbo de 450 ch associé à une boîte à double embrayage à huit rapports, qui la propulse à 304 km/h et lui permet d'abattre le 0 à 100 km/h en 3.6 secondes.Dès à présent disponible à la commande, la Porsche 911 Targa 4S Heritage Design Edition qui sera proposée en 992 exemplaires seulement, arrivera en concessions à l'automne. En option, les futurs propriétaires pourront s'offrir le Chronographe 911 Targa 4S Heritage Design Edition, une superbe pièce spécifiquement développée pour ce modèle.La Porsche 911 Targa 4S Heritage Design Edition sera enfin suivie de trois autres modèles Heritage Design conçus par le département design « Style Porsche » en collaboration avec le département Porsche Exclusive Manufaktur, qui seront comme elle inspirés des modèles passés de Porsche.",
    "date": "2020-06-03",
    "heading": "3 juin",
    "title": "Porsche 911 Targa 4S Heritage Design Edition : actualité automobile, infos, scoop"
}