{
    "article": "\"La vie est un roman\" (Calmann-Lévy), le 18e titre de Guillaume Musso, n°1 des ventes en France depuis 10 ans, est attendu en librairie mardi. \"L'Énigme de la chambre 622\" (Ed. de Fallois) du Suisse, lauréat du Grand prix du roman de l'Académie française, sera chez les libraires mercredi.Guillaume Musso, 45 ans et Joël Dicker, 34 ans, font partie du cercle très fermé des auteurs dont les livres se sont écoulés à des millions d'exemplaires et chacun de leur roman est attendu avec ferveur.Le livre de Joël Dicker aurait dû paraître le 25 mars et celui de Guillaume Musso le 28 avril.Pour combler cette longue attente, les éditeurs n'ont pas lésiné sur les moyens. Calmann-Lévy a prévu un tirage de 400.000 exemplaires pour \"La vie est un roman\". Le livre de Joël Dicker va bénéficier quant à lui d'un tirage de 450.000 exemplaires.L'enjeu est immense alors que la filière du livre a été terrassée par l'épidémie de Covid-19. Les professionnels de la filière estiment avoir perdu 500 millions d'euros durant le confinement.\"La fermeture complète des librairies a entraîné, pour celles-ci, une perte de la quasi-totalité de leur chiffre d'affaires et de plus de 80% pour les maisons d'édition\", a rappelé samedi un collectif de 625 auteurs, éditeurs et libraires dans une tribune adressée au chef de l'État pour lui demander \"un plan de relance d'ampleur\" en faveur du livre d'ici cet été.Guillaume Musso qui compte parmi les 625 signataires est bien décidé à faire sa part pour \"relancer la machine\".Son précédent roman, \"La vie secrète des écrivains\", sorti au Livre de Poche le 18 mars, a été de loin le livre le plus vendu durant le confinement.\"La vie est un roman\" (304 pages, 21,90 euros) est assurément promis à figurer tout en haut de la liste des best-sellers dans les prochaines semaines.Il y a d'abord l'objet-livre. Conçue par le graphiste Mathieu Persan (auteur de l'affiche \"Restez à la maison\"), la couverture du livre est une œuvre d'art. On y voit des gratte-ciels enchevêtrés de livres ouverts d'où s'échappent des feuilles.- L'ombre de Gary -Il y a ensuite et surtout une formidable histoire qui ravira à la fois les amateurs de thrillers (on est plongé dans un nouveau mystère de la chambre jaune autour de la mort mystérieuse de la jeune enfant d'une écrivaine) et les amoureux de littérature.Si le précédent roman s'appelait \"La vie secrète des écrivains\", celui-ci pourrait être intitulé \"La vie rêvée des personnages de roman\".Assurément grand écrivain et grand lecteur, Guillaume Musso revient avec brio sur le métier d'écrire, l'inspiration, la vie réelle et imaginaire...Les références littéraires sont légion (Simenon, Stephen King, Kundera, Flaubert...) mais \"La vie est un roman\" fait irrésistiblement penser à Romain Gary, l'écrivain qui signa aussi sous le pseudonyme d'Émile Ajar.Guillaume Musso en aurait-il assez d'être seulement Guillaume Musso? Dans ce cas, nous avons déjà hâte de lire le prochain roman de son avatar.Joël Dicker quant à lui nous entraîne dans une histoire vertigineuse autour d'un meurtre non élucidé dans le milieu d'une grande banque privée genevoise...Roman au long cours, s'étalant sur une trentaine d'années, \"L'Énigme de la chambre 622\" (576 pages, 23 euros) est construit à la manière des feuilletons d'autrefois, chaque fin de chapitre apportant un nouveau rebondissement. Il est question de travestissements, de fausses identités, d'illusions... Qui est vraiment qui est la question dont le lecteur n'aura la réponse qu'à l'ultime page.Ce livre est également l'occasion pour le jeune auteur suisse de rendre hommage à son éditeur Bernard de Fallois, décédé à 91 ans en janvier 2018.Les pages consacrées aux relations entre un vieil éditeur et un jeune auteur sont bouleversantes.\"La vie est un roman\" écrit Joël Dicker dans les dernières pages de son livre, clin d'œil involontaire au livre de Musso.",
    "date": "2020-05-25",
    "heading": "Les nouveaux romans de Guillaume Musso et du Suisse Joël Dicker ont rendez-vous cette semaine avec leurs lecteurs après avoir vu leur publication repoussée pour cause d'épidémie de coronavirus et de fermeture des librairies.",
    "title": "Musso et Dicker en librairie: la saison des best-sellers est ouverte"
}