{
    "article": "Ce lundi, les expositions et les ventes ont repris à l'hôtel des ventes Drouot, lieu emblématique du monde des enchères en France.Dans une étude, le Conseil des ventes volontaires (CVV) a recensé les 175 enchères organisées durant le confinement, dans des conditions très strictes: pas d'exposition publique avant la vente, pas de public, retrait des lots reporté après le déconfinement, paiement à distance...Pour la majorité (56%), ces ventes ont été des \"live auction\" (dites aussi \"live à huis clos\"): un commissaire-priseur tient un séance où il met les lots aux enchères les uns après les autres, filmé par un collaborateur, et les collectionneurs enchérissent sur internet. Pour l'autre partie (44%), elles ont été purement en ligne, ventes qui peuvent s'étaler sur une semaine ou plus.Un certain nombre de maisons n'ont pratiqué ni les unes, ni les autres.De façon globale, après un quasi-arrêt généralisé jusqu'au 28 mars, les ventes ont progressivement repris dans certaines maisons. Mais aucune vente aux enchères (hors vente caritative) n'a jamais atteint 1 million d'euros.\"Face à cette période de confinement, c'est un marché qui a continué à se battre vraiment bien. Comme on l'a vu avec les ventes Tajan, Osenat, Millon ou Ader, les acheteurs ont été là. Si ça s'est écroulé, c'est simplement qu'il y avait très peu de ventes\", a souligné à l'AFP Ariane Chausson, directrice de l'information du Conseil des ventes volontaires.Les ventes aux enchères publiques avaient enregistré en France en 2019 une augmentation de 12%, le montant total adjugé atteignant 3,37 milliards d'euros. Tous les secteurs avaient progressé y compris les ventes électroniques (+7%).",
    "date": "2020-05-25",
    "heading": "Les maisons d'enchères ont fermé leurs portes et ont dû se replier, du fait du confinement, sur des opérations online ou à huis clos, accusant une baisse cumulée de leurs ventes de plus de 80 %, mais la demande reste forte et le secteur dynamique, a souligné lundi l'autorité de régulation du secteur.",
    "title": "Ventes aux enchères: écroulement de plus de 80 % pendant le confinement"
}