{
    "article": "Nouvel épisode de cette lutte fratricide, la Société des Gens de Lettres (SGDL) a annoncé lundi qu'elle comptait trainer le dessinateur et scénariste Joann Sfar (\"Le chat du rabbin\"), président d'honneur de la Ligue des auteurs professionnels, devant les tribunaux pour diffamation.\"La Société des Gens de Lettres dénonce les propos tenus par M. Joann Sfar, président d'honneur de la Ligue des auteurs professionnels, à l'antenne de France Inter le 23 mai 2020, et indique qu'elle va déposer une plainte pour diffamation devant le Procureur de la République\", a indiqué la SGDL dans un communiqué.\"La Société des gens de lettres parle pour la filière livre dans son ensemble ou pour les éditeurs. Elle touche parfois d'énormes sommes d'argent qui ne vont pas aux auteurs\", avait affirmé samedi M. Sfar au nom de la Ligue des auteurs professionnels.\"On nous a promis que l'on aurait droit à des aides. Mais les sommes ont été allouées aux organismes qui devaient les redistribuer aux auteurs... Et qui ne redistribuent rien du tout. Alors que ces organisations en question ont parfois des hôtels particuliers dans le centre de Paris\", avait insisté le dessinateur dans une claire allusion à la SGDL dont le siège est l'Hôtel de Massa, un hôtel particulier classé Monument historique.La Ligue des auteurs professionnels est un jeune syndicat d'auteurs né dans la mouvance du mouvement de mobilisation #PayeTonAuteur.Le 3 avril, la SGDL a été chargée par le Centre national du Livre (CNL) de la gestion du Fonds d'aide d'urgence aux auteurs.\"En tant qu'organisme reconnu d'utilité publique, la SGDL accomplit cette mission sans percevoir de frais de gestion et n'a reçu pour cela aucune subvention\", se défend l'association qui assure que \"les aides sont allouées dans la plus parfaite transparence\".La SGDL a précisé qu'elle avait versé plus de 530.000 euros aux auteurs depuis le 20 avril.Quelque 270.000 personnes sont considérées comme des auteurs professionnels.\"Alors que le plan Culture prévoit 5 millions d'euros attribués à la filière livre via le CNL, les auteurs n'en bénéficient pas\", avait affirmé M. Sfar sur France Inter. \"Je pense que l'administration va tout faire pour aider la filière livres parce que c'est vital. Je suis également certain qu'elle ne fera rien pour sortir les auteurs de là où ils sont en ce moment, malgré ses promesses\", avait déploré l'auteur du \"Chat du rabbin\".",
    "date": "2020-05-25",
    "heading": "Particulièrement fragilisés par le confinement, les auteurs, souvent en situation précaire, se déchirent alors que la question de la refonte de leurs droits sociaux n'a toujours pas été réglée.",
    "title": "Edition: fragilisés par le confinement, les auteurs se déchirent"
}