{
    "article": "\"Il est mort extrêmement sereinement, dans la nuit de jeudi à vendredi\", a déclaré à l'AFP Guy Dugas, professeur émerite à l'université de Montpellier-3, qui collaborait avec cet \"écrivain de la déchirure\" depuis plusieurs décennies et avait publié plusieurs ouvrages sur sa vie et son oeuvre, dont des fragments de son journal intime.Il était né en 1920 dans la Tunisie coloniale et une famille juive arabophone très modeste.Son talent avait été reconnu très tôt par Albert Camus et Jean-Paul Sartre qui avaient préfacé ses premiers ouvrages, notamment son roman \"La Statue de sel\" (1953) où il s'émerveillait et souffrait à la fois d'avoir plusieurs identités, à l'image de son personnage principal, Alexandre Mordekhaï Benillouche.Ecrivain et chercheur reconnu, Albert Memmi n'avait jamais cessé de chercher à bâtir des ponts entre l'Orient et l'Occident, l'Europe et le Maghreb, et il aura contribué par ses écrits à développer la pensée humaniste, notamment par ses essais autour de la \"judéité\" -- un concept qu'il avait forgé dans les années 1970 --, du colonialisme (notamment avec son \"Portrait du colonisateur\", 1957) et du racisme.L'ambassadeur de France en Tunisie, Olivier Poivre d'Arvor, a également annoncé dimanche la nouvelle de son décès sur son compte Facebook.\"Il est parti loin de Tunis où il était né (...). Loin de cette Tunisie qui l'a tant façonné et a fait éclore une œuvre unique, magnifique, puissante, complexe et parfois incomprise, tant l'arrachement à la terre natale et la marque de sa judéité y sont forts\", a-t-il salué sur le réseau social.\"C'est une grande conscience intellectuelle, un anti colonalisaliste qui en même temps sait très bien que dans une Tunisie indépendante il n'aura plus sa place\", a confié l'ambassadeur, joint par l'AFP.Pour lui, \"c'est un grand écrivain d'Afrique du Nord, considéré par Sartre et Camus comme un grand écrivain maghrébin. Mais les Maghrébins ne lui reconnaissent pas ce statut, le voient comme un écrivain français \"d'origine juive\", et \"c'est plein de malentendus et de déchirures qui produisent cette oeuvre interessante\", ayant marqué le XXe siècle.",
    "date": "2020-05-24",
    "heading": "L'écrivain et sociologue Albert Memmi, grand auteur français d'origine juive tunisienne, connu notamment pour ses romans humanistes dont \"La statue de sel\" et ses ouvrages sur la \"judéité\", la colonisation ou le racisme, est décédé le 22 mai à Paris, à l'âge de 99 ans, a-t-on appris dimanche.",
    "title": "Décès de l'écrivain et sociologue Albert Memmi, humaniste et penseur de la judéité"
}