{
    "article": "Si les derniers chiffres connus concernant les volumes d'immatriculations en France semblent moroses, ils restent, en réalité, positifs. Certes, juin 2019 affiche une baisse de 8,4% par rapport à juin 2018. Mais, si on effectue une comparaison à nombre de jours ouvrables équivalent, c'est une réalité une hausse de 1.2% qu'il faut noter. En ce qui concerne le premier semestre de l'année, la baisse est toutefois réelle (-1.8%), mais elle surtout due au fait que son homologue de 2018 était exceptionnelle. Avec 1 166 443 véhicules particuliers écoulés entre le 1er janvier et le 30 juin de cette année, les chiffres restent toutefois excellents.PSA profite largement de cette dynamique, avec une hausse de 1,31% ces 6 derniers mois, tandis que le groupe Renault, perdait 4,72%. Dans le détail des marques, ces données s'expliquent aisément. Peugeot (-4,37%) et Renault (-6,32%) étaient en attente du renouvellement de leurs modèles phares, les 208 et 2008 pour le premier, les Clio et Captur pour le second. Chez Dacia (-1,64%), c'est le vieillissement global de la gamme, à l'exception du Duster, renouvelé début 2018, qui est à mettre en cause. DS Automobiles (-1,5%), pour sa part, était en attente de l'arrivée du DS 3 Crossback. En parallèle, saluons les belles performances de Citroën (+11,43%) et Opel (+3,83%).Au chapitre énergétique, presque tous les types de motorisations voient leur part de marché progresser, parfois dans des proportions importantes (essence : +4,92 points, électricité : +0,59 point, hybride : +0,54 point). Naturellement, ces hausses se font au détriment d'autres énergies. Ici, ce sont les véhicules fonctionnant au bioéthanol (-97%) et au Diesel (-17%, à 34,26% du marché) qui trinquent.Le podium des ventes du 1er trimestre 2019 est tenu par des citadines. Dans l'ordre, on trouve les Renault Clio, Peugeot 208 et Citroën C3. Le Peugeot 3008, sur le podium depuis plus de deux ans, conserve tout de même la 4ème place. A noter que pour trouver une « vraie » étrangère, il faut descendre à la 13ème place, occupée par la Toyota Yaris, qui devance désormais la VW Polo (14ème). Quant aux SUV, ils grignotent encore un peu plus le marché, puisqu'ils en représentent désormais 37%, soit 1 point de plus que l'année dernière.",
    "date": "2019-07-08",
    "heading": "8 juillet",
    "title": "Premier semestre 2019 : le marché français en baisse, mais toujours à un niveau élevé : actualité automobile, infos, scoop"
}