{
    "article": "Les journaux n'ont pas été distribués à Marseille ni à Lyon, mais étaient disponibles à Lille et Paris, selon les bureaux locaux de l'AFP.\"Grève dans la distribution de la presse en province suite à l'annonce du projet de liquidation de la SAD\", a annoncé le Syndicat général du Livre CGT sur Twitter. \"Pas de PQN (presse quotidienne nationale) ce mardi en dehors de Paris. Les villes ne seront pas desservies en magazines\".Les imprimeries de Gallargues (Gard), Vitrolles (Bouches-du-Rhône), Nancy (Meurthe-et-Moselle) et Saint-Vulbas (Ain) étaient \"bloquées\" mardi matin, selon la CGT, et le dépositaire Alliance de Valence (Drôme) a été \"envahi\". La lutte ne fait que commencer, on ne lâchera rien\", a poursuivi la CGT.Les titres de presse régionale, qui ont leurs propres réseaux de distribution, n'étaient pas impactés mardi par ce mouvement. Presstalis a déposé le bilan fin avril et passe mardi matin devant le tribunal de commerce de Paris, qui devrait choisir entre une liquidation et un plan de reprise proposé par la coopérative des quotidiens.Cette offre concerne le siège parisien de Presstalis et ses activités de distribution et de groupage de Bobigny, en Seine-Saint-Denis. Mais pas ces dépôts régionaux d'où partent les journaux, dont les structures seraient liquidées.Les conséquences sociales pourraient être énormes pour Presstalis: les plans précédents, plus larges, prévoyaient déjà la reprise de seulement 300 salariés sur 900. Les quotidiens et les magazines s'affrontaient depuis plusieurs semaines autour de l'avenir du distributeur dont ils sont actionnaires. Lundi, après un dernier week-end de négociations, le conseil d'administration de Presstalis a été informé de l'absence d'une offre commune, et les quotidiens ont proposé ce plan qui pour être viable doit être soutenu par un certain nombre de magazines. La direction de Presstalis a soutenu cette proposition, la qualifiant lundi soir de \"réaliste\". Le plan des quotidiens \"permet au Groupe d'éviter une liquidation immédiate sur la totalité de son périmètre et l'arrêt de son activité de messagerie, avec un coût social majeur\", a indiqué la direction de Presstalis dans un communiqué.",
    "date": "2020-05-12",
    "heading": "La distribution des journaux nationaux et de certains magazines a été bloquée mardi dans une grande partie de la France par les distributeurs de presse, après l'annonce d'un éventuel plan de liquidation des structures locales de Presstalis.",
    "title": "Presstalis: la distribution des journaux partiellement bloquée par une grève"
}