{
    "article": "- France Culture proposera des dizaines d'émissions, fictions, documentaires et portraits du 15 au 22 mai pour les amoureux des salles obscures, avec notamment un grand weekend et des nuits spéciales cinéma. Avec notamment des magazines et grands rendez-vous dont La Grande Table, Les Chemins de la philosophie, A Voix Nue, Masterclasses..., mais aussi des Nuits dédiées au cinéma.Une programmation qui mettra aussi à l'honneur les lauréates des Prix France Culture cinéma des étudiants et du coup de cœur Acid-France Culture, qui auraient dû être remis à Cannes, et ont été décernés cette année à Mati Diop, pour \"Atlantique\", et Annabelle Attanasio, pour \"Mickey and the bear\".- D'autres antennes de Radio France mettent également le cinéma à l'honneur, dont France Inter avec des rediffusions d'entretiens accordés par des réalisateurs et acteurs à Augustin Trapenard dans \"Boomerang\", des Masterclasses issues de précédentes éditions du Festival de Cannes et une sélection des \"meilleurs films cannois\" visibles sur la plateforme UniversCiné. Et France Musique se met au diapason avec son émission \"Ciné Tempo\".- France Télévisions, qui a engrangé les succès avec des grands films hexagonaux diffusés pendant le confinement, veut poursuivre sur sa lancée et a inauguré lundi, en plus de ses rendez-vous habituels, une nouvelle case quotidienne dédiée au cinéma patrimonial sur France 3, avec un cycle du 11 au 22 mai consacré à Jean Gabin et Simone Signoret, icônes du 7e art français.Une offensive dans le cinéma déclinée sur toutes les antennes: France 2 diffusera la comédie \"Les Apprentis\" de Pierre Salvadori samedi à 14H00, suivie dimanche soir de \"Ce qui nous lie\" de Cédric Klapisch et \"Les fantômes d'Ismael\" d'Arnaud Desplechin. Sur France 5, le film culte \"Un homme et une femme\" de Claude Lelouch passera lundi soir, et sera suivi à 23H40, dans le cadre du Cinéma de minuit, de \"Minuit... quai de Bercy\".Enfin, le groupe public démarrera bientôt un partenariat exclusif avec la Quinzaine des réalisateurs, qui devrait réjouir les cinéphiles puisqu'il permettra au public de visionner gratuitement une sélection de films cannois sur le site france.tv. En attendant, on peut déjà retrouver sur cette plateforme le documentaire récemment diffusé sur France 5 \"Cannes 39 : Le festival n'aura pas lieu\", qui revenait sur l'histoire de la toute première édition du Festival de Cannes, programmée en 1939 et annulée pour cause de guerre.- Arte diffuse une riche programmation depuis lundi et jusqu'au 27 mai, avec une sélection remarquable de longs et courts métrages, des magazines, des documentaires pour les cinéphiles, accompagnés de contenus en ligne. On retrouvera par exemple des oeuvres de Michael Winterbottom, Michael Haneke, Jim Jarmusch ou Spike Lee.- OCS fait également son festival, autour d'une sélection \"Cannes américain\" dont le dernier opus de Quentin Tarantino \"Once upon a time... in Hollywood\" ou \"Drive\" avec Ryan Gosling (à partir du 21 mai), des indépendants (\"The florida project\", \"Leave no trace\"...), des films au féminin et des grands classiques.",
    "date": "2020-05-13",
    "heading": "France Culture, France Inter, Arte, OCS... A défaut de Festival de Cannes, annulé en raison de la crise sanitaire, plusieurs médias proposent des programmations spéciales pour célébrer le 7e art.",
    "title": "A défaut de Festival de Cannes, des médias font leur cinéma"
}