{
    "article": "En février 2019, le régulateur du commerce américain, la Federal Trade Commission (FTC), avait exigé de la plateforme de partage de vidéos prisée chez les jeunes adolescents de payer une amende de 5,7 millions de dollars pour avoir collecté illégalement des données personnelles de mineurs.\"Plus d'un an plus tard, avec un nombre record d'enfants et de familles en quarantaine affluant vers le site, TikTok a échoué à effacer des informations personnelles sur des mineurs précédemment collectées et continue de collecter ces informations personnelles sans avertir ou demander l'accord des parents\", affirment dans un communiqué les 20 organisations poursuivant TikTok en justice.Ces dernières demandent à la FTC d'identifier des responsables et de les sanctionner pour avoir enfreint les termes de la décision de 2019.\"Même après avoir été pris la main dans le sac par la FTC, TikTok continue de bafouer la loi\", a accusé Josh Golin, directeur exécutif d'un des groupes ayant porté plainte.\"Nous demandons à la Commission de passer rapidement à l'action et de décréter de nouvelles sanctions contre TikTok, cette fois-ci avec une amende et des réparations proportionnelles à la gravité des violations répétées de Tiktok\", a ajouté M. Golin.Selon la plainte, TikTok a seulement fait disparaître \"des informations personnelles d'utilisateurs disant avoir moins de 13 ans au moment où le jugement a été rendu ou au moment où les informations personnelles ont été collectées\", ce qui lui a permis de conserver certaines données.Selon Michael Rosenbloom de l'Institut pour la Représentation Publique de l'université de Georgetown, qui représente les plaignants, \"de nombreux comptes sur lesquels des enfants figurent sont toujours présents sur Tiktok.\"\"Plusieurs de ces comptes ont des dizaines de milliers, voire des millions d'abonnés, et étaient actifs avant le jugement\", précise M. Rosenbloom.TikTok, propriété du groupe chinois Bytedance, a assuré avoir mis en place des règles précises pour les comptes des plus jeunes.\"Nous prenons au sérieux le respect de la vie privée et nous engageons à faire en sorte que TikTok reste un réseau sécurisé et divertissant pour nos utilisateurs\", a assuré un porte-parole de la plateforme. Selon Sensor Tower, société qui mesure la popularité des applications, TikTok a dépassé en avril les 2 milliards de téléchargements dans le monde, attirant de nombreux nouveaux abonnés avec la pandémie.Le cabinet eMarketer a lui estimé que la plateforme comptait plus de 52 millions d'utilisateurs aux Etats-Unis en mars.",
    "date": "2020-05-14",
    "heading": "Plusieurs groupes américains de défense des droits des mineurs et des consommateurs ont annoncé jeudi poursuivre le réseau social TikTok pour non-respect d'une décision sur la protection de la vie privée des moins de 13 ans.",
    "title": "USA: TikTok poursuivi pour non-respect d'un jugement sur la protection des plus jeunes"
}