{
    "article": "La star de \"Pirate des Caraïbes\" reproche au journal britannique et à son propriétaire \"News Group Newspapers\" d'avoir présenté comme un fait avéré, dans un article publié en avril 2018, qu'il avait frappé celle qui était alors sa femme, l'actrice américaine Amber Heard. Le couple avait divorcé avec fracas début 2017, un peu plus d'un an après son mariage. L'actrice de 34 ans avait alors évoqué \"des années\" de violences \"physiques et psychologiques\", ce que Johnny Depp dément.Les avocats de M. Depp ont demandé à Vanessa Paradis de témoigner au cours de ce procès, qui devait avoir lieu mi-mars à la Haute Cour de Londres, mais qui a été repoussé à juillet en raison de l'épidémie de nouveau coronavirus. \"Je connais Johnny depuis plus de 25 ans. Nous avons été ensemble pendant 14 ans et nous avons élevé nos deux enfants ensemble\", a rappelé l'actrice française dans un témoignage écrit apporté à la procédure. \"Pendant toutes ces années, Johnny a été un homme et un père gentil, attentif, généreux et non-violent\", a ajouté celle qui s'est séparé de l'acteur en 2012, peu avant qu'il n'entame une relation avec Mme Heard. \"Il n'a jamais été violent (...) envers moi\", a-t-elle ajouté. Lors d'une audience menée mercredi par visioconférence, les avocats de M. Depp ont aussi annoncé vouloir présenter le témoignage de l'actrice Winona Ryder, qui avait une relation avec la star dans les années 1990. Dans sa déclaration, Mme Ryder a expliqué qu'elle n'arrivait \"pas à comprendre\" les accusations portées par Amber Heard à l'encontre de son ex-mari, ajoutant: \"Il n'a jamais, jamais été violent avec moi\". Johnny Depp nie avoir été violent avec Mme Heard et a lancé une autre procédure en diffamation contre son ex-femme, qui se déroule elle aux États-Unis.",
    "date": "2020-05-13",
    "heading": "L'artiste française Vanessa Paradis a apporté son soutien à son ex-mari Johnny Depp dans les poursuites lancées par l'acteur américain contre le tabloïd britannique The Sun, qui l'avait dépeint en mari violent, selon des documents de justice révélés mercredi.",
    "title": "Depp soutenu par Paradis dans son procès en diffamation contre The Sun"
}