{
    "article": "Les journaux nationaux n'étaient pas distribués ni à Paris, ni à Lyon ni à Marseille, selon les bureaux de l'AFP.\"Aucun quotidien ni magazine n'est sorti depuis lundi et rien ne sortira dans les prochains jours\", a indiqué à l'AFP Anthony Eigelthinger, délégué SGLCE-CGT à la SAD de Jarville (Meurthe-et-Moselle), où les salariés \"sont en grève reconductible depuis lundi\".Le Syndicat du Livre-CGT avait appelé à la non-parution des journaux pour protester contre le plan déposé mardi par les quotidiens pour reprendre Presstalis.Ce plan propose la reprise d'une centaine des 209 postes du siège parisien de Presstalis, et 125 des 193 postes de la plate-forme de Bobigny, qui gère la distribution des quotidiens. Mais pas de reprise des équipes de ses filiales SAD et Soprocom, qui comptent plus de 500 salariés et desservent près de 10.000 points de vente de presse en France.\"Face à l'irresponsabilité des éditeurs incapables de s'entendre (ou faisant mine de), face au dogmatisme du gouvernement qui bloque sur un chiffre sans autre argument, c'est l'ensemble de la filière qui est en crise\", a souligné le Syndicat du Livre mardi dans un communiqué. Le syndicat a pris acte du \"refus des éditeurs et du gouvernement de s'en sortir par le haut avec un accord global et de préférer les aléas d'une procédure juridique non maîtrisée au tribunal de commerce\", et a appelé au blocage des parutions.Le tribunal de commerce de Paris doit se prononcer vendredi. Après un premier constat d'échec ce week-end, des négociations se poursuivent cette semaine entre les quotidiens et des groupes de magazines, dont la participation est essentielle à l'équilibre financier du plan de reprise.Le ministère de l'Economie, qui encadre ces négociations avec le ministère de la Culture, a indiqué mardi à l'AFP qu'il souhaitait aussi que la presse magazine participe à la reprise, pas seulement la presse quotidienne. L'Etat porte à bout de bras le distributeur de presse, qui traverse sa troisième crise majeure en dix ans. Un décret a officialisé mercredi matin le prêt à Presstalis de trente-cinq millions d'euros supplémentaires, au titre du programme du Fonds de développement économique et social (FDES).Certains quotidiens, comme Les Echos ou L'Equipe, ont informé leurs lecteurs de la grève et renvoyé vers leur version numérique. Le Canard Enchaîné, qui paraît le mercredi et est habituellement réfractaire au numérique, a exceptionnellement mis en ligne le numéro de cette semaine, à l'instar de Charlie Hebdo.\"Cette semaine si symbolique du 11 mai, alors que nous vous avions concocté un numéro spécial pour le déconfinement, les abonnés vont bien le recevoir mais vous ne le trouverez pas ce mercredi chez votre marchand de journaux\", a déploré Charlie Hebdo, mentionnant \"des grèves amenées à durer\".\"Comme bien des titres, @Le1hebdo ne sera pas en kiosque demain suite à un mouvement de blocage de la CGT. La crise de Presstalis atteint sa phase aiguë. Le combat continue\", avait de son côté twitté mardi soir le fondateur du 1 Eric Fottorino, qui a quitté Presstalis pour son concurrent les MLP.",
    "date": "2020-05-13",
    "heading": "La distribution des journaux nationaux et de certains magazines a été bloquée pour la deuxième journée consécutive mercredi dans une partie de la France par les distributeurs de presse, après l'annonce d'un éventuel plan de liquidation des structures locales de Presstalis.",
    "title": "Presstalis: 2e jour de blocage partiel de la distribution des journaux"
}