{
    "article": "\"Le championnat sud-coréen a déjà repris aussi mais on ne peut pas dire que ça intéressait nos lecteurs\", reconnaît Jérôme Cazadieu, directeur de la rédaction de L'Equipe, heureux de voir les stars du Bayern Munich ou du Borussia Dortmund rechausser les crampons.Le quotidien sportif prévoit déjà de consacrer sa Une à la Bundesliga samedi et dimanche, sauf évènement imprévu. Avec, dans les pages intérieures, \"un gros papier samedi puis un sujet dans les bars, aux alentours des stades où se jouent les matches à huis clos\", ainsi qu'un entretien avec un joueur français éventuellement.\"Ce sera un traitement semblable au Boxing Day\", ces matches disputés traditionnellement le 26 décembre en Angleterre, poursuit M. Cazadieu. \"On envoie un reporter avec un photographe en Allemagne. Il commence samedi dans la Ruhr pour le premier gros derby\" entre Dortmund et Schalke 04.Pour l'occasion, L'Equipe devrait \"monter un peu le tirage\" du journal papier, multiplier le nombre de matches commentés en direct sur son site et espérer un retour des annonceurs. \"Pour les parieurs, ça va être une reprise importante, qui va se doubler de la reprise du championnat portugais le 30 et le 31 mai, puis l'Espagne\" en juin, commente-t-il.Le retour du \"Fussball\" fait aussi des heureux du côté de beIN Sports, diffuseur du championnat allemand en France.Le coup d'envoi du week-end sera donné par Darren Tulett et Jean-Pierre Papin samedi en début d'après-midi, l'émission \"Champions Arena\" faisant office d'apéritif avant un premier multiplex comprenant cinq matches en direct.- Combler \"un manque\" -Le déplacement du Bayern chez l'Union Berlin animera la grille du dimanche, après Cologne-Mayence. La 26e journée sera refermée lundi avec \"Die Bulischau\", un programme de 26 minutes qui résumera les matches disputés et présentera la dernière affiche entre le Werder Brême et le Bayer Leverkusen, diffusée à 20H30.\"En temps normal, la Bundesliga est déjà très bien couverte avec jusqu'à six rencontres en intégralité par week-end. Cette fois, du fait que ce soit le premier et le seul championnat à reprendre, nous avons décidé de proposer la totalité des neuf rencontres du week-end en direct\", explique à l'AFP Florent Houzot, directeur des antennes de beIN Sports.Selon lui, \"il y a vraiment eu un manque depuis deux mois\" que la chaîne va pouvoir combler grâce à son \"catalogue très diversifié et très dense\". Le groupe peut \"se positionner comme la première chaîne à proposer de nouveau du sport en direct\", se satisfait-il.La situation est moins rose du côté de Canal Plus, diffuseur de la Ligue 1, dont la saison a été stoppée définitivement, et de la Premier League, suspendue en Angleterre en attendant une éventuelle reprise en juin.\"On traitera de l'actualité Bundesliga dans nos émissions et sur le numérique. Et pour rappel, les chaînes beIN sont dans le pack Sport Canal, donc nos abonnés pourront suivre le championnat\", a indiqué une porte-parole de la chaîne cryptée, dont l'émission emblématique Canal Football Club fera son retour à l'antenne dimanche.Quant à RMC Sport, diffuseur d'une Ligue des champions actuellement suspendue, aucun achat d'images ni d'émission ne sont prévus.Côté radio, le groupe proposera cependant un \"RMC Football Show\" spécial Bundesliga samedi de 15H à 18H. Le derby entre Dortmund et Schalke sera en outre commenté en direct tandis qu'un envoyé spécial sur place décrira l'ambiance autour du stade.",
    "date": "2020-05-12",
    "heading": "Avec la reprise de la Bundesliga ce week-end, c'est une \"bonne nouvelle\" sur laquelle vont tenter de surfer les médias sportifs français, au premier rang desquels figurent le diffuseur beIN et le quotidien L'Equipe, malmenés par l'arrêt des compétitions.",
    "title": "France: le foot allemand, bouée de sauvetage pour les médias sportifs"
}