{
    "article": "\"Je n'aurais pas dû être là\", a déclaré le général Milley qui, tout comme le ministre de la Défense Mark Esper la semaine dernière, prenait publiquement ses distances de Donald Trump.Le 1er juin, une manifestation pacifique près de la Maison Blanche avait été dispersée afin de libérer le champ vers une église dégradée la veille par des manifestants et permettre au président d'y être photographié, bible en main.Alors que la mort de George Floyd sous le genou d'un policier blanc relançait avec vigueur le débat sur les discriminations raciales, avec des manifestations monstres dans tout le pays, \"ma présence à ce moment-là et dans ces circonstances-là a donné l'impression que les militaires intervenaient dans la politique intérieure\", a ajouté le plus haut gradé américain. \"C'était une erreur dont j'ai tiré les leçons et j'espère sincèrement que nous pouvons tous en tirer des leçons\", a-t-il poursuivi, l'air grave. \"Nous devons respecter scrupuleusement le principe d'une armée apolitique, qui est profondément enraciné dans la quintessence de notre république.\"Les images le montrant en tenue de camouflage avec M. Trump avaient immédiatement été utilisées par la Maison Blanche dans une vidéo aux accents électoraux, ce qui avait consterné le général, selon une source militaire.- Prise de conscience -D'anciens responsables militaires, notamment l'ex-ministre de la Défense Jim Mattis, s'étaient émus de ce qu'ils estimaient être une politisation de l'armée.\"Jamais je n'ai imaginé que des soldats qui prêtent le même serment puissent recevoir l'ordre, quelles que soient les circonstances, de violer les droits constitutionnels de leurs concitoyens -- et encore moins pour permettre au commandant-en-chef élu d'aller poser pour une photo, de manière saugrenue, avec les chefs militaires à ses côtés\", avait écrit l'ancien général des Marines dans les colonnes du magazine The Atlantic.La Maison Blanche a vivement défendu la photo de Donald Trump devant l'église, évoquant sa volonté de \"faire passer un message fort\" et le comparant même au Premier ministre britannique Winston Churchill pendant la Seconde Guerre mondiale. Mais cet épisode paraît avoir provoqué une prise de conscience dans la hiérarchie militaire, apparue en désaccord avec l'exécutif pour la troisième fois en quelques jours.Alors qu'il parlait encore le 1er juin au matin des rues américaines comme d'un \"champ de bataille\" et qu'il avait fait pré-positionner le lendemain \"de multiples unités de soldats d'active de l'armée de Terre\" aux alentours de la capitale américaine, le ministre de la Défense s'était désolidarisé publiquement du président le 3 juin.- Des précédents -\"Je ne suis pas favorable à décréter l'état d'insurrection\", avait déclaré M. Esper en référence au seul texte qui aurait légalement permis au président de déployer des soldats d'active face à des citoyens américains, et non plus des réservistes de la Garde nationale.Il avait lui aussi émis des regrets. \"Je fais tout mon possible pour rester apolitique et pour éviter les situations qui peuvent paraître politiques. Quelquefois j'y arrive, d'autres fois je n'y arrive pas.\"M. Esper et le secrétaire à l'armée de Terre, Ryan McCarthy, se sont en outre dit cette semaine \"ouverts à une discussion\" sur le fait de rebaptiser 10 bases militaires portant le nom de généraux confédérés de la guerre de Sécession (1961-1865) qui étaient favorables à l'esclavage.Ils ont immédiatement été recadrés par le président qui dans une série de tweets s'est opposé catégoriquement à l'idée.Ce n'est pas la première fois que la Maison Blanche est accusée de politiser l'armée. En juin 2019, la Maison Blanche avait demandé, à l'occasion d'une visite de Donald Trump au Japon, que le nom d'un destroyer lance-missiles baptisé en l'honneur du sénateur défunt John McCain, qu'il détestait, soit tenu hors de sa vue. M. Trump était aussi intervenu dans la justice militaire en exigeant d'exonérer de crimes de guerre un soldat, Edward Gallagher, dont le cas était défendu par la chaîne conservatrice Fox News.",
    "date": "2020-06-11",
    "heading": "Le chef d'état-major américain, le général Mark Milley, a regretté jeudi s'être montré aux côtés de Donald Trump après la dispersion de manifestations antiracistes, signe que la fracture s'élargit entre le Pentagone et le président américain.",
    "title": "La fracture entre Trump et le Pentagone s'élargit"
}