{
    "article": "Le 5 juin, les forces loyales au Gouvernement d'union national (GNA), reconnu par l'ONU, ont chassé les troupes rivales de Khalifa Haftar de Tarhouna, leur dernier fief dans l'Ouest du pays pétrolier plongé dans le chaos depuis la chute de Mouammar Kadhafi en 2011.Soutenu militairement par l'allié turc, le GNA s'est ainsi emparé de l'ensemble de l'Ouest du pays, un succès majeur face aux hommes du maréchal Haftar, homme fort de l'Est appuyé lui par l'Egypte et la Russie.Dans un communiqué, la Mission d'appui des Nations unies en Libye (Manul) a dit \"relever avec horreur les informations sur au moins huit charniers découverts ces derniers jours, la plupart à Tarhouna\", à 65 km au Sud-Est de Tripoli.Elle a appelé à \"des enquêtes efficaces et transparentes sur les cas présumés de décès illégaux\". Elle s'est aussi félicitée de la création jeudi par le ministère de la Justice du GNA d'une commission d'enquête qu'elle a appelée à \"sécuriser les charniers, identifier les victimes, établir les causes de décès et restituer les dépouilles\" aux familles.Un journaliste de l'AFP a eu accès au site présumé d'un charnier à Tarhouna, où plusieurs dépouilles ont été découvertes la veille et retirées par le Croissant rouge libyen selon des policiers sur place.Des lambeaux de vêtements étaient encore éparpillés sur le site, près de fosses recouvertes de terre fraîche.\"Nous sommes en train de rechercher tous les charniers, pour identifier les dépouilles et les rendre à leurs familles\", a assuré le ministre de l'Intérieur du GNA, Fathi Bachagha, en déplacement jeudi à Tarhouna.Il a par ailleurs affirmé qu'il est \"impératif\" de restaurer l'ordre dans la ville et d'éviter \"des ingérences\" dans le travail de la force chargée par le ministère d'assurer la sécurité à Tarhouna, a-t-il ajouté- \"160 dépouilles\" -Selon le directeur de l'hôpital public de Tarhouna, Abouraoui al-Bouzedi, \"160 dépouilles\" ont par ailleurs été découvertes à la morgue par les forces du GNA à leur arrivée dans la ville.Les dépouilles \"ont été transférées vers Tripoli et Misrata par le Croissant rouge\", a ajouté le directeur de l'hôpital aux journalistes à Tarhouna, sans autre explication. Il y a quelques jours, la Manul avait qualifié de \"très troublantes\" des informations sur la découverte de corps à l'hôpital de Tarhouna et appelé le GNA à lancer rapidement une enquête impartiale. Après la prise de cette ville, le GNA avait mis en garde ses troupes contre tout acte de représailles ou de pillage, sous peine de poursuites pénales, et appelé à veiller à protéger \"les vies, la dignité et les propriétés\" des citoyens. Semblant vouloir continuer sur leur lancée après les défaites infligées à leurs rivaux ces dernières semaines, les troupes du GNA ont lancé le 6 juin une offensive pour reprendre la ville de Syrte, verrou stratégique en direction de l'Est et des plus importantes installations pétrolières du pays, toujours aux mains des pro-Haftar.Mais elles ont dû ensuite ralentir leur avancée vers cette cité située à 450 km à l'est de Tripoli, notamment à cause de raids aériens de leurs rivaux d'après des médias libyens.- Appels au cessez-le-feu -Après l'échec de son offensive lancée en avril 2019 sur la capitale Tripoli (Ouest), siège du GNA, Khalifa Haftar est désormais sur la défensive.Jeudi, la Turquie s'est déclarée favorable à un cessez-le-feu parrainé par les Nations unies, rejetant un appel à la trêve lancée par l'Egypte, alliée de M. Haftar.Les Etats-Unis ont eux appelé les belligérants à reprendre \"rapidement\" le dialogue sous l'égide de l'ONU pour un cessez-le-feu. Le Haut représentant de l'Union européenne et les ministres des Affaires étrangères de France, d'Allemagne et d'Italie ont aussi appelé à un cessez-le-feu.Depuis avril 2019, toutes les tentatives de cessation des hostilités ont échoué, sur fond d'implication croissante de puissances étrangères.",
    "date": "2020-06-11",
    "heading": "L'ONU a exprimé son \"horreur\" jeudi après des informations sur la découverte de charniers dans une région tombée la semaine dernière aux mains des forces progouvernementales en guerre depuis plus d'un an contre celles du maréchal Khalifa Haftar.",
    "title": "Libye: l'ONU \"horrifiée\" par des informations sur des charniers "
}