{
    "article": "Le Premier ministre canadien Justin Trudeau a affirmé jeudi que le racisme systémique touchait \"toutes les institutions\" canadiennes, gouvernement et police compris.\"Le racisme systémique pose problème dans tout le pays, dans toutes nos institutions, y compris nos forces de police\", a-t-il insisté lors de son point presse quotidien. \"Quelles que soient notre admiration et notre soutien pour la GRC (police fédérale), nous savons que nous devons en faire davantage\".La veille, la cheffe de la Gendarmerie royale du Canada (GRC), Brenda Lucki, avait mis en doute l'existence d'un racisme \"systémique\" au sein de ses forces, tout en concédant des \"préjugés inconscients\" chez certains officiers lors d'une série d'interviews.\"En tant que Premier ministre, c'est difficile pour moi de reconnaître que mon gouvernement, qui essaie d'être progressiste et ouvert et de défendre les minorités, est coupable de discriminations systémiques\", a assuré le chef du gouvernement libéral. \"C'est difficile d'amener des changements, de reconnaître que ce n'est pas que le système soit brisé, mais plutôt que le système est fait de façon inéquitable pour certains groupes\".Depuis plusieurs semaines, des milliers de Canadiens ont défilé aux quatre coins du pays en soutien aux manifestations aux Etats-Unis contre le racisme et les violences policières, suscitées par la mort de George Floyd, un Afro-Américain, aux mains de la police à Minneapolis.Vendredi dernier, M. Trudeau lui-même s'était joint à une manifestation à Ottawa, au cours de laquelle il avait posé un genou à terre en signe de solidarité avec les manifestants.Les Canadiens doivent reconnaître que leurs institutions \"n'ont pas toujours traité de façon équitable les personnes racisées ou les populations autochtones\", a-t-il ajouté, promettant de tout faire pour y remédier. M. Trudeau s'est notamment dit favorable au port de caméras embarquées par la police.Des organisations autochtones canadiennes ont de leur côté réclamé une enquête publique et impartiale sur la mort d'une jeune femme autochtone, tombée jeudi dernier sous les balles d'un policier, et ont dénoncé la discrimination dont sont victimes les membres des Premières Nations.",
    "date": "2020-06-11",
    "heading": "",
    "title": "Racisme systémique: \"toutes les institutions\" touchées au Canada (Trudeau)"
}