{
    "article": "Après trois jours de macabres recherches, 52 corps ont été retrouvés au large de la Tunisie, pour la plupart des migrants originaires d'Afrique subsaharienne, après le naufrage de leur embarcation clandestine en route pour l'Italie.Cette nouvelle tragédie en Méditerranée est intervenue après une importante hausse des départs de Tunisie vers l'Europe, notamment de personnes originaires d'Afrique de l'ouest, selon l'ONU.Dès mardi, des pêcheurs avaient alerté les autorités tunisiennes après avoir découvert des cadavres flottant au large des îles Kerkennah, près de la ville portuaire de Sfax dans le centre-est de la Tunisie.D'après des témoignages d'autres candidats à l'exil recueillis par les autorités, ces migrants se trouvaient à bord d'une embarcation partie de la région de Sfax, en direction de l'Italie, dans la nuit du 4 au 5 juin, avec 53 personnes à bord.La marine et les gardes-côtes ont dépêché des plongeurs et un hélicoptère, et la plupart des corps ont été repêchés dans la même zone, a indiqué jeudi à l'AFP le porte parole du tribunal de Sfax, Mourad Turki.Le tribunal a conclu à un naufrage et une enquête a été ouverte pour tenter d'identifier les organisateurs de cette traversée clandestine.Dix-sept corps supplémentaires ont été récupérés jeudi, faisant passer le bilan définitif à 52 morts, dont au moins 24 femmes, a précisé le directeur régional de la santé de Sfax, Ali Ayadi. Une personne est portée disparue.- Tombes, numéros -Le capitaine de l'embarcation, un Tunisien de 48 ans, originaire de Sfax, fait partie des victimes. Les migrants étaient originaires d'Afrique subsaharienne, selon les premières conclusions médico-légales et les témoignages d'autres candidats à l'exil à Sfax.Des prélèvements ADN ont été effectués dans l'espoir de pouvoir un jour les identifier. Certains migrants ont été enterrés, avec un numéro d'identification. En soirée, des camions de la municipalité attendaient devant l'hôpital la sortie des corps pour les transférer à leur destination finale: des tombes creusées dans le cimetière d'El Saltnya, à la périphérie de Sfax.Entre janvier et mai 2020, y compris pendant l'épidémie de Covid-19, les départs clandestins de Tunisie vers l'Europe ont été quatre fois plus importants que durant la même période en 2019, une année marquée par une forte diminution des départs, a indiqué l'ONU dans un communiqué. Selon le ministère tunisien de l'Intérieur, 2.226 personnes ont été interceptés en tentant de franchir les frontières maritimes les cinq premiers mois de 2020 dans 144 opérations. Le nombre d'arrivées en Italie a également augmenté, selon une ONG de défense des droits sociaux, le Forum tunisien pour les droits économiques et sociaux (FTDES).- \"Naufrages invisibles\" -\"Un nombre croissant des personnes se lançant dans la traversée maritime viennent de pays d'Afrique de l'ouest\", a souligné le Haut commissariat de l'ONU pour les réfugiés (HCR) en Tunisie.Ils sont désormais plus nombreux à partir des côtes tunisiennes \"que les Tunisiens qui constituaient la majorité des candidats à l'exil l'an dernier\", selon le HCR.De nombreux Africains subsahariens sont arrivés de Libye en Tunisie par la frontière terrestre dans les mois suivant l'offensive lancée en avril 2019 par le maréchal Khalifa Haftar, pour s'emparer de Tripoli, où siège son rival, le Gouvernement d'union nationale. Nombre des étrangers africains en Tunisie occupent des emplois précaires dans le tourisme. Ils se sont retrouvés démunis depuis que ce secteur est à l'arrêt en raison de la crise sanitaire due au Covid-19. Le HCR s'est dit \"préoccupé par cette nouvelle tendance dans les départs: nous devons fournir aux gens des alternatives porteuses de sens pour éviter les choix extrêmes à la recherche d'une vie meilleure\".L'Organisation internationale des migrations (OIM) a appelé les Etats à s'impliquer dans les opérations de secours en Méditerranée pour limiter les \"naufrages invisibles\", ne laissant ni corps ni survivant pour témoigner.",
    "date": "2020-06-11",
    "heading": "",
    "title": "Nouveau naufrage de migrants en Méditerranée: 52 morts"
}