{
    "article": "Cette dépréciation intervient au moment où le gouvernement négocie avec le Fonds monétaire international (FMI) une aide pour enrayer l'effondrement économique, un des vecteurs du soulèvement inédit déclenché en octobre contre une classe politique accusée d'incompétence.Des manifestations accompagnées de blocages de routes ont éclaté jeudi soir à travers le Liban, les forces de l'ordre intervenant parfois avec des tirs de gaz lacrymogènes.Plusieurs dizaines de contestataires se sont rassemblés à un carrefour clé dans le centre de Beyrouth, a constaté un journaliste de l'AFP. \"Voleur, voleur, Riad Salamé est un voleur\", ont-ils scandé, en référence au gouverneur de la Banque centrale.Ils ont également scandé des slogans d'unité après des heurts confessionnels le week-end dernier. Fait inédit, ils ont été rejoints par des dizaines de jeunes en moto d'un quartier chiite voisin, dont les habitants s'en étaient auparavant pris aux rassemblements antigouvernementaux.\"Les gens n'en peuvent plus, ça suffit\", lâche Haitham, manifestant dans le centre de Beyrouth, en évoquant la dépréciation.\"Les gens n'ont pas de travail, ni de quoi manger. Ils ne peuvent pas acheter des médicaments, des couches ou du lait pour les enfants\", s'insurge-t-il. Les autorités tablent sur une inflation à 50% pour 2020.Dans le centre de la capitale, près de la place Riad al-Solh, les forces de sécurité ont tiré des gaz lacrymogènes pour disperser des manifestants qui lançaient des pierres, d'après les télévisions locales.A Tripoli, grande ville du nord, l'armée a aussi tiré des gaz lacrymogènes pour disperser des manifestants qui avaient tenté d'investir la branche locale de la Banque centrale, d'après l'agence étatique ANI, qui fait état de huit blessés. Un tir de cocktail Molotov a mis le feu aux arbres devant le bâtiment, selon une correspondante de l'AFP.- Dépréciation -Des contestataires se sont mobilisés sur l'autoroute au nord de Beyrouth, à Tyr mais aussi à Saïda (sud) où des bennes à ordures ont été incendiées, d'après ANI.Officiellement, la monnaie nationale est indexée sur le billet vert depuis 1997 au taux fixe de 1.507 livres pour un dollar, mais depuis octobre 2019 elle poursuit sa chute dans les bureaux de change.Un changeur à Beyrouth a indiqué acheter le dollar à 4.800 livres, pour le revendre à 5.000 livres. Un autre, dans la banlieue sud, a acheté le dollar à 4.850 livres. Dans le sud du pays, un client a assuré avoir vendu des dollars au taux de 4.750 livres.En soirée, des médias locaux ont même évoqué un taux de change de 6.000 livres pour un dollar.Le syndicat des bureaux de change a fixé pour jeudi l'achat d'un dollar à 3.890 livres, contre un plafond à la vente de 3.940 livres.Jeudi soir, la Banque centrale a démenti dans un communiqué des informations \"sans fondement\" sur \"des taux de change à des niveaux éloignés de la réalité\".- Réunion vendredi -La crise économique est la plus grave depuis la fin de la guerre civile (1975-1990). Le chômage touche plus de 35% de la population active et plus de 45% de la population vit sous le seuil de pauvreté, selon le ministère des Finances.Les services du Premier ministre Hassan Diab ont annoncé une réunion \"urgente\" du gouvernement vendredi consacrée à \"la situation monétaire\".La dépréciation a entraîné une explosion de l'inflation qui touche les importations, que ce soit pour l'électroménager, l'ameublement ou les pièces de automobiles.Nabil, 64 ans et à la retraite, a voulu acheter un réfrigérateur. Le vendeur a réclamé \"1.200 dollars ou l'équivalent au taux de 5.000 livres, soit six millions de livres\", a-t-il dit. \"C'est le double de ce que je reçois chaque mois pour ma retraite\".Déclenché le 17 octobre 2019, le soulèvement a vu certains jours des centaines de milliers de Libanais battre le pavé pour crier leur exaspération, dénonçant la défaillance des services de base et une dégradation des conditions de vie.Pour le centre de réflexion International Crisis Group (ICG), le Liban a besoin d'une aide internationale pour sortir de la crise, mais elle doit être conditionnée à l'adoption de réformes longtemps ignorées par la classe politique.",
    "date": "2020-06-12",
    "heading": "La livre libanaise a frôlé jeudi le seuil des 5.000 livres pour un dollar dans les bureaux de change, une dégringolade accélérée qui a provoqué des manifestations contre les autorités accusées de corruption dans un pays en plein naufrage économique.",
    "title": "Liban: dégringolade de la monnaie, manifestations antipouvoir"
}