{
    "article": "Ce samedi 13 juin, la circulation des trains de la ligne Puy-en-Velay-Firminy-Saint-Étienne s'est trouvée bloquée en raison d'un éboulement de terre survenu vendredi à 18 heures. Des voies passant près de Vorey, au nord du Puy-en-Velay ont été rendues impraticables, a détaillé la préfecture de Haute-Loire. \"Plusieurs expert sont actuellement sur place pour des reconnaissances et étudier la possibilité d'une reprise du trafic le plus tôt possible\", a indiqué la SNCF tôt ce samedi matin. Des bus de remplacement pour acheminer les voyageurs de la ligne ont été mis en place en attendant la reprise du trafic. A 15h30 ce samedi, les trains ont recommencé à circuler progressivement mais avec des retards d'environ dix minutes sur les TER Auvergne-Rhône-Alpes au départ de Saint-Etienne et à destination d'Ambérieu-en-Bugey et Lyon Perrache.470 interventions pour les pompiers de Haute-LoireAu total, les pompiers de la Haute-Loire ont effectué 470 interventions depuis vendredi soir en raison de l'épisode météorologique. Plusieurs records de pluviométrie ont d'ailleurs été battus localement. Cinquante communes situées dans le bassin du Puy-en-Velay ont été touchées et une trentaine de personnes, la plupart dans des campings, ont été évacuées au cours de la soirée par précaution.A Chadrac, au nord du Puy-en-Velay, la Loire a atteint 2,37 mètres. Lors de la dernière crue en 2013, elle n'avait pas dépassé 2,27 mètres. De nombreuses rues ont été transformées en torrent et la circulation a dû être interrompue en plusieurs endroits du département, des glissements de terrains ayant coupé les axes de circulation, notamment à Polignac. A Brassac-les-Mines, une maison a pris feu après avoir été touchée par la foudre rapporte le quotidien local La Montagne. A Brives-Charensac à l'est du Puy-en-Velay, l'eau est montée jusqu'à 1,60 mètres dans les habitations indiqueL'éveil de Haute-Loire.La vigilance orange aux crues est maintenue dans le Puy-de-Dôme jusqu'à dimanche 14 juin. Météo France enregistre une crue \"importante sur l'Allier entre l'Alagnon et la Dore\".",
    "date": "2020-06-13",
    "heading": "L'épisode de pluie torrentielles qui a touché dans la nuit de vendredi 12 à samedi 13 juin une partie de la France, a fortement impacté le trafic ferroviaire et routier en Haute-Loire. La vigilance orange aux crues est maintenue dans le Puy-de-Dôme.",
    "title": "Intempéries : trafic ferroviaire interrompu et routes coupées en Haute-Loire\n"
}