{
    "article": "Le président devrait d'abord s'exprimer sur les sujets d'urgence liés à la crise, à commencer par la troisième étape du déconfinement prévue le 22 juin et ses principaux enjeux : la réouverture des restaurants en Ile-de-France, l'assouplissement des règles dans les écoles et la levée de l'interdiction des rassemblements de plus de 10 personnes.Pour faire le point sur le virus, il a réuni vendredi son conseil scientifique et un conseil de défense sanitaire, mais rien n'en a filtré dans la foulée, dans l'attente de son allocution.Emmanuel Macron devrait aussi revenir sur sa gestion de la crise, dont il n'a guère tiré de bénéfices politiques, sa cote de popularité continuant de baisser à l'inverse de celle du Premier ministre Edouard Philippe.Cette allocution devrait aussi permettre à Emmanuel Macron, contraint de gérer l'urgence depuis trois mois, d'enfin commencer à se projeter sur l'après-Covid. Il semble trop tôt pour présenter le plan de relance prévu à la rentrée. Les résultats du Ségur de la santé pour renflouer l'hôpital pourraient, par ailleurs, faire l'objet d'une nouvelle allocution en juillet.Mais à une semaine de la fin des travaux de la Convention citoyenne pour le Climat, le chef de l'Etat pourrait évoquer ses intentions sur l'écologie, affichée comme une priorité de la fin du quinquennat. Les propositions de la convention pourraient faire l'objet d'un référendum, une hypothèse toujours envisagée selon son entourage.- \"Etape\" plus que réinvention -Emmanuel Macron a évoqué pendant la crise sa volonté de \"se réinventer\", puis parlé, plus simplement, d'une \"nouvelle ère\" et d'une \"nouvelle étape\".Lors d'un déjeuner avec des éditorialistes jeudi -rapporté par leurs journaux-, il a décrit sa vision de la suite de son mandat. Convaincu d'avoir fait les bons choix depuis trois ans, le président ne compterait pas les renier. Pas question donc de remettre un impôt sur les plus riches, ni d'un \"Grenelle des salaires\".Il compte également reprendre le chantier de la retraite par points, malgré le conflit social qu'elle a suscité, et espère rallier des syndicats en revoyant des dispositions clivantes, comme l'âge pivot.En revanche, il pourrait promettre une nouvelle méthode, moins verticale, en \"coconstruisant\" ses décisions avec élus locaux ou partenaires sociaux.Tout reste à faire, à en croire les syndicats. L'exécutif a \"confiné le dialogue social\", selon Laurent Berger (CFDT).Le président envisagerait enfin une déconcentration au profit des départements, tirant les leçons des lourdeurs de l'Etat central pendant la crise.- Attention à la jeunesse -Mais le chef de l'Etat est bousculé par un nouveau front, celui des manifestations contre le racisme et les violences policières, après la mort de George Floyd aux Etats-Unis et le rappel de celle d'Adama Traoré en 2016.\"Il ne faut pas perdre la jeunesse\", s'est-il inquiété jeudi. Comme en écho, le président du Sénat Gérard Larcher l'a appelé à redonner confiance car \"l'ambiance n'est pas bonne dans ce pays\".Son ministre de l'Intérieur Christophe Castaner a annoncé trop rapidement des sanctions à l'encontre de policiers en cas de \"soupçon avéré\" de racisme, ou l'interdiction de l'interpellation au moyen de la technique dite de contrôle de tête.Devant la colère des policiers qui ont manifesté depuis jeudi un peu partout en France, le ministre a reconnu \"une connerie\" et corrigé ses propos, sans parvenir à calmer ses troupes.Les syndicats de police demandent maintenant à être reçus par le chef de l'Etat pour qu'il \"témoigne de sa reconnaissance aux forces de l'ordre\", alors que des nouvelles manifestations sont organisées samedi par la famille d'Adama Traoré. Autant de tensions qui pourraient pousser le président à s'exprimer dimanche sur le sujet. Selon Bruno Retailleau et Damien Abad, patrons respectivement des sénateurs et députés LR, \"il est scandaleux que les déclarations du ministre de l'Intérieur et de la garde des Sceaux aient donné le sentiment d'une présomption de culpabilité de nos forces de l'ordre\". Et de plaider samedi dans un communiqué: \"Le chef de l'Etat doit montrer aux Français qu'il est vraiment un chef et qu'il y a encore un État\".",
    "date": "2020-06-13",
    "heading": "Un discours pour arrêter, un discours pour repartir. Trois mois après avoir mis à l'arrêt le pays et ses réformes pour cause de Covid-19, Emmanuel Macron exposera aux Français dimanche ses projets de redémarrage du quinquennat, moins de deux ans avant l'échéance présidentielle.",
    "title": "Décidé à rebondir, Macron revient devant les Français dimanche"
}