{
    "article": "Le plus gros défilé, qui reliera à Paris la place de la République à celle de l'Opéra, est organisé à 14H30 à l'appel du comité Adama Traoré, jeune homme noir mort en juillet 2016 après son interpellation par des gendarmes en région parisienne. Pour parer à d'éventuels débordements, le préfet de police de Paris, Didier Lallement, a demandé la fermeture des commerces et restaurants situés sur le parcours. D'autres défilés sont prévus, notamment à Marseille, au départ du Vieux-Port, à Lyon place Bellecour, à Montpellier place de la Comédie, à Nantes place du Bouffay et à Saint-Nazaire, à Bordeaux place de la Bourse (avec des \"gilets jaunes\") ainsi qu'à Strasbourg dimanche.\"Nous appelons toutes les villes de France à venir manifester avec nous pour exiger vérité et justice pour Adama et toutes les victimes de la police ou de la gendarmerie\", scande le Comité.Après des années d'un militantisme souvent confiné à la banlieue, le comité Adama, qui a réussi à mobiliser 20.000 personnes le 2 juin devant le tribunal judiciaire de Paris, s'est imposé comme le fer de lance de la lutte contre les violences policières.Son discours s'est politisé et élargi, de la dénonciation de violences policières à celle d'un \"racisme systémique\", trouvant un écho puissant après la mort de George Floyd, un Afro-américain tué le 25 mai à Minneapolis par un policier blanc, qui a suscité une vague planétaire d'indignation.Samedi, participeront notamment à la marche les actrices Adèle Haenel et Aïssa Maïga ainsi que le chef de file de La France insoumise Jean-Luc Mélenchon, au côté d'une génération les nerfs à vif, qui a multiplié les gestes symboliques, du poing levé au genou à terre. - \"Contact rompu\" -\"Il ne faut pas perdre la jeunesse\", s'est inquiété jeudi le chef de l'Etat, dont l'allocution dimanche soir sera autant scrutée par les cortèges antiracistes que des policiers épuisés, écœurés d'être \"jetés en pâture\" par leur ministre, Christophe Castaner.Le racisme est \"une maladie qui touche toute la société\", a déclaré mercredi en conseil des ministres Emmanuel Macron, tout en défendant les forces de l'ordre \"dont l'écrasante majorité ne saurait être salie\".Samedi, la porte-parole du gouvernement Sibeth Ndiaye a suggéré dans une tribune au Monde de rouvrir \"de manière apaisée et constructive le débat autour des statistiques ethniques\" et de \"revenir avec force aux outils de lutte contre les discriminations raciales\".Le ton est à l'apaisement après une semaine difficile pour l'exécutif. Pressé d'agir, le ministre de l'Intérieur avait annoncé des sanctions de policiers en cas de \"soupçon avéré\" de racisme, avant de reconnaître une erreur. Dans un communiqué diffusé vendredi soir, il a en revanche confirmé la suppression de la technique d'interpellation dite \"d'étranglement\", qui ne sera plus enseignée.Samedi matin sur France Inter, le secrétaire général du syndicat des commissaires de la police nationale, David Le Bars, a pris acte du recul du ministre mais déploré qu'il se soit aventuré sur un \"terrain technique qui ne devrait pas être le sien\".Jean-Paul Mégret, le secrétaire général du syndicat indépendant des commissaires de police, estime lui dans Le Parisien que \"le contact\" avec Christophe Castaner \"est largement rompu\".Évoquant une lettre adressée par le ministre à l'ensemble des forces de l'ordre, Frédéric Lagache, du syndicat Alliance, affirme que cela ne suffira pas à apaiser la colère de policiers \"blessés et touchés dans leur honneur\" et qui attendent maintenant \"d'être reçus\" par M. Macron. \"La balle est maintenant dans le camp du président\", a-t-il dit à l'AFP.Samedi matin, à Mantes-la-Jolie (Yvelines) où avait lieu un hommage au couple de policiers tués par un jihadiste à leur domicile de Magnanville en 2016, Christophe Castaner a été accueilli dans une atmosphère glaciale par des dizaines de policiers, qui avaient empilé au sol menottes et brassards.",
    "date": "2020-06-13",
    "heading": "Dans toutes les grandes villes de France, des milliers de manifestants sont de nouveau attendus samedi contre le racisme et les violences policières, sur fond de colère chez les forces de l'ordre et à la veille d'une allocution du président Emmanuel Macron.",
    "title": "Nouvelle journée de mobilisation en France contre les violences policières"
}