{
    "article": "Ils joignaient tout juste les deux bouts et le confinement les a fait basculer: saisonniers, intérimaires, abonnés aux \"petits boulots\" au noir, étudiants en attente de \"jobs\" ont afflué au Secours populaire de Mulhouse depuis mi-mars, une vague qui ne semble pas vouloir refluer.\"Depuis qu'on est entrés dans le confinement, rien ne va, c'est très dur pour moi et ma famille, on n'a pas de moyens pour vivre\". Arrivé en France en 2017, Yao, 29 ans, vit habituellement de travaux de maçonnerie effectués au noir, faute d'un permis de travail, mais depuis la mi-mars \"tout s'est arrêté\" à Mulhouse, frappée très tôt et très durement, dès la fin février, par l'épidémie de coronavirus.\"J'ai été obligé de me tourner vers les associations pour m'en sortir\", confie Yao, depuis son modeste appartement mulhousien.\"Quand mes enfants me réclament quelque chose, j'ai envie de pleurer\", confie ce père d'une fille et d'un garçon, qui bénéficie des distributions alimentaires du Secours populaire de Mulhouse mais y donne également de son temps chaque semaine comme bénévole.Ce jeudi après-midi, coronavirus oblige, les personnes venues chercher des provisions au local de l'association patientent dans la cour, sur des chaises en plastique, avant de venir une par une charger leurs cabas de pâtes, d'huile mais aussi de yaourts ou de fruits et légumes qu'elles choisissent auprès de bénévoles masqués, parfois protégés par une visière.- \"Tout s'est écroulé\" -Chaque famille a droit à un colis par mois, un coup de pouce bienvenu, notamment pour celles qui bénéficient habituellement des tarifs sociaux de la cantine et doivent nourrir leurs enfants tous les midis depuis la fermeture des écoles.\"Nous avons eu 141% de nouveaux dossiers entre le 15 mars et le 15 mai\", dénombre Amandine Grieneisen, chargée de développement au Secours populaire du Haut-Rhin, qui n'avait \"jamais vu\" un tel afflux de personnes dans le besoin en cinq ans de travail à Mulhouse. Avec 60 nouveaux venus, le nombre des étudiants épaulés par l'antenne mulhousienne de l'association a doublé, mais les familles et personnes isolées ont aussi poussé sa porte en masse.Le Secours populaire a également vu revenir des gens qu'il ne suivait plus depuis un an ou deux et qui ont replongé, victimes de la paralysie de l'économie. \"Des intérimaires, des personnes qui travaillent dans l'hôtellerie ou la restauration, des femmes de chambre... tous ces petits jobs déjà précaires mais qui arrivaient à peu près à s'en sortir et ont été impactés en premier\", note Sophie Palpacuer, secrétaire générale pour le Haut-Rhin.Dans la cour baignée de soleil, Vitalii, qui oeuvre habituellement dans le nettoyage ou le déménagement mais n'a pas travaillé depuis mars et n'a pas accumulé assez d'heures pour ouvrir des droits au chômage, voisine avec Laïla, qui pourrait faire le ménage dans une maison de retraite mais n'a pas de solution de garde pour sa fille de 6 ans. Beaucoup de familles roms, qui ne venaient pas auparavant, sont aussi au rendez-vous. \"Les femmes faisaient la manche, les hommes avaient des petits boulots, elles font partie des gens pour qui tout s'est écroulé\" avec le confinement, constate Amandine Grieneisen.- Situations dramatiques en cascade -Bénévoles et salariés ne voient pas la tendance s'inverser depuis que le confinement est levé mais craignent au contraire des situations dramatiques en cascade au mois de juillet, avec la fin de la trêve hivernale.A Strasbourg, à la fédération d'associations Crésus, engagée dans la lutte contre le surendettement, la juriste Pauline Dujardin redoute \"une vague ou une montagne vers l'automne, liée aux éventuels licenciements économiques\". Crésus est confronté à une augmentation des appels depuis la fin du confinement de saisonniers ou d'auto-entrepreneurs \"qui arrivaient à joindre les deux bouts avec des heures supplémentaires ou un travail complémentaire\" mais ont perdu pied. Fin mai, l'Union nationale des associations familiales (Unaf) rappelait qu'en 2019, avant ce printemps passé sous l'ombre du coronavirus, 5 millions de ménages, soit 11 millions de personnes, éprouvaient déjà des difficultés à boucler leurs fins de mois en France.",
    "date": "2020-06-13",
    "heading": "",
    "title": "Au Secours populaire de Mulhouse, la vague des \"nouveaux pauvres\" du confinement"
}