{
    "article": "Une capitaine de police a mis fin à ses jours avec son arme de service et dans son bureau, jeudi 18 avril, a rapporté France 3. Âgée d'une cinquantaine d'années et mère de deux enfants de 6 et 11 ans, elle a été retrouvé dans les locaux de la sûreté départementale à Montpellier. C'est le 3e suicide dans la région en quelques jours.\"Elle a été découverte par ses collègues de travail, a confié à France 3 un responsable du syndicat Unité SGP-Police-FO. C'est beaucoup d'émotion. C'était un capitaine de police très apprécié.\"\"La pression est énorme depuis quelques mois dans nos rangs, a-t-il encore dit. Il y a une surcharge terrible entre les attentats terroristes et les 'gilets jaunes'. Un policier se suicide tous les trois jours depuis le début de l'année en France. On a peur d'atteindre de tristes records.\"\"Elle rejoint une liste toujours plus longue, a déploré le Syndicat des Cadres de la Sécurité Intérieure, Officiers et Commissaires. La police qui perd encore une personne de grande valeur.\" Il s'agit du troisième suicide de policier en quelques jours dans la région, a rappelé France 3. Un brigadier chef principal de la police municipale de Béziers, père de famille de 52 ans, a mis fin à ses jours dans la nuit de lundi à mardi, dans les locaux du service. Au début du mois d'avril, un policier d'Alès, travaillant à la BAC s'est suicidé par pendaison. Par ailleurs, un policier du centre de rétention administrative de Metz s'est suicidé dans la nuit de lundi à mardi avec son arme de service, à son domicile.Christophe Castaner avait estimé vendredi que les suicides dans la police n'étaient pas une \"fatalité\" en promettant de mettre \"les bouchées doubles\" pour lutter contre ce fléau persistant dans l'institution. À cette date, 24 policiers s'étaient suicidés depuis le début de l'année.",
    "date": "2019-04-18",
    "heading": "Au total, 27 policiers se sont suicidés en France depuis le 1er janvier 2019.",
    "title": "Hérault : une capitaine de police se suicide avec son arme de service à Montpellier"
}