{
    "article": "Le tribunal administratif de Montreuil (Seine-Saint-Denis) a toutefois estimé que les responsabilités étaient partagées, dans une moindre mesure, par le laboratoire Sanofi et des médecins prescripteurs.L'Etat a été condamné à indemniser chaque famille à des montants d'environ 200.000 euros, 290.000 euros et 20.000 euros, en fonction de la date de naissance des cinq enfants concernés, âgés aujourd'hui de 11 à 35 ans. Il \"a manqué à ses obligations de contrôle en ne prenant pas les mesures adaptées et a engagé sa responsabilité\", a estimé le tribunal dans un communiqué.L'avocat des familles, Charles Joseph-Oudin, a salué de \"bonnes décisions\", notamment car elles engagent aussi la responsabilité du laboratoire, tout en annonçant que les requérants allaient \"faire appel dans les trois dossiers\".Lors de l'audience le 24 juin, le rapporteur public avait préconisé de verser aux victimes et à leurs parents des indemnités pouvant aller jusqu'à 152.000 euros par personne.\"Je salue la condamnation de l'Etat, nous nous y attendions, le tribunal reconnaît également la responsabilité des médecins prescripteurs du médicament\", a réagi auprès de l'AFP Marine Martin, présidente et fondatrice de l'Apesac (association d'aide aux parents d'enfants souffrant du syndrome de l'anti-convulsivant), qui représente 7.500 victimes.\"Mais je suis en colère car 80% des enfants nés avant 2004 sont exclus des indemnités\", dénonce-t-elle, rappelant que \"l'autisme les rend invalides à vie\".En effet, dans le dossier d'un enfant né en 1985, la justice a estimé que \"seuls les risques de malformations étaient suffisamment documentés pour alerter la vigilance des autorités sanitaires\" mais que les risques quant à l'apparition de troubles neuro-développementaux tel l'autisme n'étaient pas suffisamment connus à l'époque.D'où l'appel dans les trois dossiers, a indiqué à l'AFP Me Joseph-Oudin. Le nombre d'enfants handicapés à cause du valproate de sodium, molécule présente dans la Dépakine et utilisée contre l'épilepsie et les troubles bipolaires, est estimé à entre 15.000 et 30.000, selon les études.",
    "date": "2020-07-02",
    "heading": "La justice a reconnu pour la première fois jeudi la responsabilité de l'Etat dans le scandale de la Dépakine, et l'a condamné à indemniser trois familles dont les enfants sont lourdement handicapés après avoir été exposés in utero à cet anti-épileptique.",
    "title": "Dépakine: l'Etat jugé responsable et condamné à indemniser des familles"
}