{
    "article": "La très exclusive Lamborghini Sián FKP 37 vient d'intégrer le catalogue LEGO Technic dans une version miniature à l'échelle 1 :8 plus vraie que nature, accessible au prix de 379.99 €.La Lamborghini Sián FKP 37 dont le nom « Sián » signifie « éclair » dans le dialecte bolognais, et dont la présentation remonte au Salon de Francfort 2019, est une Supercar développée autour du modèle Aventador et dont les lignes de la carrosserie sont notamment inspirées de celles de la Countach et du concept Terzo Millennio. Un modèle rare puisque sa production sera limitée à 63 exemplaires seulement. Les designers de LEGO ont donc réinterprété les formes de cette Lamborghini Sián, pour proposer ce set (référence 42115) qui rejoint dans la gamme « ultimate Series » du fabricant danois, les modèles Bugatti Chiron et Porsche 911 GT3 RS, et rendre ainsi accessible au plus grand nombre un véhicule pour le moins exclusif.Ce coffert se compose de 3 696 pièces et permet de construire un véhicule aux finitions minutieuses, comprenant des portes à ouverture en ciseaux, un bloc V12 6.5 litres détaillé, un spoiler arrière amovible, des suspensions avant et arrière fonctionnelles ainsi qu'une direction précise (via un volant marqué du badge Lamborghini). Même sa boîte de vitesses séquentielle à 8 rapports est opérationnelle.Cette Lamborghini Sián FKP 37 longue de 60 cm, large de 25 cm et haute de 13 cm, est enfin proposée dans une spectaculaire livrée « lime-green » et chaussée de jantes dorées, à l'instar du modèle dont elle est inspirée.« La brique LEGO est une icône au même titre qu'une supercar sportive Lamborghini », a déclaré Stefano Domenicali, le PDG et Président d'Automobili Lamborghini. « Toutes deux incarnent la quête de la perfection en matière de design par le biais d'une recherche et d'un développement constants, créent des émotions différentes à chaque interaction et sont appréciées des amateurs de toutes générations. Chaque Lamborghini peut être rendue unique grâce à notre programme de personnalisation Ad Personam et au style de conduite spécifique de chaque propriétaire, de la même manière que les briques LEGO offrent aux constructeurs de tous âges des possibilités de création infinies. Cette réplique LEGO exceptionnelle de la Lamborghini Sián FKP 37 constitue une fantastique nouvelle expérience de construction pour les passionnés de supercars et les fans de LEGO, et Lamborghini a le privilège de partager cette opportunité avec le Groupe LEGO ».La Lamborghini Sián FKP 37 sera disponible dans les LEGO stores dès le 1er juin, puis en magasins à partir du 1er août prochain.",
    "date": "2020-05-28",
    "heading": "28 mai",
    "title": "Lamborghini Sián FKP37 LEGO Technic : actualité automobile, infos, scoop"
}