{
    "article": "Au 12e jour de déconfinement, les chiffres scrutés au quotidien restent à la baisse, mais les spécialistes demeurent prudents face à une maladie dont le temps d'incubation peut atteindre deux semaines. Vendredi, 1.701 patients étaient en réanimation, soit 44 de moins enregistrés en 24 heures. Un indicateur important de la lente baisse de la pression sur le système hospitalier.Par ailleurs, Santé Publique France a comptabilisé 17.944 décès dans les hôpitaux (+74 depuis jeudi), portant le total des décès depuis le 1er mars en France (maison de retraite incluses) à 28.289. Cependant, pour cause de long weekend de l'Ascension, les données concernant les Ehpad n'ont pas été actualisées par rapport à jeudi et ne seront mises à jour que lundi.Autre signe rassurant, les cérémonies religieuses vont pouvoir reprendre dès ce samedi selon des modalités fixées par un décret publié au journal officiel et immédiatement entré en vigueur.Face à des indicateurs plutôt positifs, les autorités jugent qu'il est trop tôt pour tirer des conclusions, mais certains scientifiques n'hésitent plus à dire que l'épidémie de Covid-19 est derrière nous, avec l'éventualité qu'une partie de la population soit immunisée.Parmi ces scientifiques minoritaires mais de plus en plus nombreux, le controversé Pr Didier Raoult, mais aussi l'épidémiologiste Laurent Toubiana qui estime que l'épidémie a touché tous ceux qu'elle pouvait toucher. \"Une partie non négligeable de la population pourrait ne pas être sensible au coronavirus, parce que des anticorps non-spécifiques de ce virus peuvent l'arrêter\", a-t-il expliqué à l'AFP.- La vie démocratique reprend -Dans ce contexte de prudence et de déconfinement progressif, les Français doivent s'organiser pour passer ce long week-end dans un rayon de 100 km autour de leur domicile, avec un accès restreint aux loisirs, maintien des gestes barrière et port du masque.Si les plages et plans d'eau ont rouvert, c'est le plus souvent en \"mode dynamique\", c'est-à-dire sans l'autorisation de s'asseoir ou de faire des châteaux de sable, encore moins de s'allonger pour bronzer.A Paris, les parcs et jardins resteront fermés malgré les demandes réitérées de la maire socialiste Anne Hidalgo. Edouard Philippe l'a redit dans un courrier à l'élue que l'AFP a pu consulter vendredi : L'Ile-de-France étant en zone rouge \"il n'est pas envisageable, à ce stade, d'y autoriser l'ouverture des parcs et jardins\".Pour autant, la vie démocratique reprend ses droits : Edouard Philippe a tranché et le second tour des municipales aura lieu le 28 juin dans les 5.000 communes où il est nécessaire, même si cette décision est \"réversible\" et soumise à l'évolution de l'épidemie. Dans les 30.000 communes où un seul tour aura suffi, les conseils municipaux entrent en fonction ce samedi pour élire les maires et les adjoints.Pour cause de crise sanitaire, il aura fallu deux mois pour mettre en place les nouvelles équipes, contre cinq jours habituellement après leur élection. Le mandat des maires sortants a ainsi dû être prolongé.- La France regrette -Des élus du premier tour piaffaient d'entrer en fonction, alors que d'autres, battus ou qui ne s'étaient pas représentés, ont été mobilisés pendant toute la période de confinement. Et dans certaines communes, la cohabitation entre élus et battus a créé des tensions.La France a \"regretté\" vendredi la décision de Londres d'imposer 14 jours d'isolement volontaire aux voyageurs arrivant de l'étranger et se dit \"prête à la réciprocité\".La mesure britannique, qui sera réexaminée \"toutes les trois semaines\", doit accompagner le déconfinement progressif du pays prévu à partir du 1er juin.Dans les Ardennes, des élus réclament \"la réouverture en urgence\" de la frontière franco-belge, pointant les \"difficultés économiques\" d'un territoire en partie \"enclavé\" car \"près de 70% des clients sont belges dans les commerces frontaliers\", déplorent-ils.",
    "date": "2020-05-23",
    "heading": "Les Français profitent de ce long pont de l'Ascension pour continuer à sortir du confinement, de plus en plus de scientifiques tablant, quoique avec la plus grande prudence, sur un très fort ralentissement de l'épidémie.",
    "title": "Coronavirus: un long pont de déconfinement tout en prudence"
}