{
    "article": "\"Ce plan a différentes composantes: souveraineté industrielle, transition vers les véhicules propres, et vise aussi à préserver la compétitivité du secteur\", a précisé cette source.\"C'est le président qui portera le plan de filière à son niveau\", a-t-elle ajouté, soulignant qu'il existe un \"enjeu industriel, un enjeu d'emplois et de transformation de la filière vers la transition et la conversion vers les véhicules propres\".Elle a souligné le \"gros travail préparatoire fait par les ministres de l'Economie et des Finances ainsi que de la Transition écologique et solidaire\", Bruno Le Maire et Elisabeth Borne.Le ministre de l'Economie Bruno Le Maire avait affirmé jeudi dans Le Figaro que le chef de l'Etat annoncerait \"la semaine prochaine un plan de soutien pour le secteur automobile\", après avoir indiqué lundi que c'était lui qui s'y attèlerait \"sous 15 jours\".Selon Le Parisien, Emmanuel Macron va présenter un plan qui comprendra le rétablissement d'une prime pour l'achat d'un véhicule hybride et une hausse de celle en faveur des voitures électriques et de la prime à la conversion d'un vieux diesel.Bruno Le Maire a affirmé que le plan de soutien serait orienté vers les technologies vertes. Il a réclamé en échange une relocalisation de productions en France.Le gouvernement a d'ailleurs haussé le ton durant la semaine vis-à-vis de Renault dont il est actionnaire à hauteur de 15%. Bruno Le Maire a soumis jeudi son feu vert pour un prêt de 5 milliards d'euros à des engagements, alors que le groupe Renault doit dévoiler le 29 mai les contours d'un plan d'économies de deux milliards d'euros. Edouard Philippe avait, lui, prévenu mercredi que le gouvernement serait \"intransigeant\" sur la \"préservation\" des sites de Renault en France, au moment où le constructeur envisagerait, selon le Canard enchaîné, d'arrêter quatre sites en France, dont celui de Flins (Yvelines) qui assemble la citadine électrique Zoe et la Nissan Micra.Le marché automobile européen a été divisé par quatre en avril après une chute de moitié en mars, comparé à l'an dernier. Le secteur pèse en France 400.000 emplois industriels directs et 900.000 avec les services.",
    "date": "2020-05-23",
    "heading": "Emmanuel Macron va faire \"d'importantes annonces\" mardi dans le cadre d'un plan de soutien de la filière automobile plombée par la crise du coronavirus, a déclaré samedi à l'AFP une source proche de l'exécutif.",
    "title": "Plan automobile: Macron fera \"d'importantes annonces\" mardi "
}