{
    "article": "Jonty Bravery a plaidé coupable d'avoir, le 4 août 2019, poussé du dixième étage du musée le petit garçon français alors âgé de six ans. L'enfant était tombé sur un toit situé au niveau du cinquième étage, une trentaine de mètres plus bas. Il a subi une hémorragie cérébrale et de multiples fractures, à la colonne vertébrale, aux jambes et aux bras.\"On ne sait pas s'il guérira totalement\", a déclaré la procureure Deanna Heer jeudi à l'audience précédant l'énoncé du jugement, devant la cour criminelle de l'Old Bailey de Londres.L'accusé a comparu par visio-conférence depuis l'hôpital de haute-sécurité de Broadmoor (sud de l'Angleterre), vêtu d'un short et d'un T-shirt, parfois étendu en arrière sur sa chaise, ou semblant prostré à côté.L'enjeu est de déterminer si la place de l'accusé, jugé pour tentative de meurtre, est derrière les barreaux d'une prison ou dans un hôpital spécialisé. Si la justice optait pour cette dernière possibilité, toute demande de sortie ne serait pas envisageable avant plusieurs années et serait soumise à une décision de justice éclairée par une stricte évaluation.Atteint d'autisme et de troubles de la personnalité, l'accusé était pris en charge par une institution spécialisée. Présentant un comportement violent, il avait montré des signes d'amélioration dans les mois qui précédaient les faits, si bien qu'il a pu bénéficier de permissions où il pouvait sortir seul, pour une durée de quatre heures.- \"Pas ma faute\" -Le jour des faits, il avait d'abord cherché à acheter un ticket pour la plateforme d'observation du Shard, le plus haut gratte-ciel au Royaume-Uni. Mais il n'avait pas assez d'argent. Après avoir demandé où trouver un immeuble haut à proximité, il s'était dirigé vers la Tate Modern et sa plateforme ouverte au public.La procureure est revenue sur le déroulement glaçant des faits, le jeune homme au comportement étrange se dirigeant vers l'enfant qui s'était un peu éloigné de ses parents, la brève incrédulité du père qui a d'abord cru à une plaisanterie, pensant qu'il y avait un filet en dessous, avant de réaliser l'impensable scène qui venait de se produire. \"Oui, je suis fou\", lui avait alors déclaré Jonty Bravery, face à des témoins frappés par son \"grand sourire\", bras levés, son \"calme\" après son geste, dans le \"chaos\" qui régnait. Il a été cerné par le public puis arrêté.Cette réaction \"choquante\" trouve son origine dans les troubles mentaux de l'accusé, a expliqué son avocate Philippa McAtasney. Selon elle, son client doit être détenu dans un hôpital et non dans une prison.Selon les éléments recueillis lors de l'enquête, il avait expliqué avoir entendu des voix lui intimant de blesser ou tuer des gens. Interrogé sur les raisons de son geste, il avait invoqué \"une longue histoire\". \"Ce n'est pas ma faute\", mais celle des services médicaux et sociaux qui devaient s'occuper de lui, avait-il déclaré. Selon ses dires, il devait être arrêté car on ne lui avait pas donné le bon traitement.La victime a pu retrouver l'usage de la parole en fin d'année, ont indiqué ses parents sur un site internet qui a permis de récolter plus de 230.000 euros pour le soigner. \"Nous ne comprenons pas tout ce qu'il dit, en particulier quand il est fatigué, mais il s'exprime de plus en plus\", ont-ils expliqué.Dans une déclaration lue à l'audience par la procureure, ses parents ont estimé que \"les mots ne suffisent pas à décrire l'horreur\" des actes de l'accusé. Vivant dans l'incertitude de ce que sera l'avenir de leur fils, ils craignent qu'il ne puisse plus jamais faire confiance à quiconque et qu'il ne puisse voir en toute personne qui lui est étrangères une \"menace\".",
    "date": "2020-06-25",
    "heading": "L'hôpital ou la prison ? La justice britannique a examiné jeudi le cas d'un homme de 18 ans, atteint de problèmes psychiatriques, qui a jeté un enfant français du dixième étage du musée londonien Tate Modern en août dernier, et rendra sa décision vendredi.",
    "title": "Enfant jeté depuis la Tate Modern: la décision attendue vendredi"
}