{
    "article": "Des silences et des fins de non-recevoir ont été les réponses à l'appel de Renaud Muselier, samedi à l'union de tous les partis - hors Rassemblement national, à faire un très large barrage à la gauche.Au premier tour, la gauche était arrivée en tête avec 23,44%, sous la houlette de Michèle Rubirola et du Printemps Marseillais et ce devant la candidate des Républicains Martine Vassal, arrivée en deuxième position avec 22,32 % des voix. Le Rassemblement national (Stéphane Ravier, 19,45%) était arrivé troisième.Le vote par secteur, et la faible participation au premier tour, rendent cependant l'issue incertaine dans la deuxième ville de France. Dans cette optique, Renaud Muselier, qui a un temps soutenu un dissident des Républicains, Bruno Gilles (4e avec 10,65%), estime qu'il faut \"se ranger derrière\" la candidate LR Martine Vassal.\"On a un risque majeur de donner la ville aux amis de Mélenchon\", poursuit le président de région. Député de Marseille, Jean-Luc Mélenchon n'est pas candidat et s'est très peu immiscé dans la campagne.Renaud Muselier souhaiterait des désistements et fusions dans chaque secteur entre les listes de droite, LR et dissidents, la République en Marche, la sénatrice ex-PS Samia Ghali et \"même les Verts si certains le souhaitent\". Pour l'heure, les seuls désistements annoncés concernent des secteurs où l'extrême droite pourrait l'emporter. Et aucun responsable n'a donné suite aux suggestions de Renaud Muselier.Quant aux écologistes, qui ont déjà dit souhaiter s'unir avec le Printemps marseillais, ils ont raillé une \"combine de la déraison\" de la part de Renaud Muselier, pour faire élire \"l'héritière\" de Jean-Claude Gaudin.",
    "date": "2020-05-23",
    "heading": "Dans un entretien à La Provence, le président LR de la région Paca explique qu'il qu'il souhaite éviter \"que la deuxième ville de France soit gérée par la gauche et l'extrême gauche\".",
    "title": "Municipales : à Marseille, Renaud Muselier (LR) appelle à faire barrage à la gauche"
}