{
    "article": "Figure importante des Républicains, M. Muselier, qui n'est lui-même pas candidat, a brandi dans une interview à la Provence le risque \"que la deuxième ville de France soit gérée par la gauche et l'extrême gauche\".Le premier tour a été une amère surprise pour la droite à Marseille, sa candidate officielle Martine Vassal (22,32%), adoubée par le sortant Jean-Claude Gaudin, étant doublée par le Printemps Marseillais, une union de la gauche menée par Michèle Rubirola, en tête avec 23,44% des voix. Le Rassemblement national (Stéphane Ravier, 19,45%) est arrivé troisième.Le vote par secteur, et la faible participation au premier tour, rendent cependant l'issue incertaine dans la deuxième ville de France. Dans cette optique, M. Muselier, qui a un temps soutenu un dissident des Républicains, Bruno Gilles (4e avec 10,65%), estime qu'il faut \"se ranger derrière\" la candidate LR Martine Vassal.\"On a un risque majeur de donner la ville aux amis de Mélenchon\", poursuit le président de région. Député de Marseille, Jean-Luc Mélenchon n'est pas candidat et s'est très peu immiscé dans la campagne.Renaud Muselier souhaiterait des désistements et fusions dans chaque secteur entre les listes de droite, LR et dissidents, la République en Marche, la sénatrice ex-PS Samia Ghali et \"même les Verts si certains le souhaitent\". Pour l'heure, les seuls désistements annoncés concernent des secteurs où l'extrême droite pourrait l'emporter. Et aucun responsable n'a donné suite aux suggestions de M. Muselier.Sollicitée par l'AFP Martine Vassal n'a pas souhaité réagir, quand Bruno Gilles a dénoncé une position \"binaire\" et estimé que M. Muselier prônait un \"soutien du système\" sortant.Samia Ghali n'a pas commenté mais fait savoir, auprès de l'AFP, qu'elle appelait la gauche à voter pour elle dans son secteur des quartiers nord où elle devance de peu le Front national et où la liste de Mme Vassal s'est retirée.Quant aux écologistes, qui ont déjà dit souhaiter s'unir avec le Printemps marseillais, ils ont raillé une \"combine de la déraison\" de la part de M. Muselier, pour faire élire \"l'héritière\" de M. Gaudin.",
    "date": "2020-05-23",
    "heading": "Le président LR de la région Paca, Renaud Muselier, s'est attiré samedi silences et fins de non-recevoir en appelant à une union de tous les partis, hors Rassemblement national, pour éviter que Marseille ne passe à gauche au second tour des municipales.",
    "title": "Marseille: Muselier (LR) rêve d'un très large barrage à la gauche"
}