{
    "article": "Avec la création du groupe \"Ecologie Démocratie Solidarité\", fondé par d'ex-Marcheurs cette semaine, ses effectifs tombent à 288, juste en dessous de la majorité absolue à 289 sièges. LES EXCLUSIONS - Sébastien Nadot (Haute-Garonne) : en décembre 2018, le député issu du Mouvement des progressistes de l'ex-dirigeant communiste Robert Hue, est le premier \"marcheur\" à être exclu du groupe après avoir voté contre le projet de budget 2019. Il a rejoint le nouveau 9e groupe avec 16 autres élus.- Agnès Thill (Oise), farouchement opposée à la procréation médicalement assistée (PMA) pour toutes les femmes, est exclue en juin 2019, pour ses propos jugés \"pernicieux\". - Sabine Thillaye (Indre-et-Loire) subit le même sort en janvier 2020, après avoir refusé de céder son poste de présidente de la commission des Affaires européennes. Elle rejoint le 9e groupe.- Martine Wonner (Bas-Rhin) est exclue en mai 2020, après avoir voté contre la stratégie de déconfinement du gouvernement. Elle rejoint le 9e groupe.LES DEPARTS VOLONTAIRES - Premier départ du groupe en septembre 2017 : M'jid El Guerrab (député des Français établis hors de France, Maghreb et Afrique de l'Ouest), mis en examen pour \"violences volontaires avec arme\" pour avoir frappé à coups de casque un cadre PS. Il a rejoint le groupe Libertés et Territoires à sa création, en octobre 2018. - L'ex-PS Jean-Michel Clément (Vienne), qui avait voté contre la loi immigration, a rejoint le même groupe. - Frédérique Dumas (Hauts-de-Seine) annonce son départ en septembre 2018, évoquant des \"déceptions profondes\". Elle rejoint d'abord UDI-Agir puis Libertés et Territoires.- Paul Molac (Morbihan) et François-Michel Lambert (Bouches-du-Rhône), issus des rangs écologistes, rejoignent eux aussi Libertés et Territoires en octobre 2018.- Joachim Son-Forget (Suisse et Liechtenstein) part en décembre 2018, après des propos polémiques sur Twitter. Il rejoint UDI-Agir puis les non-inscrits.- Matthieu Orphelin (Maine-et-Loire), proche de Nicolas Hulot, annonce son départ en février 2019. Il invoque notamment des avancées insuffisantes sur les \"enjeux climatiques, écologiques et sociaux\". Il rejoint Libertés et Territoires en septembre 2019, puis le 9e groupe.- Sandrine Josso (Loire-Atlantique) quitte LREM en juin 2019, ne trouvant \"plus le sens initial\" de son engagement. Elle rejoint Libertés et Territoires.- Jennifer de Temmerman (Nord) claque la porte en novembre 2019, ayant perdu \"espoir\" après le vote de mesures sur l'immigration, et rejoint les non-inscrits puis le 9e groupe.- Paula Forteza (Amérique Latine et Caraïbes) part à son tour en janvier 2020, critiquant un mouvement \"verrouillé\". Elle rejoint le 9e groupe.- Frédérique Tuffnell (Charente-Maritime) quitte le groupe début février. Elle invoque notamment son refus de \"creuser davantage le fossé\" créé par la réforme des retraites entre les Français et la majorité. Elle rejoint aussi le 9e groupe.- Après le décès de François André (Ille-et-Vilaine), apparenté LREM, sa suppléante Claudia Rouaux rejoint le groupe PS.- Delphine Bagarry (Alpes-de-Haute-Provence) quitte le groupe début mars, expliquant ne pas se retrouver \"dans la méthode du gouvernement et l'utilisation inappropriée du 49-3\" sur les retraites. Elle rejoint le 9e groupe.- Déjà en retrait depuis septembre 2019, Albane Gaillot (Val-de-Marne) part définitivement début mars, après avoir protesté contre le 49-3 et voté la motion de censure de la gauche. Elle rejoint le 9e groupe.- Olivier Gaillard (Gard), en lice pour les municipales, annonce début mars sa volonté d'abandonner son mandat. Il siège chez les non-inscrits en attendant.- Exclu du parti fin janvier, Cédric Villani rejoint le 9e groupe. Il était resté jusqu'alors membre du groupe LREM malgré son exclusion, pour avoir maintenu sa candidature dissidente à Paris pour les municipales. S'ajoutent à ce nouveau groupe Emilie Cariou, Annie Chapelier, Guillaume Chiche, Yolaine de Courson, Hubert Julien-Laferrière et Aurélien Taché.EN DESACCORD MAIS APPARENTES LREM- Aina Kuric (Marne) quitte le mouvement en juin 2019 en raison d'un \"désaccord avec la ligne\", mais reste apparentée au groupe.- Marion Lenne (Haute-Savoie) part en novembre 2019 en raison d'un \"désaccord sur le fonctionnement\" du parti. Elle reste au groupe à l'Assemblée.- Pascale Fontenel-Personne (Sarthe) annonce qu'elle quitte le mouvement en novembre 2019, dénonçant \"une résurgence de la vieille politique\" au niveau local. Elle reste apparentée au groupe.- Valérie Petit (Nord), qui n'avait pas obtenu l'investiture LREM pour les municipales à Lille, quitte le mouvement en janvier 2020 pour \"retrouver sa liberté politique\". Elle reste apparentée.- Frédérique Lardet (Haute-Savoie), qui n'a pas obtenu l'investiture à Annecy pour les municipales, annonce fin janvier qu'elle quitte le mouvement. Elle reste au groupe LREM.- Xavier Batut (Seine-Maritime) annonce début février se mettre \"en retrait\" du parti, qui reproduit selon lui \"le fonctionnement des autres partis politiques\".- Patricia Mirallès (Hérault) quitte le mouvement fin février sur fond de désaccord pour les municipales. Elle reste au groupe parlementaire.",
    "date": "2020-05-23",
    "heading": "ECLAIRAGE. En juin 2017, le groupe des députés La République en marche comptait 314 membres et apparentés.",
    "title": "Entre départs et exclusions, l'érosion du groupe LREM à l'Assemblée depuis 2017"
}