{
    "article": "La salle de la mairie étant trop exiguë pour respecter la distanciation physique requise, les 29 conseillers élus au premier tour se sont retrouvés à 10H00 dans la vaste salle Stéphane-Hessel, située à deux pas de l'Hôtel de ville de cette commune de presque 9.000 habitants près de Nancy.\"La salle n'est pas bien éclairée, le son n'est pas terrible, mais on a pu installer tout le monde à un mètre. On est dans une gestion (de la sécurité sanitaire) maximale\", souligne le maire sortant Hervé Féron (PS), dont la liste a obtenu 75,2% des suffrages le 15 mars, soit 26 sièges sur 29.Jusqu'à jeudi, quelque 30.000 communes vont installer leur conseil municipal élu au complet au premier tour, en respectant des règles sanitaires strictes. Organisée habituellement dans les jours suivant l'élection, l'installation avait été reportée en raison de l'épidémie de coronavirus.A Tomblaine, seuls les conseillers et les trois agents municipaux ont été autorisés à entrer dans la salle, en suivant un parcours fléché. Du gel hydroalcoolique a été positionné à l'entrée et à la sortie.- L'urne sur un chariot -Au centre des tables disposées en U, la chargée de communication de la mairie filme la séance, retransmise en direct sur la page Facebook de la commune et sur la web-télévision locale créée pendant le confinement.Pour éviter que les conseillers ne se déplacent et gagner du temps, une employée municipale, Emmanuelle Stéphan, \"va passer avec un chariot sur lequel est installée une urne\". Celle-ci recevra les bulletins pour les trois votes prévus, explique à l'ouverture de la séance M. Féron.\"C'est un peu artisanal, mais tout ça est complètement légal\", assure l'élu de 63 ans, costume sombre et cravate bleue sur chemise blanche.\"Il y a des gestes à respecter, se laver les mains avant et après la distribution (des bulletins de vote). Le port du masque est un peu compliqué avec la buée dans les lunettes\", sourit Mme Stéphan, visage protégé. \"Nous avons pris toutes les précautions. Etant à distance, je ne porte pas de masque, ça me paraissait compliqué d'être entendu et compris\", précise M. Féron.Si les trois agents municipaux sont masqués, seuls six conseillers sur les 29 ont bouche et nez protégés. \"Un seul assesseur doit saisir les bulletins !\", rappelle le président de la séance, Jean-Claude Dumas, lors du premier dépouillement. En une poignée de minutes, \"Hervé Féron est élu maire de Tomblaine\" avec 26 voix sur 29, annonce-t-il. Suit une salve d'applaudissements. - La fête, plus tard -\"C'est toujours un grand moment d'émotion\", confie le maire, élu depuis 2001, voix chevrotante, en prononçant des remerciements à ses conseillers et ses électeurs.\"Cette période de gestion transitoire s'est bien passée. Ce qui s'est passé (avec l'épidémie de coronavirus) est énorme et rentrera dans l'histoire de la ville\", considère M. Féron.La consigne nationale étant \"de faire vite, le strict nécessaire a été inscrit à l'ordre du jour\" de ce premier conseil. En une heure, l'équipe municipale a désigné adjoints et membres du centre communal d'action sociale, puis voté les indemnités de l'exécutif, ainsi qu'une prime exceptionnelle aux personnels municipaux, avant de se séparer et la photo officielle, \"à bonne distance\", sur les marches de la mairie.Pour sa première élection en 2001, \"mes collègues m'avaient teint les cheveux en rose\" et à chacune de ses réélections était organisée \"une belle fête, énorme\".Pour célébrer cette quatrième mandature, \"on va peut-être se retrouver à quelques-uns pour boire le champagne\", glisse le maire. Avant de promettre de faire plus tard \"la fête\" avec les conseillers et les habitants.",
    "date": "2020-05-23",
    "heading": "\"C'est un peu artisanal, mais tout ça est parfaitement légal\": les conseillers municipaux de Tomblaine (Meurthe-et-Moselle) ont pris leurs fonctions samedi et élu leur maire, Hervé Féron, dans des circonstances particulières: à huis clos, au pas de charge et avec une sécurité sanitaire \"maximale\".",
    "title": "\"Artisanale\", à huis clos et à bonne distance: l'élection particulière du maire de Tomblaine"
}