{
    "article": "Le ministre de l'Action des des Comptes publics Gérald Darmanin a été élu samedi 23 mai maire de Tourcoing, dans le Nord, par le conseil municipal de la ville, tenu à huis clos mais retransmis sur les réseaux sociaux.Gérald Darmanin, 37 ans, qui retrouve un siège occupé entre 2014 et 2017, entend cumuler les deux fonctions, s'affranchissant ainsi de la règle non écrite, en vigueur depuis 1997, qui veut qu'un ministre ne peut pas être à la tête d'un exécutif local.La liste \"Le choix de Tourcoing\" qu'il menait aux élections municipales l'avait emporté haut la main dès le premier tour, le 15 mars, en recueillant 60,9% des voix mais sur fond d'abstention record (74,6%). Samedi matin, Gérald Darmanin a été élu sans surprise par le conseil municipal par 46 voix sur 53 et a été aussitôt proclamé maire par le doyen d'âge, Jean-Marie Vuylsteker. Ce dernier s'était vu confier les clefs de la ville par le ministre depuis février 2019, après la mort de Didier Droart, fidèle parmi les fidèles de Gérald Darmanin. Le ministre a ensuite ceint l'écharpe tricolore, en présence notamment de son ami, le président du Conseil régional des Hauts-de-France Xavier Bertrand (ex-LR).\"Maire ou ministre, il faut choisir. Ah non, puisque le président Macron vous a autorisé à vous affranchir des règles et à cumuler les deux postes, preuve encore de son intérêt flagrant pour le lien de proximité et la vie locale\", avait ironisé au début du conseil municipal l'élu d'opposition Rémi Meurin (Rassemblement national). \"Monsieur Darmanin, pendant cette campagne, vous avez menti sciemment aux habitants (...) Malgré les apparences, vous ne serez pas vraiment maire. Maire à temps partiel, ministre à temps partiel...\", l'a accusé Rémi Meurin.Le ministre-maire a indiqué que, pendant qu'il cumulait, il ne toucherait \"évidemment pas\" ses indemnités municipales, qu'il reversera à la Société protectrice des animaux (SPA).En 2014, Gérald Darmanin, alors sous l'étiquette UMP, avait arraché la ville au PS. Il est membre depuis 2017 de La République en marche.",
    "date": "2020-05-23",
    "heading": "Il entend cumuler sa fonction de maire avec celle de ministre.",
    "title": "Municipales 2020 : le ministre Gérald Darmanin élu maire de Tourcoing"
}