{
    "article": "Stéphane Plaza n'est plus un cœur à prendre. Le présentateur de \"Recherche appartement ou maison\" et \"Maison à vendre\" a donné une interview exclusive dans le magazine télé 7 jours. Longtemps célibataire, celui qui est devenu acteur cette année raconte avoir trouvé l'amour. Il se confie sur son bonheur et sa nouvelle vie. \"Je ne suis pas célibataire. Et je suis très heureux dans ma vie\", dit-il. Mais le businessman ne s'arrête pas là dans ses confidences et évoque un sujet qui lui tient à cœur, le mariage. \"Est-ce que je vais me marier un jour ? Est-ce que j'aimerais avoir un enfant ? Je pense\", concède-t-il. Parce que pour lui, le mariage tient une place importante dans la vie d'un couple, et surtout, il a été très ému par l'union de deux de ses amis, Arnaud Gidoin et Gaëlle Gauthier. \"Cet été, j'ai été le témoin de mariage des comédiens Arnaud Gidoin et Gaëlle Gauthier. Ça m'a chamboulé. S'il y a un amour véritable, que ça soit dans un an dans dix ans, je sais aujourd'hui que je ne finirai pas ma vie sans avoir un enfant ou sans me marier\", reconnait-il.Einstein au cinémaPour le moment, l'identité de sa moitié n'est pas encore connue, mais elle devrait bientôt l'être selon l'intéressé. Très ami avec Karine Le Marchand, l'animateur de \"Chasseur d'appart'\" a donc trouvé du réconfort, d'autant que son émission a été déprogrammée depuis le 20 août à cause d'audiences en berne. Les samedis après-midi, qui lui étaient dédiés, devraient aussi lui être retirés, même si Stéphane Plaza pourra compter sur un prochain prime avec \"Recherche appartement ou maison\".Surtout, il sera à l'affiche de \"J'ai perdu Albert\" le 12 septembre prochain au cinéma. L'histoire d'un apiculteur dépressif, qui va être possédé par l'esprit d'Albert Einstein.",
    "date": "2018-08-31",
    "heading": "Longtemps célibataire, Stéphane Plaza a semble-t-il trouvé l'amour selon Télé Star qui lui consacre sa une du 3 septembre. Le présentateur et agent immobilier parle même de mariage.",
    "title": "La grande révélation de Stéphane Plaza sur sa vie amoureuse"
}