{
    "article": "Dans une vidéo diffusée sur son compte Instagram, il explique à sa fille de deux ans en quoi consistait la détention.\"Tu sais pourquoi il était en prison papa ma chérie ?\", demande-t-il à sa fille dans la vidéo. \"Il y a un monsieur avec un bâton, il a dit : 'papa il va aller en Thalasso'. Papa il est parti en Thalasso, parce que le monsieur il pensait que papa il ne savait plus comment il devait manger, quand il devait sortir ou quand il devait se laver...\", ajoute-t-il.\"Nos frères maghrébins, tu sais comment il appelle ce coin là ? Le 'hebs' (rires). C'était dur, tu sais... Y'en a ils sont cinq dans une chambre et ils souffrent\", ajoute-t-il, demandant à sa fille de leur \"faire un bisou pour leur donner de la force\". \"Là-bas, il y avait même des rats, ils avaient même des enfants tout petits comme toi\".Booba et Kaaris ont été remis en liberté le jeudi 23 août et resteront sous contrôle judiciaire jusqu'à leur procès prévu le 6 septembre. Les deux frères ennemis du rap français seront jugés devant le tribunal de Créteil (Val-de-Marne) pour violences aggravées notamment. Ils ont interdiction de quitter le territoire français et d'entrer en contact l'un avec l'autre et ont dû remettre chacun une caution de 30.000 euros. La star du rap hexagonal Booba (41 ans) était incarcéré à la maison d'arrêt de Fleury-Mérogis (Essonne) alors que Kaaris (38 ans) était à celle de Fresnes (Val-de-Marne). Le deux chanteurs s'étaient violemment affrontés le 1er août dans un hall de l'aéroport d'Orly devant des passagers médusés, provoquant des retards sur certains vols et entraînant plusieurs dépôts de plainte dont celle d'Air France. Filmée par des témoins, la bagarre a fait le tour des réseaux sociaux et a provoqué des blessures légères dans les deux camps et des dégradations dans des magasins de l'aéroport.",
    "date": "2018-08-31",
    "heading": "VIDÉO. Le rappeur Kaaris a passé 20 jours derrière les barreaux après sa violente altercation avec Booba et sa garde rapprochée à l'aéroport d'Orly le 1er août.",
    "title": "\"Papa, il est parti en Thalasso\" : quand Kaaris explique la prison à sa fille de 2 ans"
}