{
    "article": "Les quotidiens et les magazines s'affrontent depuis plusieurs semaines autour de l'avenir du distributeur dont ils sont actionnaires, et qui a déposé le bilan le 20 avril, plombé par des pertes colossales. L'heure tourne: une audience est prévue mardi matin au tribunal de commerce de Paris pour décider d'une éventuelle liquidation.Lundi, après un dernier week-end de négociations, le conseil d'administration de Presstalis a été informé de l'absence d'une offre commune. Louis Dreyfus, le président de la coopérative des quotidiens et directeur général du groupe Le Monde, a proposé une offre de la coopérative des quotidiens, \"qui aurait vocation à être élargie aux éditeurs de presse magazine\", a-t-il indiqué à l'AFP.Selon une source proche du dossier, l'offre des quotidiens concerne le siège parisien de Presstalis et ses activités de distribution et de groupage de Bobigny, en Seine-Saint-Denis. Mais pas les dépôts régionaux d'où partent les journaux.Les conséquences sociales pourraient être énormes pour l'entreprise: les plans précédents, plus larges, prévoyaient déjà la reprise de seulement 300 salariés sur 900. \"Notre priorité est qu'il y ait bien une offre de reprise présentée mardi mati n au tribunal\", a précisé M. Dreyfus. \"Notre offre a vocation à être améliorée dans les prochains jours\".A l'issue d'un conseil d'administration réuni lundi soir, la direction de Presstalis a soutenu cette proposition, la qualifiant dans un communiqué de \"réaliste\". Le plan des quotidiens \"permet au Groupe d'éviter une liquidation immédiate sur la totalité de son périmètre et l'arrêt de son activité de messagerie, avec un coût social majeur\", indique la direction de Presstalis.La future coopérative ne pourrait cependant pas atteindre l'équilibre sans quelques magazines, les volumes de distribution des quotidiens ayant fortement baissé ces dernières années. Presstalis appelle tous les éditeurs de magazines \"à participer activement aux discussions des prochains jours pour finaliser une offre enrichie et structurante pour la filière\".Le président de la coopérative des magazines Frédérick Cassegrain avait proposé à ses adhérents de souscrire à un plan commun avec les quotidiens, qui prévoyait la mise en place, à terme, d'une messagerie unique avec le concurrent de Presstalis, les MLP.Mais plusieurs grands groupes ne se sont pas prononcés, parmi lesquels Prisma (éditeur de Femme actuelle) et Reworld (Closer), empêchant la constitution d'une offre commune et privilégiant de fait un départ groupé vers les MLP.\"Une partie\" de la presse magazine pourrait cependant accompagner l'offre des quotidiens, a indiqué Frédérick Cassegrain, par ailleurs directeur des opérations de CMI France (Elle, Marianne).",
    "date": "2020-05-12",
    "heading": "Les journaux quotidiens devraient s'engager seuls dans la reprise de Presstalis, le principal distributeur de presse en France, faute d'avoir trouvé lundi un accord avec la coopérative des magazines pour éviter sa liquidation, selon des sources concordantes.",
    "title": "Presstalis: échec des négociations, les quotidiens font une proposition in extremis"
}