{
    "article": "Elle confirmait ainsi des informations publiées mercredi soir par les quotidiens français Le Monde et allemand Süddeutsche Zeitung. Ann-Kathrin Stracke, journaliste de 37 ans travaillant pour la télévision publique allemande WDR, affirme que l'actuel membre du Conseil constitutionnel et ex-chef de l'État (1974-1981) lui a, à trois reprises, posé la main sur les fesses lors d'une interview réalisée dans son bureau parisien en décembre 2018. \"J'ai décidé de raconter mon histoire parce que je pense que les gens doivent savoir qu'un ancien président français a harcelé sexuellement une journaliste, en l'occurrence moi, après une interview\", a-t-elle expliqué à l'AFP.Elle a adressé sa plainte pour agression sexuelle au Parquet de Paris le 10 mars 2020. Elle est soutenue par son employeur qui a diligenté une enquête indépendante.Interrogé par l'AFP, le Parquet de Paris n'a pas voulu faire de commentaire dans l'immédiat. Egalement sollicité, l'entourage de Valéry Giscard d'Estaing n'a pas non plus répondu à ce stade.Les faits se seraient produits le 18 décembre 2018 pendant une interview avec M. d'Estaing, aujourd'hui âgé de 94 ans, à l'occasion du 100e anniversaire de la naissance d'Helmut Schmidt, ex-chancelier allemand qu'a côtoyé l'ancien président français lorsqu'il était à l'Elysée.\"Après l'interview, j'ai demandé à pouvoir faire une photo avec M. d'Estaing et mes collègues. Cette photo a été prise par son assistante qui était dans la pièce. J'étais debout à gauche de +VGE+ et, pendant la photo, il a mis sa main sur ma taille gauche, qui a ensuite glissé plus loin vers mes fesses et est restée là\", déclare Mme Stracke.Une situation qui se serait répétée à deux autres reprises juste après: lors d'une nouvelle photo et alors que l'ancien président lui montrait des anciennes images de lui aux côtés d'autres chefs d'Etats ou de sa famille.\"J'ai encore essayé de le repousser, mais je n'ai pas réussi\", précise-t-elle.Pour se libérer de cette situation qu'elle qualifie de \"très dégradante\", elle affirme avoir obtenu l'aide de son cameraman qui, renversant un abat-jour et plaçant une chaise entre l'ancien président et la journaliste, a cherché à faire diversion.De retour à son bureau, elle fait part de cette situation à son employeur qui prend l'histoire au sérieux.\"La WDR a accompagné et soutenu Ann-Kathrin Stracke depuis que l'incident a été connu, même lorsqu'elle a décidé de porter plainte\", a déclaré à l'AFP une porte-parole de la chaîne de télévision.",
    "date": "2020-05-08",
    "heading": "Une journaliste allemande a indiqué jeudi à l'AFP avoir déposé plainte pour agression sexuelle contre l'ancien président de la République française Valéry Giscard d'Estaing, l'accusant de lui avoir touché plusieurs fois les fesses fin 2018.",
    "title": "Plainte déposée contre Valéry Giscard d'Estaing pour agression sexuelle"
}