{
    "article": "Avec ce décret, \"les citoyens qui essaient sur les réseaux sociaux de créer la confusion, d'avoir une mauvaise approche de l'information, devront faire attention\", a déclaré lundi le ministre de la Présidence, Yerko Nunez.Le décret instaure des peines, entre un et dix ans d'emprisonnement, contre les personnes qui \"diffusent sous forme écrite, imprimée, artistique et/ou sous une autre forme une information qui met en danger ou affecte la santé publique, créant l'incertitude parmi la population\".Les nouvelles dispositions visent \"ceux qui veulent opposer et diviser les Boliviens\", a déclaré M. Nunez.Le décret a été promulgué en fin de semaine par la présidente par intérim de la Bolivie, Jeanine Añez. Mme Añez, une sénatrice de droite, est devenue présidente par intérim après la démission et le départ de Bolivie du président socialiste Evo Morales en novembre 2019.Les associations de la presse bolivienne ont exigé lundi la suppression du décret, qui introduit selon elles \"une restriction sévère et inconstitutionnelle en pénalisant le droit fondamental à la liberté d'expression\".Le décret, qui durcit les dispositions d'un précédent décret adopté en mars, constitue \"un grave risque\" pour la liberté d'expression \"car il pénalise l'information, non la désinformation\", a déclaré le journaliste et avocat Andres Gomez.\"Il s'agit d'une claire violation de la liberté d'expression\", a aussi estimé Eva Copa, la présidente du Sénat, qui est dans l'opposition.Le Mouvement vers le socialisme (MAS) d'Evo Morales, qui vit en exil en Argentine, dispose d'une large majorité dans chacune des deux chambres du Parlement bolivien.Le décret de mars avait déjà été critiqué par Amnesty International, par la Commission interaméricaine des droits humains (CIDH) et par Human Rights Watch.",
    "date": "2020-05-12",
    "heading": "Le pouvoir intérimaire bolivien a instauré des sanctions pénales allant jusqu'à 10 ans de prison pour toute désinformation sur le coronavirus, une décision qui a déclenché lundi une vague de protestations des associations de journalistes.",
    "title": "Bolivie: la désinformation sur le coronavirus sévèrement punie"
}