{
    "article": "Depuis plusieurs années, Ibraimo Mbaruco rapportait pour une radio publique l'actualité de la ville de Palma, non loin de la frontière tanzanienne.En quelques années, ce bourg de pêcheurs tranquille de la province du Cabo Delgado s'est mué en quartier général de géants américain ou français qui s'apprêtent à exploiter les énormes gisements de gaz sous-marins enfouis au large de ses côtes.La région abrite aussi, depuis deux ans et demi, une guérilla jihadiste meurtrière qui prétend, sous la bannière du groupe l'Etat islamique, faire de cette zone à majorité musulmane un nouveau califat.Au coeur de ce conflit, Ibraimo Mbaruco a été vu pour la dernière fois par des témoins le 7 avril vers 18h00, alors qu'il quittait sa radio pour rentrer à son domicile à Palma.Quelques minutes plus tard, il a envoyé un texto à un de ses collègues pour l'informer qu'il était \"encerclé par des soldats\". Depuis, plus rien. Plus personne ne l'a revu et son téléphone est resté muet.Ses collègues et les ONG de défense de la liberté de la presse ont vite soupçonné les forces de sécurité.- Silence des autorités -La branche locale de l'Institut des médias d'Afrique australe (Misa) accuse ainsi l'armée d'avoir interpellé le journaliste et de l'avoir conduit sur une de ses bases de la région pour l'interroger.\"Nous continuons de penser qu'il y a de fortes probabilités pour qu'il soit détenu par les militaires\", estime aussi le responsable du bureau Afrique de Reporters sans Frontières (RSF), Arnaud Froger, interrogé par l'AFP.Ni l'armée, ni la police, ni le gouvernement n'ont réagi publiquement à ces accusations.Interrogé vendredi par l'AFP, un porte-parole de la police locale, Augusto Guta, a répété n'avoir \"aucune information\" sur le sort du disparu.Une source policière a toutefois confié sous couvert d'anonymat à l'AFP que Ibraimo Mbaruco avait été arrêté par des soldats. \"Il est soupçonné d'avoir livré des informations sur les positions des forces de sécurité et de défense\", a-t-elle affirmé.Faute de réponses publiques des autorités, le Misa a été reçu à sa demande par des collaborateurs du président Filipe Nyusi. \"La présidence nous a répondu qu'on devait saisir le ministère de la Justice\", a indiqué l'organisation à l'AFP.D'autres journalistes et des patrons de presse qui ont écrit au chef de l'Etat ont dû se contenter de la même réponse.\"Le silence des plus hautes autorités est extrêmement préoccupant\", déplore Arnaud Froger. La situation dans le Cabo Delgado \"est telle qu'aujourd'hui, un journaliste a presque autant de raisons de craindre les violences liées à l'insurrection islamiste que la menace d'être enlevé par les militaires de son propre pays\".- \"Redouter le pire\" -Peu après le début de l'insurrection jihadiste, les autorités de Maputo ont cadenassé les portes du Cabo Delgado. Les journalistes étrangers n'obtiennent plus de visa pour s'y rendre et quatre de leurs collègues locaux ont déjà été arrêtés.L'un d'eux, Amade Abubacar, a passé plus de trois mois en détention l'an dernier et reste sous le coup d'une inculpation de la justice pour avoir \"diffusé des messages déshonorants\" contre l'armée.Malgré les promesses répétées du régime, l'armée et la police, épaulées récemment par des sociétés de sécurité privées étrangères, peinent à ramener l'ordre.L'ONG Armed Conflict Location and Event Data Project (Acled) a estimé cette semaine à plus de 1.100, dont 700 civils, le nombre de morts depuis le début de l'insurrection. Le rythme des attaques des islamistes s'est encore accéléré cette année, avec déjà plus d'une centaine de raids qui ont fait 285 victimes. Selon les autorités, au moins 150.000 personnes ont également été déplacées par ces violences.Dans ce contexte, les proches de Ibraimo Mbaruco sont persuadés que l'armée a tenté de le faire taire. \"On est sûr qu'il a été enlevé par les militaires\", assure sous couvert d'anonymat à l'AFP un de ses collègues.\"Ils ont fait la même chose avec Amade l'an dernier. Ce qui est étonnant cette fois, c'est qu'ils tardent à le transférer dans une prison civile\", a-t-il ajouté, \"on commence à redouter le pire\".",
    "date": "2020-05-09",
    "heading": "Un mois déjà et toujours aucune nouvelle. Au Mozambique, la disparition du journaliste Ibraimo Mbaruco dans le nord du pays en proie à une insurrection islamiste nourrit les pires craintes de ses collègues, qui mettent en cause l'armée.",
    "title": "Au Mozambique, inquiétudes autour de la disparition d'un journaliste"
}