{
    "article": "Nommé en 2016, Imad Khamis, 58 ans, a été relevé de ses fonctions et remplacé par le ministre des Ressources en eau, Hussein Arnous, qui dirigera le gouvernement jusqu'aux élections législatives prévues le 19 juillet, a indiqué la présidence dans un communiqué.Tout comme son prédécesseur, le nouveau Premier ministre fait l'objet depuis plusieurs années de sanctions imposées par les Etats-Unis et l'Union européenne contre le régime d'Assad.Le limogeage de M. Khamis intervient au moment où le gouvernement est critiqué pour sa gestion de la crise, aggravée par une forte dépréciation de la livre syrienne, outre la multiplication des mesures d'austérité.Si le taux de change officiel est actuellement de 700 livres pour un dollar, au marché parallèle le cours de la monnaie nationale a dépassé récemment les 3.000 livres pour un dollar.Avant le début de la guerre qui a fait plus de 380.000 morts, jeté à la rue des millions de Syriens et dévasté les infrastructures du pays, le dollar s'échangeait à 48 livres au taux fixé par la Banque centrale.Lors d'une séance parlementaire dimanche à Damas, le député Achwaq Abbas a fustigé les \"mauvaises politiques du gouvernement\", tandis qu'un autre élu a exigé une action immédiate de la Banque centrale.- \"Loi César\" -De dimanche à mardi, des dizaines de personnes ont manifesté contre la politique économique du pouvoir dans la province de Soueida (sud), sous contrôle des forces de M. Assad.Pour des experts, la dépréciation en cours s'explique notamment par la frilosité du monde des affaires avant l'adoption mi-juin de nouvelles sanctions américaines prévues par la \"loi César\".Le texte, promulgué en décembre par le président Donald Trump, prévoit un gel de toute aide à la reconstruction pour les autorités syriennes ainsi que des sanctions contre le gouvernement de M. Assad ou des entreprises collaborant avec celui-ci.Jeudi, plusieurs dizaines de personnes, brandissant des portraits de M. Assad et des drapeaux syriens, ont manifesté à Damas pour dénoncer ces sanctions et apporter leur soutien au président, a constaté un photographe de l'AFP.\"Non à l'Amérique et ses sanctions\", pouvait-on lire sur une pancarte. \"Ecoute, écoute Donald Trump, le peuple syrien ne sera pas affamé\", ont scandé les manifestants.Selon le Programme alimentaire mondial (PAM), les prix des aliments ont augmenté de 133% depuis mai 2019, dans un pays où 9,3 millions de personnes vivent dans l'insécurité alimentaire.\"Avec la dépréciation de la livre, il est probable que les prix des aliments de base, notamment le riz, les pâtes, les lentilles ou l'huile, continueront d'augmenter\" a averti une porte-parole du PAM Jessica Lawson.- \"Faim, pauvreté\" -\"Ces hausses de prix risquent de plonger encore plus de gens dans la faim, la pauvreté, et l'insécurité alimentaire, au moment où le pouvoir d'achat des Syriens continue de s'éroder\", a-t-elle ajouté.Le climat de confiance économique a également été érodé par la disgrâce inattendue de l'homme d'affaires le plus fortuné du pays, Rami Makhlouf, cousin du président syrien, qui a vu ses avoirs gelés, selon des experts.En mai, le gouvernement a adopté de nouvelles coupes dans les subventions sur l'essence. Et en février, les autorités ont imposé un plafond mensuel pour les achats de certains produits de base à un prix subventionné -riz, sucre ou thé.La crise a été amplifiée par les mesures de confinement adoptées face au Covid-19, mais aussi par le naufrage économique au Liban voisin, touché par une pénurie de dollars et une chute de sa monnaie nationale. D'après des analystes, le Liban offrait à la Syrie et à ses hommes d'affaires un accès aux dollars, vitaux pour l'économie et les importations.",
    "date": "2020-06-11",
    "heading": "Le président Bachar al-Assad a limogé jeudi son Premier ministre au moment où la Syrie, ensanglantée par la guerre depuis 2011, est confrontée à une aggravation de la crise économique avec une forte dépréciation de la monnaie nationale.",
    "title": "Syrie: limogeage du Premier ministre, aggravation de la crise économique"
}