{
    "article": "Dans le petit pays des Balkans, les fêtes de mariage rassemblent généralement plusieurs centaines de personnes. Les familles y laissent des fortunes, et même l'argent qu'elles n'ont pas.Mais ce type de noces est interdit jusqu'à nouvel ordre, au grand dam de milliers de promis, mettant à genoux une industrie qui pèse plusieurs centaines de millions d'euros.Convoler en petit comité reste possible mais c'est hors de question pour Elona Demollari, directrice de prison de 31 ans.Elle rêve d'un \"grand mariage\" avec plus de 300 invités. Son futur époux, ingénieur dans le BTP en Italie où travaillent de nombreux Albanais, y est bloqué depuis trois mois. Sa soeur est coincée au Canada.Ce qui ne l'a pas empêchée de franchir la porte du salon \"Geraldina Sposa\" à Tirana, où des mannequins esseulés exposent des robes immaculées.- \"Rêve de toute fille\" -\"Je suis venue choisir ma robe de mariée et essayer de réaliser le plus grand rêve de toute fille\", dit cette jolie brune énergique. La pandémie, \"c'est un défi\".Le mariage est \"une institution très importante\" aux yeux des 2,8 millions d'habitants, dit à l'AFP Aferdita Onuzi, anthropologue. \"C'est le pilier de la société, la garantie de la perpétuation des liens de famille\".Les Albanais souhaitent à une jeune fille ou à un jeune garçon \"A ton mariage\" comme on se dit ailleurs \"A ta santé\". Dans une vie, c'est l'événement le plus beau et le plus important.Pour beaucoup, \"le mariage est aussi une question d'honneur\" en ce qu'il légitime les liens entre couples et rassure les parents, poursuit l'anthropologue.Même sous le dictateur Enver Hoxha, vivre en couple sans se marier était contraire à la \"morale communiste\" et relevait des \"moeurs étrangères\".Depuis, le concubinage est plus commun mais il \"n'est pas largement accepté par les familles traditionnelles\", explique Elsa Ballauri, militante des droits humains.En 2019, environ 32.000 mariages ont été enregistrés, selon le ministère de l'Intérieur. D'après les agences professionnelles, les deux tiers des nouveaux époux ont organisé une grande fête, voire deux, dans la famille de l'un et de l'autre. Dans les villages, les festivités peuvent durer une semaine. Dans un pays pauvre où le salaire mensuel moyen est de 400 euros, les réjouissances coûtent des milliers, voire des dizaines de milliers d'euros.- Canopée de lampions -Parmi les noces les plus somptueuses, celles d'Elseid Hysaj, footballeur au SSC Naples. Voici un an, il a réuni 500 personnes dans la citadelle qui surplombe Shkodra, sa ville natale. Les invités ont dansé sous une canopée de lampions avant que le ciel n'explose en feux d'artifices.\"Je ne connaissais pas tout le monde mais la famille a voulu inviter tout ce monde, je ne pouvais pas ne pas leur faire plaisir\", a confié le sportif à l'AFP.Depuis, le coronavirus qui a fait environ 35 morts en Albanie a durement frappé une industrie représentant entre 350 et 380 millions d'euros de chiffre d'affaire annuel, se lamente Armand Peza, directeur de \"Geraldina Sposa\". Et \"le pire n'est pas ce que nous avons vécu mais l'incertitude de ce qui est à venir\".Erion et Anxhela avaient prévu d'inviter 400 personnes, mais en plein couvre-feu, en avril, ils se sont résignés à une petite fête à domicile.\"Changer la date d'un mariage ne porte pas chance, c'est l'une des raisons pour lesquelles nous avons décidé de la maintenir\", raconte Erion. Bon nombre de couples ont toutefois préféré reporter. Chez Ami Event, le salon de mariage d'Armanda Toska, des robes commandées par des fiancées qui ne se marieront pas de sitôt pendent misérablement.\"Je suis triste de les voir. Des mariées devaient les mettre, celles qui dansent si joliment au milieu de 200 personnes\", se désole-t-elle.",
    "date": "2020-06-11",
    "heading": "Elona Demollari ne sait pas quand elle pourra se marier mais elle essaye des robes pour tromper le désespoir. En Albanie, les gigantesques noces traditionnelles, pilier de la société et occasion en or de festoyer, sont des victimes collatérales du coronavirus.",
    "title": "Pas à la noce: les grands mariages albanais remis aux calendes grecques"
}