{
    "article": "Plus de 180 de ces soignants ont sacrifié leur vie au combat contre le Covid-19, apparu fin février dans ce pays de 210 millions d'habitants. Et plus de 18.000 d'entre eux ont été contaminés. Parmi eux : Hans Bossan.\"Nous sommes très dévalorisés. On est en contact direct avec les malades, le virus, dans une zone de guerre\", dit à l'AFP Hans Bossan, dans sa maison de Sao Gonçalo.C'est dans cette banlieue défavorisée de Rio de Janeiro que vit cet infirmier de 41 ans avec son épouse et leur petite fille de deux ans.Il s'apprête à entamer une semaine de travail de 72 heures, dans deux hôpitaux différents et au Samu, ce qui l'éloigne de chez lui du mercredi au dimanche, avec des pauses brèves pour s'alimenter et se reposer.\"Le personnel hospitalier a toujours été surchargé, mais avec cette pandémie c'est pire\", dit M. Bossan.Il a été testé positif et est resté asymptomatique. Il a été isolé chez lui 15 jours, avant de reprendre son travail.\"J'enchaînais les gardes pour combler les besoins des hôpitaux (en remplaçant des soignants tombés malades, ndlr) et faire vivre ma famille. Je ne m'en sortais pas avec un seul travail\", explique-t-il.- \"Angoisse et dépression\" -Le salaire mensuel moyen des infirmiers et aide-soignants est de 3.000 réais (540 euros), pour une semaine de 30 à 44 heures, selon le Cofen (Conseil fédéral des personnels infirmiers), qui réclame le double depuis des années.Les infirmiers \"traversent cette période avec beaucoup d'angoisse et de dépression\", dit à l'AFP Nadia Mattos, vice-présidente du Cofen, qui a instauré un service d'assistance psychologique 24h/24.Les professionnels de santé ont dû faire face à la première vague de cas sans équipement de protection individuelle ni formation adéquate, dit Mme Mattos. Même si la situation s'est améliorée, \"nous continuons de recevoir des plaintes sur le manque de ces équipements et sur la mauvaise qualité de ceux qui sont fournis\", dit-elle. Les femmes représentent plus de 80% des 2,3 millions d'infirmiers enregistrés au Brésil.C'est dire qu'après des journées doubles, voire triples, beaucoup d'entre elles rentrent chez elles pour s'occuper de leur famille. Et avec la crainte de contaminer leurs proches.D'après le Conseil International du personnel infirmiers, basé à Genève, plus de 600 de ces soignants ont été tués dans le monde par le coronavirus. Mais le Conseil a précisé à l'AFP que ce chiffre n'avait été compilé que sur la base \"d'un nombre limité\" de pays.Parmi les 181 morts au Brésil, 39 travaillaient dans l'Etat de Sao Paulo et 36 dans celui de Rio de Janeiro, les deux pires foyers. Deux étaient des collègues de Hans Bossan.- \"Beaucoup d'amour\"-Ce jour-là, Hans se rend au Centre de Thérapie Intensive de l'Hôpital Ernesto Che Guevara à Maricá, un centre public d'excellence inauguré il y a un mois à 60 km de Rio.Il a déjà accumulé plus de 40 heures de travail en trois gardes.Protégé des pieds à la tête, il se déplace avec agilité entre les lits pour vérifier l'état des patients.Ici les conditions sont exceptionnelles: pas moins de quatre médecins et au moins cinq infirmiers veillent sur une dizaine de malades souffrant d'insuffisance respiratoire.Certains sont sous sédation et intubés. Pas Eliane Lima. \"Les médecins et infirmiers sont excellents\", dit cette femme de 56 ans tout en respirant avec un masque à oxygène. \"Ils nous soignent avec beaucoup d'amour, c'est si nécessaire dans un endroit comme celui-ci\".Dans l'unité de soins semi-intensifs, Flavia Menezes, une aide-soignante, a perdu plusieurs de ses collègues et réclame une plus grande reconnaissance, salariale notamment, pour la profession.",
    "date": "2020-06-11",
    "heading": "Avec des heures de garde interminables, de maigres salaires et la hantise de rapporter le coronavirus à la maison, le personnel infirmier au Brésil se trouve depuis plus de trois mois en première ligne dans la lutte contre cette pandémie hors de contrôle.",
    "title": "Infirmières au Brésil: les héroïnes sans grade du coronavirus"
}