{
    "article": "Les sépultures ont été alignées sur une dizaine de rangées en face de l'hôtel iconique Copacabana Palace et des croix noires ornées de petits drapeaux du Brésil ont été plantées dans le sable.\"L'objectif est de protester contre la succession d'erreurs commises par le gouvernement fédéral dans la gestion de la crise humanitaire que le Brésil est en train d'endurer\", a expliqué l'ONG Rio de Paz sur Twitter. L'effet visuel rappelle les images de cimetières submergés dans nombreuses villes de ce pays, où des tombes sont creusées à la hâte en raison de la pandémie, notamment à Manaus (nord). \"Nous avons reproduit ici, sur le décor de carte postale de Rio, ce qu'on voit dans nos cimetières. Des milliers de personnes ont été enterrées dans des tombes creusées à même le sol\", déclare à l'AFP Antonio Carlos Costa, le président de l'ONG.\"Nous sommes ici pour réclamer un changement d'attitude du président de la République, qui doit comprendre que notre nation est face au moment le plus difficile de son histoire. Cette pandémie a exacerbé les injustices sociales et l'incompétence des pouvoirs publics\", ajoute-t-il.Le président d'extrême droite Jair Bolsonaro n'a cessé de minimiser l'ampleur de la pandémie, qualifiant le Covid-19 de \"petite grippe\".Il continue à prôner la reprise des activités économiques alors que la courbe des contaminations demeure en pleine ascension, avec près de 40.000 morts et plus de 770.000 personnes infectées.Sur la plage de Copacabana, un partisan de Jair Bolsonaro a arraché une partie des croix, pendant que d'autres insultaient des membres de l'ONG.Une vidéo diffusée par Rio de Paz sur Twitter montre par la suite un père de famille dont le fils est mort à 25 ans de cette maladie remettre les croix en place, criant \"respectez notre douleur !\".",
    "date": "2020-06-11",
    "heading": "Cent tombes ont été symboliquement creusées par une ONG sur la plage de Copacabana, à Rio de Janeiro, pour rendre hommage aux milliers de Brésiliens morts du Covid-19 et dénoncer l'\"incompétence\" des pouvoirs publics face à la pandémie.",
    "title": "Brésil: cent tombes à Copacabana pour honorer les morts du Covid-19"
}