{
    "article": "Comment semer de la menthe ou des oignons, créer un jardin vertical, domestiquer un petit cochon ou préparer de la confiture de lait...Les idées de Nubia, David et Alejandro ont été partagées des dizaines de milliers de fois depuis le début de l'aventure en mai, alors que la Colombie était confinée depuis déjà deux mois à cause du nouveau coronavirus.\"Nous n'aurions jamais imaginé être aussi reconnus. (Nous sommes) très heureux de savoir que des gens regardent nos vidéos et ainsi en savent plus sur la campagne\", a déclaré à l'AFP David, un adolescent de 14 ans, fier de ses racines paysannes.C'est lui qui a eu l'idée de convertir les Gaona en \"youtubers\" et que leur fermette aux murs blancs et au toit de zinc serve de décor à leur série de douze vidéos, sous-titrées en anglais et qui comptent plus de trois millions de vues.Leur chaine enregistre déjà près de 500.000 abonnés. A titre de comparaison, il a fallu quatre ans à l'humoriste Daniel Samper Ospina, l'un des \"youtubers\" les plus connus de Colombie, pour en conquérir 741.000.David a \"demandé (...) +Maman, si je crée une chaine, tu m'aideras?+ et moi je lui ai répondu +Mon fils, je n'y connais pas grand chose, mais essayons+\", raconte Nubia, 37 ans.- Soutien technique -Les Gaona ont alors demandé conseil à des voisins, dont la parcelle jouxte la leur dans les montagnes brumeuses de Chipaque, commune de 8.400 habitants à un peu plus d'une heure en voiture de Bogota.L'ingénieur Sigifredo Moreno et sa femme les ont aidés. Et, avec des connaissances basiques, en tournage comme en édition, les Moreno ont produit leur première vidéo, \"Familia campesina decide volverse youtuber\" (Une famille paysanne décide de devenir youtuber), qui comptabilise 1,3 million de vues sur la chaine \"Nubia e hijos\" (Nubia et fils).En fond sonore, le caquètement des poules, des aboiements de chiens et le son de la pluie qui arrose les prés alentour.A la publication de leur première vidéo, \"le jour même, ils ont atteint les 110.000 abonnés\", explique M. Moreno. \"Cela leur a changé la vie!\"Il a fallu moins de 24 heures aux Gaona pour remplir l'une des conditions de YouTube afin de monétiser leur chaine: dépasser le millier d'abonnés.En outre, ils reçoivent de plus en plus de demandes pour un kit de plantation qu'ils vendent l'équivalent de cinq dollars: trois pots, des semences et de la terre.Les usagers \"nous soutiennent pour l'humilité que nous montrons grâce à nos vidéos, la simplicité et l'amour qu'il y a à la campagne\", ajoute Nubia.- Un tournant -M. Moreno n'exagère pas quand il dit que la vie de cette veuve, de David et d'Alejandro, 10 ans, a radicalement changé.Lorsque le père est décédé il y a deux ans, la famille a commencé à manquer, ne mangeait plus qu'une fois par jour et travaillait de l'aube jusqu'à la nuit pour maintenir la ferme.Les agriculteurs colombiens se plaignent souvent d'être négligés: en zone rurale, la pauvreté est de 36,1%, soit 12 points de plus que le taux national de ce pays de 48 millions d'habitants.\"Nous allons aider toutes les familles paysannes. Déjà, nous avons commencé avec deux familles qui vendent leurs produits par notre chaîne\", se réjouit David, décidé à éviter les intermédiaires qui s'approprient le plus de profits.Les Gaona espèrent aussi aider les gens à supporter le confinement, décrété le 25 mars dans l'ensemble du pays, puis prolongé plusieurs fois et jusqu'au 15 juin dans certaines régions, dont la capitale Bogota.\"Regarder ce que nous vivons ici, à la campagne, leur donne un peu de joie\", pense Nubia.Grâce à la vente du kit de plantation, ils ont pu en outre arranger l'entrée de la ferme, meubler les chambres des garçons. Les autorités locales leur ont fourni le matériel pour électrifier la maison et il leur reste l'argent des vidéos vues.Et YouTube leur a octroyé le Bouton d'argent, qui récompense les 'youtubers' dépassant les 100.000 abonnements.\"Je ne l'aurai jamais imaginé... Mon rêve était de donner à mes enfants ce qu'ils voulaient ou ce dont ils avaient besoin... J'y suis parvenue en un mois et ça, c'est un grand bonheur !\", lâche Nubia les larmes aux yeux.",
    "date": "2020-06-11",
    "heading": "En à peine un mois, Nubia Gaona et ses enfants, une famille paysanne traditionnelle de Colombie, sont passés de l'anonymat à la célébrité sur YouTube, en y partageant des conseils simples pour les citadins confinés et en mal de campagne.",
    "title": "Colombie: une famille paysanne séduit YouTube avec des \"tuyaux\" pour les citadins"
}