{
    "article": "Il s'est introduit dans son ancien collège en criant \"c'est un attentat\". Un adolescent de 15 ans, accompagné de deux autres, sont entrés dans le collège Elsa Triolet, situé à Saint-Denis, dans le 93, jeudi 11 avril vers 15 heures. L'un d'eux a \"tiré avec un pistolet à billes en direction d'une enseignante\" mais celle-ci n'a pas été blessée.La victime a témoigné auprès de France Info: \"Il a braqué une arme factice sur moi, il a tiré en direction de mon visage. J'ai mis ma main et les billes ont atterri sur ma main. J'étais dans la sidération parce que je ne connaissais pas l'individu\", confie-t-elle.Ancien élève du collège, l'adolescent a été arrêté peu après. Les deux autres jeunes n'ont pas été identifiés pour l'heure. Des équipes mobiles de sécurité ont été déployées sur place et une cellule d'écoute mise à disposition, a indiqué le rectorat.Le personnel en grèveEn réaction à cette intrusion, les personnels du collège se sont mis en grève vendredi 12 avril. \"Encore un braquage d'une enseignante dans un collège ! A Saint-Denis comme ailleurs ça suffit !\", ont-ils dénoncé dans un communiqué, demandant notamment plus de moyens humains pour l'établissement.En octobre 2018, la mise en ligne d'une vidéo montrant une professeure d'un lycée de Créteil menacée par un élève avec une arme factice avait suscité un vif émoi et une avalanche de témoignages d'enseignants sur les réseaux sociaux sous la bannière #pasdevague.Le gouvernement avait annoncé un plan sur les violences à l'école qui doit entrer en vigueur à la rentrée prochaine. La ville de Saint-Denis, où d'autres établissements scolaires ont été touchés par des incidents ces derniers mois, a \"fermement condamné\" ces violences et demandé qu'une réunion avec les acteurs concernés soit organisée à la préfecture. \"La prévention contre les violences est malheureusement l'un des parents pauvres de la sécurité. Elle doit faire l'objet d'une action nationale\", a ajouté la municipalité communiste dans un communiqué.",
    "date": "2019-04-13",
    "heading": "Âgé de 15 ans, cet ancien élève de l'établissement a été interpellé jeudi 11 avril, après avoir pointé un pistolet à billes sur une professeure.",
    "title": "Saint-Denis : après une intrusion dans un collège, un adolescent braque une enseignante avec une arme factice"
}