{
    "article": "Une information du journal Le Parisien.Un enfant mort, son père gisant à côté de lui, et son petit frère de 4 ans en état de choc. Voilà ce qu'ont découvert les pompiers, puis les policiers, dans un camping-car à Paris. La famille se trouvait dans un camping du bois de Boulogne. Il est 22h30, mercredi 10 avril, quand cette macabre découverte a lieu.C'est la compagne du père de famille qui a donné l'alerte. Elle s'inquiétait de ne pas avoir de nouvelles de l'homme et des deux enfants, en vacances dans la capitale. La sœur du père aurait ainsi indiqué à celle-ci où était censée se trouver la famille, au camping donc. Le gérant de l'établissement, joint au téléphone, lui confirme que le véhicule dans lequel logeaient les trois personnes se trouvait bien là.L'enquête confiée à la Brigade des mineursCe sont ensuite les secours qui se sont rendus sur place. Le camping-car étant verrouillé de l'intérieur, ils ont dû casser une vitre pour rentrer. En découvrant le corps sans vie de l'enfant de 8 ans, et l'état préoccupant de son frère et de son père, l'endroit a immédiatement été \"gelé\". Le magistrat de permanence et les enquêteurs de l'Identité judiciaire étaient sur place. On sait peu de choses sur la famille, si ce n'est, comme le rapporte Le Parisien, que le père est un homme âgé de 37 ans, originaire de Trélazé dans le Maine-et-Loire. Il réside à Cholet. Il avait réservé au camping pour deux nuits. Son pronostic vital est réservé, il a été transféré dans un hôpital francilien avec le plus jeune des enfants. La victime âgée de 8 ans a été prise en charge par les pompes funèbres.Le parquet de Paris a ouvert une enquête, qui a été confiée à la Brigade des mineurs de la police judiciaire. Le Parisien affirme que les premiers prélèvements toxicologiques sur les victimes n'ont pas permis de déterminer les faits.",
    "date": "2019-04-12",
    "heading": "Un enfant de 8 ans a été retrouvé mort dans un camping-car d'un camping du bois de Boulogne, dans le XVIe arrondissement de Paris. Les circonstances de ce drame sont tout à fait mystérieuses.",
    "title": "Paris : un enfant de 8 ans retrouvé mort dans un camping-car"
}