{
    "article": "L'accident s'est produit mercredi 24 juin vers 21h, à Vaulx-en-Velin, en métropole de Lyon. Un enfant de cinq s'est fait renverser par une moto qui faisait un rodéo alors qu'il traversait la route à vélo, avenue Voltaire, non loin du centre-ville, a indiqué le parquet de Lyon. Son pronostic vital est engagé. Il souffre d'un traumatisme crânien et d'une hémorragie cérébrale, selon une source policière.L'enquête a été confiée à la Brigade des accidents et délits routiers (BADR) de Meyzieu.Les maires en appellent au ministre de l'IntérieurLe ministre de l'Intérieur Christophe Castaner a confié fin mai à deux députées une mission de réflexion afin d'élaborer un nouveau plan de lutte contre les rodéos urbains, après qu'un policier a été blessé mi-mai en voulant intercepter les participants d'un rodéo rassemblant une trentaine de deux-roues sur l'autoroute en Seine-Saint-Denis.La maire PS de Vaulx-en-Velin, Hélène Geoffroy, rappelle dans une déclaration transmise à l'AFP avoir demandé au ministre, \"avec de nombreux maires, de renforcer les opérations de police sur le terrain pour éradiquer avec la plus grande fermeté tous les agissements contraires à la loi\". Dénonçant \"le comportement totalement irresponsable et condamnable d'un chauffard\", elle s'est rendue au chevet de la famille.Mme Goeffroy, candidate à sa succession, indique aussi avoir sollicité une rencontre avec M. Castaner, qui sera dans la métropole de Lyon vendredi, \"afin de définir les modalités concrètes de mise en œuvre à Vaulx-en-Velin du Plan d'action national de lutte contre la délinquance routière\".Face à ce problème ancien dans certains quartiers, les exaspérations de riverains sont montées d'un cran avec le confinement. Un collectif d'habitants s'est ainsi monté à Bron, une autre commune de la banlieue lyonnaise, et sa pétition a obtenu plus de 1.000 signatures. \"Les rodéos motos, rodéos scooters ou voitures se suivent à toute heure, jour et nuit\" et \"génèrent stress, anxiété, insomnies, pollution\", écrit le \"Collectif des habitants de Bron-Terraillon en quête de tranquillité\".Depuis une loi de 2018, le rodéo urbain est un délit passible de deux ans de prison ferme et 30.000 euros d'amende, ce qui a donné une base légale aux forces de l'ordre pour intervenir dans ce domaine.",
    "date": "2020-06-25",
    "heading": "Renversé mercredi soir par un deux-roues alors qu'il traversait la route à vélo, le garçon de cinq ans souffre d'un d'un traumatisme crânien et d'une hémorragie cérébrale. Son pronostic vital est engagé.",
    "title": "Vaulx-en-Velin : un enfant de 5 ans gravement blessé lors d'un rodéo"
}