{
    "article": "Un jeune frère d'Adama Traoré, Cheikné, a été interpellé mercredi à la maison d'arrêt de Bois-d'Arcy, dans les Yvelines, en possession de plus de 100 grammes de cannabis alors qu'il rendait visite à l'un de ses frères, a-t-on appris de sources concordantes. Il doit être jugé jeudi 11 avril à Versailles.Le jeune homme né en 1989 a été arrêté mercredi lors d'une opération de contrôle menée avec un chien renifleur. Il avait un parloir avec son frère Bagui, mis en examen pour \"tentative d'assassinat\" sur les forces de l'ordre lors des nuits de violences qui avaient suivi la mort d'Adama, en juillet 2016, a indiqué à l'AFP une source proche de l'enquête. Il sera jugé jeudi après-midi en comparution immédiate pour \"détention de stupéfiants\" et \"tentative de remise illicite d'objet à un détenu\", a indiqué le parquet de Versailles. Une perquisition a été menée jeudi matin au domicile du jeune homme à Beaumont-sur-Oise (Val-d'Oise), sans résultat, selon la source proche de l'enquête. Mercredi, l'enquête sur la mort d'Adama Traoré, érigé en symbole des violences policières par ses proches, a connu un nouveau rebondissement, avec l'annonce de la demande par les juges d'instruction d'une nouvelle expertise médicale. Un rapport, réalisé à la demande de la famille et versé au dossier récemment, contredit les conclusions de l'enquête sur ce décès, jusqu'ici attribué à son état de santé antérieur.Quatre jeunes frères d'Adama Traoré, sur les 17 que compte la fratrie, sont aujourd'hui incarcérés. Parmi eux, Yacouba, 22 ans, a été condamné fin 2018 à trois ans de prison pour avoir incendié un bus et molesté son chauffeur à Beaumont-sur-Oise. Le parquet de Pontoise, qui avait requis six ans, a fait appel.",
    "date": "2019-04-11",
    "heading": "Il rendait visite à son frère Bagui, mis en examen pour \"tentative d'assassinat\" sur des membres des forces de l'ordre.",
    "title": "Un frère d'Adama Traoré jugé pour avoir tenté de passer du cannabis en prison"
}