{
    "article": "\"En montant le regard jusqu'au visage, j'ai vu que ce n'était pas ma mère.\" En janvier dernier, François, un habitant de Saint-Pourçain, dans l'Allier, a vécu une double épreuve, après le décès de sa mère. Le corps qui lui a été restitué pour la veillée funèbre n'était pas le bon, raconte-t-il samedi 13 avril à La Montagne.Âgée de 81 ans, sa mère Odette était décédée la veille à l'hôpital privé Saint-François, à Désertines. À l'arrivée du corbillard, il aide à transporter le corps de la défunte jusqu'à sa chambre, avec son frère et un couple d'amis... Et très vite, il se rend rend compte que quelque chose ne va pas. \"Vous ne lui avez pas mis les affaires que j'avais préparées ?\", demande-t-il aux employés des Transports sanitaires Montluçon (TSM), un sous-traitant des Pompes funèbres générales (PFG). Le corps est en effet revêtu d'une robe rouge, au lieu du pantalon qu'il avait repassé le matin même. \"En montant le regard jusqu'au visage, j'ai vu que ce n'était pas ma mère\", se souvient-il.\"C'est une honte, les pompes funèbres étaient incapables de me dire qui était cette personne, s'insurge François. Et le directeur de la clinique n'a eu aucune empathie pour moi.\" Quelques heures plus tard, le cors d'Odette est ramené à bon port.Contacté par La Montagne, l'hôpital privé Saint-François rejette toute responsabilité. \"Les défunts sont doublement identifiés, explique le directeur de l'établissement. Avec un bracelet et avec une étiquette sur le tiroir dans la chambre funéraire. Quand l'ambulancier arrive, on lui donne la clé, il identifie la personne et repart avec. Ce jour-là, il a ouvert le tiroir d'à-côté et n'a pas identifié convenablement la personne à prendre en charge.\"François a, de son côté, décidé de porter plainte contre l'hôpital et les Pompes funèbres générales auprès de la gendarmerie de Saint-Pourçain.",
    "date": "2019-04-14",
    "heading": "L'hôpital rejette la faute sur le transporteur des pompes funèbres.",
    "title": "Allier : les pompes funèbres restituent le mauvais corps à la famille"
}