{
    "article": "Au grand dam des syndicats policiers, le ministre de l'Intérieur Christophe Castaner, a confirmé vendredi 12 juin dans la soirée la suppression de la technique d'interpellation dite \"d'étranglement\". Les syndicats, très remontés, avaient dit en fin de journée attendre une lettre du ministre, espérant que le locataire de la place Beauvau revienne sur son annonce de lundi d'interdire cette technique d'interpellation de personnes violentes, avant qu'une méthode alternative puisse être mise en place. \"Elle a été jugée dangereuse par le groupe de travail conjoint dirigé par les directeurs généraux de la police et de la gendarmerie nationales, chargé en janvier dernier par le ministre de l'Intérieur de passer en revue l'intégralité des gestes et techniques d'intervention des forces de l'ordre\", est-il écrit dans un communiqué conjoint de Christophe Castaner et de son secrétaire d'Etat Laurent Nuñez. \"Conformément aux préconisations de ce groupe de travail, cette technique (...) ne sera plus enseignée dans les écoles de police. Elle ne l'est déjà plus en gendarmerie ou dans les rangs de l'administration pénitentiaire\", confirment-ils.\"Un groupe de travail sera chargé d'ici le 1er septembre de déterminer les techniques et moyens matériels de substitution, auxquels les fonctionnaires seront alors formés\", ont-ils poursuivi. \"Parce qu'il a pu y avoir de l'incompréhension parmi les policiers, il convient de préciser quecela ne remet pas en cause, dans les cas de confrontations physiques avec des individus qui opposent une résistance, la possibilité de réaliser une prise arrière de façon à amener l'individu au sol pour le menotter\", ajoutent-ils. Christophe Castaner et Laurent Nuñez ont également annoncé une expérimentation territoriale du pistolet à impulsion électrique (PIE) dernière génération ainsi qu'une généralisation des caméras-piétons \"dont la technologie doit monter en gamme\".Jeudi, le ministre de l'Intérieur a reçu les représentants syndicaux des gardiens de la paix et vendredi ceux des officiers et des commissaires. Lors de ses rencontres avec les syndicats, Christophe Castaner a reconnu, selon ces derniers, \"une connerie\", une maladresse de langage quand il a demandé, en cas de \"soupçon avéré\" de racisme, une suspension du fonctionnaire concerné. Pour le ministre, cette suspension conservatoire ne peut intervenir qu'en cas de faits avérés. Le ministre de l'Intérieur affirme d'ailleurs dans sa lettre aux policiers qu'\"il n'a jamais été question de remettre en cause la présomption d'innocence à laquelle policiers et gendarmes ont évidemment droit, comme tout un chacun\". Il a également promis de \"toujours faire la différence entre les fautes de quelques-uns et l'action sans faille des forces de l'ordre au service des Français\".Depuis jeudi, les policiers ont organisé des actions diverses et symboliques un peu partout en France, comme jeter à terre leurs menottes, pour clamer leur ras-le-bol et leur demande de soutien de la part de l'exécutif. Leurs syndicats ont d'ailleurs demandé à être reçus par le chef de l'Etat. \"On est venu dire au président Macron qu'il doit soutenir, respecter, considérer sa police (...) La police n'est pas raciste, la police est républicaine (...), elle ne choisit pas sa délinquance, elle ne choisit pas la couleur de la délinquance (...) et elle sauve des vies quelle que soit la couleur de la peau de l'individu\", s'est agacé vendredi Fabien Vanhemelryck, secrétaire général du syndicat Alliance, à deux pas de l'Elysée.",
    "date": "2020-06-13",
    "heading": "Le ministre de l'Intérieur a également annoncé une expérimentation territoriale du pistolet à impulsion électrique dernière génération et la généralisation des caméras-piétons.",
    "title": "Dans une lettre aux policiers, Christophe Castaner confirme la suppression de la technique d'interpellation dite \"d'étranglement\""
}