{
    "article": "Les voyages internationaux vont pouvoir reprendre progressivement, à l'intérieur de l'Union européenne dans un premier temps puis dans le reste du monde. La France lèvera ainsi lundi 15 juin à minuit la plupart des restrictions de circulation qui pèsent aujourd'hui sur ses frontières intérieures européennes. Il faudra en revanche attendre le 1er juillet pour la levée progressive des restrictions sur les frontières extérieures à l'espace Schengen, ont annoncé vendredi 12 juin les ministres des Affaires étrangères Jean-Yves Le Drian et de l'Intérieur Christophe Castaner dans un communiqué commun. Un test de détection du Covid-19 reste en revanche obligatoire en juillet et en août pour tout voyage vers l'Outre-mer. Les personnes en provenance de pays de l'espace européen (Etats membres de l'Union européenne ainsi qu'Andorre, Islande, Liechtenstein, Monaco, Norvège, Saint-Marin, Suisse et Vatican) pourront donc entrer sur le territoire français sans restrictions à l'exception de l'Espagne et du Royaume-Uni. Ces deux pays appliquant des restriction, la France continuera d'appliquer la réciprocité. L'Espagne ayant choisi de maintenir jusqu'au 21 juin ses restrictions de circulation ainsi qu'une quatorzaine pour les passagers aériens en provenance d'Europe, les passagers aériens en provenance d'Espagne seront à leur tour invités à effectuer une quatorzaine à leur arrivée en France jusqu'au 21 juin. Les passagers en provenance du Royaume-Uni ne feront plus l'objet de restriction d'entrée en France à partir du 15 juin mais resteront, \"jusqu'à nouvel ordre\", invités à observer une quatorzaine à leur arrivée.La France \"procédera à une ouverture progressive de ses frontières extérieures Schengen à compter du 1er juillet\", ont annoncé les ministres des Affaires étrangères et de l'Intérieur. Cette décision a été prise conformément aux recommandations de la Commission européenne présentées jeudi et \"cette ouverture s'effectuera de façon progressive et différenciée selon la situation sanitaire des différents pays tiers, et conformément aux modalités qui auront été arrêtées au niveau européen d'ici là\", ont-ils précisé. Les étudiants internationaux seront autorisés, quel que soit leur pays d'origine, à venir en France et leurs modalités d'accueil seront favorisés. Leur demande de visas et titres de séjour seront traitées en priorité.Un test de détection du Covid-19 sera obligatoire en juillet et en août avant toute arrivée en Outre-mer, mais il n'y aura plus de périodes de \"quatorzaines\" imposées à l'arrivée, a par ailleurs annoncé vendredi le ministère des Outre-mer. Cette évolution du protocole sanitaire pour accéder aux territoires ultramarins a été décidée lors du Conseil de défense et de sécurité nationale de jeudi, \"au vu de l'évolution favorable de l'épidémie de Covid-19 en outre-mer\", précise le ministère dans un communiqué. Elle concerne tous les territoires d'Outre-mer, à l'exception des collectivités du Pacifique, qui sont autonomes en matière de santé. Ces nouvelles mesures interviendront plus précisément dès l'entrée en vigueur de la loi de fin d'état d'urgence sanitaire, \"au plus tard le 10 juillet\". Des mesures de quatorzaines strictes avaient été imposées au début du confinement pour entrer dans les territoires d'Outre-mer. Actuellement, une expérimentation d'allègement de ces mesures est en cours en Guadeloupe, à la Martinique, à La Réunion, à Saint-Martin et Saint-Barthélemy. Les passagers sont invités à réaliser dans les 72 heures précédant le vol un test RT-PCR, de détection du Covid-19. Ceux qui ont un résultat négatif peuvent prendre l'avion, et doivent effectuer une septaine à l'arrivée, suivi d'un nouveau test RT-PCR. Si ce 2e test est négatif, la quarantaine est allégée. À compter du 22 juin, \"l'expérimentation pourra être étendue aux autres territoires\", les motifs impérieux de déplacement seront supprimés, le nombre de passagers par vol sera déplafonné et le nombre de vols sera progressivement augmenté en accord avec les élus des territoires, rappelle le ministère.Les Outre-mer ont été relativement épargnés par l'épidémie de Coronavirus, notamment grâce aux restrictions de déplacement, à l'exception de Mayotte et la Guyane, où le virus circule encore activement, et qui se trouvent toujours classés en orange.",
    "date": "2020-06-13",
    "heading": "La plupart des restrictions de circulation seront levées le 15 juin pour les frontières intérieures européennes. Il faudra attendre le 1er juillet pour les frontières extérieures à l'espace Schengen.",
    "title": "La France rouvre progressivement ses frontières, des tests Covid seront obligatoires pour voyager en Outre-mer"
}