{
    "article": "Trois mois plus tard, la décrue générale observée sur le vieux continent en cette fin de printemps, ravive l'hypothèse d'une \"saisonnalité\" pour le nouveau coronavirus.L'idée n'est pas farfelue pour un \"virus respiratoire\" et a même fait l'objet de plusieurs études parmi l'avalanche de publications scientifiques qui a accompagné la vague pandémique.\"De nombreux virus respiratoires sont saisonniers, comme celui de la grippe ou le VRS (Virus respiratoire syncytial, responsable des bronchiolites chez le nourrisson, ndlr)\", observe l'épidémiologiste Antoine Flahault. Le SARS-CoV-2 pourrait donc, lui aussi, être sujet à l'influence des saisons : températures, humidité, ensoleillement ou comportements humains. Quels arguments à l'appui d'une telle assertion?- \"Une décrue prononcée\" - Tout d'abord, c'est \"en hiver\" et \"en Chine continentale\" que ce virus a émergé fin 2019. Ensuite \"il a entraîné de fortes épidémies dans les zones tempérées de l'hémisphère nord entre janvier et mai\" énumère le Pr Flahault, alors que \"son activité était moindre dans les zones tempérées de l'hémisphère sud\".Depuis quelques semaines, \"nous connaissons un peu partout une décrue prononcée, sauf dans certaines régions de l'hémisphère nord comme la Suède, la Pologne et certains États des USA\", poursuit l'expert qui dirige l'Institut de Santé Globale de l'Université de Genève.A l'inverse, \"à l'approche de l'hiver austral, l'Argentine, le Chili, le sud du Brésil, l'Afrique du Sud connaissent des croissances épidémiques fortes qui nous rappellent les nôtres il y a quelques mois\", ajoute-t-il.\"L'impression est, au total, qu'il existe un frein estival, mais il est peut-être partiel et ne parviendra pas nécessairement à empêcher une circulation, peut-être modérée, durant tout l'été dans notre hémisphère\", selon Antoine Flahault.Le président du Conseil scientifique Covid-19 qui conseille le gouvernement français sur l'épidémie, Jean-François Delfraissy, évoque lui aussi cette hypothèse.Le \"scénario numéro un\" attendu pour l'été est celui \"d'un contrôle de l'épidémie\" dans le pays, grâce \"aux conséquences du confinement\" mais aussi \"au fait que ce virus est peut-être sensible à la température\", a-t-il indiqué sur la radio France Inter.La saisonnalité du SARS-CoV-2 demeure une hypothèse difficile à vérifier, tempère l'infectiologue Pierre Tattevin. Au moment où températures et ensoleillement augmentaient en France et en Europe, \"on s'est confiné à fond\", souligne-t-il. Aussi est-il difficile de distinguer l'influence saisonnière de l'effet du confinement sur le ralentissement actuel de l'épidémie.\"Il y a tellement de paramètres qui entrent en ligne de compte, qu'on ne peut pas savoir ce qui est lié au climat, ce qui est lié à la saison ou au fait que les gens font attention\", souligne ce praticien du CHU de Rennes (ouest).- \"Quelles que soient les conditions climatiques\" -Une étude de chercheurs de l'université américaine de Princeton, publiée en mai dans la revue Science, concluait à un effet secondaire de la température et de l'humidité sur la propagation du virus, du moins dans les premiers temps de la pandémie.\"Le virus se propagera vite, quelles que soient les conditions climatiques\", anticipait la première auteure de l'étude, Rachel Baker. Car il est un facteur bien plus prépondérant pour la circulation du SARS-CoV-2 : l'actuelle faible immunité collective de la population.Antoine Flahault rappelle toutefois que la saisonnalité des virus comme ceux de la grippe ne se résume pas à la température et à l'humidité. Entrent également en ligne de compte l'ensoleillement (rôle destructeur des rayons ultraviolets sur l'enveloppe des virus) et les comportements liés au saison (plus de temps passé à l'extérieur lorsqu'il fait beau).La grippe ne provoque d'ailleurs jamais d'épidémie en été en Europe, mais en produit tout au long de l'année dans les zones intertropicales.Un coronavirus saisonnier laisserait augurer un été plus paisible dans l'hémisphère nord, mais entrouvrirait la porte à un automne/hiver plus menaçant avec un \"haut risque de résurgence\" au retour du froid.\"C'est une hypothèse qui tient la route si on accepte l'idée d'une composante saisonnière. Les pandémies de grippe ont toutes eu une seconde vague, toujours hivernale dans les zones tempérées de l'hémisphère nord\", relève le Pr Flahault.",
    "date": "2020-06-13",
    "heading": "L'idée avait émergé dès les premiers jours de l'épidémie de Covid-19 en Europe : et si le virus SARS-CoV-2 disparaissait avec l'arrivée des beaux jours, comme une vulgaire grippe saisonnière ?",
    "title": "Covid-19: le virus est-il sensible aux saisons ?"
}