{
    "article": "\"Techniquement, il est prêt, on attend l'autorisation de mise sur le marché\", assure Gaël Levy, directeur industriel de Biosynex, société implantée dans la banlieue sud de Strasbourg.L'autotest serait quasiment similaire au Trod (test rapide d'orientation diagnostique) au Covid-19, que l'entreprise assemble et vend actuellement, mais seulement aux laboratoires de biologie médicale et aux hôpitaux.Depuis le lancement de la production il y a quatre semaines, l'entreprise en a assemblé environ 400.000 sur son site alsacien.Face à l'épidémie, il a fallu aller vite. Pour augmenter rapidement sa cadence, Biosynex a relocalisé une partie de sa production, recruté plus de 50 personnes et investi 3 millions d'euros.Une stratégie payante : à la fin mai, l'entreprise estime que son chiffre d'affaire a augmenté de plus de 16 millions d'euros grâce à son supplément d'activité liée au Covid-19, selon son PDG, Larry Abensur.- Objectif : le grand public -\"Aujourd'hui, on a une capacité de production de quasiment 50.000 tests par jour. Nous pourrions monter aux alentours de 100.000\", pointe M. Levy.L'autotest est en cours d'homologation auprès d'un organisme certifié. L'entreprise devrait recevoir une réponse d'ici fin juin, après un mois et demi d'attente.S'il obtient le marquage CE et \"si le gouvernement français ne s'y oppose pas, il serait disponible en pharmacie\", à un prix inférieur à 20 euros, indique Gaël Levy.A la demande d'homologation, Biosynex a joint deux études menées auprès de personnes qui n'ont pas l'habitude de réaliser des autotests.Une pour vérifier la praticabilité, c'est-à-dire si elles arrivent à faire le test elles-mêmes après avoir lu la notice. L'autre pour juger de leur interprétation des résultats.Outre l'élargissement de l'utilisation de ses tests Covid-19 à de nouveaux professionnels de santé, Biosynex vise donc un autre marché : le grand public. A l'encontre de l'avis de la Haute autorité de Santé (HAS), qui qualifie le recours aux autotests de \"prématuré\".Dans une boîte d'autotest, \"on ajouterait des accessoires supplémentaires comme une lingette désinfectante, une compresse et un pansement. La notice serait plus détaillée\", et les visuels seraient différents, précise le directeur industriel.En attendant l'homologation et une éventuelle commercialisation en pharmacie, Biosynex a été obligé de réduire sa cadence de production.Dans ses locaux, deux petites salles, basses de plafond, aménagées spécialement pour les tests Covid-19, servent finalement à la production des autres tests que fabrique l'entreprise : angine, grossesse, gluten, etc.\"Répondre à une demande\" -Oren Bitton, directeur commercial, explique les gestes, les accessoires posés devant lui, pour tester le coronavirus : \"on pique le bout du doigt pour avoir une goutte de sang, on vient la chercher en l'aspirant avec une pipette. Je déverse le sang dans ce petit puits, je mets deux gouttes de diluant dans celui-là... Et c'est fini!\"En moins de dix minutes, quel que soit le résultat, une bande apparaît au niveau de l'indicateur \"C\", pour \"contrôle\". \"Cela veut dire que le test fonctionne\", indique M. Bitton.Lui-même a été contaminé par le virus il y a trois mois. Sur son test se dessinent donc ensuite deux nouveaux traits à côté des inscriptions IgM et/ou IgG, les deux formes d'anticorps que l'organisme développe en réaction au virus.Sur un test négatif, seule la bande de contrôle rouge reste visible.Actuellement, \"l'intérêt de l'autotest est de répondre à une demande et à un besoin de la population, de savoir si une personne a été en contact avec le virus\", reconnaît M. Bitton.Avant de confesser qu'une crainte \"d'effets secondaires collatéraux\" existe malgré tout derrière l'utilisation massive d'autotests, principalement l'arrêt des gestes barrières \"qui sont aujourd'hui les seuls gestes efficaces\".",
    "date": "2020-06-13",
    "heading": "Une piqûre au bout d'un doigt, une goutte de sang prélevée et déposée sur un petit test, et deux gouttes de diluant : une entreprise alsacienne espère bientôt proposer en vente libre, au grand public, des autotests rapides de diagnostic du Covid-19.",
    "title": "Un laboratoire alsacien espère lancer bientôt des autotests de dépistage du Covid-19"
}