{
    "article": "Un avis de recherche a été lancé samedi après la \"disparition inquiétante\" dans la nuit de vendredi à samedi, dans les Deux-Sèvres, de Marie-France Garaud, figure politique française des années 1970, ex-conseillère des présidents Pompidou et Chirac, a-t-on appris de sources concordantes.L'alerte a été donnée vers 2H00 par le personnel de la résidence de Mme Garaud, 86 ans, à Saint-Pompain, a-t-on appris auprès de la gendarmerie des Deux-Sèvres. Mme Garaud était introuvable et l'entourage expliquait qu'elle était partie avec son véhicule.La gendarmerie a fait le rapprochement avec un véhicule signalé, avec une personne âgée seule à son bord, vers 22H40 vendredi soir en forêt de Mervent, à une vingtaine de kilomètres de là, en Vendée. Le véhicule, qui ressemblait à celui de la disparue, circulait plein phares avec une conduite pas assurée, et est passé plusieurs fois au même endroit, a précisé la gendarmerie.Les recherches ont impliqué dès la deuxième partie de nuit une vingtaine de militaires, à la fois sur les Deux-Sèvres et en Vendée, et elles se poursuivaient activement samedi matin avec l'appui d'un hélicoptère, a indiqué à l'AFP le commandant du groupement des Deux-Sèvres, le colonel Jean-Pascal Chateau.Le signalement par des témoins du véhicule, un Toyota 4X4 compact gris clair, à la gendarmerie, avait été fait vendredi soir car la voiture roulait en zigzaguant, a précisé par ailleurs une source proche du dossier. Selon cette source, l'entourage aurait évoqué des \"problèmes d'orientation\" de Mme Garaud.Marie-France Garaud, qui fut la conseillère du président Georges Pompidou et l'éminence grise de Jacques Chirac, a exercé, souvent dans l'ombre, une influence assumée dans la France politique des années 70. Gaulliste historique, farouche opposante à l'Europe de Maastricht, Mme Garaud avait à la présidentielle de 2017 apporté son soutien à Marine Le Pen avant le second tour.",
    "date": "2020-06-13",
    "heading": "",
    "title": "Avis de recherche après la disparition de Marie-France Garaud, figure politique des années 70"
}