{
    "article": "Q: Comment s'était faite la jonction entre les Rita et les Sparks ? R: \"On faisait une petite tournée américaine. On était à Los Angeles (la ville des Sparks, ndlr) et eux sont venus dans les loges. Ce sont des artistes férus de musique européenne, très inspirés par elle. Il y avait une admiration de notre part, on était émerveillés. +Ah bon, vous nous connaissez?+ (rires). Quand ils nous ont dit, +on aime ce que vous faites, il faudrait faire quelque chose ensemble+, on buvait du petit lait, Fred (Chichin, son compagnon, moitié des Rita, aujourd'hui disparu, ndlr) et moi. On a fait trois chansons ensemble, +Singing In The Shower+, +Live in Las Vegas+ et +Hip Kit+ sur l'album +Marc et Robert+. On avait fait la vidéo de +Singing In The Shower+ avec le faiseur de clip de The Cure, Tim Pope. Ça a été une belle aventure, des moments géniaux. Ça a marché en Europe dans les discothèques. On a aussi fait de la promo avec eux en province en France, on passait sur les plateaux des FR3 Régions. Ils faisaient ça avec beaucoup de tendresse. Il y avait beaucoup de complicité entre nous, on riait. On se revoit toujours avec plaisir. Ils étaient venus pour les 30 ans des Rita à la Cigale. Ce sont des amis précieux.\" Q: Les Sparks, comme les Rita, occupent une place à part dans la musique...R: \"Les Sparks, c'est un style unique qui nait de l'association de leurs personnalités. Comme les Rita, deux entités artistiques qui deviennent une signature. Après, il y a des choses qu'eux seuls peuvent faire. Vous vous souvenez de leur tournée en Angleterre il y a quelques années? Chaque soir, un album différent ! D'habitude, on ne joue jamais toutes les chansons d'un répertoire. On joue les chansons du dernier album et les plus connues du répertoire. Là, ça voulait dire réapprendre toutes les chansons (ils en sont aujourd'hui à 24 albums en 50 ans de carrière, ndlr) et les orchestrer !\" R: Comment trouvez-vous leur dernier album ?Q: \"C'est très bien, dans la lignée de ce qu'ils faisaient et continuent à faire. Ils sont fidèles à eux mêmes. Hors des modes et des codes du business. Mais ils sont toujours là, dans le même bain, comme la photo avec un hippopotame dans leur piscine sur la pochette du précédent album (rires). Là, j'aime bien la chanson +One For The Ages+ (elle écoute l'album en fond sonore pendant l'entretien téléphonique, ndlr). Les textes sont toujours assez littéraires. Ron et Russell restent toujours élégants, même si ça les amuse parfois de dire des gros mots, comme sur le dernier titre +Please Don't Fuck Up My World+ (rires)\". Propos recueillis par Philippe Grélard",
    "date": "2020-05-22",
    "heading": "\"Fidèles à eux mêmes\", lance Catherine Ringer à l'AFP au sujet du dernier Sparks, savourant le \"style unique\" des deux frères, ses amis depuis l'association avec les Rita Mitsouko dans les années 1980.",
    "title": "Catherine Ringer sur les Sparks : \"un style unique\""
}