{
    "article": "Le \"griot électrique\" s'est éteint de maladie \"vers 9H45 ce matin à l'hôpital sino-guinéen\" dans la capitale guinéenne, a dit son fils Balla à un correspondant de l'AFP.Lui l'enfant de griots, destiné à devenir lui-même l'un de ces poètes-musiciens-chroniqueurs qui sont les dépositaires de la culture orale en Afrique, aura électrifié la tradition à l'aide de synthétiseurs et de boîtes à rythmes tout en préservant la sonorité de la kora pour faire découvrir une autre musique à des audiences nouvelles.\"Yéké Yéké\", l'un des plus grands succès de l'histoire de la musique africaine sorti en 1987 et adapté plus tard en chinois, en arabe ou en japonais, s'est vendu à des millions d'exemplaires. Pour la première fois, un artiste africain atteignait la première place du hit-parade pan-europeen établi par l' hebdomadaire professionnel \"Billboard\". Mory Kanté était alors déjà une star en Afrique. Un long chemin avait été parcouru depuis sa naissance dans un village du sud de la Guinée et le début des années 1980 où il s'était attaqué à l'Europe qui s'éveillait à la World Music.Le métissage de l'authenticité africaine et des sonorités antillaises ou anglo-saxonnes, du funk et de la techno auront valu à cet admirateur de James Brown l'accusation de trahison à ses racines.\"De quel droit imposerait-on à un musicien africain de ne faire que de la musique africaine, pourquoi n'aurait-il pas lui aussi accès a la modernité ?\", disait-il en 1990.\"A partir du moment où ma musique plaît aux gens de mon village, il y a de bonnes raisons pour espérer qu'elle plaira aux citoyens du village mondial\", ajoutait-il.Sa naissance dans une célèbre famille de griots l'aurait plutôt voué lui, l'un des 38 enfants de son père, à perpétuer comme ses ancêtres l'histoire et la culture mandingues par la parole et le chant.- Initiation au Mali -Mais né d'une mère malienne, il est envoyé jeune au Mali. Il y est initié aux rituels, au chant et à la percussion du balafon. Il y découvre aussi la rumba, la salsa, le rock. Il apprend la guitare, intégre différents groupes, fait danser les Bamakois, puis trouve sa place dans le fameux Rail Band de Bamako de Salif Keita.C'est là qu'il se forme à la kora, cet instrument à 21 cordes en bois aux sonorités proches de la harpe ou du clavecin. Elle ne le quittera plus. Puis c'est Abidjan, où il prend la tête d un grand orchestre composé d' instruments traditionnels. Avant le grand saut de 1981, quand il quitte pour la première fois le pays mandingue pour Los Angeles où il enregistre son premier disque, et l'Europe en 1984, entre la France et l'Italie.De ces années datent \"Akwaba Beach\" et son hit \"Yéké Yéké\", qui amène la musique mandingue sur les pistes de danse.Puis, au fil des années, l'engouement s'est essoufflé. Mais l'homme au costume et trilby blancs demeurait actif, dans la musique ou en dehors.Il a lancé un complexe culturel à Conakry, créé un orchestre philharmonique, et prêté sa voix à de multiples causes: les luttes contre le sida et ebola, le racisme, les massacres au Rwanda, pour les sans-papiers en France. Ces dernières années, \"il souffrait de maladies chroniques et voyageait souvent en France pour des soins, mais avec le coronavirus ce n'était plus possible\", dit son fils.\"On a vu son état se dégrader rapidement, mais j'étais surpris quand même car il avait déjà traversé des moments bien pires\", dit-il.Il était une personnalité incontournable dans son pays.\"La culture africaine est en deuil\", a tweeté le président Alpha Condé, \"Merci l'artiste. Un parcours exceptionnel. Exemplaire. Une fierté\".",
    "date": "2020-05-22",
    "heading": "Le chanteur et musicien guinéen Mory Kanté, rendu mondialement célèbre par le tube \"Yéké Yéké\" dans les années 1980, est décédé vendredi à l'âge de 70 ans à Conakry après avoir pris une part primordiale à l'émergence de la \"World Music\".",
    "title": "Le \"griot électrique\" Mory Kanté est décédé"
}