{
    "article": "Un rôle devant la caméra et dans la bande originale de la série évènement de Netflix \"The Eddy\": Sopico, électron libre du rap français, vit un printemps intense, sans oublier un nouvel opus prometteur. Mais comment se retrouve-t-on sur un plateau avec Damien Chazelle (oscarisé pour \"La La Land\") et en studio avec Glen Ballard (collaborateur de Michael Jackson ou Quincy Jones) et Randy Kerber (artisan des B.O. de Titanic ou Forrest Gump) ? \"Des musiciens sur la série ont proposé mon nom, la production cherchait des artistes français, raconte le jeune homme de bientôt 25 ans à l'AFP. Ça n'a fait qu'un tour dans ma tête en voyant le sujet (la vie d'un club de jazz à Paris). Après le casting, on m'a demandé de faire des essais, soit jouer un morceau avec ma guitare et lire un texte pour les épisodes 1 et 2. Et Damien Chazelle m'a validé!\"- Parcours atypique -Une guitare? Oui, car le Parisien a d'abord vécu en mode rock - avant les musiques urbaines - \"avec un groupe, le skate et les cheveux longs\", entre riffs de Nirvana, Led Zeppelin ou Jimi Hendrix. Son profil atypique a tapé dans l'oreille de Ballard et Kerber. \"Ils m'ont appelé - il y avait cinq personnes au bout du fil en tout ! - et ils m'ont demandé si j'étais à l'aise avec le jazz, la bossa, comment je composais, etc\". Deux semaines plus tard, il se retrouve entre des consoles d'enregistrement aux Studios de la Seine avec ces monstres sacrés. Sans savoir vraiment qui ils sont. \"J'avais l'impression de travailler avec des ovnis, des phénomènes, ils sont très forts, ont toujours une approche fraîche. Je les ai +google-isés+ et là j'ai compris! J'ai eu une montée d'adrénaline (rires)\".Mais les sessions se déroulent dans \"la bienveillance\". Ballard et Kerber deviennent \"des potes\". \"Randy a emménagé en France et il m'appelle pour me faire des blagues, pour me +troller+, il veut parler +la street+ (langue de la rue)\", s'amuse Sopico, qui a participé à sept morceaux, dont \"Au milieu\" où il est crédité en premier.- \"Désenclaver\" -Et Damien Chazelle? \"La passion, et on appuie bien sur les deux +s+. Un grand pédagogue et un gros +charbonneur+, qui peut faire 25 ou 30 prises pour une scène\". Sopico ne découvrait pas le milieu du cinéma, avec sa formation de chef-opérateur, mais jouait pour la première fois, le rôle d'un musicien. Combien d'années a-t-il gagné avec cette expérience incroyable? \"J'en ai perdu, j'ai rajeuni dans le sens où je sais maintenant ce que j'ai réellement envie de faire\". En témoigne \"Episode 0\", son mini-album de six titres, sorti sur le label Spookland, fondé par Yodelice, chanteur et guitariste à la riche carrière solo ou au service de stars, comme Johnny Hallyday.\"Sopico fait partie de cette génération avec Georgio ou Lomepal, qui fait plus de la chanson rappée que du rap, qui ne se plie pas à une orthodoxie hip-hop\", résume pour l'AFP Olivier Cachin, auteur de la biographie \"Suprême NTM\" (éditions Michel Lafon). Et qui n'a pas peur de toucher à tout, puisque Sopico \"s'est même chargé du design d'une bouteille de rhum\", rappelle Cachin, journaliste spécialiste du rap. Musicalement, sa volonté de \"décloisonner et désenclaver\" s'entend sur l'accrocheur \"Atterrir\", avec cette guitare diluée en nappes de tension et mélancolie. Prochain album à suivre cette année.",
    "date": "2020-05-23",
    "heading": "",
    "title": "Rap: Sopico mord dans une tranche de rêve américain"
}