{
    "article": "Diffusé depuis le 11 mai, le titre \"Corona Minus\" cumule déjà plus de 1,5 millions d'écoutes sur les plateformes de streaming. Pour illustrer la chanson, Aldebert avait demandé à son jeune public et à leur famille de se filmer \"dans des +chorés+ fofolles\"- en train de faire les gestes barrière. \"Quand on a lancé l'idée de ce clip participatif, avec en gros une semaine pour le faire, on s'est dit qu'on n'aurait peut-être pas assez de matière, mais on a reçu plus de 3.000 vidéos et on aurait pu faire 200 clips\", se réjouit auprès de l'AFP Aldebert. L'idée du chanteur - présenter le virus comme un monstre extra-terrestre à combattre avec les gestes barrière à l'école - a trouvé un bel écho dans \"l'imaginaire des enfants\" poursuit-il: \"dans les images reçues on trouve une belle énergie, des supers attitudes, beaucoup de joie\". On y voit beaucoup de gamins habillés en tenues de \"super-héros du quotidien\" - référence aux paroles de la chanson - avec capes sur le dos. D'autres toussent dans leurs coudes en rythme ou mesurent, en cadence, la distance à respecter entre eux. \"J'ai reçu sur mes réseaux sociaux beaucoup de messages d'enseignants qui me remercient, qui me disent que cette chanson facilite les choses, c'est un autre canal, plus ludique, pour intégrer les gestes barrière, ça m'a touché\", confie encore Aldebert, heureux d'avoir pu être ainsi \"acteur du combat contre le virus\". Le clip, visible sur Youtube, est également diffusé sur l'ensemble des antennes du groupe France Télévisions, associé au dispositif \"Nation Apprenante\". Tous les revenus et les droits d'auteurs de \"Corona Minus\" - disponible sur france.tv, Lumni, Okoo ainsi que sur toutes les plateformes de streaming et Youtube - sont reversés à l'association Emmaüs Connect (https://emmaus-connect.org/). Le ministère de l'Education nationale et de la jeunesse, le ministère de la Culture et Sony Music sont également partenaires du projet.",
    "date": "2020-05-22",
    "heading": "La chanson d'Aldebert sur les gestes barrière à l'école bénéficie depuis vendredi d'un clip réalisé grâce à des enfants fans du chanteur, nouvelle étape pour ce morceau préventif et caritatif, qui connaît un beau succès.",
    "title": "Gestes barrière en chanson: succès viral et clip pour Aldebert"
}