{
    "article": "\"Il semble que les fouilles vont s'arrêter aujourd'hui parce que tout a été fait par tous les services de police et militaires (...) et je pense qu'on ne peut pas aller plus loin\", a déclaré à la presse à la sortie du Château du Sautou Me Richard Delgenes, avocat de Monique Olivier. \"Au moins on sait qu'on n'a pas pu trouver de corps à des endroits qui étaient scientifiquement des caches potentielles.\"Il a également émis le souhait que Michel Fourniret soit lui-même amené sur place, ce qui permettrait d'être \"plus efficaces dans l'analyse de ses propos parce qu'on ne sait pas quand il manipule ou quand il manipule pas\".Jeudi matin, les militaires et gendarmes, dont un camion des experts de l'identification criminelle, se sont à nouveau rendus aux abords du Château du Sautou, immense propriété de 15 hectares, située sur la commune de Donchery et isolée au milieu des bois, ont constaté des journalistes de l'AFP. - Un meurtre avoué en mars -La juge d'instruction parisienne Sabine Kheris, qui a quitté le site en fin d'après-midi jeudi, est à la tête de ces opérations de recherche, débutées lundi à Ville-sur-Lumes, à une dizaine de kilomètres. Les enquêteurs avaient alors fouillé sans succès la cave d'une maison ayant un temps appartenu à la soeur du tueur en série, décédée en 2002. Michel Fourniret, qui a avoué en mars l'enlèvement et le meurtre d'Estelle Mouzin, s'y était rendu régulièrement jusqu'à son arrestation en 2003.Un ticket de caisse, imprimé dans un supermarché à proximité le 11 janvier 2003 - soit deux jours après la disparition de la fillette de neuf ans à Guermantes (Seine-et-Marne) - et retrouvé lors d'une perquisition chez \"l'Ogre des Ardennes\", avait guidé les enquêteurs jusqu'à ce quartier pavillonnaire.L'équipe de recherche, composée d'une cinquantaine de gendarmes et experts, dont des membres de l'Institut de recherche criminelle de la gendarmerie, de la brigade fluviale ou de sapeurs de l'armée de Terre, a ensuite fouillé mardi et mercredi l'immense domaine du Sautou, ses espaces forestiers et plans d'eau, ne rapportant pour l'instant aucune découverte majeure.C'est dans cette propriété isolée, accessible uniquement par une route forestière, qu'avaient été retrouvés en 2004 les corps d'Elisabeth Brichet, 12 ans, et de Jeanne-Marie Desramault, 22 ans, deux victimes de Fourniret.\"On ne peut pas dire qu'il y a des avancées\", mais \"il y a eu des portes fermées, (...) des endroits qu'on peut écarter aujourd'hui\", avait déclaré mardi soir Didier Seban, l'un des avocats de la famille Mouzin. Il avait également indiqué que les investigations pourraient se poursuivre en Belgique.",
    "date": "2020-06-25",
    "heading": "L'avocat de l'ex-femme de Michel Fourniret, Me Delgenes, a déclaré jeudi que les fouilles menées depuis lundi dans les Ardennes pour retrouver le corps d'Estelle Mouzin étaient sur le point de s'achever, sans résultat probant.",
    "title": "Estelle Mouzin: vers la fin des fouilles dans les Ardennes"
}