{
    "article": "Chez Stéphane Bern, pas de langue de bois. Et l'invitée de l'animateur en a encore une fois fait les frais sur RTL. Dans l'émission \"À la bonne heure\", Stéphane Bern a ainsi reçu Julie Depardieu, la comédienne accompagnée de Régis Laspalès afin de faire la promotion de leur nouvelle pièce de théâtre \"Fric-Frac\", au théâtre de Paris. Dans une des séquences, le présentateur de \"Secrets d'Histoire\" raconte une anecdote et l'invité doit l'affirmer ou l'infirmer.Stéphane Bern raconte alors : \"Julie, quand elle était enfant, son père l'emmenait sur les tournages. Son plus mauvais souvenir c'est le tournage d'un film qui s'appelait 'Rosy La Bourrasque'. Pas à cause de la qualité du film évidemment, mais sur le tournage, son père l'avait oubliée\". Vrai ou faux ? En plein dans le mille, Julie Depardieu se remémore la scène avec douleur. \"J'avais fait pipi dans ma culotte du coup, je suis restée six heures dans le manège. Il m'avait oubliée, j'osais rien dire... vous vous rendez compte !\"Rapports tendusÀ l'époque, la fillette âgée de 7 ans était juste venue assister au tournage du film de son papa. C'était en 1980, Gérard Depardieu jouait le rôle de Raoul Lamarre, un boxeur qui tombe amoureux d'une jeune fille rencontrée sur une fête foraine. Une histoire d'amour tumultueuse au destin parfois tragique.Très tôt donc, l'histoire entre la compagne de Philippe Katherine et un des monstres du cinéma avait mal commencé. En 2013, elle avait accordé une interview au Monde où elle décrivait un père, \"Gérard\", peu recommandable. \"Mon père, c'est un voyou : il dit un truc, mais il peut faire le contraire, faut se méfier, tu ne sais pas. Ce n'est pas un traître, non, mais tu te méfies quand même\". Jusqu'à prédire une mort proche. \"Il vieillira pas tant que ça. Tu verras. 65 balais, c'est pas vieux. Et quand tu sais ce qu'il fait, il durera pas, je te le dis. Dans cinq ans, il est plus là. C'est lui le prochain, je le sais\".Cinq ans après finalement, Gérard Depardieu est toujours en vie, mais leurs relations ne semblent pas s'être améliorées.",
    "date": "2018-08-28",
    "heading": "Invitée de RTL, Julie Depardieu s'est livrée sur quelques anecdotes dans l'émission de Stéphane Bern, \"À la bonne heure\". La comédienne a notamment révélé un de ses pires souvenirs avec son père.",
    "title": "Le pire souvenir de Julie Depardieu avec son père"
}