{
    "article": "Mieux vaut tourner sept fois son pouce sur ses touches avant de publier. Voilà un proverbe (presque) célèbre qui aurait été bien utile à Sylvie Tellier ce vendredi 31 août. Correcteur capricieux ou dérapage digital, l'actuelle patronne des Miss s'est, en effet, un peu emmêlé les pinceaux en souhaitant un bon anniversaire à Rachel Legrain-Trapani, Miss France 2007. Sur son compte Twitter, comme l'a repéré Closer, Sylvie Tellier a posté une jolie photo de l'ancienne Miss France accompagnée de ce message : \"Joyeux anniversaire belle Rachid\".L'erreur est humaine et l'intention est bien évidemment délicate de la part de la Miss France 2002 qui a simplement voulu féliciter celle qui lui a succédé cinq ans plus tard et qui, vendredi 31 août 2018, passe le cap de la trentaine. Mais il faut avouer que le lapsus est particulièrement cocasse, comme l'ont rapidement remarqué les internautes abonnés au compte de Sylvie Tellier. \"Il y a un Rachid dans votre téléphone qui revient souvent visiblement... Merci le correcteur\", a même lancé un internaute curieux. Le message touchant de Benjamin PavardRachel Legrain-Trapani sera sans doute amusée par ce glissement de correcteur, d'autant que les deux anciennes Miss se retrouvent régulièrement pour la bonne cause au sein de l'association \"Les bonnes fées. L'association qui regroupe quinze Miss France, bien décidées à changer la vie de ceux qui en ont besoin en un coup de baguette magique, en collectant \"des fonds et les redistribuer ou intervenir financièrement sur des programmes spécifiques auprès d'établissements de soins\". La jeune femme, qui a déjà eu le bonheur de vivre la consécration de son amoureux, Benjamin Pavard, devenu champion du monde de football en juin dernier, fête ce jour-là son trentième anniversaire. Le footballeur a d'ailleurs laissé un message efficace, mais non moins charmant à sa dulcinée sur son compte Instagram : \"Joyeux anniversaire ma chérie\". Lui n'a pas risqué de l'appeler par son prénom...",
    "date": "2018-08-30",
    "heading": "Pour les 30 ans de l'ancienne Miss France Rachel Legrain-Trapani, l'actuelle patronne du concours, Sylvie Tellier, a publié un message plutôt étonnant sur Twitter, vendredi 31 août.",
    "title": "Miss France : l'énorme gaffe de Sylvie Tellier"
}