{
    "article": "Les ennuis s'accumulent pour le fils du célèbre chanteur Henri Dès. Pierrick Destraz, lui aussi artiste, a déjà fait parler de lui par le passé pour ses excès, mais cette fois-ci, l'affaire est allée un petit peu plus loin. Selon Voici, le chanteur a été arrêté en Suisse... pour avoir arrêté la circulation ! Si l'information était une blague, elle aurait pu prêter à sourire, mais ce n'est pas le cas. Militant antispéciste, Pierrick Destraz a participé une manifestation contre la création d'un abattoir à Aubonne (Suisse) et aurait proféré \"des cris d'animaux égorgés tout en bloquant la circulation\".À la suite de cet épisode, le militant a reçu une lettre recommandée ce lundi 27 août qu'il a postée sur Facebook. Une lettre du tribunal d'arrondissement de la Côte qui le condamne à 40 jours de prison avec sursis et une amende de 320 francs suisses. Pas de prison donc ? Non, sauf que Pierreick Destraz a décidé de convertir son amende en séjour derrière les barreaux. \"Il va de soi que je ne donnerai pas un rond à l'administration\", dit-il.Huit jours de prisonAujourd'hui, le chanteur a choisi, mais il estime que sa sanction est indécente. \"Quarante jours de prison avec sursis pendant deux ans, c'est fort de café pour s'être assis par terre pendant une heure, non ?\" tance-t-il dans le journal suisse 24 heures. Au final, il effectuera huit jours de prison. De quoi le calmer ? Pas vraiment à en croire le média suisse 24 heures. Dedans, il explique avoir participé à une autre manifestation la semaine dernière et envisage de \"poursuivre le combat de manière clandestine et peut-être plus violente\".En 2014, Pierrick Destraz avait déjà eu affaire à la justice pour une location frauduleuse dans sa maison. Son père l'avait alors soutenu, invoquant son \"honnêteté\". L'homme de 48 ans avait aussi avoué en 2013 son passif de toxicomane, où il avait pris de la cocaïne pendant 20 ans. Il disait \"je me faisais aimer un peu pour ça dans le milieu\". Aujourd'hui, son combat a changé.",
    "date": "2018-08-28",
    "heading": "Le fils du chanteur Henri Dès, Pierrick Destraz, est en mauvaise posture selon Voici. Condamné par la justice suisse, il devra passer plusieurs jours derrière les barreaux.",
    "title": "Coup dur pour Henri Dès"
}