{
    "article": "Une version réfutée par la commune, indique Voici.David Hallyday avait-il vraiment envie de faire un concert à Hesdin, dans le Pas-de-Calais, dimanche soir ? C'est la question que se pose la mairie de la commune, deux jours après un spectacle (gratuit) qui fut des plus chaotiques. Raccourcie à quelques chansons à cause d'un problème technique, sous une pluie battante et devant un public parsemé, la soirée de David Hallyday l'avait écœuré. Mais ce mardi, l'édile d'Hesdin contre-attaque, raconte Voici, et remet en cause la version du chanteur. \"Je ne crois pas à cette histoire de carte son grillée. Je pense que dès le départ, ils ne voulaient pas jouer et qu'ils ont utilisé tous les prétextes pour annuler. Les discussions ont été très vives\". Ainsi selon la Voix du Nord, les pourparlers entre les deux camps ont été houleux dès le début de soirée, alors que la pluie commençait à tomber et que le public ne répondait pas présent (600 personnes présentes au lieu de 2000-3000 attendues). Le quotidien régional précise que la manager du chanteur, Valérie Abrial, aurait lancé : \"vu la météo, on va sans doute annuler\".\"Contrat non rempli\"Pourtant, à plusieurs reprises, la mairie les avait rassurés, estimant qu'il n'y avait aucun risque pour la tenue du concert et que les conditions de sécurité étaient réunies.Quand David Hallyday monte sur scène, il est 22h, soit une heure plus tard que prévu. Le fils du rockeur star annonce à son public qu'un problème technique l'empêche de tenir son spectacle jusqu'au bout. Il s'agirait d'une carte son qui aurait \"grillé\", selon sa manager.Cette version-là est mise à mal par l'élu nordiste dans La Voix du Nord, très en colère : \"45 minutes au lieu de 90, le contrat n'est pas rempli\". Le maire demande aujourd'hui un dédommagement, et pour ne pas raviver les tensions, l'équipe de David Hallyday a d'ores et déjà assuré qu'elle \"prendrait en charge les conséquences financières de ce concert tronqué\". Pas sûr que les fans s'en contentent.",
    "date": "2018-08-28",
    "heading": "David Hallyday a vécu une soirée très compliquée ce dimanche lors de son concert dans le Pas-de-Calais. Après une prestation écourtée, le chanteur a mis en avant un problème technique auprès de ses fans.",
    "title": "Concert raté de David Hallyday : la mairie nordiste contre-attaque !"
}