{
    "article": "Bientôt 17 ans de passion ! Alors que s'apprête à paraître son 27e roman, en cette rentrée littéraire, Amélie Nothomb a confié à VSD l'une de ses grandes histoires d'amour, une passion qui l'avait quittée avant de la retrouver et de ne plus jamais l'abandonner une seule minute, un sentiment divin qui lui avait même inspiré tout un roman... Les lecteurs de l'étonnante romancière belge l'auront reconnu, il s'agit bien... Du champagne ! Dans les colonnes du magazine, Amélie Nothomb se confie avec enthousiasme sur sa relation avec le plus précieux et délicat des vins. \"Ma plus grande valeur, c'est quand même le champagne, avoue-t-elle. C'est mon plus grand plaisir dans la vie. Là, on ne plaisante pas. L'essentiel de mes droits d'auteur passe en très grands champagnes\". Avec des ventes atteignant les millions d'exemplaires, les bouteilles doivent être bonnes, et nombreuses. Fille d'un diplomate belge longtemps ambassadeur dans différents pays d'Asie, la romancière est presque tombée dedans quand elle était petite.\"La meilleure chose qui existe\"Mais à 13 ans, son histoire avec le champagne s'arrête net et ne reprendra qu'en cas d'apocalypse. Le sort en a décidé autrement : \"Je m'étais toujours dit que je recommencerais à boire le jour de la fin du monde. Est arrivé le 11 septembre 2001, je me suis dit 'ça y est' et je suis allée chercher une bouteille de Veuve Clicquot.\" Depuis 2001, la délicatesse du champagne semble être une source revigorante pour la créativité d'Amélie Nothomb. \"C'est vraiment la meilleure chose qui existe. Bon, on n'est pas encore tout à fait à la fin du monde, mais je continue à vivre en bonne intelligence avec beaucoup de très bon champagne. (...) Surtout que le champagne, ça donne une énergie phénoménale, ça fait vraiment planer\", conclut-elle. Car il en fallait de l'énergie pour revenir avec un 27e roman, Les Prénoms épicènes, une histoire de vengeance entre Dominique et Claude (deux prénoms épicènes, qui conviennent aux hommes comme aux femmes).",
    "date": "2018-08-30",
    "heading": "Alors que paraîtra bientôt Les Prénoms épicènes, son 27e roman, Amélie Nothomb s'est confiée dans les colonnes de VSD sur l'une de ses plus grandes passions : le champagne.",
    "title": "Amélie Nothomb se confie sur ses surprenantes dépenses"
}