{
    "article": "Le Premier ministre Edouard Philippe a fait part de sa décision, vendredi 22 mai. Le 2e tour des élections municipales aura lieu le 28 juin, si la situation sanitaire le permet. Pour l'Association des maires de France (AMF), cette décision \"permet de terminer le cycle électoral municipal afin que les communes et leurs intercommunalités puissent prendre toute leur part à la relance de l'activité économique de notre pays dans des conditions de légitimité et de stabilité incontestables.\" \"Au moment où la sortie du déconfinement s'organise dans l'ensemble des activités, il est normal que la vie démocratique reprenne son cours\", poursuit l'AMF, qui se déclare prête pour la concertation annoncée par le gouvernement. \"Le gouvernement a fait preuve de sagesse\" Pour Bruno Retailleau, président du groupe Les Républicains (LR) au Sénat, \"la décision du Premier ministre d'organiser le scrutin le 28 juin répond à une logique d'efficacité. Et la clause de revoyure est absolument nécessaire. Espérons que la pandémie demeure contrôlée\". Pour Jean-Claude Gaudin, maire LR de Marseille, qui ne se représente pas, \"le gouvernement a fait preuve de sagesse (...) Il semblait nécessaire de clôturer cette séquence électorale alors qu'un grand nombre de lieux publics rouvrent progressivement et que la vie collective reprend dans l'ensemble du pays\". \"Cette date est un choix nécessaire\"Patrick Kanner, président du groupe PS au Sénat estime que \"c'était un choix cornélien. A un moment donné il faut choisir. Je suis satisfait d'une chose, c'est que le gouvernement prenne sa décision. Le gouvernement prend ses responsabilités en tranchant et en ne demandant pas, manifestement, de débat au Parlement\".\"Nous pensons que, si les conditions sanitaires sont réunies et le conseil scientifique le confirmera 15 jours avant, cette date est un choix nécessaire car elle permettra un redémarrage démocratique capital pour notre société, également essentiel pour le rédémarrage économique territorial\", selon Emmanuel Grégoire, directeur de campagne d'Anne Hidalgo (PS) pour sa réélection à Paris. \"Une dangereuse première\" Jean-Luc Mélenchon, leader de La France insoumise (LFI), dénonce des \"méthodes macronistes de manipulation\".Pour Eric Coquerel, député LFI, \"l'exécutif prend le risque de répéter la faute du 1er tour des municipales en fixant le 2e tour le 28 juin. Il y a le risque sanitaire mais on contamine aussi la démocratie : organiser une élection sans le droit de faire une vraie campagne est une dangereuse première\", a-t-il tweeté. \"Une campagne sans rassemblements ? Le 2e tour sera faussé !\", estime-t-il encore. \"Dans l'incertitude la plus absolue (clause de revoyure), le gouvernement organise le second tour le 28 juin : il se débarrasse des municipales !\", regrette aussi Gilbert Collard, eurodéputé RN.",
    "date": "2020-05-22",
    "heading": "La décision d'organiser le second tour du scrutin avant l'été ne fait pas consensus. Si les partis traditionnels - LR et PS - approuvent, les Insoumis et le Rassemblement national (RN) s'y opposent.",
    "title": "2e tour des municipales le 28 juin : \"sage\" ou \"dangereux\", les réactions sont partagées"
}