{
    "article": "Pendant que l'Europe se \"déconfine\" progressivement après des semaines de blocage, la menace d'une résurgence du coronavirus demeure. Selon, Andrea Ammon, directrice du Centre européen de prévention et de contrôle des maladies (ECDC), l'Europe doit se préparer à une deuxième vague, au moment où de nombreux pays ont allégé leurs restrictions. La question n'est pas de savoir s'il y aura une nouvelle vague de contaminations, mais \"quand et de quelle ampleur\", affirme t-elle ainsi dans un entretien jeudi au quotidien britannique The Guardian. \"Le virus est autour de nous, circulant beaucoup plus qu'en janvier et février\", a-t-elle ajouté, soulignant que les chiffres concernant l'immunité de la population n'étaient pas encourageants: \"85% à 90%\" restent exposés au Covid-19. \"Je ne veux pas dresser une image catastrophique mais je pense que nous devons être réalistes. Ce n'est pas le moment, maintenant, de se relâcher complètement\", a-t-elle ajouté. L'Europe est le continent le plus touché par la pandémie, avec près de 2 millions de cas, dont 169.932 mortels, principalement au Royaume-Uni, en Italie, en France et en Espagne. Au total, la planète a franchi le cap des cinq millions de cas, parmi lesquels 328.220 décès. Le Centre de prévention, petite agence de l'UE basée en Suède qui joue un rôle de conseil sur le contrôle des maladies infectieuses, avait indiqué, début mai, que \"la vague initiale de transmission a passé son pic\", avec une baisse des nouveaux cas dans la plupart des pays de l'UE. Alors que de nombreux pays européens ont commencé à lever les restrictions liées au déconfinement, Andrea Ammon estime toutefois qu'une seconde vague ne sera pas nécessairement désastreuse si les gens continuent de respecter les règles de distanciation. Lassés des restrictions, surtout \"maintenant que l'on voit clairement (les infections) baisser, les gens pensent que c'est fini. Mais ça ne l'est pas\", a-t-elle averti. Les gouvernements ont \"sous-estimé\", au début de la crise, la vitesse de propagation du virus, à laquelle ont contribué les vacances de neige dans les Alpes début mars, selon elle",
    "date": "2020-05-22",
    "heading": "Selon la directrice du Centre européen de prévention et de contrôle des maladies, l'épidémie de Covid-19 va repartir. La question est de savoir \"quand et avec quelle ampleur\", affirme t-elle.",
    "title": "Coronavirus : la \"deuxième vague\" aura t-elle lieu?"
}