{
    "article": "L'ancien maire de Grande-Synthe (Nord) a signé la semaine dernière une tribune pour réclamer \"la régularisation de toutes personnes sur le territoire\" et continue de demander la fermeture des CRA.\"Ce qui tord les boyaux, c'est de voir comment il y a des grilles sur les fenêtres à l'extérieur et à l'intérieur, des barbelés autour des cours, cela crée un climat d'angoisse pour des gens qui ne savent pas ce qu'ils vont devenir\", a expliqué l'élu à l'AFP, pointant des \"problèmes sanitaires, humanitaires\".\"On voit bien toutes ces personnes qui sont en errance, c'est abominable\", a-t-il insisté. \"On pourrait dire qu'on régularise de manière pérenne. Cela soulagerait l'administration, économiserait des fonds publics\", a ajouté M. Carême.Interpellé par plusieurs associations (Cimade, Médecins du Monde...), l'eurodéputé français, qui a eu à gérer l'épineux dossier du campement de migrants de Grande-Synthe, est venu vendredi vérifier \"sur le terrain\" les allégations de violences au CRA de Oissel.Sur place, les fonctionnaires lui ont affirmé que \"beaucoup de choses ont été dites\" mais qu'ils \"ont noué contact pour essayer d'améliorer les conditions. C'est un travail en cours\", a expliqué le parlementaire à l'AFP. Il a également pu échanger avec des personnes retenues qui lui ont notamment fait part de \"problèmes pour demander un crayon, du papier, un briquet...\"D'après les informations qu'il a pu recueillir, depuis le début du confinement le CRA a accueilli au total 54 personnes dont quatre ont été reconduites à la frontière, \"des personnes anglaise, néerlandaise, albanaise et roumaine\".Encadré par une centaine de fonctionnaires, le CRA de Oissel peut accueillir jusqu'à 72 personnes. Durant le confinement, il est resté essentiellement vide, n'accueillant parfois que \"16 personnes, des familles, pour servir de lieu de confinement si une personne arrivait avec le virus\", a indiqué l'élu.",
    "date": "2020-05-22",
    "heading": "L'eurodéputé EELV Damien Carême, en déplacement vendredi au Centre de rétention administrative (CRA) de Oissel, en Seine-Maritime, a réclamé la régularisation \"de manière pérenne\" des étrangers sur le sol français.",
    "title": "Damien Carême (EELV) réclame la régularisation \"de manière pérenne\" des étrangers"
}