{
    "article": "\"Nous pensons que la vie démocratique doit reprendre tous ses droits\". Au cours d'une allocution prononcée à Matignon, vendredi 22 mai, Edouard Philippe a indiqué que le deuxième tour des élections municipales aura lieu le 28 juin. \"La question n'a pas fait consensus\", a t-il précisé. \"Elle suscitera des désaccords mais la clé réside dans la cohérence de (la) décision (du gouvernement, ndlr)\". \"Ce ne sera pas un second tour comme avant\", a poursuivi le chef du gouvernement, évoquant la \"double responsabilité\" d'assurer la sécurité des parties prenantes à l'élection et la sincérité du scrutin. En raison de l'incertitude que l'épidémie de Covid-19 fait planer sur les prochaines semaines, le Premier ministre a toutefois précisé que cette décision est \"réversible\". Le dispositif prévoit ainsi une \"clause de revoyure\" qui interviendra \"sans doute dans deux semaines\", pour déterminer si l'élection peut bien se tenir. Le Conseil scientifique avait rendu un avis prudent, préconisant de procéder à une nouvelle évaluation épidémique 15 jours avant la date du scrutin. Dans l'hypothèse d'une situation sanitaire empêchant la tenue du scrutin, un projet de loi permettra de le reporter au plus tard en janvier 2021.Les circonstances exceptionnelles du scrutin vont par ailleurs impliquer une concertation entre ministère de l'Intérieur, responsables locaux et organisations politiques pour adapter la campagne électorale à la situation sanitaire. Edouard Philippe a ainsi ouvert la porte à des assouplissements dans les \"règles relatives aux procurations\".Election masquéeLe ministre de l'Intérieur Christophe Castaner a estimé quant à lui que la campagne pour le second tour devra être menée \"différemment\" afin qu'elle ne devienne pas \"un facteur de circulation du virus\".\"Il conviendra (...) de faire campagne différemment\", a expliqué le ministre, évoquant notamment \"le respect systématique des gestes barrières\" et la nécessité de \"privilégier les campagnes numériques\". Dans les bureaux de vote, les électeurs seront par ailleurs tenus de porter des masques de protectionLes conseils municipaux élus au complet au premier tour des municipales, le 15 mars, entrent en fonction à partir de samedi pour élire les maires et les adjoints dans des conditions sanitaires renforcées.",
    "date": "2020-05-22",
    "heading": "Le Premier ministre soumet toutefois cette date à la validation du Conseil scientifique, qui se prononcera dans deux semaines. Il ouvre la porte à des aménagements spécifiques, notamment sur les règles relatives aux procurations.",
    "title": "Municipales : le deuxième tour aura lieu le 28 juin, annonce Edouard Philippe"
}