{
    "article": "Sous réserve de conditions sanitaires satisfaisantes, le second tour des élections municipales va se tenir dimanche 28 juin. Dans une déclaration à Matignon, le Premier ministre a ouvert la porte à des aménagements spécifiques pour ce scrutin, notamment en matière de vote. Dans cette perspective, le président de la commission des Lois du Sénat Philippe Bas (LR) va déposer une proposition de loi visant à sécuriser le 2e tour des élections municipales du 28 juin et à faciliter l'établissement de procurations. France : le second tour des élections municipales se tiendra, sous conditions, le 28 juinpar euronews (en français)Ce texte, co-signé par les chefs de file des sénateurs LR et centristes, Bruno Retailleau et Hervé Marseille, a pour objectif premier de \"rassurer, pour qu'un maximum de Français puissent voter\", a indiqué M. Bas. Il prévoit ainsi d'inscrire dans la loi l'obligation pour le gouvernement de consulter le Comité de scientifiques au plus tard quinze jours avant l'élection, afin qu'il se prononce sur l'état de l'épidémie de coronavirus et les risques sanitaires attachés à la tenue du scrutin.Le \"point central\" de la proposition de loi concerne l'établissement des procurations. Elle autorise ainsi, pour le seul vote du 28 juin, une même personne à disposer de deux procurations, contre une seule comme le permet aujourd'hui la loi. Elle autorise également une personne à disposer d'une procuration pour un ascendant, un descendant, son frère ou sa soeur, même si ceux-ci ne sont pas inscrits dans la même commune. Elle consacre enfin le droit, pour certains électeurs vulnérables, de demander aux autorités compétentes de se déplacer jusqu'à leur domicile pour rédiger leur procuration. La mesure s'appliquerait aux personnes infectées par le covid-19 ou récemment exposées à un risque d'infection.Le gouvernement ne va pas ressusciter le vote par correspondanceRéclamé par plusieurs élus dont la candidate LR à Marseille Martine Vassal ainsi que l'actuel maire de Nancy Laurent Hénart, l'option du vote par correspondance a en revanche été rejetée par l'exécutif. Ce système de vote avait été abandonné en 1975. Le ministre de l'Intérieur Christophe Castaner a indiqué avoir écarté cette option \"pour des raisons de sécurité et de sincérité du vote\". \"Je pense qu'on aurait pu tester le vote par correspondance, ça aurait peut-être permis d'éviter les abstentions, car il y a des gens qui vont certainement ne pas se déplacer\", a déploré Jean-Paul hamon, président de la fédération des médecins de France, sur franceinfo. \"On peut toujours faire du porte-à-porte en respectant les distances barrières. C'était l'occasion de faire une autre campagne. Et je pense qu'avec le vote par correspondance, on aurait pu éviter un trop plein dans les bureaux de vote\", a t-il encore commenté.",
    "date": "2020-05-22",
    "heading": "La situation exceptionnelle du scrutin prévu pour le 28 juin va impliquer une plus grande marge de manoeuvre en matière de réglementation relative au vote.",
    "title": "Municipales : procurations facilitées, le vote par correspondance refusé"
}