{
    "article": "Le ministère public avait annoncé samedi à l'AFP l'ouverture d'une enquête pour \"violences\" et \"menaces\" après la diffusion de la vidéo sur les réseaux sociaux.Dans cette vidéo du 30 avril, publiée sur le réseau Snapchat, l'homme filme Eric Zemmour marchant seul, cabas en mains, dans les rues de la capitale. Il le suit ensuite sur quelques dizaines de mètres, l'insulte à plusieurs reprises et le menace. Plus tard, l'homme se filme face caméra et affirme avoir craché sur M. Zemmour.\"Je regrette vraiment mon geste\", a déclaré cet homme dimanche dans une nouvelle vidéo sur Snapchat. \"En le voyant je me suis laissé emporter\", mais \"je ne l'ai pas touché\" et \"je ne lui ai pas craché dessus\", a-t-il assuré.Convoqué par les enquêteurs de la brigade de répression de la délinquance contre la personne (BRDP), le suspect \"s'était présenté de lui-même lundi après-midi\", a précisé le parquet.Placé en garde à vue, il a été déferré mardi au parquet qui a décidé de le faire juger à la rentrée pour ces faits. D'ici là, \"l'intéressé a été placé sous contrôle judiciaire\" avec notamment une \"interdiction de paraître à Paris\", a précisé le ministère public.De nombreuses personnalités politiques ou médiatiques ont dénoncé cette agression, parmi lesquelles la secrétaire d'Etat Marlène Schiappa, le président du Sénat Gérard Larcher, le chef de file des Républicains Christian Jacob, ou encore certains de ses employeurs comme la chaîne Cnews et des associations comme la Licra.L'éditorialiste a raconté lundi sur Cnews avoir reçu un appel téléphonique du président Emmanuel Macron à la suite de cette agression.M. Zemmour doit lui-même comparaître prochainement devant le tribunal correctionnel pour \"injure publique à caractère racial\" et \"provocation publique à la haine raciale\". Ces poursuites, engagées également par le parquet de Paris, visent son discours virulent contre l'immigration et l'islam prononcé lors d'une \"Convention de la droite\" fin septembre à Paris et diffusé en direct à la télévision.Le procès, initialement prévu en janvier, avait été renvoyé au 13 mai, mais pourrait être de nouveau reporté en raison de la crise sanitaire.",
    "date": "2020-05-05",
    "heading": "L'homme qui s'était filmé jeudi en train d'insulter le polémiste Eric Zemmour dans les rues de Paris sera jugé pour \"menaces\" le 9 septembre devant le tribunal correctionnel, a appris mardi l'AFP auprès du parquet.",
    "title": "L'homme qui a menacé Eric Zemmour sera jugé en septembre"
}