{
    "article": "Depuis son arrivée au pouvoir en 2016, M. Duterte n'a cessé d'accroître son emprise sur les institutions philippines, emprisonnant ou écartant ses détracteurs les plus audibles. Mais il s'était toujours bien gardé de mettre à exécution ses pires menaces à l'encontre des médias qui le critiquent.L'arrêt de la diffusion des chaînes du groupe ABS-CBN, intervenu mardi, rappelle les pires heures de l'autoritarisme philippin, a estimé Butch Olano, d'Amnesty International.\"C'est un jour noir pour la liberté des médias aux Philippines, qui rappelle la loi martiale, quand la dictature avait pris le contrôle des agences de presse\", a déclaré M. Olano.Les chaînes du groupe ABS-CBN ont cessé d'émettre quelques heures après que le gouvernement ait contre toute attente pris un décret ordonnant leur fermeture, en raison des difficultés des discussions relatives au renouvellement de sa licence.Cette licence de 25 ans expirait lundi, mais les autorités avaient assuré précédemment que le groupe pourrait continuer à émettre provisoirement.- \"Une ligne franchie\" -Le conflit entre ABS-CBN et Rodrigo Duterte avait commencé en 2016, le président accusant le groupe de ne pas avoir diffusé ses clips de campagne mais d'avoir cependant conservé l'argent payé pour le faire. Depuis, M. Duterte s'en prend régulièrement au groupe de télévision, radio et internet dans ses discours. \"Tout cela découle de la vendetta personnelle du président Rodrigo Duterte contre la chaîne\", a estimé l'Union nationale des journalistes des Philippines (NUJP).Depuis son élection en 2016, M. Duterte, ex-maire de Davao qui n'était initialement pas favori pour la présidence, n'a cessé de consolider son pouvoir.Une de ses opposantes les plus acharnées, la sénatrice Leila de Lima, est emprisonnée pour des accusations de trafic de drogue qu'elle dit totalement fabriquées.D'autres ont été écartés de postes prestigieux, comme Maria Lourdes Sereno, présidente de la Cour suprême qui a été limogée en 2018 au terme d'un processus à la légalité très contestée.Plusieurs mois auparavant, dans un entretien à ABS-CBN justement, elle avait estimé que M. Duterte menaçait la démocratie.M. Duterte s'en est aussi pris à des médias indépendants comme le site internet d'information Rappler et le quotidien d'investigation Philippine Daily Inquirer. Ils ont à ce stade évité la fermeture.La directrice de Rappler, Maria Ressa, encourt des années de prison dans une affaire de diffamation qu'elle juge elle aussi motivée par ses critiques sur la politique de M. Duterte.L'organisation Reporters sans frontières a placé l'archipel au 136e rang de son classement mondial de la liberté de la presse, qui compte 180 pays. Malgré tout cela, la suspension d'ABS-CBN semble aggraver encore le conflit entre le gouvernement Duterte et certains médias.\"Nous avons franchi une ligne\", a déclaré Carlos Conde, de Human Rights Watch. \"Cela revient à dire à tout le monde de ne pas chercher des noises au gouvernement.\"Il a rappelé qu'ABS-CBN avait aussi, en son temps, été ciblé par l'ex-dictateur Ferdinand Marcos.",
    "date": "2020-05-06",
    "heading": "L'arrêt de la diffusion des chaînes d'ABS-CBN, principal groupe de médias philippin, est extrêmement préoccupant pour l'état de la démocratie dans l'archipel et peut légitimement inquiéter tous les détracteurs du président Rodrigo Duterte, ont estimé mercredi plusieurs organisations de défense des droits de l'homme.",
    "title": "Philippines: l'arrêt des  chaînes d'ABS-CBN préoccupant pour la démocratie (ONG)"
}