{
    "article": "Nouveaux contenus en ligne, interaction accrue avec le public, développement des abonnements payants... \"Cette période a été un très fort accélérateur de la transformation de nos rédactions, on a fait des choses en deux mois, qu'on avait tous dans nos cartons et qu'en temps normal, on aurait mis 6 mois ou 1 an à faire\", a résumé Sophie Gourmelen, directrice générale du Parisien - Aujourd'hui en France, lors d'une vidéoconférence organisée mercredi par le média spécialisé Les clés de la presse et l'Alliance pour les chiffres de la presse et des médias (ACPM).De quoi dépoussiérer un peu l'image de la presse, notamment régionale et locale ? Le public, en tout cas, s'est rué sur la presse en ligne, comme en témoignent les baromètres de l'ACPM.Après des années de méfiance grandissante, \"il y a eu un renforcement de la confiance dans les marques médias\", se réjouit Frédéric Daruty, PDG de 20 Minutes, dont le site a vu sa fréquentation exploser (12 millions de visiteurs uniques le 15 mars).- Chômage partiel -\"Il y a une relation forte qui a émergé de nouveau, entre nos médias et le public, et je pense qu'on va en sortir renforcés, parce qu'on a fait le job en matière d'information, de lien social et de solidarité\", estime Francis Gaunand, dirigeant de Publihebdo, filiale de Ouest-France qui publie des dizaines d'hebdomadaires locaux.En outre, selon lui, \"on a vu une accélération de la primeur donné à la publication sur le web\" par rapport au papier, et les journalistes, \"libérés des contraintes d'agenda habituelles\", faute d'actualité sportive ou culturelle, ont multiplié les sujets d'initiative.Pour Gabriel d'Harcourt, directeur général délégué de La Voix du Nord, cette crise a montré \"ce que la presse quotidienne régionale est depuis longtemps et ce qu'elle doit être plus que jamais\", toujours plus au service des lecteurs.Cependant, ces \"audiences record\" s'accompagnent d'une chute des revenus publicitaires (-60% à la Voix du Nord), tempère-t-il.Cet effondrement a conduit à l'instauration du chômage partiel dans de nombreux titres et à la liquidation judiciaire (avec des espoirs de rachat) du journal Paris-Normandie.Avec la fin du confinement, certains vont pouvoir revenir à une organisation et une parution plus habituelles, et espèrent une éclaircie sur le marché publicitaire. Mais comme le déconfinement, cette reprise sera progressive.- Le retour des annonceurs? -C'est le cas à 20 Minutes, qui met les bouchées doubles pour que sa version papier puisse reparaitre lundi. Mais \"c'est un travail d'orfèvre\", explique Frédéric Daruty : ses équipes doivent anticiper au mieux les flux dans les gares et aux sorties des métros, ses principaux sites de distribution. Et l'édition papier ne reprendra pas tout de suite son rythme quotidien, le temps notamment que les campagnes publicitaires reviennent.\"Les annonceurs, on les attend à bras ouverts, on a une baisse d'environ 50% du chiffre d'affaires (publicitaire) du Parisien/Aujourd'hui en France\", un peu moins marquée dans le numérique, souligne Sophie Gourmelen.Avec le déconfinement, \"la distribution revient dans nos pages et a envie de communiquer sur l'ouverture de ses magasins\", dit-elle, mais \"on ne s'attend pas à un retour à la normale\" tout de suite, ni même au deuxième semestre.Et le journal va conserver pour le moment l'édition unique en Ile-de-France adoptée en mars.\"Les annonceurs ont très envie de rouvrir leurs magasins, mais ils ont des problèmes de trésorerie, et on essaye de les accompagner avec des offres adaptées\", confirme le dirigeant de Publihebdo.L'organisation d'événements, pilier des stratégies de diversification développées par les médias ces dernières années, aura aussi du mal à repartir. \"Tout le monde réfléchit à des conférences en ligne ou avec un petit nombre de participants. Il faut se réinventer, même si on n'a pas de visibilité\" sur ce terrain, avance Sophie Gourmelen.",
    "date": "2020-05-07",
    "heading": "Le confinement a accéléré la transformation de la presse écrite, qui est parvenue globalement à développer ses audiences et ses abonnements numériques mais doit désormais composer avec l'effondrement de ses recettes publicitaires et l'arrêt de l'événementiel, qui mettront du temps à se redresser",
    "title": "La presse écrite va sortir transformée du confinement"
}