{
    "article": "Faut-il sauver Billy ? Le sort de ce canidé aux allures de fox terrier coincé dans une buse passant sous le canal de Bourgogne suscite l'émoi. L'alerte a été donnée mercredi 3 avril par le propriétaire de l'animal, sur la commune de Saint-Usage. Trois plongeurs du service départemental des secours sont intervenus dans le boyau pour tenter d'atteindre Billy. \"L'un d'entre eux s'est retrouvé bloqué et a dû recourir à l'aide de ses collègues pour s'en extraire\", précise le préfet lundi matin dans un communiqué, qui justifie la décision de ne pas intervenir.Après avoir consulté les experts des voies navigables de France ainsi que les unités spécialisées des sapeurs-pompiers de Côte d'Or , le représentant de l'État a renoncé à réquisitionner des spéléologues pour tenter un nouveau sauvetage, afin de \"ne pas continuer à risquer la vie des sauveteurs en poursuivant cette opération\", ajoute-t-il en réponse à un \"afflux de réactions excessives et mal informées\". Des défenseurs des animaux ont mis en cause la décision de la préfecture sur les réseaux sociaux, en affirmant que des spéléologues étaient disposés à intervenir.L'espoir n'est toutefois pas perdu pour Billy et ses défenseurs, qui peuvent toujours compter sur des initiatives personnelles. \"Le préfet n'interdit en aucune façon une démarche volontaire des spéléologues qui seraient prêts à encourir le risque de s'aventurer dans un tunnel instable situé sous une importante voie d'eau, mais déconseille fortement une telle opération\", est-il précisé.Selon les informations du Bien Public, une pompe a été mise à disposition pour vider le tunnel dans lequel Billy est coincé. Le groupe de personnes sur place \"est en attente de l'arrivée de spéléologues volontaires\", qui devaient arriver sur place \"dans le courant de l'après-midi.",
    "date": "2019-04-08",
    "heading": "Le préfet de Côte-d'Or a renoncé à faire intervenir les pompiers pour venir en aide à Billy, coincé dans un trou sous le canal de Bourgogne. Face au refus des autorités, la mobilisation s'organise.",
    "title": "Préfet contre défenseurs des animaux : le sauvetage du chien Billy fait polémique"
}