{
    "article": "À Plélan-le-Grand (Ille-et-Vilaine), une commune de 3.900 habitants, on s'inquiète de la possible tenue d'un rassemblement de la Division nationaliste révolutionnaire (DNR) le week-end du 20 avril, date anniversaire de la naissance d'Adolf Hitler. Selon Ouest France qui rapporte l'information dimanche 7 avril, le groupuscule \"d'obédience néonazie\" aurait donné rendez-vous sur Facebook à Plélan-le-Grand, sans plus de détails sur le lieu de la rencontre. \"Nous avons été informés qu'un rassemblement d'obédience néonazie serait organisé sur la commune le week-end du 19 au 21 avril\", a écrit la commune sur son compte Facebook vendredi 5 avril. \"La municipalité tient à condamner fermement les idées véhiculées par ce type d'organisation et ne souhaite pas que la Ville de Plélan et ses habitants soient associés à cette idéologie nauséabonde. Nous tenons à rassurer les habitants sur notre vigilance. Nous conseillons aux loueurs de grands gîtes ou propriétaires de terrains d'être eux aussi vigilants et de vérifier l'origine des réservations qui ont pu leur être demandées pour ce week-end, afin de ne pas avoir de mauvaises surprises\", poursuit la ville.La commune a, plus tard dans la journée, précisé \"qu'aucune autorisation d'occupation de l'espace public n'a été donnée\" et que \"le groupe d'organisateurs n'a bien sûr pas sollicité la collectivité préalablement\". Elle précise qu'\"aucune salle communale n'a été réservée à cette fin\" et ajoute n'avoir aucune information sur le lieu du rassemblement. \"Nous sommes mobilisés pour trouver les réponses appropriées à cet événement annoncé, que nous condamnons très fermement. La mobilisation citoyenne qui émerge est importante, elle est complémentaire de la réponse institutionnelle\", peut-on lire sur le compte Facebook de Plélan-le-Grand.",
    "date": "2019-04-07",
    "heading": "La tension monte à Plélan-le-Grand, après l'annonce sur Facebook du rassemblement de la Division nationaliste révolutionnaire dans cette petite commune bretonne, le week-end du 20 avril. La ville demande aux loueurs de gîtes et de terrains de se montrer vigilants sur les réservations.",
    "title": "Rassemblement d'un groupuscule d'extrême droite : une commune bretonne sous tension"
}