{
    "article": "Il a décidé de porter plainte contre la SNCF. Dimanche 7 avril dans la soirée, ce père attendait sa fille de quatre ans en gare de Strasbourg (Bas-Rhin). La fillette voyageait seule et avait été confiée aux animateurs du service d'accompagnement de jeunes enfants Junior et Cie, rapporte France Bleu Bas-Rhin. À l'arrivée du train, les agents de la SNCF lui indiquent que la petite fille n'est plus dans le train.\"Lorsque tu veux récupérer ta fille de 4 ans et demi, qui arrive en gare de Strasbourg par la compagnie Junior SNCF... et que l'on te donne une valise et on te dit : 'désolé monsieur, on a perdu votre fille, elle est descendu du train entre Paris et la Lorraine'. Le monde s'écroule, tu n'entends plus rien, tu sors de ton corps et tu n'es plus rien, tu vois juste son visage devant toi, cela ne dure que quelques secondes\", raconte le père de la fillette dans un message publié sur Facebook. \"Il faut que la SNCF réagisse pour que ça n'arrive plus\"Alors que l'enfant était montée dans le train en gare de Rennes (Ille-et-Vilaine), les animateurs du service Junior et Cie l'ont fait descendre à la mauvaise gare, à Lorraine TGV. Quand les agents ont réalisé qu'ils s'étaient trompés de gare, ils ont donné l'alerte. Un TGV s'est arrêté à Lorraine TGV pour récupérer l'enfant et l'amener à son père, 45 minutes après, précise France Bleu. \"Puis on me dit de pas m'inquiéter un chef de train la récupéré et me la ramène dans un autre train qui vient de Paris... mais ne savent pas l'heure et rien\", poursuit le père de l'enfant perdue sur Facebook. Il a décidé de porter plainte contre la SNCF lundi à la gendarmerie de Bischwiller (Bas-Rhin), la commune où il réside. \"La confiance n'est plus la même, ma plainte n'est pas pour moi spécialement. Il faut que la SNCF réagisse pour que ça n'arrive plus à ma fille, ni à aucun autre enfant\", a-t-il expliqué à France Bleu Bas-Rhin. joint par France Bleu, la SNCF confirme qu'il y a eu \"une erreur\" commise par ses services. La société précise avoir immédiatement prévenu les parents de la petite fille mais le père n'a pas pu être joint avant l'arrivée du train dans lequel voyageait son enfant.",
    "date": "2019-04-09",
    "heading": "La petite fille voyageait seule, dimanche en fin de journée, dans un TGV à destination de Strasbourg. Les agents de la SNCF auxquels elle avait été confiée l'ont fait descendre à la mauvaise gare.",
    "title": "Fillette \"perdue\" par des agents SNCF : son père porte plainte"
}