{
    "article": "Trois mois après un premier tour déjà chamboulé par la crise du coronavirus, le deuxième tour a de nouveau été marqué dimanche par une abstention record, 58,4%, soit vingt points de plus qu'il y a six ans, malgré des précautions sanitaires exceptionnelles et le port du masque obligatoire dans les bureaux de vote.Cette désaffection des électeurs, qui a suscité la \"préoccupation\" d'Emmanuel Macron, n'amoindrit pas la vague verte qui a déferlé sur les grandes villes de France, emportant avec elle le parti présidentiel de La République en marche, grand perdant du scrutin. \"Il ne s'agit pas de tirer de conséquences excessives de scrutins qui sont d'abord locaux\", a commenté lundi soir Emmanuel Macron lors d'une conférence de presse avec la chancelière allemande Angela Merkel à Meseberg, près de Berlin. \"Je pense que l'ambition climatique ne doit pas dépendre ni être en réaction à quelque cycle électoral que ce soit. C'est une nécessité pour l'humanité, un devoir moral et une partie de notre souveraineté\", a-t-il ajouté.Reste que les Verts ont fait forte impression, et même à Paris la maire socialiste sortante Anne Hidalgo a été reconduite après avoir endossé elle-même un programme résolument écolo aux côtés de ses partenaires d'EELV.Ailleurs, les écologistes ont volé de succès en succès. A Lyon, ils ont même fait coup double: Bruno Bernard s'y est adjugé la métropole, siège du véritable pouvoir, et Grégory Doucet la ville, en battant Yann Cucherat, poulain du maire sortant Gérard Collomb.Les Verts ont également pu revendiquer la victoire à Strasbourg avec Jeanne Barseghian, et à Bordeaux avec Pierre Hurmic qui a devancé le maire LR sortant Nicolas Florian, soutenu par LREM. Un petit séisme après 73 ans d'élections de maires de droite sur les rives de la Garonne.La situation est plus confuse à Marseille où la candidate écologiste Michèle Rubirola, à la tête d'une coalition de gauche, a revendiqué une \"victoire relative\" après 25 années de règne de la droite. Mais il n'y a \"pas de majorité à Marseille\" à ce stade, a insisté la candidate LR Martine Vassal, donnant rendez-vous à l'élection du maire par le conseil municipal, ultime juge de paix.D'autres grandes villes - Grenoble, Besançon, Tours, Poitiers, Annecy... - sont tombées dans l'escarcelle des Verts. Longtemps force d'appoint, ils s'affirment comme les premiers à gauche.Au point que le numéro un du PS Olivier Faure s'est dit prêt, lundi sur RTL, à se ranger, pour la présidentielle, derrière le candidat qui \"incarnera le bloc social-écologiste\".- \"Le temps d'agir\" -Sur fond de vague verte, le président Macron a répondu vers midi aux propositions de la Convention Convention citoyenne sur le climat. Des les jardins de l'Elysée, il a annoncé qu'il comptait transmettre au gouvernement ou au Parlement, ou encore soumettre à référendum \"la totalité des propositions\" de la Convention citoyenne pour le climat, \"à l'exception de trois d'entre elles\".Certaines seront décidées dès la fin juillet, d'autres intégrées au plan de relance, mais la plupart feront l'objet d'un \"projet de loi spécifique\" multi-mesures en septembre, a-t-il précisé.\"Le temps est venu de faire, d'agir\": avec des accents résolument écologistes, le chef de l'Etat a promis d'injecter \"15 milliards d'euros supplémentaires sur deux ans\" pour la conversion écologique de l'économie.Devant les 150 membres de la Convention, il a en revanche rejeté la taxe de 4% sur les dividendes, le moratoire sur le Ceta (traité de libre-échange entre l'Europe et le Canada) et a écarté la limitation à 110 km/h sur autoroutes.Le président doit continuer à préciser, dans les jours qui viennent, son intention affichée de \"se réinventer\" pour les deux dernières années de son mandat, avec un probable remaniement à la clé.Avec ou sans Edouard Philippe? Emmanuel Macron l'a félicité pour sa \"belle victoire\" au Havre et les deux têtes de l'exécutif se sont vues \"un petit moment en tête-à-tête\" lundi matin.Le PS a, lui, relevé la tête et réussi à conserver Paris, Lille, Rennes, Nantes, Le Mans, Clermont-Ferrand, Dijon et a ravi Nancy et Montpellier.Les Républicains ont quant à eux confirmé leur implantation en remportant dès le premier tour bon nombre des villes de plus de 9.000 habitants qu'ils contrôlaient. Jean-Luc Moudenc est reconduit de peu à la tête de Toulouse, comme Christian Estrosi à Nice. Principal adversaire d'Emmanuel Macron au plan national, le Rassemblement national a remporté Perpignan. Avec ce succès, Louis Aliot redonne au parti de Marine Le Pen le contrôle de sa première ville de plus de 100.000 habitants depuis 1995 et Toulon.",
    "date": "2020-06-29",
    "heading": "Lyon, Bordeaux, Strasbourg... en raflant un nombre historique de grandes villes, les Verts sortent grands vainqueurs des municipales, ce à quoi Emmanuel Macron s'est employé à répondre lundi, retenant presque toutes les propositions de la Convention citoyenne pour le climat.",
    "title": "Municipales: le triomphe des Verts met Macron au défi"
}