{
    "article": "\"Particulièrement émue\", entourée de ses adjoints sur le parvis de l'Hôtel de Ville, la socialiste de 61 ans a salué une \"victoire collective\", grâce à une \"alliance écologique, sociale et humaniste\". Formellement, elle doit encore attendre le Conseil de Paris, vendredi, pour être officiellement réélue.Selon les estimations, Mme Hidalgo est largement en tête, obtenant entre 49,3% et 50,2% des voix, loin devant Rachida Dati (31,7 à 32,7%) et Agnès Buzyn (de 13,7 à 16%). Elle récolterait ainsi une centaine de sièges pour sa coalition Paris en Commun, contre une cinquantaine pour la droite LR et de 6 à 12 seulement pour la majorité présidentielle. \"Dans une triangulaire\", ce score est \"tout à fait exceptionnel\", s'est réjoui Jean-Louis Missika, président de la plateforme Paris en Commun, qui rassemble socialistes, écologistes, communistes ou membres de Génération.s. \"Ca veut dire que la confiance des Parisiens qui était manifeste au premier tour s'est confirmée et amplifiée\".Le PS conserve la capitale après 19 ans de règne: 13 ans de mandat de Bertrand Delanoë puis six de la maire sortante, son héritière et ancienne première adjointe Anne Hidalgo.En endossant un programme résolument écologiste, la maire sortante a contenu ses partenaires d'EELV au premier tour, puis obtenu leur ralliement.C'est un triomphe pour une édile très contestée pendant son mandat, critiquée pour la piétonnisation des quais de Seine, l'arrêt brutal du service d'autopartage Autolib, le fiasco de la nouvelle version de Vélib' ou l'annulation par la justice d'un marché publicitaire de la Ville avec JCDecaux.Le premier tour le 15 mars dernier avait déjà donné un net avantage à la maire socialiste, arrivée largement en tête (29,3%) devant Rachida Dati (22,7%) et Agnès Buzyn (17,3%). Depuis, le classement restait inchangé dans toutes les enquêtes d'opinion.- Explosion en vol -Pour La République en marche (LREM), cette sèche troisième place conclut une campagne calamiteuse où les avanies se sont multipliées: la dissidence de Cédric Villani, l'explosion en vol de la campagne de Benjamin Griveaux après la diffusion de vidéos intimes, puis les maladresses et les hésitations de sa remplaçante, l'ex-ministre de la Santé Agnès Buzyn, fragilisée par ses propos explosifs sur la \"mascarade\" du premier tour, sur fond d'épidémie de coronavirus. Tête de liste dans le XVIIe, Mme Buzyn n'a même pas obtenu son siège au Conseil de Paris et sera simple conseillère d'arrondissement. Même déconvenue pour le \"marcheur\" dissident Cédric Villani, candidat dans le XIVe.Côté LR, Rachida Dati, réélue dès le premier tour dans le VIIe arrondissement, aura réussi à mobiliser son électorat sur le terrain, avec une campagne énergique, centrée sur les fondamentaux de la droite, dans l'ancien fief de Jacques Chirac puis de Jean Tiberi.xMais elle aura manqué de réserves de voix tout au long de cette campagne inédite, percutée de plein fouet par le Covid-19.\"Ensemble avec tous mes colistiers, nous avons redressé la droite à Paris. Nous n'avons pas rendu vie à un parti, nous avons rendu vie à des valeurs\", a affirmé Mme Dati, arrivée le visage fermé à son QG de campagne.\"On peut regretter le manque d'union face à Anne Hidalgo. Agnès Buzyn assumera sa stratégie et ses résultats\", a taclé Nelly Garnier, directrice de campagne de la candidate LR.Anne Hidalgo s'avançait en grande favorite de ce second tour. Comme un symbole, elle avait déjà évoqué dans le courant de la semaine les mesures de son prochain mandat, dont la pérennisation des pistes cyclables mises en place lors du déconfinement ou la piétonnisation des abords du canal Saint-Martin. Quitte à donner des idées: interrogée lors d'un déplacement, jeudi, sur une éventuelle candidature à la présidentielle de 2022, Anne Hidalgo a juré: \"Surtout pas !\"Sa plateforme de campagne, \"Paris en Commun\", va toutefois devenir une \"structure politique pérenne\" et son actuel président, Jean-Louis Missika, appelle à créer une \"fédération\" avec les listes citoyennes en passe de gagner dans plusieurs grandes villes. Avec notamment pour mission de \"préparer les prochaines échéances électorales\"...",
    "date": "2020-06-29",
    "heading": "\"Vous avez choisi un Paris qui respire\": avec sa campagne résolument écolo, la maire sortante PS Anne Hidalgo l'a largement emporté à Paris dimanche, face à une droite qui a tenu ses positions et l'effondrement de la majorité présidentielle, Agnès Buzyn (LREM) n'obtenant même pas son siège au Conseil de Paris.",
    "title": "Municipales à Paris: le triomphe d'Hidalgo, le fiasco de Buzyn"
}