{
    "article": "En 2019, 19 personnes ont été tuées et 117 grièvement blessées lors d'interventions policières. Le document dresse aussi le bilan des enquêtes disciplinaires. 19 personnes sont décédées lors d'une intervention de police en 2019, contre 17 en 2018. \"Dans plus d'un tiers des cas, le décès résulte du comportement direct du particulier ou de son état physique (problème de santé, malaise généré par l'alcool ou les stupéfiants...)\", affirme le rapport, qui rappelle que le recensement \"n'a pas vocation à spéculer sur la légitimité des actions ayant pu conduire à ces blessures ou à ces décès\". Parmi ces 19 décès, huit sont le fruit de l'usage direct d'une arme à feu par la police. 32 Blessures par LBD88 % des blessures et décès sont survenus hors des locaux de police. 53 blessures sont intervenues à l'occasion d'opérations de maintien de l'ordre ou de violences urbaines contre 90 en 2018, détaille l'IGPN. \"Bien qu'en très nette baisse (-41 %), il reste que le contexte des dommages corporels résulte principalement de la gestion de l'ordre public (45 % des cas), tandis que les interventions de police et les opérations judiciaires interviennent ensuite pour 27 % et 12 % des blessures\", explique le rapport. La moitié de ces blessures s'est produite sans usage d'arme (48 %). Selon la police des polices, \"l'arme la plus génératrice de dommages est sans conteste le lanceur de balle de défense (LBD)\", impliqué dans 32 cas. Cette arme très controversée \"n'est pas dommageable par nature\", affirme toutefois l'IGPN puisque, selon les statistiques 2019, \"un tir sur 337 engendre une blessure importante (ITT de 9 jours ou plus)\".153 tirs en direction de véhicules fonçant sur les policiers Le nombre d'enquêtes judiciaires relatives à l'usage des armes à feu individuelles par les policiers est en baisse par rapport à 2018 (34 contre 52). Selon les données de l'IGPN, le recours aux armes à feu a connu une légère baisse l'année dernière (303 cas pour 751 munitions contre 309 pour 782 munitions en 2018). Les tirs en direction des véhicules (ou de leur conducteur) fonçant sur les policiers et mettant leur vie en danger représentent 153 cas.En 2019, la police des polices a été saisie de 224 enquêtes administratives, contre 290 en 2018. Moins nombreuses, elles sont en revanche d'une \"plus grande complexité\", selon l'IGPN. Celle-ci a par ailleurs transmis 238 enquêtes à la hiérarchie policière qui détient le pouvoir de sanction en interne. Manquements au devoir d'exemplarité : 142 policiers visés Un total de 630 manquements a été relevé. 276 sanctions ont été proposées : du simple avertissement au conseil de discipline qui peut aller jusqu'à la radiation. En 2019, 39 agents ont été exclus de la police contre 100 en 2018. Le manquement au devoir d'exemplarité est le plus souvent relevé par l'IGPN (harcèlement, ébriété en fonction, violences avec proches, etc.). 142 agents ont été concernés. Les usages disproportionnés de la force ou le manquement au devoir de protection ont visé 49 fonctionnaires.Les accusations de racisme pas répertoriées Les accusations de racisme, au coeur de récentes mobilisations en France, ne sont pas répertoriées dans le rapport de l'IGPN. Cependant, le nombre d'enquêtes judiciaires visant de tels faits chez des policiers est en baisse (30 en 2019 contre 48 en 2018), selon le directeur général de la police nationale, Frédéric Veaux.Dans le cadre de son pouvoir d'enquête administrative, la police des polices a relevé un seul un \"manquement au devoir d'impartialité\" en fonction de l'origine. Selon la directrice de l'IGPN, Brigitte Jullien, lorsque des cas se présentent, ils sont \"traités rapidement\" par la hiérarchie locale avant sanction. \"On ne laisse rien passer\", assure-t-elle.",
    "date": "2020-06-13",
    "heading": "REPÈRES. L'inspection générale de la police nationale (IGPN) a publié cette semaine son rapport annuel.",
    "title": "Nombre de morts et de blessés, usage des armes, policiers exclus... Les chiffres du rapport de l'IGPN, la \"police des polices\""
}