{
    "article": "Elle fait la une des journaux, prend le micro en manifestations. Assa Traoré, soeur d'Adama mort après son interpellation par les gendarmes à Beaumont-sur-Oise (Val-d'Oise) le 19 juillet 2016, est en première ligne depuis quatre ans pour réclamer \"vérité et justice\" dans ce dossier, toujours en instruction.Mais dès le début, cette éducatrice spécialisée de 35 ans et sa famille ont pu compter sur un collectif efficace et soudé d'une \"vingtaine\" de personnes. Parmi eux des proches de la famille, mais aussi des militants de longue date comme l'énergique Youcef Brakni, 34 ans, qui vit en Seine-Saint-Denis. Arrivé dès le 20 juillet dans la petite cité de Beaumont, il fait ce qu'il a l'habitude de faire lorsqu'un jeune meurt lors d'une interpellation: \"on prend contact avec la famille, les jeunes du quartier, on ne s'impose pas, on donne des conseils, comment éviter certains pièges.\"A ses côtés ce jour-là, Samir Baaloudj, membre du Mouvement de l'immigration des banlieues (MIB). L'organisation, née dans les années 90, après la marche pour l'égalité de 1984, se démarque déjà à l'époque de SOS-Racisme, à qui elle reproche d'édulcorer les revendications initiales des habitants des quartiers.Le comité s'appuie sur l'expérience du MIB, en élargissant et politisant son discours: il dénonce non plus seulement les violences policières, mais un \"racisme systémique\", les discriminations en général et s'implique dans d'autres luttes sociales. Vêtus de leurs tee-shirts \"Justice pour Adama\", dont la vente est leur principal moyen de financement avec les dons, les membres du comité défilent aux côtés des Gilets jaunes, prennent la tête d'une manifestation de partis et d'organisations de gauche contre la politique de Macron en mai 2018, participent à l'occupation d'un centre commercial avec les militants écologistes radicaux de Extinction rebellion. Organisateurs le 2 juin d'une manifestation d'ampleur devant le palais de Justice de Paris, ils sont de toutes les marches contre les violences policières. Et tiennent régulièrement des réunions dans les quartiers populaires. A Grigny ou à Sarcelles, \"on s'installe en bas des immeubles et on discute de tout avec les jeunes, des violences policières mais aussi des retraites par exemple\", détaille Youcef Brakni.- #GénérationAdama -Autre pilier du comité, Almamy Kanouté. Carrure imposante, le militant associatif de Fresnes (Val-de-Marne) a récemment joué dans le film \"Les Misérables\" de Ladj Ly, sur une bavure policière. Le réalisateur fait d'ailleurs partie des personnalités qui ont contribué à la médiatisation du comité, aux côtés de figures du rap français (Youssoupha, Fianso, Kery James...) ou de l'acteur Omar Sy.Le sociologue et philosophe Geoffroy de Lagasnerie et son ami l'écrivain Edouard Louis rejoignent eux aussi le mouvement, même s'ils n'ont jamais été directement membres du collectif. \"Dès qu'Assa Traoré a pris la parole, ça a amené une bouffée de réel à gauche où le mouvement contestataire connaissait un essoufflement\", explique le sociologue.Si des ponts ont rapidement été lancés avec la mouvance antifasciste, les relations sont plus compliquées avec les partis de gauche. Certains membres de LFI, EELV ou du PS ont déjà marché aux côtés du comité, mais c'est par exemple la première fois samedi que le leader des Insoumis, Jean-Luc Mélenchon, viendra à l'une de leur manifestation.C'est que le comité est aujourd'hui un acteur \"important\" dans le paysage des mouvements sociaux français, explique Julien Talpin, chercheur au CNRS et spécialiste des mobilisations des quartiers populaires.\"Leur force est de réussir à élargir le spectre et à universaliser leur combat, en disant: quand on parle d'Adama Traoré, on parle de toutes les victimes de violences policières et de la valeur de la vie des personnes des milieux populaires\", observe-t-il. Le comité est enfin très actif sur les réseaux sociaux, un moyen de faire \"jeu égal\" avec les médias, où il utilise désormais le hashtag #Generationadama. \"Nous, nous sommes de la génération Zyed et Bouna, dont la mort en 2005 a été un tournant\", dit Youcef Brakni. \"Le 2 juin, c'est la génération Adama qu'on a vue dans la rue\" veut-il croire, espérant qu'elle s'inspirera à son tour du comité pour continuer son combat.",
    "date": "2020-06-13",
    "heading": "Une grande soeur charismatique, des militants expérimentés, des soutiens médiatiques: fort de quatre ans de mobilisation, le comité Adama Traoré est en France le fer de lance de la mobilisation contre les violences policières, revenue au premier plan depuis la mort de George Floyd.",
    "title": "Comment le comité Adama est devenu le fer de lance de la lutte contre les violences policières"
}