{
    "article": "Plusieurs villes de France doivent accueillir samedi 13 juin des manifestations contre les violences policières. C'est dans le cortège parisien, qui s'élancera place de la République jusqu'à Opéra à 14h30, que Jean-Luc Mélenchon défilera. Le chef de file des Insoumis répond à l'appel du comité Adama Traoré, jeune homme noir décédé en juillet 2016 après son interpellation par des gendarmes en région parisienne. \"J'y serai\", a indiqué Jean-Luc Mélenchon vendredi sur BFMTV. \"Ce que nous demandons c'est que la loi, l'ordre, la justice, le respect, la dignité soient les mêmes pour tous\", a-t-il affirmé. Jean-Luc Mélenchon: \"Le grand responsable de ce chaos c'est [Christophe Castaner] et la hiérarchie\" policièrepar BFMTV\"Il faut qu'on donne à cette manifestation toute la signification symbolique qu'elle doit avoir, c'est-à-dire que les Français ne se distinguent pas entre eux par leur couleur de peau\", a-t-il déclaré.\"De même que j'appelle les policiers républicains et antiracistes à manifester leur existence, et à ne pas laisser la parole d'une minorité l'emporter sur les autres\", a-t-il ajouté, alors que les témoignages des malaises de policiers se multiplient dans les médias ces derniers jours, et que les syndicats de forces de l'ordre sont à couteaux tirés avec le ministre de l'Intérieur depuis ses annonces de lundi 8 juin sur la technique controversée dite de \"l'étranglement\". Christophe Castaner désigné comme \"le grand responsable de ce chaos\"A la question de savoir s'il demandait comme d'autres personnalités politiques la démission du ministre de l'Intérieur Christophe Castaner, Jean-Luc Mélenchon a souligné que \"ça fait un moment\" qu'il la réclame, \"parce que le grand responsable de ce chaos c'est lui, et ensuite la haute hiérarchie qui n'a rien fait derrière\". \"Le ministre n'a rien fait quand il est devenu évident que l'IGPN était une machine à blanchir n'importe quel manquement à la déontologie policière\", a accusé le chef de file des Insoumis.D'autres défilés sont attendus en France, notamment à Marseille, au départ du Vieux-Port, à Lyon place Bellecour, à Montpellier place de la Comédie, à Nantes place du Bouffay et à Saint-Nazaire, à Bordeaux place de la Bourse (avec des Gilets-Jaunes) ainsi qu'à Strasbourg dimanche.\"Nous appelons toutes les villes de France à venir manifester avec nous pour exiger vérité et justice pour Adama et toutes les victimes de la police ou de la gendarmerie\", a scandé le Comité Adama, qui a réussi à mobiliser 20.000 personnes le 2 juin devant le Palais de justice de Paris, selon la préfecture de police.",
    "date": "2020-06-12",
    "heading": "Le chef des Insoumis sera présent samedi dans le cortège de la manifestation contre les violences policières à Paris. Interrogé sur BFMTV ce vendredi, il a appelé notamment à la démission de Christophe Castaner",
    "title": "Violences policières : Jean-Luc Mélenchon participera au défilé parisien "
}