{
    "article": "En pleine tournée, David Hallyday se produisait à Hesdin, dans le Pas-de-Calais dimanche soir. Un concert en extérieur qui a failli ne pas avoir lieu, d'après le récit de La Voix du Nord, relayé par Voici. D'abord, la météo n'était pas au beau fixe, comme le chanteur le faisait remarquer, images de ciel gris chargé de nuages à l'appui, sur Instagram.Pas de quoi le décourager lui, mais le public peut-être, car il n'y avait que 500 personnes environ pour applaudir le fils de Johnny Hallyday. Des fans peu nombreux, mais passionnés, car tous sont restés, sous la pluie battante, à attendre l'artiste qui n'est monté sur scène que vers 22 heures, avec une heure de retard.Selon le quotidien nordiste, David Hallyday était \"déçu par la faible affluence\" et très ennuyé par un incident technique, comble de cette maudite soirée. \"C'est une carte son qui a grillé\", a expliqué à La Voix du Nord la chargée de communication de David Hallyday, et qui empêche \"de chanter bon nombre de chansons prévues\" pour le concert.Alertée, la mairie d'Hesdin négocie avec David Hallyday pour qu'il maintienne sa prestation pour ses fans si patients et si trempés jusqu'aux os. Le chanteur finit par accepter et revoit en urgence le répertoire. Quand il monte sur scène, il annonce aussitôt : \"Désolé, à cause de problèmes techniques, nous ne pourrons pas jouer toutes les chansons prévues ce soir\".Finalement, le concert se passe bien. David Hallyday interprète ses chansons et quelques tubes de son père. Ses fans sont heureux et le font savoir sur Instagram : \"Merci à vous d'être restés et d'avoir maintenu le show ! C'était bien aussi, différent de d'habitude, même incroyable d'avoir pu nous donner ça malgré toutes ces malchances. Vous avez vachement bien mené votre barque dans la tempête !\". \"Oui, nous étions écœurés, mais vous étiez là malgré tout, merci\", a répondu David Hallyday.",
    "date": "2018-08-27",
    "heading": "Pluie, public clairsemé, problème technique. Le concert de David Hallyday dans le Pas-de-Calais dimanche 26 août a failli être annulé à la dernière minute, mais la soirée s'est bien terminée.",
    "title": "Pas-de-Calais : soirée cauchemardesque pour David Hallyday"
}