{
    "article": "Joyce Jonathan a vécu un mauvais moment sur le Fort. Comme le rappelle 20Minutes, son équipe n'a pas pu ramasser les fameux Boyard, ce qui arrive moins d'une fois par an, et la chanteuse a raté l'intégralité de ses épreuves. Au total, l'auteure-compositrice-interprète a fait perdre plus d'une minute trente à ses partenaires et, d'après certains internautes, elle ne se serait pas assez impliquée. Sur les réseaux sociaux, les Twittos se sont déchainés. Face à ce déferlement, Olivier Minne a tenu à réagir. L'animateur a posté le message suivant sur Twitter : « Mes amis je vous rappelle que c'est un jeu. Je sais que l'enjeu est important pour l'association représentée, mais il n'est pas utile de couvrir une candidate d'injures au prétexte qu'elle ne réussit pas les épreuves qu'on lui soumet. Ça peut arriver! #bienveillance #fortboyard »Dans un message publié sur son compte Twitter, Joyce Jonathan a dénoncé la situation. « Chers tous, suite à vos nombreux messages de haine concernant Fort Boyard, et vos quelques sympathiques messages qui m'ont (un peu) réchauffé le cœur, je voulais vous dire que je comprends votre déception et la partage avec vous. Mais où est passée votre bienveillance ??? » L'artiste, qui a reçu des messages lui demandant de se suicider, a ensuite révélé qu'elle était malade : « N'oubliez pas qu'il s'agit d'un jeu, et j'étais hélas dans mon pire jour !! J'ai vu SOS médecin juste avant de partir qui m'a interdit de rejoindre le Fort car j'étais trop faible. Mais je m'étais engagée auprès de la production de l'émission et de l'équipe à venir. Donc je suis allée là-bas coûte que coûte. » Celle qui est aussi actrice a également tenu à s'excuser. « Je vous présente mes excuses aux fans de Fort Boyard qui ont forcément été déçus, je vous comprends mille fois, à mes coéquipiers, Olivier, mais je crois qu'ils ont très bien compris le contexte et je les remercie, ainsi qu'à Pro Anima (NDLR l'association défendue par son équipe). »",
    "date": "2018-08-26",
    "heading": "Joyce Jonathan n'a pas brillé lors de son passage à Fort Boyard et cela a suscité la grande colère des internautes. Comme le relaie 20 Minutes, Olivier Minne a publiquement défendu la chanteuse, qui a elle-même réagi sur les réseaux sociaux.",
    "title": "\"Fort Boyard\" : Olivier Minne vole au secours d'une candidate violemment insultée"
}