{
    "article": "Une juge fédérale de l'Etat de Virginie a accepté une requête de la compagnie R.M.S. Titanic, qui espère faire remonter à la surface cet été la station radio d'où ont été émis les signaux de détresse du navire.La magistrate Rebecca Beach Smith a estimé que le télégraphe Marconi avait une \"grande valeur historique, éducative, scientifique et culturelle\", et que l'opération permettrait d'\"entretenir le souvenir\" des quelque 1.500 personnes mortes dans le naufrage en 1912.L'entreprise R.M.S. Titanic a déjà mené plusieurs opérations de récupération depuis la découverte de l'épave du Titanic en 1985, mais s'est jusqu'ici contentée de recueillir des objets éparpillés dans un champs de débris entre les deux parties du navire.En 2000, la justice lui avait interdit de découper l'épave pour en retirer des diamants. Cette fois, la juge estime possible de le faire \"a minima\" pour se frayer un passage jusqu'à l'appareil recherché.Mais, selon le New York Times, R.M.S. Titanic tentera d'éviter cette option et aimerait accéder au télégraphe par une lucarne.Plus gros paquebot au monde, le Titanic avait quitté Southampton (Angleterre) le 10 avril 1912 pour son voyage inaugural qui devait le conduire à New York. Après avoir heurté un iceberg, il a sombré dans la nuit du 14 au 15 avril 1912. Il repose depuis à 3.821 mètres de profondeur dans des eaux internationales de l'Atlantique Nord. La remontée d'objets de son épave a suscité de fortes polémiques. Certains, à commencer par les descendants des victimes, considèrent le bateau comme un mémorial inviolable, un lieu de sépulture. Mais depuis sa découverte, l'épave est assaillie par les touristes et les chercheurs de trésor.Les Etats-Unis et le Royaume-Uni ont conclu un traité, entré en vigueur en janvier, qui leur permet d'accorder ou de retirer des licences autorisant à entrer dans l'épave, qui est également protégée par la Convention de l'Unesco sur la protection du patrimoine culturel subaquatique.",
    "date": "2020-05-21",
    "heading": "La justice américaine a donné cette semaine son feu vert à une expédition visant à récupérer le télégraphe du Titanic, autorisant du même coup, pour la première fois, à découper l'épave du paquebot.",
    "title": "La justice américaine autorise la récupération du télégraphe du Titanic"
}