{
    "article": "Dès que les premières notes résonnent sous les doigts du pianiste dans le studio blanc du centre chorégraphique national à Mulhouse (nord-est), ville fortement frappée en France par l'épidémie, les bras s'allongent, les pieds tournent, les corps se plient face aux barres fixées tout autour.\"On enchaîne ? Vous avez besoin de respirer ?\", s'enquiert la maître de ballet Claude Agrafeil auprès des huit danseurs et danseuses de ce premier cours de reprise officielle, après deux journées tests.Car si les gestes sont gracieux et le port de tête élégant, les visages de tous disparaissent à moitié derrière un masque de tissus blanc homologué et fabriqué dans les ateliers de l'Opéra national du Rhin (OnR). \"C'est compliqué de danser avec le masque\", reconnaît Bruno Bouché, le directeur artistique du Ballet. Il y voit \"la plus grande difficulté\" de cette \"reprise très progressive\".Et pourtant c'est loin d'être la seule règle fixée pour permettre un retour à la barre des danseurs: ils arrivent déjà en tenue et masqués, se font prendre la température, se déchaussent à l'entrée du bâtiment, se lavent les mains et filent directement au studio, sans croiser les autres, jusqu'à leur emplacement réservé marqué au sol par de l'adhésif noir.- Sensation d'\"oppression\" -Le Ballet du Rhin est l'un des premiers ballets français à reprendre l'entraînement, avec le Malandain Ballet Biarritz. Celui du Capitole à Toulouse (sud-ouest) vise le 26 mai et les danseurs des Ballets de Monte-Carlo ont passé des tests sérologiques de dépistage en vue d'une reprise prochaine.A Mulhouse, on a opté pour des mesures sanitaires des plus strictes. Chaque danseur est à trois mètres et demi du voisin et se frictionne les mains au gel hydroalcoolique dès qu'il touche quelque chose, des élastiques de son masque à sa bouteille d'eau. Pierre Doncq, lui, préfère ne pas boire pendant le cours. \"Cela me stresse de devoir toujours me laver les mains, retirer le masque et tout ça. J'ai envie de me concentrer sur ce que dit la maîtresse de ballet\", explique-t-il à l'issue du cours.Le danseur belge de 33 ans a néanmoins dû, entre deux exercices, changer son masque devenu humide. Ce nouvel équipement lui donne une sensation \"un peu d'oppression\", mais aussi perturbe son champ de vision.\"Mais honnêtement, on peut s'adapter, il faut simplement être vigilant\", ajoute-t-il, jugeant \"très agréable\" de retrouver le studio de danse avec \"une petite pression\" ressentie à être de nouveau face à ses maîtres de ballet.\"Ne vous inquiétez pas, ça va revenir\", lance à ses élèves Claude Agrafeil, après un enchaînement de pirouettes quasiment sur place.Des mouvements classiques de la danse vont être un temps relégués aux oubliettes: \"une diagonale, ça va être très compliqué, les manèges, on oublie complètement\", tout comme les portés. \"C'est très frustrant, mais cela développe aussi l'imagination des professeurs\", considère Bruno Bouché.Face à cette interaction interdite, Pierre Doncq a eu d'abord l'impression de \"retenir (s)on corps de s'étendre dans l'espace\".- \"Se retrouver\" -Au bout d'une heure de pliés, relevés, battements et autres arabesques, les danseurs quittent les lieux rapidement et séparément. Ni loge, ni douche.Le studio sera désinfecté pour le cours suivant. Avec trois cours quotidiens, la vingtaine de danseurs du Ballet de l'OnR pourront chacun danser une heure au studio. C'est bien loin des six ou sept heures d'avant confinement, mais \"l'essentiel, c'était de se retrouver\", considère Bruno Bouché.\"Notre vie, c'est de danser, alors s'accrocher à une chaise ou à une armoire (pour faire ses exercices) pendant huit semaines, cela devenait de plus en plus compliqué\", estime celui qui donnait ses cours par visioconférence.Pour l'heure, il s'agit surtout d'une remise en forme, la perspective de retour sur scène reste incertaine.L'Opéra national du Rhin a néanmoins présenté sa programmation 2020/2021. Le 5 septembre, le Ballet devrait danser \"Chaplin\" du chorégraphe allemand Mario Schröder. Pour le moment, Pierre Doncq préfère \"ne pas trop se projeter\". Pour éviter d'être déçu ensuite.",
    "date": "2020-05-20",
    "heading": "\"Et un, et deux... plié, pointé... Allez c'est parti!\". Les danseurs du Ballet de l'Opéra national du Rhin, région durement frappée par le coronavirus, sont parmi les premiers en France à avoir repris l'entraînement, dans des conditions très strictes, les forçant à conjuguer souffle et masque.",
    "title": "En France, retour masqué à la barre pour les danseurs du Ballet du Rhin"
}