{
    "article": "Dans son référé-liberté (recours en urgence), que l'AFP a pu consulter, le SNJ demande au juge d'enjoindre le Premier ministre à supprimer cette page \"afin de faire cesser immédiatement l'atteinte grave et manifestement illégale portée aux principes de pluralisme dans l'expression des opinions et de neutralité des autorités publiques\".Cette nouvelle rubrique du site gouvernement.fr, qui répertorie des liens vers des articles \"de médias français luttant, dans le cadre de la crise sanitaire, contre la désinformation\", a été mise en ligne fin avril. Ces médias sont franceinfo, Libération, 20 Minutes, Le Monde et l'Agence France-Presse.Mais cette initiative a aussitôt suscité la polémique. \"Depuis le début de la crise sanitaire liée au Covid-19, le gouvernement travaille à garantir à l'ensemble de nos concitoyens l'accès aux informations les plus fiables possibles, en temps réel\", a affirmé samedi la porte-parole du gouvernement, Sibeth Ndiaye.\"Nous assistons à une prolifération, que je qualifierai d'inouïe, de fausses informations, (...) et qui peuvent entraîner des conséquences sanitaires lourdes\", a-t-elle ajouté, précisant que la page avait \"vocation à être supprimée une fois la crise terminée\".Dans un texte publié dimanche, une trentaine de Sociétés des journalistes et Sociétés des rédacteurs ont dénoncé en choeur l'opération, estimant que \"l'Etat n'est pas l'arbitre de l'information\" et qu'il \"donne l'impression, dans un mélange des genres délétère, de labelliser la production de certains médias\".Dans son recours, le SNJ dénonce une \"ingérence manifeste des autorités publiques dans la liberté de presse\", craignant notamment que cette initiative introduise \"dans l'esprit du lecteur de la suspicion quant aux relations entre la presse et le monde politique\".",
    "date": "2020-05-05",
    "heading": "Le Syndicat national des journalistes (SNJ) a déposé lundi un recours devant le Conseil d'Etat pour que le gouvernement supprime de son site la page \"Desinfox Coronavirus\" qu'il a créée pour lutter contre \"la prolifération\" de \"fausses informations\" sur la crise sanitaire, a-t-il annoncé sur Twitter.",
    "title": "\"Desinfox Coronavirus\": le SNJ saisit le Conseil d'Etat pour faire supprimer la page internet"
}