{
    "article": "La tendance à l'oeuvre depuis le 17 mars se confirme donc, avec une consommation des programmes de télévision tout à fait hors norme.Dans un communiqué publié le 23 avril, Médiamétrie précisait que \"l'augmentation de l'audience s'observe dès 8 heures le matin et se confirme tout au long de la journée\", avec des pics \"nettement plus marqués\" et qui \"se situent au moment des journaux d'information de 13 et 20 heures\". En outre, la durée d'écoute a grimpé d'environ 50% chez les 15-24 ans.Par chaînes, TF1 reste en tête du podium avec une part d'audience de 18,9%, toutes catégories de téléspectateurs confondues (-0,3 point sur un an), devant France 2 (+0,6 point à 14,3%) et M6 (en hausse de 0,1 point à 9%), tandis que France 3 cède 0,6 point à 8,6%.France 5 reperd 0,1 point à 3,4%, et Arte signe un record historique (+0,3 point à 2,8%) tandis que Canal+, passée temporairement en clair au début du confinement, retrouve une part d'audience plus modeste (-0,2 point à 1,1%), après un bond à 1,6% en mars.Les chaînes d'info, très regardées depuis le début de la crise du Covid-19, restent en forte hausse sur an mais seule LCI fait encore mieux qu'en mars. BFMTV gagne ainsi 1 point sur un an à 3,4%, tandis que LCI progresse de 0,6 point à 1,6%. CNews gagne également 0,6 point à 1,4% et franceinfo ferme la marche (+0,1 point à 0,6%).Parmi les chaînes de la TNT, globalement en repli au profit de leurs rivales historiques et des chaînes d'info, TMC (-0,4 point à 2,7%) se maintient devant C8 (-0,7 point à 2,4%). W9 est stable à 2,7% et RMC Découverte gagne 0,4 point à 2,5%. France 4, qui s'est muée en chaîne éducative le 23 mars, cède 0,4 point à 1,2%.Médiamétrie précise que ces données mensuelles intègrent pour la première fois l'écoute de la télévision en dehors du domicile et en mobilité (notamment chez des parents et amis, sur un lieu de vacances, dans les transports...) pour les 15 ans et plus.Pour les chaînes de télévision, les audiences exceptionnelles enregistrées durant ce \"grand confinement\", qui profitent surtout à l'info, aux grands films familiaux et à des émissions phares de divertissement, ont cependant un goût amer car la crise économique entraînée par le Covid-19 va faire chuter leurs recettes publicitaires, plombant leurs perspectives financières.",
    "date": "2020-05-04",
    "heading": "Le temps passé par les Français devant la télévision, qui bat des records depuis l'entrée en vigueur du confinement, a atteint un nouveau sommet historique en avril, avec 4h40 en moyenne par personne et par jour, soit 11 minutes de plus qu'en mars, selon des données de Médiamétrie publiées lundi.",
    "title": "Le temps passé par les Français devant la télé marque un nouveau record en avril"
}