{
    "article": "Il est sorti de l'anonymat bien malgré oui, le 11 octobre 2019. Interpellé à Glasgow, Guy Joao, un retraité français d'origine portugaise, est alors soupçonné d'être Xavier Dupont de Ligonnès. Une fausse piste pour les enquêteurs, qui a pourtant laissé des traces dans la vie du retraité. Pour la première fois, il a raconté cette histoire hors du commun dans un entretien à M6, qui sera diffusé vendredi 10 janvier dans les journaux de la chaîne. \"Pris à tort pour l'homme le plus recherché de France, Xavier Dupont de Ligonnès, suspecté d'avoir tué sa femme et ses quatre enfants à Nantes en avril 2011\", rappelle la chaîne dans un communiqué, Guy Joao sera \"gardé à vue, interrogé et mis à l'isolement total durant 26 heures. Il va vivre un véritable cauchemar avant que ses empreintes génétiques ne le disculpent\", ajoute-t-elle.Trois mois après les faits, Guy Joao, qui avait jusqu'ici refusé de s'exprimer face caméra, a accordé son premier entretien télévisé à visage découvert à M6, qui le diffusera dans le \"12h45\" et le \"19h45\", ainsi que sur ses sites, plateformes et réseaux sociaux. Cet entretien, filmé lundi et mardi à Dunoon (Écosse), où il vit, a duré au total 1h30, et le retraité s'y exprime aux côtés de son épouse irlandaise, Mhari, également très marquée par cette affaire.\"Physiquement, par rapport à la photo qui avait été publiée à l'époque dans la presse, ce n'est plus le même homme, il nous raconte que ses nuits sont encore faites d'insomnies\", a raconté à l'AFP le journaliste de M6 François Vignolle, qui a réalisé cette interview, fruit d'une longue enquête et de multiples contacts avec Guy Joao.\"Il a basculé de l'autre côté du miroir à un moment donné, sans savoir pourquoi on l'interpellait, et il a été très abattu les premiers jours et les premières semaines. Il tente de prendre du recul, mais il nous dit qu'il garde une colère sourde sur son interpellation, un cauchemar\", dit-il. Mais c'est \"un homme combatif, et qui s'en est sorti grâce à sa femme Mhari\", elle-même \"une victime collatérale\" dans cette histoire, conclut-il.",
    "date": "2020-01-10",
    "heading": "Le retraité français qui avait été confondu le 11 octobre 2019 à Glasgow avec Xavier Dupont de Ligonnès est revenu sur l'épreuve qu'il a traversée pour M6.",
    "title": "Pris à tort pour Xavier Dupont de Ligonnès, Guy Joao raconte l'épisode sur M6"
}