{
    "article": "France Inter prévoit mardi une journée \"militante\" consacrée à la culture, secteur durement touché par les conséquences de la crise sanitaire et du confinement, avec Fabrice Luchini, Jeanne Balibar ou Mathieu Amalric pour invités.\"Il faut briser le silence autour de la culture ! Ce n'est pas un luxe, c'est ce qui fabrique du lien, du collectif !\", a lancé lundi à l'AFP la directrice de la station, Laurence Bloch.Les comédiens Fabrice Luchini et Emmanuelle Devos, avec le patron de l'Opéra de Paris Stéphane Lissner, sont les invités de la matinale pour lancer cette journée \"portes ouvertes\", aux artistes et à \"celles et ceux qui travaillent pour diffuser leurs oeuvres\".Ali Rebeihi doit ensuite consacrer son émission au spectacle vivant et à l'édition avec les comédiennes Jeanne Balibar et Mathilda May, les directeurs de théâtre Jean-Michel Ribes et Julie Deliquet, ou l'éditeur Hugues Jallon. La \"Bande originale\" de Nagui accueille Mathieu Amalric, et le journal de 13H Jean-Michel Jarre. \"Par Jupidémie\" reçoit Jean-Claude Carrière.\"C'est aussi une journée solidaire\", a souligné Laurence Bloch. \"Tout est à l'arrêt, tout un secteur d'activité est menacé. Il ne faut pas qu'on laisse le silence s'installer sur la scène française\".Alors que deux tiers des émissions ont repris, France Inter prévoit pour le 11 mai la reprise de \"L'heure bleue\" de Laure Adler et de \"Very good trip\" de Michka Assayas, réalisées en télétravail.La radio prépare également sa grille de programmes pour l'été, \"avec les propositions qu'on avait prévu de faire avant le confinement\", souligne Laurence Bloch. La principale station publique va lancer deux magazines itinérants: un en fin de matinée, pour voir \"à quoi ressemble la France aujourd'hui\", avec des initiatives locales, et un magazine culturel entre 18 et 19H qui fera le tour des petits festivals.Pour soutenir les musiciens, des concerts sans public sont prévus le week-end à la Maison de la radio. Pour soutenir les festivals, la station compte également consacrer une partie de sa grille aux évènements qui auraient dû se tenir cet été, comme les Francofolies ou Jazz in Marciac, avec des compilations des meilleurs concerts des années passées.",
    "date": "2020-05-04",
    "heading": "",
    "title": "France Inter \"milite\" pour la culture avec une journée spéciale mardi"
}