{
    "article": "Dans un tweet jeudi, le ministre de la Santé Olivier Véran a semblé confirmer l'information: \"La loi bioéthique porte de nombreuses, belles et réelles avancées sociétales. Le débat parlementaire n'est pas achevé, et si la priorité donnée à la crise sanitaire rend difficile son adoption avant l'été hélas, elle le sera dans les tout prochains mois !\", a-t-il tenté de rassurer.\"J'espère que nous pourrons adopter la PMA d'ici la fin du quinquennat\", a déclaré M. Le Gendre sur LCI. \"Avant l'été c'est impossible, pour deux raisons: pour une raison de calendrier, nous n'avons plus beaucoup de temps et nous avons des textes importants très liés à la situation économique d'urgence, et par ailleurs les hémicycles, Sénat comme Assemblée, travaillent à effectif réduit pour respecter les règles sanitaires\", a-t-il insisté.\"Sur une loi aussi importante, que l'ensemble des forces politiques ne puissent pas être présentes dans l'hémicycle, ça pose un vrai problème de principe\", a-t-il argumenté, tout en souhaitant que \"dans le quinquennat, c'est-à-dire durant les deux ans qui restent, nous puissions aller au bout d'une loi essentielle\".Sa déclaration a fait réagir de nombreux parlementaires, jusqu'au sein de la majorité: \"Pour nombre de couples et de femmes, la #PMA est bel et bien une urgence. Les députés de la majorité sont attachés à ce que cette promesse de campagne soit réalisée le plus tôt possible\", a twitté le député LREM Sacha Houlié.\"Non seulement la loi de bioéthique porte la #PMA, enjeu de vie privée et familiale absolument fondamental pour de nombreuses personnes, mais au surplus elle cadre les rapports entre sciences et société. Comment imaginer reporter à date inconnue ce sujet brûlant d'actualité ?\", a réagi sur twitter la députée LREM Coralie Dubost.Le député LREM de la Sarthe Damien Pichereau, s'est dit aussi \"défavorable au report de l'examen en seconde lecture de #PMApourtoutes\". Pour le député Guillaume Chiche, \"La #PMApourToutes est une urgence absolue. Chaque jour qui passe est une chance de succès en moins de fonder #familles pour celles qui le désirent\".Pour la députée Agir Agnès Firmin Le Bodo, \"avant l'été impossible d'accord, mais la loi #bioéthique doit être absolument inscrite à l'agenda de l'assemblée dès la rentrée . Une autre décision serait incompréhensible\".A gauche, le sénateur PS de Paris Rémi Féraud a lui aussi dénoncé cette annonce: \"Il va falloir trouver mieux que cet argument bidon de @GillesLeGendre pour justifier l'abandon de la loi bioéthique et de la #PMApourtoutes\".\"Il y a des femmes derrière vos décisions de calendrier. Des personnes humaines. Votre mépris est sidérant\", a répondu pour sa part Caroline de Haas, du collectif #NousToutes.\"On utilise ce projet de loi comme une variable d'ajustement du calendrier parlementaire en méprisant toutes ces femmes lesbiennes et célibataires qui espéraient débuter un parcours de PMA cette année ou au début de l'année prochaine\", a aussi déploré l'association des familles homoparentales dans un communiqué.\"Aucun doute, a twitté en fin de journée Gille Le Gendre, \"la Loi Bioéthique, dont le vote est retardé par #COVID__19, sera adoptée au plus vite, dès que les circonstances le permettront. Les députés @LaREM_AN et le @gouvernementFR sont déterminés à faire de #PMApourtoutes une des grandes avancées sociétales de notre pays.\"",
    "date": "2020-05-21",
    "heading": "Le président du groupe des députés LREM Gilles Le Gendre a jugé jeudi qu'il était \"impossible\" d'adopter la loi sur la PMA pour toutes avant \"l'été\" en raison de la crise sanitaire, provoquant des réactions de parlementaires, jusque dans son camp.",
    "title": "Gille Le Gendre juge \"impossible\" d'adopter la PMA pour toutes \"avant l'été\""
}