{
    "article": "Sur la plage ou dans les parcs, la tentation est grande de vouloir profiter du soleil, oubliant le risque d'une nouvelle vague de coronavirus en raison des indicateurs sanitaires en constante amélioration depuis le début du déconfinement le 11 mai.Le bilan de l'épidémie s'établit jeudi à au moins 28.215 morts, avec 83 nouveaux décès enregistrés depuis la veille, selon la Direction générale de la santé. Le nombre de patients en réanimation, indicateur important de la pression sur le système hospitalier, a continué à décroître, avec 1.745 cas graves en réanimation, soit 49 de moins en 24 heures.Pour la première fois depuis le plus fort de la crise, la Nouvelle-Aquitaine - l'une des régions toutefois les moins touchées - ne compte aucun mort, a souligné l'Agence régionale de santé.\"Il fait beau dehors, on sait que c'est très compliqué et la tentation est forte après des semaines de confinement\", a reconnu Olivier Véran, qui constatait déjà mercredi une \"accélération\" des \"regroupements\" à la veille du \"pont\" de l'Ascension. En Méditerranée notamment, plages et plans d'eau ont continué à rouvrir, le plus souvent en \"mode dynamique\": pas question de s'asseoir ou de faire des châteaux de sable, encore moins de s'allonger pour bronzer. En Occitanie, des dizaines de lacs et plans d'eau, notamment dans le massif pyrénéen, ont été rouverts au public pour la promenade, la pêche et quelques activités nautiques. Baignade et pique-nique restent interdits, comme les groupes de plus de 10 personnes.- Risques sanitaires persistants -Il existe toutefois des exceptions: à La Grande-Motte, il est possible de bronzer, à condition d'avoir réservé à l'avance son emplacement, délimité par des cordes. Idem à Leucate, où l'on peut s'étendre sur la plage pendant deux heures, avec une distance de cinq mètres entre chaque groupe. \"On souhaitait expérimenter un système permettant le bain de soleil en toute sécurité, sur 400 mètres de plage\", explique le maire Michel Py.A Saint-Malo (Ille-et-Vilaine), la mairie a rendu le port du masque obligatoire de 11H00 à 18H00 dans certaines rues très commerçantes. Des policiers municipaux patrouillaient pour s'en assurer, et un crieur de rue déguisé en corsaire rappelait les règles de distanciation.Dans ce climat où les risques sanitaires ne sont pas entièrement levés, le Premier ministre Edouard Philippe devrait prendre une décision concernant la tenue ou non du second tour des élections municipales, après avoir échoué à recueillir un consensus politique sur la date.Ce second tour pourrait avoir lieu le 28 juin dans les 5.000 communes où le premier tour n'a pas été décisif, selon des sources gouvernementales citées jeudi soir par divers médias, dont BFMTV, France Info et le Parisien.Le conseil scientifique chargé d'éclairer le gouvernement sur le sujet a émis un avis prudent et préconisé de procéder à une nouvelle évaluation épidémique 15 jours avant la date du scrutin, quelle qu'elle soit.M. Philippe doit remettre vendredi, voire samedi matin, un rapport au Parlement dans lequel figurera a minima \"une option privilégiée\", avait déclaré auparavant son son entourage.- Renault \"joue sa survie\" -Chacun craint en réalité un regain de l'épidémie juste avant le scrutin. Et dans ce contexte incertain, personne ne veut donner franchement son aval à une décision qui paraîtrait a posteriori inconséquente.Mardi, un sondage sur la tenue du 2e tour fin juin a été présenté par M. Philippe lors du petit-déjeuner de la majorité, selon un participant. Verdict: 49% pour, 49% contre, 2% \"ne sait pas\". La tenue de ce second tour va permettre au gouvernement de se concentrer sur la situation économique qui a fortement souffert du confinement et de la crise sanitaire. Il a promis 18 milliards d'euros pour aider le secteur du tourisme.Le secteur des transports devrait également y laisser des plumes: le constructeur automobile Renault doit dévoiler le 29 mai les contours d'un vaste plan d'économies de deux milliards d'euros. La firme au losange \"joue sa survie\", a déclaré jeudi soir au Figaro le ministre de l'Economie Bruno Le Maire, qui attend \"des engagements\" de la part du groupe sur le maintien en France de certaines activités. Edouard Philippe a assuré que le gouvernement présenterait la semaine prochaine un plan pour le secteur automobile. Et qu'il serait \"intransigeant sur la préservation des sites (en) France\".Bruno Le Maire a également souhaité que les règles de discipline budgétaire entre membres de l'Union européenne, suspendues pour 2020 face à la crise du Covid-19, soient maintenues l'année prochaine.",
    "date": "2020-05-22",
    "heading": "Au moment où les Français profitent du week-end de l'Ascension, conjurant la crainte d'un rebond épidémique, le gouvernement s'apprête à dire s'il organise ou non un second tour des municipales fin juin.",
    "title": "Second tour des municipales: le gouvernement s'apprête à dévoiler sa décision"
}