{
    "article": "L'information a fait l'effet d'une bombe : Renault envisagerait de fermer quatre sites en France dans le cadre d'un vaste plan d'économie qui doit être annoncé la semaine prochaine alors même que le gouvernement a accepté de voler au secours du constructeur automobile en garantissant un prêt bancaire d'environ 5 milliards d'euros. \"Ce prêt, je ne l'ai pas encore signé\", a rappelé le ministre de l'Economie Bruno Le Maire en demandant au constructeur automobile de s'engager sur le maintien en France de certaines activités. \"Renault joue sa survie\", a prévenu le ministre dans un entretien publié jeudi soir par Le Figaro. Le site industriel de Renault à \"Flins ne doit pas fermer\", a précisé vendredi Bruno Le Maire. \"Nous attendons maintenant les propositions globales du président Jean-Dominique Senard sur son plan pour l'alliance (Renault-Nissan) et son plan pour Renault\", a ajouté le ministre, au micro d'Europe 1. \"Ce qui nous paraît important, c'est de savoir quelle est la stratégie de long terme de Renault. Comment est-ce qu'ils nous garantissent que demain, les véhicules électriques seront localisés en France ? Comment est-ce qu'ils nous garantissent que demain, la France devient le premier centre de production mondial de véhicules électriques pour Renault ?\", s'est interrogé le locataire de Bercy.Jeudi soir, Bruno Le Maire avait indiqué que le gouvernement \"poursuivait ses discussions dans le cadre du plan de soutien à l'industrie automobile. Nous demandons aux constructeurs de prendre des engagements dans trois directions : le véhicule électrique, le respect de leurs sous-traitants et la localisation en France de leurs activités technologiquement les plus avancées\", a-t-il expliqué en révélant que ce plan, attendu par la filière tout entière, serait annoncé la semaine prochaine par le président de la République. \"Toutes les aides que nous apportons aux entreprises doivent être orientées dans ces deux directions : la décarbonation de l'économie française et l'amélioration de sa compétitivité\", a-t-il ajouté. La filière automobile pèse en France 400.000 emplois industriels directs, 900.000 avec les services.Renault, fleuron industriel français, se retrouve dans une très mauvaise passe, ayant vu ses usines et son réseau commercial paralysés par la crise du coronavirus et les confinements décidés notamment en Europe, qui ont fait chuter le marché du neuf de 76,3% en avril sur le Vieux continent. Le groupe au losange était déjà fragilisé avant cet épisode, ayant subi en 2019 sa première perte nette en dix ans. L'État français, premier actionnaire de Renault avec 15% du capital, a accepté de voler à son secours en garantissant un prêt bancaire d'environ 5 milliards d'euros, qui a été approuvé par l'Union européenne. Mais il faut encore qu'il soit validé par le ministre de l'Economie et qu'un décret soit publié au Journal Officiel.Le groupe doit présenter vendredi 29 mai son nouveau plan stratégique, et a déjà chiffré les économies nécessaires à 2 milliards d'euros. Ce plan pourrait comprendre la fermeture de quatre usines de taille moyenne en France, selon le Canard Enchaîné. D'après une source proche du dossier, pour le site de Flins (Yvelines), il s'agirait non d'une fermeture mais d'une reconversion de l'installation industrielle. Si le constructeur n'a pas commenté ces informations, elles ont suscité une levée de boucliers, le Premier ministre Édouard Philippe prévenant mercredi que le gouvernement serait \"intransigeant\" sur la préservation des sites.Inaugurée en 1952, l'usine de Flins-sur-Seine a vu passer une vingtaine de modèles emblématiques de la marque, dont la Dauphine, la R4 et la R5. Dernièrement, elle assemblait les citadines Zoe (électrique) et Micra (du partenaire Nissan) avec 2.600 salariés. Le site a produit l'an dernier 160.000 véhicules dont des Renault Clio, un modèle désormais entièrement délocalisé en Turquie.Outre Flins, l'inquiétude concerne aussi trois autres sites de Renault, plus petits, menacés selon le Canard Enchaîné. L'usine de Choisy-le-Roi (Val-de-Marne) emploie 263 personnes dans la réparation de moteurs et boîtes de vitesse utilisés comme pièces de réemploi. Celle de Dieppe (Seine-Maritime) compte 386 salariés et assemble le modèle sportif Alpine A110, un coupé sportif aux ambitions haut de gamme très peu vendu. La cadence de production avait été réduite à 7 véhicules par jour en début d'année. Enfin, la fonderie de Bretagne à Caudan (Morbihan), produit des pièces en fonte pour moteurs, châssis et boîtes de vitesse, avec 385 salariés.",
    "date": "2020-05-22",
    "heading": "Le ministre de l'Economie a rappelé que le gouvernement n'avait pas encore signé le prêt de 5 milliards d'euros demandé par le constructeur automobile en détresse.",
    "title": "Renault doit s'engager \"sur la localisation en France\" de certaines activités, prévient Bruno Le Maire"
}