{
    "article": "\"C'est le moment pour nous de changer enfin les choses\": l'annonce de LeBron James au New York Times est tombée en plein mouvement de colère historique aux Etats-Unis contre les violences policières et le racisme, provoqué par la mort de George Floyd. Mais aussi au lendemain d'une journée électorale marquée par de longues files d'attente en Géorgie, un Etat du Sud au passé ségrégationniste. \"Tous le monde parle de +comment on va régler ça+. Ils disent +allez voter?+ Et si on se demandait si la façon dont nous votons est aussi structurellement raciste\", avait lancé la star NBA des Los Angeles Lakers, mardi sur Twitter.Il commentait un article citant la cofondatrice de l'organisation \"Black Voters Matter\" (\"les électeurs noirs comptent\"), LaTosha Brown, qui affirmait avoir attendu trois heures pour voter en Géorgie tandis que dans un quartier plus huppé, les électeurs \"blancs rentr(ai)ent tranquillement\" dans les bureaux de vote. - \"Vous empêcher de voter\" - Avec l'association \"More Than a Vote\", qu'il financera, LeBron James espère, accompagné d'autres sportifs, pousser les électeurs afro-américains à se rendre massivement aux urnes le 3 novembre, lorsque Donald Trump jouera un second mandat contre le démocrate Joe Biden.Mais aussi à combattre tout ce qui pourrait venir entraver leur accès aux urnes. \"Nous allons vous expliquer comment voter et nous pointerons ce qu'ils font, de l'autre côté, pour vous empêcher de voter\", a déclaré la légende de la NBA, qui cumule plus de 136 millions d'abonnés sur les réseaux sociaux.Déjà connu pour son engagement politique, \"King James\", qui avait soutenu Hillary Clinton en 2016, fait ainsi sa première incursion aussi franche dans les coulisses électorales. A travers sa fondation LeBron James Family, le basketteur finançait déjà les études universitaires de lycéens issus de quartiers défavorisés, dont il est lui-même originaire, et avait mis en place un programme de soutien scolaire.\"J'espère qu'un jour, les gens me considéreront non seulement pour la façon dont j'ai envisagé le basketball mais aussi la conception que j'ai eu de la vie en tant qu'homme afro-américain\", a-t-il confié au New York Times. - \"Voler\" l'élection - En novembre, les Américains éliront non seulement leur président mais aussi les membres de la Chambre des représentants, un tiers du Sénat, une douzaine de gouverneurs ainsi que des milliers d'élus locaux. De quoi, potentiellement, changer l'équilibre du pouvoir dans le pays.Et la mobilisation des électeurs noirs, qui avait plongé en 2016, sera clé.Plusieurs organisations progressistes dénoncent depuis des années les \"obstacles\" qui freinent leur participation dans certains Etats, notamment le type de papiers exigés, les difficultés à voter par courrier ou tout simplement pour s'inscrire sur les listes électorales, en plus des longues heures d'attente dans certains quartiers. Ces entraves frappent particulièrement les minorités, qui votent souvent démocrate, affirment-elles. Et l'attente est désormais aggravée par les mesures de précautions imposées en pleine pandémie de coronavirus. L'une de ces organisations, Fair Fight, a donc dit avoir hâte de travailler avec LeBron James pour \"protéger le droit de vote des électeurs noirs\". En Géorgie, les républicains au pouvoir ont rejeté ces accusations et affirmé que la responsabilité de la situation \"inacceptable\" dans certaines circonscriptions mardi retombait sur les organisateurs locaux, donc parfois démocrates. Joe Biden a confié cette semaine que sa \"plus grande inquiétude\" était de voir les restrictions se multiplier pour freiner la participation, notamment à cause de déclarations de son rival Donald Trump semant le doute sur la validité des bulletins envoyés par courrier, dont l'utilisation devrait augmenter en raison de la pandémie. \"Le président va tenter de voler cette élection\", a carrément affirmé l'ancien vice-président américain mercredi. Des accusations \"ridicules\", a rétorqué la Maison Blanche. \"La période menant à l'élection de novembre va être marquée par des bouleversements et des difficultés extrêmes\", écrivait récemment Myrna Pérez, du centre de recherches Brennan Center for Justice.Et de mettre en garde: \"Si le risque du Covid-19 poussera sans aucun doute plus d'électeurs à envoyer leur bulletin par courrier, certains groupes, plus typiquement les gens de couleur, comptent sur les bureaux de vote\".",
    "date": "2020-06-12",
    "heading": "Appelant à réfléchir aux défaillances du système électoral américain, qui seraient \"structurellement raciste(s)\", la star du basket LeBron James s'est lancé dans la lutte pour mobiliser les électeurs noirs avec, en vue, la présidentielle de novembre.",
    "title": "LeBron James s'attaque aux défaillances du système électoral américain"
}