{
    "article": "Audi a levé le voile sur la nouvelle version de son SUV Q7, un modèle auquel le constructeur d'Ingolstadt a apporté quelques retouches esthétiques mais aussi et surtout techniques.Ce nouveau SUV Q7 se distingue extérieurement par des boucliers redessinées intégrant à l'avant une imposante calandre Singleframe octogonale flanquée de projecteurs spécifiques (la technologie HD Matrix LED est en option), et à l'arrière une bande chromée créant un lien entre les feux arrière plats. Un look qui pourra être peaufiné via la finition S line proposée en option, et comprenant une lamelle dans le pare-choc avant, une protection du soubassement sportive à l'arrière, une finition peinture complète et des jantes de 19 pouces. A bord de l'Audi Q7 restylé (2019)par Auto PlusSous cette carrosserie, Audi a intégré la transmission quattro de série, et tous les modèles Q7 à sept places seront livrés également de série avec la suspension pneumatique. Les efficaces stabilisation électromécanique active du roulis et direction dynamique intégrale, figurent quant à elles sur la liste des options.Côté motorisations (toutes associées à une boîte tiptronic à 8 rapports), le Q7 sera proposé avec deux moteurs diesel au choix, puis suivront dès septembre un bloc essence et un bloc hybride doté d'un alterno-démarreur qui alimente un système électrique principal de 48 volts.Les principaux changements observés sur ce nouveau Q7 résident peut-être finalement dans son habitacle hautement connecté (le système MMI navigation incluse la technologie LTE Advanced, un hotspot Wi-Fi, la commande vocale naturelle et le portefeuille Audi connect), intégrant en particulier deux grands écrans tactiles (concept « tout tactile ») déclenchant une réaction haptique et acoustique lorsque l'on clique sur les boutons tactiles.De nombreuses options telles que la climatisation automatique quatre zones, une assistance électrique permettant de fermer les portes sans bruit, le système de son Bang & Olufsen 3D Advanced ou le pack qualité de l'air avec parfums et ioniseur, vous permettront enfin de compléter la préparation de votre modèle.",
    "date": "2019-06-27",
    "heading": "27 juin",
    "title": "L'Audi Q7 passe au restylage : actualité automobile, infos, scoop"
}