{
    "article": "Parmi eux, une centaine de travailleurs de l'entreprise Qatar Meta Coats (QMC) oeuvrant sur le grand stade Al-Bayt, emblème de la culture bédouine locale avec son architecture en forme de tente, n'ont pas perçu des salaires sur une période de sept mois, selon un rapport d'Amnesty publié mercredi.Certains ont finalement reçu une paie partielle le 7 juin, d'après la même source.Dans son rapport, l'ONG de défense des droits humains affirme que \"les problèmes rencontrés par les travailleurs de QMC étaient bien connus du ministère du travail du Qatar et de l'organisme chargé d'organiser la Coupe du monde de football du pays depuis près d'un an\".Et \"l'indemnisation n'a commencé qu'après qu'Amnesty a révélé les résultats de son enquête\".Les ouvriers venus d'Asie et d'Afrique ont confié à l'ONG que l'ensemble de la main-d'œuvre de QMC sur le site d'Al-Bayt, enceinte qui pourra accueillir 60.000 personnes, était concernée, soit une centaine de travailleurs.\"Chaque jour, nous leur demandons, mais ils nous disent qu'ils manquent d'argent\", a confié à Amnesty l'un des travailleurs.Dans une lettre adressée à l'ONG, les organisateurs qataris du Mondial-2022 ont confirmé avoir été informés du non versement de salaires en juillet 2019. \"Depuis lors, nous nous sommes efforcés de trouver une solution\", assurent-ils.En difficultés financières, QMC a été interdite de travailler sur les projets de la Coupe du monde et a été vendue à de nouveaux propriétaires, selon les organisateurs. Les autorités qataries ont pris de nombreuses mesures de protection sociales pour protéger les travailleurs, mais leur efficacité sur le terrain a été mise en doute par les ONG.De rares grèves de travailleurs ainsi que l'attention des médias internationaux ont conduit le riche Etat gazier à intervenir à plusieurs reprises, versant les salaires lui-même et engageant des poursuites contre les entreprises contrevenantes.",
    "date": "2020-06-11",
    "heading": "Des ouvriers travaillant sur le chantier d'un stade du Mondial-2022 au Qatar n'ont pas été payés depuis plusieurs mois, ou seulement partiellement, selon Amnesty International, alors que Doha est régulièrement critiquée pour les conditions de travail de cette main d'oeuvre immigrée.",
    "title": "Qatar/Mondial-2022: des ouvriers non payés depuis des mois, selon Amnesty"
}