{
    "article": "A Bagdad, un nouveau Premier ministre est arrivé, l'ex-chef du renseignement Moustafa al-Kazimi, qui passe pour proche des Américains et de ses alliés arabes. Et surtout, pour le moment, les factions pro-Iran sont en retrait.Mais la visioconférence --Covid-19 oblige-- prévue ce jeudi à 13H00 GMT ne sera que le début d'un long processus sans aucun changement radical en perspective, préviennent experts et responsables. Ensemble, des hauts fonctionnaires des deux pays font définir les grands sujets qui seront ensuite confiés à des comités pour des discussions au long cours.\"Les relations américano-irakiennes ne seront pas redéfinies en un jour\", assure d'emblée Robert Ford, du Middle East Institute.Mais, \"pour une fois, il y a les bonnes personnes, au bon endroit et au bon moment\", poursuit cet ancien diplomate américain ayant lui-même pris part au dernier \"dialogue stratégique\" en 2008.A l'époque, les Etats-Unis avaient établi les conditions de leur départ après avoir envahi l'Irak. Depuis, leurs troupes sont revenues --bien moins nombreuses--, à la tête d'une coalition contre le groupe Etat islamique (EI).- Sentiment anti-Américains -Plus de deux ans et demi après la \"victoire\" sur les jihadistes, les milliers de soldats américains en Irak seront de nouveau un sujet central.Car après une trentaine d'attaques à la roquette contre des Américains, l'assassinat en janvier par Washington du général iranien Qassem Soleimani et de son lieutenant irakien à Bagdad, le sentiment anti-Américains a de nouveau flambé.Les députés chiites ont voté l'expulsion des soldats étrangers et Washington menacé de frapper des dizaines de sites paramilitaires.Mais l'arrivée de M. Kazimi a changé la donne. L'homme a pris les rênes d'un pays en pleine crise économique et qui réclame toujours justice pour quelque 550 manifestants tués dans la répression d'une révolte inédite.Si son prédécesseur Adel Abdel Mahdi n'est jamais parvenu à décrocher une invitation à Washington, M. Kazimi, en poste depuis un mois, a déjà son carton pour la Maison Blanche cette année, assurent à l'AFP deux responsables gouvernementaux.\"Il y avait un problème de confiance avec l'ancien cabinet, cela a changé\", martèle l'un d'eux.Dans ce climat, tous les sujets seront abordés jeudi, en premier lieu celui des soldats américains.\"Pourrons-nous toujours faire voler des drones de surveillance? Les Irakiens veulent-ils toujours nos informations?\", s'interroge un haut-gradé américain de la coalition.Déjà, la coalition n'est plus que sur trois bases irakiennes, contre une dizaine auparavant.\"Nous n'avons pas encore de détails sur le nombre de soldats, mais la proposition américaine évoque +une réduction de troupes+\", rapporte à l'AFP un responsable irakien.Toutefois, une réduction drastique paraît hautement improbable tant la menace jihadiste reste présente, font valoir les autres pays de la coalition, suspendus au dialogue américano-irakien, pour lequel ils ne sont pas partie prenante.\"Les non Américains de la coalition resteront en Irak uniquement si les Américains restent\", affirme un diplomate à l'AFP.- L'économie, \"problème N.1\" -D'autres parties ne sont pas invités, mais suivront de près le dialogue: les alliés de l'Iran en Irak. Ahmed al-Assadi, porte-parole de leur bloc parlementaire --meneur du vote d'expulsion--, a récemment redit donner six mois aux Américains pour partir.De nouveau, lundi et mercredi, deux roquettes ont visé soldats et diplomates américains à Bagdad, comme un rappel.Le ton est toutefois moins agressif. Les brigades du Hezbollah, faction pro-Iran la plus radicale, ont annoncé qu'elles ne donneraient leur position qu'après jeudi.\"Cette mise en retrait donne plus de marge de manoeuvre à M. Kazimi et aux Américains\", affirme M. Ford.Mais le premier dossier pour l'Irak, frappé par la chute du pétrole, reste l'économie.Sur le long terme, le \"dialogue stratégique\" pourrait assurer des contrats américains dans la construction et l'énergie et des coups de pouce pour des aides du Golfe ou de la Banque mondiale. \"Washington ne peut pas donner d'argent, seulement proposer de ne pas appliquer ses sanctions\", qui priveraient l'Irak de son fournisseur en énergie iranien, juge néanmoins M. Ford.",
    "date": "2020-06-11",
    "heading": "Après des mois de tirs de roquettes et de relations des plus froides, l'Irak et les Etats-Unis reprennent langue jeudi, des partenaires désormais enclins au dialogue mais dont la marge de manoeuvre est réduite.",
    "title": "Washington et Bagdad se reparlent, sans grandes espérances"
}