{
    "article": "A bord de véhicules rangés en files bien espacées, les élèves et leurs familles se sont alignés mercredi soir devant le principal podium du Circuit international de Bahreïn, à Sakhir, au sud de la capitale Manama où se tient habituellement le Grand Prix de Bahreïn de Formule 1. Les calendriers du Grand Prix ont été perturbés par la pandémie de coronavirus cette année à travers le monde, notamment à Bahreïn (prévu le 22 mars dernier) où le circuit de F1 a été utilisé pour la fête de fin de scolarité des lycéens de la Bahrain Bayan School. Un à un, chacun des 82 bacheliers, en toge et portant la traditionnelle toque des diplômés, mais aussi, exceptionnellement, un masque de protection, sont sortis de leur véhicule pour recevoir leur diplôme, sur fond d'applaudissements et de cris d'encouragement de leurs proches. Avant d'arriver au podium, ils sont passés par un portail de désinfection et ont attendu debout en file indienne sur des points espacés marqués au sol avant de saluer le directeur de l'école --à une distance de deux mètres--, enlevant brièvement leur masque le temps d'une photo. Dans les voitures, les familles prenaient elles aussi des photos avec leurs téléphones, agitaient le drapeau national ou brandissaient des affiches félicitant leurs enfants. Des feux d'artifice ont illuminé le ciel pour marquer la fin de la cérémonie. Avec une population d'environ 1,5 million d'habitants, des expatriés étrangers pour la moitié d'entre eux, Bahreïn a officiellement enregistré 16.200 cas de nouveau coronavirus dont 32 décès. Ce petit pays du Golfe a fermé ses écoles et universités pour lutter contre la propagation du virus.",
    "date": "2020-06-11",
    "heading": "Une école de Bahreïn a tenu, malgré les mesures inédites de confinement mises en place pour lutter contre l'épidémie de Covid-19, à célébrer ses bacheliers en grande pompe, en organisant une cérémonie de remise des diplômes sur le circuit de Formule 1 du royaume.",
    "title": "A Bahreïn, remise de diplômes sur le circuit de Formule 1, coronavirus oblige"
}