{
    "article": "Les tweets présidentiels interviennent au moment où les manifestations contre le racisme, consécutives à la mort de George Floyd sous le genou d'un policier blanc, ont relancé avec vigueur le débat sur le passé esclavagiste du pays.Ce n'est pas la première fois que Donald Trump se range de ce côté sur ce sujet sensible aux Etats-Unis où certains voient dans l'hommage rendu aux Sudistes, qui étaient favorables à l'esclavage, la célébration d'un passé raciste.A l'été 2017, il avait estimé que l'histoire américaine était \"mise en pièces\" par le retrait de statues de personnages des Etats confédérés.Dix bases de l'armée de terre, toutes situées dans le sud du pays, portent le nom d'anciens militaires sudistes.Dans une série de tweets, le président américain a estimé que ces bases \"légendaires\" faisaient désormais partie du patrimoine américain. Et martelé que son gouvernement n'étudierait \"même pas\" la possibilité de les renommer.\"Respectez notre armée!\", a-t-il conclu.Mardi, le ministre de la Défense s'était de son côté dit, par la voix d'une porte-parole, \"ouvert à une discussion sur le sujet\".- \"Jusqu'où faut-il aller?\" -Dans ses messages, le président américain cite en particulier Fort Bragg en Caroline du Nord.Cette base, la plus grande du pays, porte le nom d'un ancien général de l'armée sécessionniste, Braxton Bragg, qui est surtout connu pour avoir perdu la grande bataille de Chattanooga en 1863.Une base de Géorgie honore Henry L. Benning, un général esclavagiste convaincu, qui avait plaidé pour la création d'une \"Slavocratie sudiste\". Il existe aussi un Fort Lee, du nom du commandant en chef de l'armée sudiste Robert Lee, situé à une trentaine de kilomètres de Richmond, capitale des Etats confédérés pendant la guerre.Le Pentagone avait déjà envisagé de renommer ces bases en 2015, après la fusillade de Charleston, en Caroline du Sud, où un jeune suprémaciste blanc avait tué neuf fidèles noirs dans une église. Mais l'armée de Terre avait finalement choisi de conserver les noms actuels.Preuve que ce débat récurrent est bien revenu au premier plan, la présidente de la Chambre des représentants Nancy Pelosi a appelé mercredi soir au retrait des 11 statues du Capitole représentant des soldats et des responsables confédérés.\"Ces statues célèbrent la haine, pas notre patrimoine\", a-t-elle estimé.Défendant les tweets présidentiels, Kayleigh McEnany, porte-parole de la Maison Blanche, a estimé que changer le nom de ces bases serait insultant pour tous les soldats américains qui y ont été stationnés.Et argué qu'il s'agissait d'une pente glissante, évoquant par exemple le retrait temporaire du film \"Autant en emporte le vent\", de la plateforme de streaming HBO Max. Le long-métrage, qui présente une version romantique du Sud et une vision très édulcorée de l'esclavage, est considéré par nombre d'universitaires comme l'instrument d'une forme de révisionnisme sudiste.\"Jusqu'où faut-il aller?\", s'est-elle interrogée.\"George Washington, Thomas Jefferson et James Madison doivent-ils être effacés de l'Histoire\"? a-t-elle poursuivi, dans une allusion au fait que ces présidents possédaient des esclaves.En 2017, M. Trump avait déjà tenu le même raisonnement pour défendre le maintien des statues de généraux sudistes. Mais la mise sur le même plan d'hommes qui ont joué un rôle central dans la création du pays et de ceux qui ont mené la \"sécession\" contre celui-ci au nom de la défense de l'esclavage avait suscité de vives critiques.Près d'un siècle sépare la déclaration d'indépendance qui a fondé les Etats-Unis d'Amérique, le 4 juillet 1776, et la Guerre de Sécession.Cette dernière, qui a déchiré la nation de 1861 à 1865, a fait quelque 620.000 morts, soit un bilan bien plus lourd pour les Etats-Unis que les deux guerres mondiales réunies.",
    "date": "2020-06-11",
    "heading": "Le président américain Donald Trump s'est dit mercredi catégoriquement opposé à l'idée de rebaptiser des bases militaires portant le nom de généraux sudistes, y voyant un manque de respect pour les soldats.",
    "title": "Trump refuse de rebaptiser les bases militaires honorant des généraux sudistes"
}