{
    "article": "La vie devait être belle! En janvier, Acil s'est installée en Toscane, après avoir décroché une bourse pour étudier à l'Université de Florence. Mais quelques semaines plus tard, l'Italie impose un confinement pour lutter contre la rapide propagation du coronavirus, et l'étudiante cherche depuis à rentrer dans sa Cisjordanie natale. Le personnel de l'ambassade palestinienne à Rome a été très \"réactif\", souligne la femme de 26 ans, mais il ne peut pas lui dire quand elle pourra partir. \"C'est très dur psychologiquement\", confie-t-elle.Selon l'Autorité palestinienne, plus de 6.000 Palestiniens sont coincés à l'étranger, incapables de rentrer chez eux. \"Nous sommes peut-être le seul gouvernement au monde qui ne peut rapatrier ses propres étudiants\", a déploré cette semaine le Premier ministre palestinien, Mohammed Shtayyeh.L'Autorité palestinienne est en quelque sorte un gouvernement sans Etat. \"Nous n'avons pas d'aéroport, nous n'avons pas d'avions, nous ne contrôlons pas nos frontières\", a rappelé le Premier ministre.- Via l'Egypte ? -Comme Acil, les habitants de la Cisjordanie, territoire occupé par Israël depuis 1967, passent généralement par la Jordanie voisine pour rentrer chez eux, plutôt que de demander un permis de transit aux autorités israéliennes pour atterrir à l'aéroport Ben Gourion de Tel-Aviv.Mais en raison de la crise sanitaire, la frontière avec la Jordanie est fermée. Et la frontière du côté de la Cisjordanie est contrôlée par Israël.Contacté par l'AFP, le Cogat, l'organe israélien chargé des opérations civiles dans les Territoires palestiniens, n'a pas indiqué dans l'immédiat s'il comptait faciliter les mesures d'entrée.A Gaza, territoire palestinien séparé de la Cisjordanie et contrôlé par les islamistes du Hamas, environ 1.500 personnes ont été autorisées en mai à rentrer par le terminal de Rafah, qui sépare l'enclave de l'Egypte. Un plus petit nombre a pu transiter par Israël mais sans aéroport dans les territoires palestiniens, les retours de ceux qui sont toujours coincés à l'étranger restent difficilement envisageables.\"Le ministère des Affaires étrangères n'a clairement pas réussi à coordonner notre évacuation\", affirme Taghreed Darwish, 35 ans. Cette militante pour le droit des femmes avait quitté Gaza en février avec ses deux filles, pour rejoindre son mari qui étudie à Glasgow, en Ecosse. L'absence prolongée de Taghreed lui a coûté son travail dit-elle. Un coup d'autant plus dur qu'elle subvient seule aux besoins de sa famille à Gaza où le taux de chômage atteint 50% selon la Banque mondiale. \"Je ne sais pas ce que le sort nous réserve\".- \"Ramenez-nous!\" -Sur Facebook, des Palestiniens ont créé une page - \"Ramenez-nous à la maison\" - partageant des vidéos de personnes et de leurs familles bloquées à l'étranger, demandant aux autorités palestiniennes d'intervenir.\"Nous avons lancé cette campagne pour se soutenir mutuellement car le système nous a abandonnés\", explique à l'AFP Zaid Shuaibi, 31 ans, impliqué dans le projet.Le jeune homme originaire de Ramallah, en Cisjordanie, s'est retrouvé coincé à Johannesbourg après avoir gagné l'Afrique du Sud pour une formation de deux mois, qui a finalement été annulée en raison du coronavirus. Comme Acil en Italie, Zaid est hébergé gratuitement, mais de nombreux Palestiniens n'ont pas eu cette chance.\"Beaucoup de personnes souffrent vraiment\" de la situation, affirme-t-il, citant l'exemple de Palestiniens ayant perdu leur emploi dans le Golfe lorsque le virus s'est répandu. A Ramallah, Ahmed al-Deek, un responsable du ministère palestinien des Affaires étrangères, assure lui que tout est mis en oeuvre pour permettre aux Palestiniens qui le souhaitent de rentrer chez eux.\"Nous préparons le retour de 1.600 Palestiniens regroupés en Egypte et qui vont être envoyés en Jordanie puis pourront revenir par le point de passage avec la Cisjordanie\", a-t-il expliqué à l'AFP, sans plus de précisions. Engagé dans un bras de fer avec l'Etat hébreu qui songe à annexer rapidement des pans de la Cisjordanie, les leaders palestiniens répètent avoir gelé leur coopération avec Israël qui contrôle ce point de passage...",
    "date": "2020-06-11",
    "heading": "\"J'ai essayé de trouver un vol pour revenir en Palestine, mais on m'a dit de rester sur place\", lance Acil Bader. Comme elle, des milliers de Palestiniens, coincés à l'étranger depuis des mois à cause du coronavirus, cherchent à rentrer chez eux.",
    "title": "Ces milliers de Palestiniens coincés à l'étranger par le Covid-19"
}