{
    "article": "Les pancartes ont fleuri dans les manifestations, déclinant à un mot près le même slogan en soutien au mouvement antiraciste qui déferle sur les Etats-Unis: Arabes, Latinos, Sud-Asiatiques pour que \"les vies des Noirs comptent\". Après la mort choquante de George Floyd, plusieurs minorités se sont mises à faire leur introspection.Arash, 32 ans, est venu manifester devant la Maison Blanche à Washington. A ses côtés, une amie brandit un message: \"Les Afghans pour les vies noires\".Pour le jeune homme, c'est le moment pour les Américains d'origine afghane de réfléchir \"à leur propre complicité dans le racisme anti-Noirs\". \"Nous empruntons, nous volons à la culture afro-américaine la manière dont nous nous habillons, dont nous parlons. Mais nous ne leur rendons pas hommage, et les Américains d'origine afghane sont complices lorsqu'ils appellent la police pour dénoncer leurs voisins (noirs) et qu'ils ne se rendent pas compte des conséquences\", ajoute-t-il.- \"Soutenir la communauté noire\" -Cette question de la complicité, inconsciente ou tacite, de nombreux Américains d'origine arabe l'ont aussi posée.Notamment lorsqu'il est apparu que le coup de fil au numéro d'urgence 911, qui a mené à la violente interpellation de George Floyd et à sa terrible agonie sous le genou d'un policier blanc, avait été passé depuis une supérette appartenant à un membre de leur communauté.Ce dernier, Mahmoud Abumayyaleh, a expliqué que ses employés n'avaient fait que suivre la procédure ordinaire en appelant la police pour signaler des soupçons sur l'utilisation par George Floyd d'un faux billet de 20 dollars.Et c'est M. Abumayyaleh qui a dit à l'une d'eux d'enregistrer la scène lorsqu'elle l'a contacté, terrifiée par ce qu'elle voyait, a-t-il affirmé aux médias, visiblement accablé. \"N'oublions pas à qui était le genou qui était sur le cou de George!\", a-t-il souligné sur Facebook.Le coup de téléphone a fait débat, entre ceux pour qui le magasin ne pouvait en aucune façon entrevoir son issue tragique, et d'autres pour qui les membres de minorités, elles aussi souvent victimes de stéréotypes, ne doivent que parcimonieusement faire appel à la police au vu des risques. \"Dans beaucoup de grandes villes des Etats-Unis, des magasins appartenant à des Arabes sont concentrés dans des quartiers en majorité noirs et populaires. Nous devons examiner la manière dont nous pouvons soutenir la communauté noire, et quelles mesures nous pouvons prendre qui n'impliquent pas d'avoir recours à la police\", plaide une pétition du collectif \"Arabs for Black Lives\", notamment signée par l'élue au Congrès d'origine palestinienne Rashida Tlaib et l'acteur d'origine égyptienne Ramy Youssef.\"Nous devons avoir des conversations cruciales au sein de nos familles\" à ce sujet, affirme le texte.- Membres invisibles -Pour cela, nombreux sont ceux à avoir pris l'initiative d'élaborer des guides à l'adresse de leur communauté.L'un d'eux, partagé des centaines de fois sur Facebook, appelle par exemple les Arabes à s'informer sur l'histoire esclavagiste de leurs ancêtres et à cesser d'utiliser des termes offensants pour parler des Noirs.Un autre, en direction cette fois de la communauté sud-asiatique, et auquel des dizaines de milliers d'internautes ont réagi sur Instagram, fournit des réponses clé en main à opposer aux préjugés anti-Noirs de \"nos mamans, papas, tatas et tontons\".Beaucoup font valoir que cet examen de conscience doit tout autant passer par la reconnaissance des discriminations à l'encontre des membres noirs ou à la peau sombre de leur propre communauté.Quand elle a vu des manifestants hispaniques brandir des pancartes barrées du message \"Latinos pour Black Lives Matter\", Yvonne Rodriguez, qui se décrit comme \"fièrement Afro-Latina\", ne s'est pas réjouie outre mesure.\"Je me suis dit que ce n'était pas trop tôt\", explique cette fille d'immigrés cubains qui vit à Miami et raconte qu'en tant que Noire, elle a souvent ressenti un manque de reconnaissance de la part des Latinos. Dans les Caraïbes notamment, des descendants d'esclaves restent la cible du racisme de descendants des colons européens.\"On parle de l'Amérique blanche, de l'Amérique noire. C'est la même chose avec les Latino-Américains\", tranche Yvonne, qui a pris les choses en main en créant un groupe de \"professionnels afro-latinos\" pour augmenter leur visibilité.",
    "date": "2020-06-11",
    "heading": "",
    "title": "Après George Floyd, l'examen de conscience d'autres minorités aux Etats-Unis"
}