{
    "article": "Les proches et les soutiens de la famille de la victime demandent \"justice\" et des \"réponses\". Une enquête a été ouverte.Qu'est-ce qui a causé la mort d'Ange Dibenesha ? Ce trentenaire congolais, originaire de Grigny (Essonne), est décédé samedi 30 mars à l'hôpital parisien de la Pitié-Salpêtrière. Il y était pris en charge depuis deux jours, à la suite d'un contrôle de police. Alors que les circonstances du drame posent question, de nombreux internautes ont exprimé leur émotion et leur indignation avec le hashtag #JusticePourAnge qui était en tête des tendances Twitter dans la journée de dimanche 31 mars.La préfecture de police de Paris, par le biais d'un communiqué de presse, a livré sa version des faits. Elle affirme qu'Ange Dibenesha a \"fait un malaise\" au cours du contrôle routier qui a été mené à partir de 1h50, jeudi 28 mars, sur le boulevard périphérique à hauteur de la porte d'Italie. Selon le communiqué, l'homme, au volant d'une BMW, était en \"situation d'annulation de son permis de conduire\" et a été \"dépisté positif au test de l'imprégnation alcoolique\".Malaise cardiaqueLa police affirme ensuite que l'homme a \"ingéré une substance non identifiée\" ce qui lui aurait fait subir des \"convulsions\", alors que \"les fonctionnaires interpellateurs étaient en attente d'un véhicule de transport\". Il était alors 2h10, soit 20 minutes après le début du contrôle. \"L'intervention des sapeurs-pompiers était immédiatement sollicitée. (...) Rapidement sur place, les pompiers, dès leur arrivée, effectuaient un massage cardiaque sur le conducteur du véhicule\", ajoute la police, qui relate ensuite le transport de la victime vers le centre hospitalier. Le magazine Le Point affirme que l'homme avait ingéré plus d'une dizaine de grammes de cocaïne.Par ailleurs, la famille dit n'avoir été prévenue que le lendemain, vendredi 29 mars, de l'hospitalisation d'Ange Dibenesha. Dans une vidéo devenue virale, sa mère estime que la police \"ne dit pas la vérité\" et en appelle à l'aide des internautes pour obtenir des explications. Au-delà de nombreux internautes anonymes, des militants influents mais aussi des personnalités du milieu artistique comme les rappeurs Sofiane et Youssoupha ou la comédienne Amelle Chahbi ont relayé le hashtag #JusticepourAnge. Des personnalités politiques, notamment Benoît Hamon (Générations), Alexis Corbière (La France insoumise) et Fabien Gay (Parti communiste) ont aussi publié sur les réseaux sociaux avec ce hashtag, notamment pour demander des \"réponses\".Une enquête a été ouverte par le parquet de Paris. Les investigations ont été confiées à la Brigade de stupéfiants de la direction de la police judiciaire de Paris.",
    "date": "2019-03-31",
    "heading": "Ange Dibenesha est mort à l'hôpital après avoir été admis à la suite d'un contrôle de police sur le boulevard périphérique parisien. Selon la préfecture, l'individu a été pris de convulsions après avoir ingéré une \"substance non identifiée\".",
    "title": "Paris : un homme meurt à l'hôpital après un contrôle routier, une enquête ouverte"
}