{
    "article": "Un violent incendie s'est déclaré samedi soir dans le XIXe arrondissement de Paris dans un immeuble d'habitation. Quelque 80 pompiers sont intervenus pour éteindre le sinistre qui a touché cet immeuble comptant 27 appartements.Selon les premières déclarations de Gabriel Plus, porte-parole des sapeurs-pompiers de Paris, le feu s'est propagé du deuxième au cinquième étage de cet immeuble du boulevard MacDonald. Un bilan provisoire fait état d'aucune victime.Des flammes à l'intérieur et l'extérieur du bâtiment Des témoins ont fait état d'une explosion et sur les réseaux sociaux des images de l'incendie montrent effectivement un forte explosion qui dégage une boule de feu au niveau d'un étage.. Les flammes se sont propagées à la fois à l'intérieur et à l'extérieur du bâtiment a expliqué Gabriel Plus. \"Il y a un certain nombre d'images qui montrent cette explosion. Ce que je peux vous dire c'est que l'immeuble n'est pas alimenté au gaz mais il peut y avoir eu des bouteilles de gaz sur les balcons qui ont pu exploser, mais il nous faudra un peu de temps pour évaluer si cette explosion est due à une bouteille de gaz\", a expliqué le lieutenant-colonel Plus.Au sujet de l'origine du feu et de sa propagation rapide, \"vraisemblablement que le potentiel calorifique qui se situe sur les balcons, dans les étages, dans les appartements, a favorisé cette conduction des gaz chauds puis de l'incendie\", a ajouté le porte-parole. Peu avant 23H00, il n'y avait plus de flammes visibles depuis le boulevard, a constaté l'AFP. \"Le feu est circonscrit et en voie d'être totalement maîtrisé\" a tweeté le ministre de l'Intérieur Christophe Castaner, peu après 23H00.Des témoins ont fait état d'une explosion. \"J'ai entendu un boum, puis je suis sortie et j'ai vu les flammes aux 2e, 3e et 4e étages. C'était affreux, le feu était partout\", a déclaré à l'AFP une voisine de cet immeuble. La circulation a été bloquée sur le boulevard McDonald pour permettre l'intervention des secours.Les pompiers repliaient leurs échelles. On pouvait voir encore des faisceaux de lampes torches des secours qui s'activaient au 4e étage de l'immeuble. Des centaines de personnes, riverains, curieux et aussi des migrants venant d'un camp tout proche, s'étaient massés sur le trottoir d'en face. Les habitants de l'immeuble qui ont été évacués \"vont être pris en compte par la mairie\", selon le porte-parole des pompiers.",
    "date": "2019-04-06",
    "heading": "Une cinquantaine de pompiers sont intervenus samedi soir sur un incendie d'un immeuble d'habitation du 19e arrondissement. Un bilan provisoire fait état d'aucune victime.",
    "title": "Paris : violent incendie dans un immeuble du 19e arrondissement"
}