{
    "article": "Originaire d'Auckland en Nouvelle-Zélande, la famille Barker voyage à travers l'Europe. En escale à Cork, en Irlande, Nealie, Andrew, leurs quatre enfants et leur nièce s'installent dans l'appartement Airbnb qu'ils ont loué. Le père, qui travaille dans la sécurité informatique, scanne alors le réseau wi-fi de la maison. C'est alors qu'il découvre qu'une caméra cachée enregistre des images de l'habitation. A partir de l'angle des images diffusées, la famille part à la recherche de l'appareil. Elle finit par découvrir la caméra, cachée dans un boîtier ressemblant à une alarme incendie ou un détecteur de monoxyde de carbone. \"Ça a été un véritable choc\", raconte Nealie Barker à CNN.La mère de famille appelle alors Airbnb. \"Ils n'avaient pas de conseils à nous donner\", déplore-t-elle. \"La fille nous a juste dit que si nous annulions dans les 14 jours, nous ne serions pas remboursés.\" Le père essaye alors de joindre le propriétaire du logement. Confronté à la découverte des Barker, l'hôte raccroche. Il les rappelle plus tard, en insistant sur le fait que la caméra dans le salon était la seule de la maison, mais en refusant de dire s'il diffusait les images en direct ou s'il les enregistrait. Le loueur définitivement banni de la plateformePeu rassurée, la famille déménage dans un hôtel voisin et rappelle Airbnb. \"Ils ne semblaient toujours pas comprendre la gravité du problème. Ils le traitaient comme une réservation annulée\", s'insurge Nealie Barker. En fin de compte, Airbnb promet de mener une enquête et suspend temporairement le logeur. Deux semaines plus tard, Nealie Barker apprend que le loueur peut de nouveau louer son bien sur la plateforme. Elle décide alors de raconter son histoire sur les réseaux sociaux, attirant l'attention des médias néo-zélandais. Selon elle, ce n'est qu'à ce moment que la plateforme prend la décision de bannir définitivement cet hôte.Des incidents \"incroyablement rares\" Dans un communiqué, Airbnb a déclaré à CNN : \"La sécurité et la confidentialité de notre communauté - en ligne et hors ligne - sont notre priorité. Les politiques Airbnb interdisent strictement les caméras cachées et nous prenons très au sérieux les rapports faisant état de violations. Nous avons définitivement supprimé ce mauvais acteur de notre plateforme \".\"Notre gestion initiale de cet incident ne répondait pas aux normes élevées que nous nous sommes fixées et nous avons présenté nos excuses à la famille. Nous avons remboursé intégralement son séjour. A ce jour, il y a plus d'un demi milliard d'inscrits sur les sites Airbnb et des incidents négatifs sont incroyablement rares.\"Un appel à la prudenceLa famille Barker se trouve actuellement à Budapest où elle séjourne... dans un Airbnb. \"Nous sommes devenus beaucoup plus prudents maintenant\", a précisé Nealie Barker, conseillant aux voyageurs d'apprendre à scanner les réseaux wi-fi à la recherche de caméras cachées. \"Nous pensons que les gens doivent comprendre que le marché des voyages est en grande partie non réglementé. Si vous voulez éviter d'être filmé, vous devez alors prendre toutes les mesures appropriées\", met-elle en garde.",
    "date": "2019-04-06",
    "heading": "Une famille néo-zélandaise voyageant en Europe a découvert qu'une caméra cachée filmait le salon de sa location Airbnb. La famille a fait bannir le logeur de la plateforme.",
    "title": "Irlande : ils découvrent une caméra cachée dans leur Airbnb"
}