{
    "article": "Les faits se seraient déroulés dans une école maternelle de Lafox, près d'Agen (Lot-et-Garonne). Un élève de cinq ans aurait agressé sexuellement trois autres enfants de sa classe entre mars et début avril, rapporte La Dépêche. Le 26 mars dernier, une plainte a été déposée à la gendarmerie par les parents d'une victime présumée. Une enquête a été ouverte et confiée à une équipe spécialisée dans les dossiers judiciaires concernant des mineurs. Les trois victimes présumées ont déjà été entendues par les enquêteurs. Le petit garçon suspecté de ces agressions a quant à lui été placé provisoirement dans un autre établissement, à quelques kilomètres de l'école de Lafox, avance le quotidien régional.Des rencontres avec le maireDepuis la révélation de cette affaire, c'est tout un village qui s'interroge. Une cellule de soutien psychologique a par ailleurs été mise en place à l'école maternelle de Lafox, par les services de l'inspection d'académie.Le maire de la commune, Jean-Luc Thomas, a également rencontré les parents des victimes présumées, ainsi que les parents de l'enfant suspecté d'avoir commis ces agressions.Un sujet délicatLes agressions par des mineurs restent des cas épineux pour la justice. Selon Catherine Brault, avocate de l'antenne des mineurs du Barreau de Paris, il va falloir prouver que l'enfant était \"conscient de l'infraction\". \"Quand ce sont des enfants très petits, il faut qu'il y ait conscience de l'interdit. Ça arrive à 3, 4, 5, 6, 7 ans... C'est propre à chaque enfant. Il existe un principe de responsabilité pénale : l'âge à partir duquel on peut être reconnu coupable d'une infraction. Il n'y a pas d'âge fixé en France, mais on prend en compte la capacité de discernement, la capacité de comprendre les conséquences de ses actes\", expliquait-elle au site internet Madmoizelle, dans un dossier consacré aux agressions commises par des mineurs.",
    "date": "2019-04-06",
    "heading": "Une plainte a été déposée contre un enfant de cinq ans, soupçonné d'avoir agressé sexuellement trois camarades de classe, près d'Agen (Lot-et-Garonne), rapporte La Dépêche.",
    "title": "Lot-et-Garonne : un enfant de cinq ans soupçonné d'agressions sexuelles"
}