{
    "article": "\"C'est le moment pour nous de changer enfin les choses\", a déclaré LeBron James dans un entretien avec le New York Times. L'association baptisée \"More Than a Vote\" (Plus qu'un vote) vise à encourager les Afro-Américains à s'inscrire sur les listes électorales et à se rendre massivement aux urnes lors de l'élection du 3 novembre. Elle a aussi pour but de combattre tout ce qui pourrait venir entraver la capacité de vote des électeurs noirs. \"Oui, nous voulons que vous sortiez et que vous alliez voter mais nous voulons aussi vous donner un tutoriel pour le faire\", a expliqué la star de la NBA. \"Nous allons vous expliquer comment voter et nous pointerons ce qu'ils font, de l'autre côté, pour vous empêcher de voter\", a-t-il ajouté. LeBron James, qui cumule plus de 136 millions d'abonnés sur ses comptes Twitter, Facebook et Instagram, a indiqué qu'il utiliserait les réseaux sociaux pour dénoncer les tentatives d'entrave au droit de vote des minorités du pays. Financée personnellement par le \"King James\", l'association comptera parmi ses membres d'autres sportifs, tel les basketteurs Trae Young et Jalen Rose, le joueur de football américain Alvin Kamara ou encore des célébrités comme le comédien Kevin Hart, présent à la cérémonie d'hommage rendu à George Floyd à Minneapolis début juin. L'organisation travaillera en collaboration avec d'autres associations de promotion du vote comme We All Vote et Fair Fight, rapporte le quotidien new-yorkais. Cette initiative prend place alors que la mort de George Floyd, un Afro-Américain de 46 ans, asphyxié par un policier blanc ayant plaqué son genou sur son cou le 25 mai, a déclenché des manifestations dans tout le pays contre le racisme, les inégalités et les violences policières. LeBron James, comme de nombreuses personnalités du basket américain, avait exprimé sa colère et son indignation face à cette bavure policière sur Instagram relayant les dernières paroles de George Floyd \"I can't breathe\" (Je ne peux pas respirer). La star des Los Angeles Lakers, connue pour son engagement politique, avait apporté son soutien à la candidate démocrate Hillary Clinton lors de la campagne pour l'élection présidentielle de 2016. A travers sa fondation LeBron James Family, le basketteur finance par ailleurs les études universitaires de lycéens issus de quartiers défavorisés et a mis en place un programme de soutien scolaire.Aussi propriétaire d'une société de production, il va produire un documentaire sur les violentes émeutes raciales de Tulsa dans l'Oklahoma où les historiens estiment que jusqu'à 300 Afro-Américains ont été tués en 1921.",
    "date": "2020-06-11",
    "heading": "La star du basketball LeBron James a annoncé mercredi la création avec d'autres sportifs d'une association pour promouvoir le vote des Américains noirs à l'approche de l'élection présidentielle, alors que le pays connaît un mouvement d'ampleur contre les discriminations raciales.",
    "title": "La star du basket LeBron James veut promouvoir le vote des Afro-Américains"
}