{
    "article": "Cette enquête, confiée à l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff), a été ouverte pour \"corruption\" et \"prise illégale d'intérêts\", a ajouté cette source, confirmant une information de Mediapart. L'affaire, révélée en mai par le média en ligne, porte sur deux lithographies offertes par la Saur à M. Dussopt en janvier 2017 et évaluées à \"un peu plus de 2.000 euros\", alors qu'un contrat était sur le point d'être conclu entre sa ville et l'entreprise de gestion de l'eau.Ce dernier, négocié depuis 2016, a été formellement signé six mois plus tard, le 1er juin 2017.En mai, M. Dussopt avait invoqué auprès de Mediapart un cadeau d'\"ami\" de Franck Meneroux, l'un des dirigeants de la Saur en Ardèche, avant de reconnaître \"un cadeau de l'entreprise\" offert à l'occasion d'un entretien avec ce responsable et un autre cadre de la Saur.Le secrétaire d'Etat avait alors expliqué n'avoir pas déclaré ces lithographies à la déontologue de l'Assemblée nationale - comme c'est requis pour tout cadeau de plus de 150 euros - car il \"ignorait la valeur\" des deux tableaux. Cette enquête \"permettra au parquet de constater qu'il n'y a rien à me reprocher et clore cet incident\", a réagi jeudi soir, auprès du Parisien, le secrétaire d'Etat, qui est entré au gouvernement en novembre 2017.\"A la réflexion, peut-être que je n'aurais pas dû. C'est la raison pour laquelle j'ai restitué et déclaré ce cadeau à la déontologue de l'Assemblée nationale\", a-t-il affirmé, précisant n'avoir \"jamais traité les marchés publics en direct\".",
    "date": "2020-06-12",
    "heading": "Le secrétaire d'Etat à la Fonction publique, Olivier Dussopt, est visé par une enquête du parquet national financier (PNF), pour avoir reçu deux lithographies en cadeau en 2017, alors qu'il était député et maire d'Annonay (Ardèche), a appris vendredi l'AFP d'une source proche du dossier.",
    "title": "Lithographies en cadeau: Dussopt visé par une enquête du PNF"
}