{
    "article": "\"Actuellement, une grosse partie de notre travail consiste à rénover le Bel Espoir\", explique à l'AFP le responsable du chantier que tous appellent Ziton. Il est le neveu de Michel Jaouen, décédé en 2016 à l'âge de 95 ans après avoir consacré près de soixante ans de sa vie à réinsérer, via la navigation, des jeunes en errance. \"On a changé la coque, remonté le gréement, fait l'hélice, presque remonté le pavois, on fait les roufles, la passerelle..., c'est un gros boulot\", assure le chef d'orchestre du chantier naval installé dans un bâtiment du début du XXe siècle qui devait abriter les installations techniques d'une usine marémotrice. Une vingtaine d'apprentis venant de toute la France, mais aussi de Belgique et d'Allemagne, participent pendant six mois à un an à l'entretien et à la remise en état de la quinzaine de bateaux de l'association des Amis du Jeudi Dimanche (AJD) créée par le \"curé des mers\" pour venir en aide aux jeunes en rupture avec la société. Parmi ceux-ci, les goélettes Bel Espoir -classée au titre des monuments historiques- et Rara Avis, qui ont embarqué des milliers de jeunes sur toutes les mers du globe. Depuis février 2017, la première n'est plus en état de naviguer. Construite en 1944 et achetée en 1968 par l'AJD, elle se trouvait pour de gros travaux d'entretien au chantier de l'Aber Wrac'h lorsqu'un orage l'a couchée. \"On s'est aperçu que les membrures d'origine étaient trop fatiguées\", raconte Ziton depuis une terrasse surplombant le voilier auprès duquel s'affairent des stagiaires guidés par un formateur parmi la dizaine que compte le chantier, qui ne vit que de dons. Pour des raisons budgétaires, il a été décidé de construire une nouvelle coque, en acier, sur laquelle le plus d'éléments possible de l'ancienne seraient installés, comme le gréement, le moteur, les ancres ou encore les chaînes. \"C'est un bateau bien mythique, il a une belle histoire derrière lui\", s'enthousiasme Magali Jacquemart, 21 ans, disant avoir entendu parler du chantier à un moment où elle était \"un peu perdue\". - \"l'équipage, l'entraide\" -\"Il s'agit de leur faire découvrir tous les métiers qui touchent aux bateaux\", assure le responsable du site, précisant que des embarquements sont aussi au programme. \"L'objectif c'est de mélanger une population très diverse et un bateau c'est trop bien pour ça\", assure le sexagénaire.\"Je sais ce que c'est que les valeurs de l'équipage, l'entraide... On est dans la galère et il faut se souder pour faire avancer le bateau\", note le navigateur Gildas Morvan, venu en voisin voir l'avancement du chantier. \"Sur un bateau on ne peut pas s'échapper, on ne peut pas dire +ben moi je vais bouder dans mon coin+\", poursuit le Breton, dont les grands-parents étaient des proches du père Jaouen. \"Tout ce que j'ai fait dans ma vie a découlé de la période que j'ai passé à bord du Bel Espoir\", se remémore Christian Marinacci, un des bénévoles de l'AJD. \"Tu embarquais, tu fermais ta gueule, tu ne faisais pas trop de conneries pour pas te faire attraper et puis tu faisais partie de l'équipage!\" sourit celui qui a embarqué pour la première fois sur la goélette à l'âge de 16 ans. Au milieu d'une luxuriante végétation, seuls les coups sourds d'un marteau résonnant le long de la coque en acier du nouveau Bel Espoir brisent la quiétude de l'anse, où la goélette de 37 mètres va poursuivre pendant encore un an et demi sa cure de jouvence avant de poursuivre l'aventure humaine et solidaire initiée par le père Jaouen.",
    "date": "2020-06-12",
    "heading": "\"C'est un gros boulot\": niché au creux d'une anse de l'Aber Wrac'h, dans le nord-Finistère, le petit chantier d'insertion du Moulin de l'Enfer vient de reprendre, après deux mois d'arrêt, la restauration du Bel Espoir, le mythique trois mâts du père Jaouen.",
    "title": "Dans le creux d'un aber, le \"Bel Espoir\" du père Jaouen en passe de renaître"
}