{
    "article": "Cette décision clôt cinq années de procédure et constitue une \"très très bonne nouvelle\", s'est félicité le chercheur François Graner, auteur de plusieurs livres sur la France au Rwanda et proche de l'association Survie engagée contre la \"Françafrique\".Le Conseil d'Etat, plus haute juridiction administrative en France, a estimé que François Graner avait \"un intérêt légitime à consulter ces archives pour nourrir ses recherches historiques et éclairer ainsi le débat sur une question d'intérêt public\".Les archives concernées comprennent notamment des notes rédigées par les conseillers du Président et des comptes-rendus de réunions du gouvernement. Elles sont couvertes par un protocole qui ne prévoit leur ouverture générale au public que 60 ans après sa signature, en 2055.Mais \"la protection des secrets de l'État doit être mise en balance avec l'intérêt d'informer le public sur ces évènements historiques\", a souligné le Conseil d'Etat.- \"Victoire pour l'Histoire\" -En conséquence, la justice administrative a enjoint au ministère français de la Culture, qui s'était opposé à la demande du chercheur, de lui ouvrir dans les trois mois l'accès aux archives réclamées.\"On n'attend pas de scoop de ces archives, dont certaines sont déjà connues\", a souligné M. Graner à l'AFP. \"Mais on veut pouvoir faire un travail de fond, sérieux, serein, pour comprendre ce que chacun savait à ce moment\" de l'Histoire.Les zones d'ombres sur le rôle de Paris avant, pendant et après le génocide des Tutsis au Rwanda - qui fit selon l'ONU au moins 800.000 morts d'avril à juillet 1994 - restent une source récurrente de polémiques en France, accusée d'avoir été complice ou d'avoir soutenu, avant et pendant le génocide, le pouvoir extrémiste hutu.L'ancien président socialiste François Hollande avait annoncé en 2015 la déclassification des archives du fonds François Mitterrand, mais leur accès est resté très limité, et la mandataire du fonds, Dominique Bertinotti, a souvent été accusée de verrouiller ces archives.L'actuel chef de l'Etat, Emmanuel Macron, a annoncé en 2019 l'ouverture des archives françaises concernant le Rwanda entre 1990 et 1994, mais à une commission d'historiens ad hoc.La décision du Conseil d'Etat \"est une victoire pour le droit mais aussi pour l'Histoire\", s'est félicité l'avocat de M. Graner, Me Patrice Spinosi. \"Elle vaut pour le Rwanda mais plus généralement pour toutes les archives présidentielles\", a-t-il souligné dans une déclaration à l'AFP, estimant que \"le droit à l'information l'avait emporté\".\"Désormais, les chercheurs, comme M. Graner, vont pouvoir avoir accès aux archives présidentielles du président Mitterrand pour faire toute la lumière sur le rôle de la France au Rwanda en 1994 et 1995\", a-t-il ajouté.Parmi les points les plus disputés figurent l'ampleur de l'assistance militaire apportée par la France au régime du président hutu rwandais Juvénal Habyarimana de 1990 à 1994 et les circonstances de l'attentat qui lui coûta la vie le 6 avril 1994, élément déclencheur du génocide.",
    "date": "2020-06-12",
    "heading": "La justice administrative française a autorisé vendredi un chercheur à consulter les archives du défunt président François Mitterrand sur le Rwanda, au cœur de la longue controverse sur le rôle de la France pendant le génocide de 1994.",
    "title": "Rwanda: ouverture des archives présidentielles de F. Mitterrand"
}