{
    "article": "« Un homme admirable » : voici les mots qui viennent immédiatement en tête lorsqu'il s'agit d'évoquer Djalega Léon Gnahore. Cet homme n'a pas hésité à s'investir pour évacuation un immeuble du XIVe arrondissement de Paris qui avait pris feu jeudi 11 juin. 16 appartements ont été touchés mais avec son aide notamment, le pire a été évité. Agent d'entretien et de nettoyage, il travaille depuis un an sur les lieux, explique Le Parisien. Il était en train de sortir les poubelles au départ des flammes à 7h45. Il s'est alors empressé d'alerter les habitants dormant. « J'ai commencé à frapper aux portes du rez-de-chaussée et à crier pour réveiller tout le monde », se souvient-il.Il garde en tête qu'une dame âgée occupe le second étage. Potentiellement plus vulnérable que les autres, il se dépêche alors de la secourir. La vieille dame est sourde et elle ne voit plus très bien. « Elle avait le feu sur sa tête ! J'ai retiré mon tee-shirt pour éteindre les flammes dans ses cheveux et je l'ai portée pour sortir en catastrophe. Je ne voyais pas grand-chose avec la fumée », décrit l'homme. Selon les informations du Parisien, elle était encore en observation à l'hôpital vendredi en raison de la fumée inhalée mais son pronostic vital n'est pas engagé.« Il n'a pas hésité à venir au secours des habitants au péril de sa propre vie » Le danger que représentait cet incendie n'a pas fait peur une seule seconde à Djalega, qui a été transporté à l'hôpital lui aussi pour avoir inhalé des fumées dangereuses. Son dévouement a même dû être calmé. « Heureusement que les pompiers l'ont arrêté, sinon il aurait continué à essayer d'aider les gens. La dame qu'il a sauvée est très âgée, elle n'aurait jamais survécu. C'est d'ailleurs un miracle qu'il n'y ait pas eu de morts, tant les flammes étaient violentes », assure Jacky, un témoin.Déjà apprécié par le voisinage, l'homme pourrait voir sa vie prendre un nouveau tournant dans les prochains jours. Ivoirien, il a rejoint la France en décembre 2018 et espère toujours une réponse positive à sa demande d'asile. Pour cela il peut compter sur le soutien de nombreuses personnes. « Djalega est très apprécié. Pendant le confinement, il était présent tous les jours, alors qu'il habite à une heure d'ici. Il n'a pas hésité à venir au secours des habitants au péril de sa propre vie. Nous voulons aussi faire quelque chose pour lui », assure Sandrine, une résidente de l'immeuble qui fait face à celui qui a pris feu, au Parisien.La maire du XIVe arrondissement, Carine Petit, s'est déplacée au chevet des familles réfugiées dans un gymnase et a remercié Djalega. « Je suis très touché car les habitants m'ont applaudi. Ça me fait du bien. Je n'ai pas réfléchi : je savais que si je n'intervenais pas, le pire aurait pu arriver. C'est important de s'entraider et d'être solidaire », témoigne-t-il.",
    "date": "2020-06-12",
    "heading": "Le Parisien dresse le portrait de Djalega Léon Gnahore, cet homme qui a sauvé plusieurs personnes des flammes d'un immeuble dans le XIV arrondissement de la capitale, allant jusqu'à risquer sa vie pour secourir une vieille dame.",
    "title": "Paris : les habitants d'un immeuble en feu sauvé par l'héroïsme d'un agent d'entretien\n"
}