{
    "article": "Il y aura bien un procès. Près de sept ans après la catastrophe ferroviaire de Brétigny-sur-Orge, dans l'Essonne, qui avait coûté la vie à sept personnes et causé des dizaines de blessés en juillet 2013, les juges d'instructions en charge de l'enquête ont ordonné un procès contre la SNCF et un cheminot, a-t-on appris vendredi 12 juin auprès du parquet d'Evry. Tous deux sont renvoyés devant le tribunal correctionnel pour homicides et blessures involontaires. Le cheminot était à la tête d'une brigade chargée de l'inspection des voies au moment du déraillement. L'homme de 31 ans avait réalisé la dernière vérification, huit jours avant la catastrophe. Leur procès devrait se dérouler \"courant de l'année 2021\", a précisé le parquet. \"Fautes\" commises par la SNCFPour les magistrats instructeurs, qui ont suivi les réquisitions du parquet, la SNCF Mobilités et SNCF Réseau (qui a succédé à Réseau ferré de France, le gestionnaire des voies) ont commis des \"fautes\", \"par choix ou inaction ayant conduit à l'absence de renouvellement des pièces d'aiguillage\". Le 12 juillet 2013, le train Intercités Paris-Limoges avait déraillé en gare de Brétigny-sur-Orge (Essonne) quand une éclisse - une sorte de grosse agrafe qui maintient deux rails consécutifs - avait pivoté, provoquant l'accident.Un choc à 137 km/h, qui avait fait trois morts parmi les passagers du trains, quatre parmi les personnes qui attendaient sur le quai, et des dizaines de blessés, soit l'une des pires catastrophes ferroviaires en France.Bataille d'expertisesLes cinq années et demie d'enquête, terminée en janvier 2019, avaient donné lieu à une bataille d'expertises et de contre-expertises, avec un enjeu : déterminer si le déraillement était prévisible. Toutes celles ordonnées par la justice ont conclu que le train avait déraillé à cause d'un morceau de voie mal entretenu, qui s'était désagrégé au fil du temps. La SNCF, qui a mandaté d'autres expertises de son côté, estime que l'assemblage incriminé a cédé brutalement à cause d'un défaut de l'acier - une hypothèse qui la dédouanerait.",
    "date": "2020-06-12",
    "heading": "Ils seront jugés pour homicides et blessures involontaires. La SNCF et un cheminot ont été renvoyés en correctionnelle ce vendredi pour le drame de Brétigny-sur-Orge, une des pires catastrophes ferroviaires de France, qui avait fait 7 morts et des dizaines de blessés.",
    "title": "Catastrophe de Brétigny en 2013: la SNCF et un cheminot renvoyés en correctionnelle pour homicides involontaires"
}