{
    "article": "Le comportement de la présentatrice Jessica Mulroney est \"en contradiction avec notre engagement envers la diversité et l'égalité\", a expliqué jeudi la chaîne de télévision CTV. Dans un communiqué commun avec la maison-mère Bell Media, la chaîne a annoncé la suppression de son émission de téléréalité, \"I Do, Redo\", autour du thème du mariage.Les équipes à l'antenne sont \"censées écouter et amplifier les voix noires, et non les minimiser\", a estimé CTV.Le conflit a commencé après que la blogueuse Sasha Exeter a lancé un \"appel général à l'action\" pour que les influenceurs se mobilisent en faveur des manifestations organisées en hommage à George Floyd. Cet Afro-américain de 46 ans est décédé le 25 mai à Minneapolis aux Etats-Unis alors qu'il était maintenu à terre sous le genou d'un policier blanc.Selon Mme Exeter, Jessica Mulroney, qui n'a pas répondu à cet appel, l'a menacée par écrit de la dénigrer auprès de marques partenaires de son blog.\"Ecoutez, je ne dis pas que Jess est raciste, mais voici ce que je vais dire: elle est très consciente de sa richesse, de son pouvoir et de ses privilèges qui découlent de sa couleur de peau\", a déclaré Sasha Exeter.\"Jessica n'a jamais utilisé sa voix pour soutenir le mouvement et ne comprenait même pas pourquoi elle devait le faire\", a-t-elle souligné mentionnant que la star est \"la meilleure amie d'une des femmes noires les plus connues au monde\", Meghan Markle.Après que la polémique a éclaté, l'épouse du présentateur Ben Mulroney, fils d'un ancien Premier ministre canadien, a aussi perdu son emploi de consultante de mode et de mariage pour la chaîne de magasins canadiens La Baie d'Hudson. En outre, la styliste de 40 ans a été renvoyée de l'émission \"Cityline\", sur la chaîne canadienne Citytv, où elle était chroniqueuse mode depuis plusieurs années.Jessica Mulroney s'est ensuite excusée sur Instagram, estimant que la blogueuse avait eu raison de lui reprocher de \"ne pas en avoir fait assez lorsqu'il a été question d'avoir une conversation importante et difficile sur la race et l'injustice dans notre société\".",
    "date": "2020-06-12",
    "heading": "Une chaîne de télévision canadienne a supprimé l'émission de la meilleure amie de Meghan Markle, épouse du prince Harry, après qu'elle a été accusée d'avoir menacé une blogueuse noire.",
    "title": "Racisme: la meilleure amie canadienne de Meghan Markle perd son émission"
}