{
    "article": "Il y a quelques jours était votée à l'Assemblé Nationale la fin de la commercialisation des véhicules à moteur essence, diesel ou fonctionnant au gaz naturel en 2040. Un texte qui prend place dans le cadre de la loi d'orientation des mobilités. En terminer avec les carburants issus du pétrole, c'est une idée qui fait son chemin depuis quelques années. Paris a déjà affiché sa volonté d'en finir avec le Diesel d'ici à 2024 et avec l'essence en 2030. La Californie, contrariée par le laxisme de l'administration Trump en la matière, menace également d'interdire totalement ce type de motorisation sur son territoire, et ce dans un délai très court. Et l'Irlande a d'ores et déjà annoncé l'interdiction de la vente de modèles thermiques pour 2030 et l'impossibilité de circuler à partir de 2045.Si, sur le papier, cette interdiction parait séduisante, elle n'est pas sans poser d'énormes problèmes. Tout d'abord, à l'heure actuelle, plus de 95 % des voitures vendues dans l'Hexagone font toujours appel à un moteur thermique, moins de 5 % de ces autos étant hybrides. Cela signifie qu'une bonne partie d'entre elles seront toujours aptes à l'usage dans 20 ans. Les envoyer d'office à la casse constituerait ainsi un gros problème écologique, mais aussi économique pour les nombreux foyers n'ayant pas les moyens d'investir dans une voiture neuve ou récente.Interdire la vente de modèles 100 % thermiques semble relativement aisé, tous les constructeurs s'accordant à dire que l'électrification concernera l'intégralité de leurs gammes au plus tard en 2030. En parlant d'interdire les carburants fossiles en 2040, la France met toutefois probablement la charrue avant les bœufs, les seuls types de motorisation se passant aujourd'hui totalement de pétrole étant les électriques et les véhicules à hydrogène. Deux espèces dont les contraintes, tarifaires mais aussi en matière d'autonomie et de recharge, sont encore nombreuses. Et rien ne garantit que deux décennies suffiront à mettre ces véhicules à la portée de tous.",
    "date": "2019-06-24",
    "heading": "24 juin",
    "title": "La fin du moteur thermique est programmée : actualité automobile, infos, scoop"
}