{
    "article": "\"Huit semaines de confinement, les librairies fermées, le marché du livre qui s'effondre. Pourtant les livres se sont vendus, avec en tête la fiction et le format poche\", relève mardi le magazine professionnel sur son site internet.En tête des ventes, on trouve Guillaume Musso, auteur préféré des Français depuis neuf ans, qui a cartonné avec l'édition de poche de \"La vie secrète des écrivains\" (Livre de Poche).Musso partage le podium avec Michel Bussi qui prend la deuxième place du classement avec \"J'ai dû rêver trop fort\" et Aurélie Valognes qui se classe au troisième rang des meilleures ventes avec \"La cerise sur le gâteau\" (Livre de Poche).Michel Bussi réussit l'exploit d'être cité trois fois dans le Top 20. Son dernier roman en grand format, \"Au soleil redouté\" (Presses de la cité), publié en février, a été le cinquième livre le plus vendu durant le confinement. L'édition de poche de \"Tout ce qui est sur terre doit périr\" (Pocket) est à la 19e place.Aurélie Valognes est aussi présente plus d'une fois dans le classement. Son dernier roman grand format, \"Né sous une bonne étoile\" (Mazarine) se classe à la 7e place des livres les plus vendus durant le confinement.Côté grands formats, on trouve également Leïla Slimani dont le dernier roman, \"Le pays des autres\" (Gallimard) se classe 10e.Le livre de la lauréate du prix Goncourt est sorti quelques jours avant le confinement et Gallimard a décidé de le remettre en vente à la fin du mois. Toujours du côté des grands formats, Pierre Lemaitre (\"Miroir de nos peines\", Albin Michel), et Agnès Ledig (\"Se le dire enfin\", Flammarion) ont trouvé leurs lecteurs. Leur roman se classe respectivement à la 13e et 14e place du classement.Livre le plus vendu en France en 2019, le dernier album d'Astérix, \"La fille de Vercingétorix\" a également été beaucoup acheté durant le confinement. L'album des aventures du Gaulois créé par René Goscinny et Albert Uderzo (disparu durant le confinement) est la seule BD du classement des meilleures ventes et occupe la 20e place.",
    "date": "2020-05-19",
    "heading": "Le romancier Guillaume Musso dont le prochain livre, \"La vie est un roman\", est attendu en librairie le 26 mai, a été l'auteur le plus lu durant le confinement, selon une étude réalisée par l'institut GfK pour Livres Hebdo.",
    "title": "Guillaume Musso auteur le plus vendu pendant le confinement"
}