{
    "article": "Le musicien de légende Bob Dylan a confié dans une rare interview publiée vendredi par le New York Times avoir été \"malade\" en voyant la vidéo de la mort de George Floyd, asphyxié le 25 mai par un policier blanc dans son Etat natal du Minnesota.\"Cela m'a rendu malade de le voir torturé de la sorte\", a déclaré le musicien dans sa première véritable interview depuis qu'il a obtenu le prix Nobel de littérature en 2016.\"Cela va au-delà de l'horreur. Espérons que justice sera rapidement rendue pour la famille Floyd et le pays\", a-t-il ajouté.A 79 ans, la légende du folk, dont certaines chansons comme \"Hurricane\" (1976) ont dénoncé les violences policières contre la minorité noire, s'apprête à sortir vendredi prochain son premier album de chansons originales en huit ans, \"Rough and Rowdy Days\".Fin mars, alors que la pandémie commençait à frapper de plein fouet les Etats-Unis, Bod Dylan avait sorti sa première chanson en huit ans, \"Murder Most Foul\", une ballade de 17 minutes consacrée à l'assassinat du président John F. Kennedy. Dans l'interview parue vendredi, réalisée par téléphone depuis sa maison de Malibu, en Californie, il se montre pessimiste sur l'avenir du monde et les conséquences de la pandémie de coronavirus.\"Une arrogance extrême peut mener à des sanctions désastreuses. Peut-être sommes-nous à la veille de l'anéantissement\", dit-il, en balayant néanmoins toute notion d'avertissement \"biblique\".Il indique ne pas penser à sa propre mort. \"Je pense à la mort de la race humaine\", dit-il. \"Le long et étrange périple du singe nu (...) Tout être humain, aussi fort et puissant soit-il, est fragile face à la mort. J'y pense en termes généraux, pas personnels\".Avant la pandémie, Bob Dylan se produisait régulièrement en concert. Il avait notamment prévu une série de concerts en avril au Japon et en juin aux Etats-Unis, tous annulés.",
    "date": "2020-06-12",
    "heading": "",
    "title": "Bob Dylan \"malade\" en voyant les images de la mort de George Floyd"
}