{
    "article": "Trois pièces successives, qui dateraient de l'époque romaine, ont été découvertes lors de l'excavation d'une large et somptueuse structure vieille de 1.400 ans, ornée d'arches et d'un sol de mosaïque.\"Au début, nous étions très déçus parce qu'en dessous de la mosaïque au sol, nous sommes tombés sur le substrat rocheux et pensions que l'activité humaine s'était arrêtée là\", explique Barak Monnickendam-Givon, co-directeur en charge des fouilles à l'Autorité israélienne des Antiquités.Puis \"nous avons découvert trois pièces, toutes trois taillées dans la roche\" et connectées entre elles par des escaliers, ajoute-t-il. De telles structures étaient rares dans les villes juives de l'époque, note-t-il.Elles sont agrémentées de nombreuses sculptures et niches, dont certaines étaient certainement utilisées pour poser des lampes à huile, selon l'archéologue.Ces pièces pourraient être le garde-manger d'un bâtiment aujourd'hui disparu ou un espace de stockage et de préparation des repas pour les prêtres de la Ville sainte ou les pèlerins visitant le Temple, estime-t-il.\"Nous découvrons ici des récipients utilisés pour cuisiner des repas, des lampes à huile, des bocaux utilisés pour conserver le blé, l'orge ou l'huile d'olive\", explique M. Monnickendam-Givon.Les pièces ne semblent pas avoir de \"lien direct\" avec le second Temple juif, détruit par les Romains en 70 après J.-C. et dont le Mur des Lamentations est le seul vestige d'un mur de soutènement.Au dessus du Mur, s'étend le Mont du Temple, site le plus sacré du judaïsme, appelé Noble sanctuaire par les musulmans pour qui c'est le troisième lieu saint et où se trouve notamment la mosquée Al-Aqsa.Les fouilles font partie d'un projet de création d'un espace d'exposition souterrain présentant des objets de différentes époques trouvés dans ce secteur.\"Nous allons fouiller tout ce qui se trouve en dessous de l'esplanade du Mur des Lamentations\", précise M. Monnickendam-Givon. \"L'idée est d'avoir une séparation entre les activités cultuelles, là où les gens prient, et (sous-terre), les touristes pourront déambuler entre des trouvailles archéologiques\".La présentation de ces découvertes intervient quelques jours avant la \"Journée de Jérusalem\" pendant laquelle les Israéliens commémorent la prise de la Vieille ville par leur armée lors de la guerre des Six jours en 1967, lorsqu'elle était sous contrôle jordanien.Marquée par des défilés dans la Vieille ville, cette journée suscite des tensions avec les Palestiniens. Ceux-ci souhaitent faire de Jérusalem-Est, occupée et annexée par Israël, la capitale de l'Etat auquel ils aspirent.",
    "date": "2020-05-19",
    "heading": "A quelques dizaines de mètres du Mur des Lamentations vieux de 2.000 ans, situé à Jérusalem, de mystérieuses chambres souterraines taillées dans la roche ont été dévoilées mardi par des archéologues israéliens.",
    "title": "Près du Mur des Lamentations à Jérusalem, de mystérieuses pièces souterraines dévoilées"
}