{
    "article": "Les chefs \"n'ont pas perdu leur talent pendant le confinement, ils ont innové, ont créé de nouvelles recettes\" et les inspecteurs \"attendent avec impatience et appétit la réouverture des restaurants\", assure dans une interview à l'AFP Gwendal Poullennec, le directeur du guide Michelin. Il est \"beaucoup trop tôt\" pour dire s'il y aura de nouvelles étoiles ou des rétrogradations, mais le guide va \"tout mettre en oeuvre\" pour la prochaine édition du Michelin France le 18 janvier à Cognac. Une stratégie qui tranche avec celle des concurrents, critiquée par des experts rappelant que le guide avait cessé de paraître pendant la Seconde guerre mondiale et n'avait rétabli le classement que cinq ans après.Seulement 13% des restaurants étoilés sont ouverts dans 32 pays couverts par le Michelin.En France la réouverture des restaurants fermés depuis la mi-mars à cause du Covid-19 ne sera pas décidée avant juin et se fera dans tous les cas avec des protocoles sanitaires drastiques qui pousseront les chefs à réduire le nombre des couverts et simplifier leurs menus.Pour Gwendal Poullennec, les inspecteurs seront \"parfaitement capables\" de faire la part des choses et les critères basés \"sur la qualité des produits, la maîtrise des techniques culinaires et des harmonies des saveurs\" restent \"plus pertinents que jamais\". - 18 mois \"dangereux\" -En attendant, Michelin a lancé en France avec la Fourchette une opération permettant d'acheter des repas en avance qui a déjà permis de lever plus d'un million d'euros. Le Fooding qui fait partie du groupe Michelin et promeut une gastronomie décontractée et accessible a pour sa part lancé un site \"Plat de résistance!\" qui répertorie les meilleurs offres de la vente à emporter. Deuxième guide gastronomique international, Gault et Millau, se veut \"en communion\" avec les chefs qui sont \"en grand danger\".Il n'y aura pas de \"cuisinier de l'année\", ni \"pâtissier\", ni \"sommelier\" dans l'édition 2021 à paraître à octobre, indique à l'AFP le patron du guide Jacques Bally.\"Notre responsabilité de guide est de mettre en avant tout ce qui se fait et sera possible de faire sur les 18 prochains mois qui vont être absolument difficiles et dangereux\" pour les restaurateurs. Le guide va mettre en valeur les chefs qui ont mené des actions sociales pendant la crise et de \"nouvelles expériences\" comme click and collect, le prêt-à-manger et prêt-à-cuire ou encore le chef à domicile, une offre mise en place depuis quelques jours par des chefs étoilés qui viennent cuisiner avec leur équipe chez les particuliers. Le prestigieux classement international 50 Best, établi à partir du vote d'experts, critiques gastronomiques et foodies qui sont invités à s'exprimer sur leurs 10 meilleures expériences sur les 18 derniers mois dont 4 minimum en dehors de leur région, a annulé sa cérémonie prévue le 2 juin à Anvers. \"On a décidé de ne pas annoncer de liste cette année même si le vote a déjà eu lieu\", explique à l'AFP Hélène Pietrini, directrice du World 50 Best.- Restaurant de demain -\"Cela aurait été inapproprié. Il y a des moments pour célébrer les meilleurs restaurants et des moments où il faut se retrousser les manches et faire en sorte que tous ces restaurants puissent survivre\".Certains ont été déçus, mais \"la très large majorité\" a salué, assure-t-elle. \"Cette crise remettra en cause nos valeurs\", souligne Hélène Pietrini. \"Ce sera peut-être moins dans le spectaculaire, plus dans la sincérité, les produits, la philosophie du chef\". \"Plus simple, plus humble\": pour Jacques Bally, le restaurant de demain sera \"à taille humaine\" avec la célébration des terroirs et des produits de saison et des prix plus démocratiques.\"Le monde de la gastronomie évolue en accéléré\" face à la crise et connaîtra \"des perdants, probablement parmi les chefs qui voient un modèle d'excellence comme le seul valable. Ceux qui acceptent de revoir leur formule peuvent être du côté des gagnants\", souligne Jörg Zipprick, cofondateur de l'agrégateur La Liste qui maintiendra cette année son classement des 1000 meilleurs restaurants au monde. Le fondateur de la Liste Philippe Faure cite à titre d'exemple Noma à Copenhague, l'un des restaurants les plus connus au monde, dont le chef visionnaire René Redzepi vient d'annoncer sur Instagram qu'il servira après la réouverture du vin et des burgers à emporter.",
    "date": "2020-05-19",
    "heading": "La bible gastronomique Michelin continuera comme si de rien n'était, d'autres ont annulé leur palmarès ou radicalement revu leurs critères d'évaluation: avec des stratégies opposées, les guides se mobilisent pour aider les restaurants mis KO par la pandémie du coronavirus.",
    "title": "Les guides volent au secours des restaurants avec des stratégies aux antipodes\n"
}