{
    "article": "Les \"gilets jaunes\" stars des JT. Le 17 novembre 2018, les \"gilets jaunes\" manifestaient pour la première fois partout en France. Un an après, ils sont toujours présents. Samedi 9 novembre, ils étaient à Bordeaux, Toulouse, Montpellier ou encore Strasbourg. Moins visible aujourd'hui dans les journaux télévisés, le mouvement des \"gilets jaunes\" a bénéficié dans ses débuts d'une très forte médiatisation, selon une étude des journaux des cinq principales chaînes françaises, publiée mardi 12 novembre sur le site de la revue des médias de l'Institut national de l'audiovisuel. \"Gilets jaunes\" : un an après, que reste-t-il de la colère ?par franceinfo\"Le mouvement des 'gilets jaunes' a connu une médiatisation inédite par son ampleur\", souligne l'Institut national de l'audiovisuel, avec 20 % des JT consacrés aux manifestations pendant 5 mois. 842 sujets aux JT en décembreSur les chaînes d'infos en continu, plus de 14 heures quotidiennes d'information étaient consacrées aux \"gilets jaunes\", lors des premiers week-ends de mobilisation. Le pic de la médiatisation a été atteint en décembre avec 842 sujets, soit 27 sujets par jour en moyenne dans les JT. La médiatisation du mouvement suit ensuite le rythme hebdomadaire des appels aux blocages et aux manifestations, le samedi. Après un suivi régulier mais plus modeste des journées d'action en janvier et février, le nombre de sujets remonte le samedi 16 mars, à l'occasion d'un regain de violence à Paris.Les revendications économiques évincées pour les questions sécuritairesTF1 et France 3 se distinguent par la part de sujets consacrés au mouvement (respectivement 24,7 % du JT de TF1 et 25,8 % du JT de France 3), suivies de France 2 (22 % du JT), M6 (18,9 %) puis le JT plus international d'Arte (6,3 %). Le volet économique des revendications apparaît central au début du mouvement mais est beaucoup moins médiatisé à partir de janvier. Les sujets en lien avec les débordements, les violences, y compris policières, le vandalisme et les questions de sécurité, connaissent un pic en décembre et en mars. La polémique sur l'usage des armes utilisées par les forces de l'ordre fait l'objet de 28 sujets en janvier, tandis que l'affaire de l'ancien boxeur Christophe Dettinger frappant des gendarmes mobiles est traitée dans 14 sujets. En mars, 12 sujets se rapportent à la blessure d'une manifestante à Nice.19 heures d'antenne le 1er décembre sur BFMTVLa médiatisation du mouvement a aussi été analysée sur LCI et BFMTV du 17 novembre 2018 au 4 janvier 2019, où l'on constate \"un temps d'antenne considérable\" : un peu plus de 176 heures sur LCI et 184 heures sur BFMTV. Le 1er décembre, BFMTV a consacré près de 19 heures d'antenne aux \"gilets jaunes\" contre 17h30 pour LCI. Sur les chaînes d'info, les éditorialistes, \"experts\" et représentants des \"gilets jaunes\" assurent, proportionnellement, plus de commentaires que les représentants du gouvernement, davantage présents sur les grandes chaînes. Pour l'ensemble des chaînes, Édouard Philippe est la personnalité qui a fait le plus d'apparitions à la télévision, suivi par Emmanuel Macron et Marine Le Pen. Éric Drouet est la figure des gilets jaunes qui a été la plus visibles dans les médias.",
    "date": "2019-11-12",
    "heading": "Durant 5 mois, le mouvement des \"gilets jaunes\" a occupé 20 % des journaux télévisés des grandes chaînes françaises. L'INA a étudié la représentation dans les JT des \"gilets jaunes\", du jamais vu.",
    "title": "Les \"gilets jaunes\", omniprésents dans les journaux télévisés"
}