{
    "article": "Le 29 août prochain paraîtra \"Romy Schneider intime\", d'Alice Schwarzer. La journaliste allemande y retranscrit un interview de l'actrice datant du 12 décembre 1976. Un entretien passionnant, dont Le Parisien Magazine s'est procuré quelques extraits. Romy Schneider y raconte notamment ses cinq ans d'amour avec Alain Delon. Si de l'extérieur, ils avaient tout pour être heureux, la réalité était tout autre. Leur relation a commencé à battre de l'aile lorsque la carrière d'Alain Delon a décollé. \"Quand j'avais fait la connaissance d'Alain, il était un débutant prometteur. Tandis que j'étais une actrice célèbre. Puis, quand nous rencontrions de grands réalisateurs, ils s'entretenaient avec Alain de leurs prochains projets. Ils me faisaient la grâce de quelques mots amicaux. J'étais déprimée. Je réagissais avec irritation à chaque nouveau succès remporté par Alain, à chaque annonce d'un fructueux contrat qu'il signait. Je vivais avec lui. Mais je ne n'étais finalement pas la mère dont un homme comme lui avait peut-être besoin, pas la femme qui lui repriserait ses chaussettes, lui préparerait à manger et l'attendrait à la maison. J'étais une actrice et je voulais travailler. Pour la première fois de ma vie, le succès d'un autre me rendait jalouse\", avait raconté Romy Schneider à Alice Schwarzer.Lors de leur première rencontre à l'aéroport d'Orly en 1958 à l'occasion du tournage d'un film, le contact avait d'ailleurs été glacial. \"Devant la passerelle se tenait un type trop beau, trop bien coiffé, trop jeune, vêtu en gentleman avec cravate et col sur un complet exagérément à la mode : Alain Delon. Je trouvais ce garçon inintéressant. Lui aussi me trouva 'à vomir'. Une mignonne petite Viennoise prétentieuse et gourde, sans originalité. Quelques mois plus tard, Alain fonçait d'un grand film à un autre. Moi, j'étais à la maison\". Une solitude dont a beaucoup souffert Romy Schneider. \"J'ai été très seule dans ma vie. Et j'ai beaucoup pleuré\", reconnaîtra l'actrice.",
    "date": "2018-08-24",
    "heading": "Le Parisien Magazine s'est procuré quelques extraits du livre \"Romy Schneider intime\". L'occasion d'en apprendre un peu plus sur la vie de l'actrice au destin tragique et sur son histoire d'amour avec Alain Delon.",
    "title": "Les vérités de Romy Schneider sur sa liaison avec Alain Delon"
}