{
    "article": "Exubérant et imprévisible, l'acteur belge Jean-Claude Van Damme peut aussi se montrer touchant, notamment quand il évoque son enfance. À l'occasion de la sortie au cinéma du film \"Lukas\", où il incarne un ex-garde du corps infiltré dans une organisation criminelle, il s'est confié au journal Le Parisien et revient sur son enfance.Jean-Claude Van Damme a débuté les arts martiaux très tôt, à l'âge de 9 ans. \"Quand j'étais petit, j'étais un garçon qui ne savait pas trop bien s'exprimer et qui pensait un peu trop vite. Peut-être à cause d'une certaine bipolarité. J'étais aussi très sensible\", raconte-t-il. Alors son père, Eugène, le conduit au karaté. \"Il n'y avait pas de cours pour enfant et mes partenaires avaient tous 17-18 ans... Cent dollars pour la cotisation annuelle avec un kimono gratuit\", poursuit l'acteur. Plus tard, il parviendra à obtenir sa ceinture noire de karaté, avant de se lancer dans le bodybuilding.Le Belge parle également de ses parents, ses \"héros\". \"Ma mère m'a toujours fait confiance. Elle m'a toujours dit : \"Tu vas réussir !\" Quant à mon père, c'est un monsieur qui a quitté l'école assez jeune et qui est devenu fleuriste. Mais quand il parle, tu as tout intérêt à vraiment l'écouter\", raconte JCVD.L'acteur évoque également ses regrets, concernant ses enfants (Kristopher 31 ans, Bianca, 27 ans, et Nicholas 22 ans, ndlr). \"En 1986, quand j'ai réussi dans le cinéma, je suis allé de film en film et je n'ai pas vu mes enfants grandir. [...] Je ne suis pas une movie-star, je suis un mec simple qui n'a pas su aimer sa fille. C'est cette pensée que j'avais en tête pour jouer Lukas\", explique-t-il. Dans le film \"Lukas\", réalisé par Julien Leclercq, il incarne justement un homme qui enchaine les petits boulots de sécurité dans des boites de nuit pour pouvoir élever sa fille de 8 ans.",
    "date": "2018-08-22",
    "heading": "À l'occasion de la sortie du film \"Lukas\", dont il est le héros, Jean-Claude Van Damme s'est confié au Parisien. Il y évoque son enfance et son admiration pour ses parents.",
    "title": "Les touchantes confidences de Jean-Claude Van Damme sur son enfance"
}