{
    "article": "Jean-Paul Belmondo et Fabien Onteniente sont difficiles à suivre. Alors que le réalisateur affirme que la vedette du cinéma français sera à l'affiche de son prochain film, l'acteur continue de démentir. Comme le rappelle un article publié mardi 21 août sur le site de Var-Matin, le réalisateur de Camping, actuellement en plein tournage de sa nouvelle comédie avec Franck Dubosc, « All inclusive », avait déclaré le 22 juillet 2018 au quotidien régional que le tournage de son prochain film sur la Côte d'Azur était sur les rails. Intitulé « Le Coup du chapeau », le long-métrage devait compter Jean-Paul Belmondo parmi ses acteurs. Problème : ce dernier ne l'entend pas de cette oreille. « Pour le moment, je ne fais pas le film. Ce projet est en sommeil. Mais si un beau projet se présente, je le ferai », a affirmé celui qui a refusé le César du meilleur acteur en 1989 pour « Itinéraire d'un enfant gâté. » Le jeu du chat et de la souris entre Jean-Paul Belmondo et Fabien Onteniente n'en est pas à son commencement. Comme le rappelle un article de Télé-Loisirs.fr, la rumeur du retour de la star avait d'abord été lancée par Antoine Duléry. Elle avait été démentie par l'acteur du « Cerveau », de « Peur sur la ville » de « l'Animal » ou de « l'As des as », au micro de BFMTV. À la question de la journaliste : « Allez-vous revenir au cinéma ? », « Bébel » avait répondu : « Non ce n'est pas vrai ! Moi je suis à la campagne... Je suis bien. » Fabien Onteniente avait ensuite démenti le démenti en décembre 2017. Comme le rappelle l'article de Télé-Loisirs.fr, le dernier rôle de Jean-Paul Belmondo au cinéma remonte à 2009. Il avait joué dans le film « Un homme et son chien » de Francis Huster.",
    "date": "2018-08-22",
    "heading": "L'imbroglio continue entre Jean-Paul Belmondo et Fabien Onteniente. Alors que ce dernier affirme que « Bébel » jouera dans son prochain film, l'acteur a apporté un nouveau démenti dans les colonnes de Var-Matin.",
    "title": "Belmondo de retour au cinéma ? La réponse cinglante de l'acteur"
}