{
    "article": "\"Très attristée d'apprendre le décès de Robin Leach\". Voilà comment Céline Dion a commencé son hommage sur Facebook à ce journaliste, ami de longue date de son défunt mari, René Angélil. Et de continuer en décrivant un homme qui aimait les autres. \"C'était un homme très attentionné et prévenant, un grand soutien du monde du spectacle à Las Vegas. Il était si gentil avec René et avec moi, et ce dès notre première rencontre. Mes pensées vont vers sa famille et ceux qui l'aiment.\"Robin Leach est en effet décédé ce vendredi à Las Vegas à l'âge de 76 ans. Hospitalisé depuis le 21 novembre, il a succombé à une seconde attaque cérébrale, à cinq jours de son 77e anniversaire. Une nouvelle confirmée par sa famille par le biais d'un communiqué. L'homme avait commencé à couvrir l'univers du spectacle dès le plus jeune âge avant de connaitre un succès grandissant dans le milieu. Il était connu pour son accent \"british\" et ses critiques de séries comme \"Lifestyles\". Il était depuis chroniqueur pour le Las Vegas Review Journal.Décès en sérieUne autre mauvaise nouvelle donc pour la chanteuse cet été, après la mort du chef français Joel Robuchon qu'elle avait rencontré à plusieurs reprises. Elle lui avait aussi rendu hommage. \"Je suis profondément attristée d'apprendre le décès du Chef Joël Robuchon. C'était un homme formidable, le maître des chefs, et ce fut un réel privilège de profiter de la magie de son incroyable cuisine.\"En outre, la semaine passée, c'est la diva de la soul, Aretha Franklin, qui perdait la vie. Un modèle pour Céline Dion et \"une incroyable artiste\" qui avait donné le la \"pour des millions d'autres artistes\".Céline Dion qui devrait désormais se concentrer sur son nouveau combat : la sauvegarde des forêts tropicales, alors que sa tournée en Asie et Australie s'est soldée par un grand succès.",
    "date": "2018-08-24",
    "heading": "Le journaliste Robin Leach est mort ce vendredi 24 août à Las Vegas. Il était un ami de longue date de Céline Dion et de son défunt mari René Angélil.",
    "title": "L'été se termine mal pour Céline Dion"
}