{
    "article": "Faut-il programmer le second tour des municipales fin juin? La question devait être abordée en Conseil des ministres mercredi 20 mai, tandis que le gouvernement reste plus que jamais accaparé par la crise du Covid-19. Edouard Philippe a également réuni les chefs de partis sur le sujet, dans la matinée. \"Plus personne ne veut prendre de décisions dans notre pays\" ni \"les assumer\", et \"depuis trois mois la ligne de conduite du gouvernement consiste à tenter d'échapper à ses responsabilités, ce n'est pas digne\", a déploré quant à elle Marine Le Pen sur Radio Classique.Sur la tenue des élections, \"ce n'est pas à l'opposition de décider\" si le second tour des municipales doit ou non être organisé en juin, selon elle. Il faut de temps en temps que le gouvernement gouverne\", a-t-elle ajouté. En ce qui concerne ces élections, l'ancienne finaliste de l'élection présidentielle a souhaité que \"si elles ont lieu, ce soit dans des conditions de sécurité maximum pour les électeurs\".Le Pen remet le couvert sur la dissolutionIl faut notamment \"accorder aux présidents de bureaux (de vote) des masques FFP2 en quantité suffisante\" et \"donner aux électeurs un masque chirurgical à l'entrée\", a-t-elle ajouté, plaidant aussi pour \"une grande campagne d'information sur le vote par procuration\". \"Depuis le début de cette crise, le gouvernement n'a cessé de proférer mensonge après mensonge, et ça continue après la crise\", selon Marine Le Pen.\"Dans une démocratie qui fonctionne, normalement il est évident que la dissolution est une question qui se poserait de manière urgente\", a-t-elle encore souligné. En effet, \"à partir du moment où le président de la République n'a plus de majorité, où il annonce qu'il va radicalement changer de politique, dans ces conditions il est évident qu'il faut revenir devant le peuple français\", a ajouté la présidente du Rassemblement national.",
    "date": "2020-05-20",
    "heading": "\"Il faut de temps en temps que le gouvernement gouverne\", a ironisé la présidente du Rassemblement national.",
    "title": "Marine Le Pen : \"Plus personne ne veut prendre de décisions dans ce pays\""
}