{
    "article": "Dès le début de la crise sanitaire, le dilemme a été de taille pour les opposants: comment exister face au gouvernement sans passer pour un fauteur de troubles opportuniste? Le chef de file de La France insoumise avait d'abord tenu des propos forts, eu égard à sa virulence habituelle, pour demander à ses troupes de \"suivre les consignes\".Le 6 avril dans un post de blog intitulé \"Agir en politique maintenant\", il a ensuite confié l'évolution de sa stratégie. \"Dans la période ordinaire, la conflictualité produit de la conscience\", a-t-il professé. \"L'action pour répandre nos idées s'appuie alors sur la focalisation sur des conflits précis dont le contenu et les formes représentent des exemples à suivre\".Jean-Luc Mélenchon avait mis cette approche en pratique pendant la crise des \"gilets jaunes\", puis lors du conflit sur la réforme des retraites. \"Ce n'est pas de cette façon que se présente notre domaine d'action au moment présent\", écrit-il désormais. \"Ce moment particulier doit être davantage voué à créer des +causes communes+ qu'à déclencher des zones particulières de conflictualité\".Le président du groupe Insoumis à l'Assemblée nationale donne, d'une certaine manière, le point à la députée Clémentine Autain qui, à l'issue d'élections européennes ratées en mai 2019 (6,3%), avait réclamé une rhétorique fondée sur l'espoir plutôt que la colère.Le député Alexis Corbière, proche de Jean-Luc Mélenchon, explique à l'AFP que tandis que guette la \"dislocation du pays\", \"il faut passer à une étape supérieure\": \"Il faut parler au pays parce que la période va marquer toute la séquence qui va suivre, ce qui aura été dit aura une importance dans les échéances futures\".- Mitterrand et Trotsky -Exemple: la relation au patronat, habituellement vilipendé par la gauche radicale. Les Insoumis jurent depuis quelques jours que les chefs d'entreprise doivent être consultés et que le Medef a donné des signes de coopération.\"Je ne vous dit pas que je vais le faire maintenant, je vous dis ce que nous ferions si nous étions au pouvoir\", soulignait Jean-Luc Mélenchon sur LCI dimanche.Déjà candidat en 2022? \"Je souhaite que nos idées le soient, et il est le plus expérimenté et le plus qualifié d'entre nous\", souffle Alexis Corbière.Mais cette nouvelle étape n'est pas une rupture dans la carrière de l'ancien sénateur, ministre et candidat à la présidentielle, qui semble balancer entre deux modèles, la \"force tranquille\" et rassembleuse de François Mitterrand et l'impulsion révolutionnaire de Léon Trotsky.Résultat, \"il change de ligne à chaque élection\", moque un écologiste. \"Il est le grand instituteur d'une République écologique et sociale comme en 2012 et 2017\", préfère retenir Alexis Corbière.Présent dans le \"commando\" resserré qui a fait la campagne de M. Mélenchon en 2017, l'ancien orateur national de La France insoumise François Cocq, depuis exclu, doute de la viabilité de la méthode. \"En essayant sur la durée de concilier les deux approches\" de rassemblement et de clivage, \"il perd sur les deux tableaux\", analyse-t-il.Selon François Cocq, la décision de se présidentialiser s'est imposée d'elle-même: \"Si Jean-Luc Mélenchon avait dit que la crise nous faisait entrer dans une phase de destitution (des élites), il aurait été emporté aussi car il représente pour les gens le vieux monde\".Au lieu de quoi, le chef de file des Insoumis se coule dans le sillon du candidat de l'alternance.",
    "date": "2020-05-20",
    "heading": "Les \"causes communes\" plutôt que la \"conflictualité\": Jean-Luc Mélenchon s'évertue depuis quelques semaines à donner une image de rassembleur en proposant des solutions à la crise, une manière de se mettre dans le costume du candidat à la présidentielle de 2022.",
    "title": "Mélenchon en pente douce vers la présidentielle"
}