{
    "article": "La cote de popularité d'Edouard Philippe atteint son plus haut niveau depuis février 2018, avec un écart de 9 points par rapport à celle d'Emmanuel Macron.En pleine crise sanitaire, le chef du gouvernement semble davantage convaincre les Français par son style et sa manière de gérer la situation. Ainsi, quand on demande à ceux qui ont une bonne opinion de lui d'expliquer spontanément leur ressenti, nombreux sont ceux qui louent ses qualités de pédagogue et la clarté de ses interventions. François Baroin et Arnaud Montebourg progressent Le classement des personnalités évolue peu ce mois-ci, ce qui témoigne de la difficulté pour les membres de l'opposition à émerger réellement dans le contexte de crise sanitaire. Nicolas Hulot ne bénéficie pas d'élan suite à la publication de sa tribune, même s'il conserve la tête du classement (37%; stable). Xavier Bertrand voit sa cote d'influence reculer de 2 points auprès des Français (27%; -2) et de 4 points auprès des sympathisants de la droite (55%; -4). Il est nettement devancé auprès de ces derniers par François Baroin, qui progresse (63%; +10). Arnaud Montebourg effectue une percée chez les Français (19%; +3) et les sympathisants de la gauche (31%; +5), mais il reste loin derrière Jean-Luc Mélenchon (45%; +3) chez ces derniers. Les Français pas pressés de voter pour le 2e tour des municipales Alors que le gouvernement s'interroge sur le meilleur moment pour organiser le second tour des élections municipales, entre impératifs sanitaires et problèmes juridiques (reporter le 2e tour au-delà de l'été suppose qu'on refasse le premier tour), les Français ne se montrent guère pressés sur ce sujet : seuls 27% souhaiteraient que le 2e tour ait lieu en juin, tandis que 47% préfèreraient qu'il se tienne en septembre ; ils sont même 25% à privilégier un report plus tardif, en mars 2021. Partagés sur la réouverture des restaurants et les tests sérologiques Concernant la réouverture des restaurants, les Français sont très partagés : si la moitié d'entre eux aimerait que les bars et restaurants rouvrent dès maintenant (47%), une proportion équivalente préféreraient que l'on n'aille pas trop vite en besogne : 30% souhaiteraient que l'on attende cet été et ils sont même 22% à privilégier une ouverture plus tardive, en fonction de l'évolution de la crise sanitaire. Concernant les tests sérologiques, les Français ne se précipitent pas non plus pour le moment : seul un Français sur cinq (20%) a fait (2%) ou a l'intention de faire (18%) ce type de tests. Ils sont 38% à ne pas avoir l'intention de le faire et 41% à ne pas encore savoir, sans doute parce que ces tests ne sont pas encore homologués ni remboursés par la Sécurité sociale. Un remboursement qu'ils appellent d'ailleurs tous de leurs vœux (90%).",
    "date": "2020-05-20",
    "heading": "La cote de popularité du Premier ministre progresse nettement (46%; +5 points en un mois), loin devant celle d'Emmanuel Macron (37%; -1), selon le sondage BVA pour Orange et RTL publié mercredi 20 mai.",
    "title": "Crise sanitaire : Edouard Philippe plus convaincant qu'Emmanuel Macron"
}