{
    "article": "Des attentats ont partiellement détruit deux villas en Corse-du-Sud et en Haute-Corse, dans la nuit de vendredi à samedi, a-t-on appris dimanche 31 mars auprès des parquets d'Ajaccio et de Bastia. Emmanuel Macron est attendu sur l'île de Beauté dans la semaine.À Sagone (Corse-du-Sud), une maison secondaire située sur la route de Cargèse et appartenant à un continental a été \"très largement soufflée\", vendredi peu avant minuit, a indiqué le procureur de la République d'Ajaccio, Eric Bouillard. \"Une partie du toit a été soufflée, la structure a été ébranlée et l'intérieur est bien détruit\", a-t-il précisé. Un dispositif de mise à feu classique, composé d'une bouteille de gaz de 13 kg semble être à l'origine de l'explosion.Les continentaux visésA Venzolasca (Haute-Corse), c'est une maison en construction qui a été en partie détruite. \"Une dalle à l'intérieur de la maison a été soufflée manifestement par l'utilisation d'un explosif\", a indiqué la procureure de la République de Bastia, Caroline Tharot, en précisant que cette villa appartient à une personne originaire du continent qui habite déjà la commune de Venzolasca. Les faits se seraient produits dans la nuit de vendredi à samedi mais n'ont été découverts que samedi en fin de journée par le propriétaire qui se rendait sur son chantier.Dans les deux cas, aucune inscription n'a été retrouvée sur les lieux. \"On fait forcément un lien avec les faits qui se sont produits dans la nuit du 9 mars\", a toutefois souligné le procureur de la République d'Ajaccio en ajoutant : \"On travaille actuellement à déterminer des pistes\". Des enquêtes ont été ouvertes et confiées à la section de la recherche de la gendarmerie.Dans la nuit du 9 au 10 mars, six résidences secondaires avaient été visées par des explosions provoquée à l'aide de bouteilles de gaz, sans faire aucun blessé mais provoquant de sérieux dégâts.Le président de la République, Emmanuel Macron, est attendu le 4 avril dans l'île de Beauté pour son dernier déplacement dans le cadre du grand débat national.",
    "date": "2019-03-31",
    "heading": "Six résidences secondaires avaient déjà été touchées par des explosions au début du mois, sans faire de blessés.",
    "title": "Corse : deux villas endommagées par des explosions"
}