{
    "article": "Il a semé la panique. Un homme cagoulé a été arrêté dans un TGV Paris-Brest avant d'être placé en garde à vue, a-t-on appris lundi 25 mars de sources concordantes. La gare de Saint-Brieuc a été temporairement évacuée. \"Ça ne semble pas être du terrorisme\", a déclaré le procureur de Saint-Brieuc, Bertrand Leclerc, évoquant plutôt un \"comportement un peu délirant\".L'homme de 35 ans, sans emploi et originaire de Chambéry, est monté dans le train à Paris \"avec beaucoup de bagages\", selon le magistrat. Son comportement et son \"accoutrement bizarre\" ont intrigué les passagers du train. \"Il disait des choses comme 'je vais leur casser la gueule' sans s'adresser à quelqu'un en particulier. Et il allait aux toilettes avec ses valises, selon des témoins\", a notamment expliqué le procureur.Aucune arme retrouvée sur luiPuis l'homme a enfilé une cagoule et une femme s'est écriée \"il est armé\", provoquant un début de panique dans le train, selon la même source. Il a d'abord été maîtrisé par trois passagers dont un gendarme hors service puis a été arrêté par des fonctionnaires de la Police aux frontières qui étaient en mission de sécurisation du train, selon une source proche de l'enquête. Aucune arme n'a été retrouvée sur lui ni dans le wagon. \"Il n'est pas acquis qu'il ait été armé ni qu'il ait menacé des gens en particulier\", a indiqué le procureur. Placé en garde à vue, l'homme devrait être soumis à une expertise psychiatrique. Un passager du train a décrit un \"homme bizarre, agité\" qui \"essayait de bloquer les portes\", selon un correspondant de l'AFP. Le TGV a été placé sur une voie de service afin de permettre aux démineurs d'intervenir en toute sécurité. Fermée vers 17h00, la gare de Saint-Brieuc a été rouverte peu après et la circulation des trains avait repris en début de soirée. Certains voyageurs attendaient en gare de pouvoir récupérer les bagages restés dans le train immobilisé.",
    "date": "2019-03-26",
    "heading": "L'homme devrait être soumis à une expertise psychiatrique. Selon le procureur, il ne s'agirait pas d'un acte terroriste.",
    "title": "Saint-Brieuc : un homme cagoulé provoque la panique dans un TGV"
}