{
    "article": "Une tête de cochon et du sang animal ont été trouvés sur le chantier contesté de la future mosquée de Bergerac (Dordogne). \"Le ou les auteurs ont badigeonné les murs avec du sang animal et ils ont mis une tête de porc découpée\" sur la porte d'entrée du chantier, a indiqué Charles Charollois, vice-procureur à Bergerac, précisant que l'action avait été commise \"en quelques minutes\". Les ouvriers qui y travaillent ont découvert les dégradations lundi matin vers 7h30.Elles ont été commises dans la nuit de dimanche à lundi sur les murs en construction de la mosquée, à l'intérieur et à l'extérieur, a précisé la police, précisant que le chantier était accessible dans ce quartier résidentiel.\"Une profanation, une menace\"\"Ce chantier est contesté. Il y a eu des recours administratifs et juridiques pour le mettre en échec, donc il y a plusieurs pistes à vérifier\", a développé M. Charollois, selon lequel ces \"dégradations aggravées\" sont passibles de sept ans d'emprisonnement. \"Ils ont mis plein de sang, de cochon je pense, sur les murs. Ils ont mis une tête de cochon à la porte. On est très choqué. Pour nous c'est vraiment une profanation, une menace\", a déclaré à France Bleu Périgord Abdelkader Abdenouri, membre de l'Association culturelle des Marocains de la Dordogne, qui finance la mosquée.L'association a porté plainte au commissariat de Bergerac, en charge de l'enquête, tout comme va le faire la municipalité qui a dénoncé dans un communiqué des \"agissements minables et odieux\".La ville s'est également émue d'une \"campagne d'affichage incitant à la haine religieuse qui s'est développée sur Bergerac ces derniers jours\". Le maire Daniel Garrigue (SE) a précisé qu'il faisait référence à des affiches d'une \"Assemblée des droites nationales\" portant le slogan \"Bergerac ville du Périgord, pas d'Islam!\". Il compte également saisir le parquet. L'association SOS Racisme s'est émue d'une \"offensive\" de militants d'extrême-droite.\"La laïcité, c'est aussi la liberté de croire sans être inquiété pour cela\", a quant à elle réagi Marlène Schiappa. La Secrétaire d'État chargée de l'Égalité entre les femmes et les hommes et de la lutte contre les discriminations a dénoncé un \"attaque haineuse\".",
    "date": "2019-03-25",
    "heading": "Les actes ont été commis dans la nuit de dimanche 24 à lundi 25 mars, sur les murs en construction d'une mosquée, dans un quartier résidentiel de Bergerac.",
    "title": "Bergerac : une tête de cochon sur le chantier de la future mosquée"
}