{
    "article": "Le théâtre, qui mène également des recherches sur le dramaturge anglais, a déclaré dans un document transmis à une commission parlementaire que le confinement national débuté fin mars \"avait été financièrement dévastateur\" pour lui, \"et pourrait même (lui) être fatal\"Sans une aide d'urgence de la part du gouvernement, \"nous ne serons pas capables de surmonter cette crise\", souligne le théâtre. Sa fermeture définitive serait \"une tragédie pour les arts, pour l'héritage du plus célèbre écrivain anglais, mais aussi pour le pays\". Réplique grandeur nature de celui datant de 1599 où officiait Shakespeare, le théâtre a été construit en 1997 sur la rive sud de la Tamise, près de son site d'origine.Plus d'un million de personnes le visitent chaque année. Il comprend également une bibliothèque, des archives et la réplique d'un théâtre jacobin du XVIIe siècle, éclairé à la bougie.Le Théâtre du Globe bénéficie déjà de l'aide gouvernementale d'urgence pour le maintien de l'emploi ainsi que d'autres mesures, mais il estime avoir besoin d'au moins 5 millions de livres supplémentaires (5,6 millions d'euros) pour se maintenir à flot, soit 20% de son chiffre d'affaires annuel. Le document tirant la sonnette d'alarme a été transmis à la commission parlementaire en charge de la culture et son président, le député conservateur Julian Knight, a exhorté les ministres à intervenir. \"Que ce trésor national succombe au Covid-19 serait une tragédie\", a-t-il déclaré, expliquant que \"comme de nombreux théâtres et salles de spectacle à travers le pays, il est confronté à une lutte pour sa survie et à un avenir incertain\".\"Le gouvernement doit intervenir maintenant\", a affirmé M. Knight.",
    "date": "2020-05-18",
    "heading": "Le Théâtre du Globe, réplique du théâtre en plein air de Shakespeare situé à Londres, a averti qu'il pourrait ne pas survivre au confinement instauré en raison de l'épidémie de nouveau coronavirus sans une aide gouvernementale, selon des documents publiés lundi.",
    "title": "Coronavirus: le théâtre de Shakespeare menacé de fermeture"
}