{
    "article": "La cour \"a déclaré recevable l'appel des parties civiles et (...) a retenu que la société Merck avait commis une faute\", a déclaré à la presse Me Christophe Leguevaques.Elle leur a en conséquence octroyé 1.000 euros par personne au titre du \"préjudice moral\".Le directeur juridique de Merck, Florent Bensadoun, a jugé cette décision \"totalement incompréhensible\" et a annoncé que l'entreprise allait se pourvoir en cassation.En première instance, les plaignants avaient été déboutés, les juges lyonnais écartant toute faute de Merck dans le lancement en 2017 du nouveau Levothyrox, que ses utilisateurs accusaient de provoquer de multiples effets secondaires. \"L'important pour les parties civiles était que leur situation, leur douleur, leur malheur, soit reconnu par la Justice\", s'est félicité Me Leguevaques.Si quelque 800 utilisateurs du Levothyrox ont abandonné la procédure après la décision de première instance, 3.329 plaignants avaient décidé de poursuivre leur combat en appel. Ils réclamaient une indemnisation de 10.000 euros par personnes - soit 33 millions d'euros au total.Durant l'appel, le laboratoire pharmaceutique a gardé la même ligne de défense et réaffirmé qu'il ne pouvait pas informer directement les patients. La loi le lui interdit.La nouvelle formule du médicament prescrit contre l'hypothyroïdie, modifiant certains de ses excipients afin d'apporter davantage de stabilité au produit, a été incriminée, entre mars 2017 et avril 2018, par quelque 31.000 patients souffrant de maux de tête, insomnies, vertiges, etc.En juin 2019, l'Agence du médicament/ANSM a publié les résultats d'une étude de pharmaco-épidémiologie menée sur plus de deux millions de patients, selon laquelle le passage à la nouvelle formule du Levothyrox n'a pas engendré de \"problèmes de santé graves\".Quelque 2,5 millions de patients utilisent la nouvelle formule du Levothyrox selon Merck, \"moins de 100.000\" prenant l'ancienne formule importée depuis fin 2017 sous le nom d'Euthyrox. Cinq médicaments alternatifs à base de lévothyroxine sont aussi disponibles sur le marché.Pour le laboratoire, les remontées d'effets indésirables sur la nouvelle formule sont aujourd'hui \"normales et comparables à l'ancienne\". La France a été le premier pays où cette formule a été introduite. Depuis, elle l'a été dans une quinzaine de pays de l'Union européenne, sans difficultés, ajoute Merck.L'affaire fait l'objet, au pénal, d'une information judiciaire contre X instruite par le pôle santé du TGI de Marseille pour des faits présumés de tromperie aggravée, homicide et blessures involontaires et mise en danger de la vie d'autrui.",
    "date": "2020-06-25",
    "heading": "La Cour d'appel de Lyon a reconnu jeudi que Merck avait commis \"une faute\" au moment du changement de formule de son traitement Levothyrox et a condamné le laboratoire pharmaceutique à verser 1.000 euros à chacun des plaignants, a indiqué leur avocat.",
    "title": "Levothyrox: la Cour d'appel de Lyon reconnait \"une faute\" de Merck"
}