{
    "article": "\"Nous n'avons jamais vu aussi peu de monde à l'Acropole, c'est comme si nous avions eu une visite privée\", témoigne Katia, une ressortissante russe venue dès l'ouverture du site avec son mari. Le couple russe vit depuis cinq ans à Athènes et ne voulait manquer sous aucun prétexte la réouverture des quelque 200 sites archéologiques de Grèce lundi. \"C'était mon rêve\", s'exclame Barbara Reno Gonzalez, une écrivaine américaine qui \"attendait depuis deux mois de voir l'Acropole\". Elle était arrivée le 18 mars en Grèce, quelques jours avant le confinement général.\"Nous n'avions pas eu le temps de visiter, alors nous sommes venus aujourd'hui, en plus c'est gratuit!\", se félicite Daria, une étudiante ukrainienne. Mais par une température de 32 degrés en fin de matinée, le public était rare pour la réouverture du temple du Parthénon juché sur le rocher sacré de l'Acropole . L'affluence était davantage dans les rangs des journalistes et des employés du site, a constaté une équipe de l'AFP.Après sa visite sous escorte, la présidente grecque Katerina Sakellaropoulou s'est félicitée qu'on puisse \"de nouveau visiter le site de manière traditionnelle\" après l'avoir fait \"via la technologie moderne\" pendant 64 jours.\"Avec les mesures de sécurité nécessaires, nous allons pouvoir de nouveau honorer nos ancêtres et relever la tête\", a-t-elle déclaré aux médias \"en cette journée mondiale des musées\".- \"Security First\" -La ministre de la Culture Lina Mendoni, un masque chirurgical vert sur le visage, a qualifié ce 18 mai de \"journée exceptionnelle pour la Grèce\".Le slogan du tourisme en Grèce est désormais \"Security First\", après celui d'\"Heritage First\" qui prédominait depuis des années, a-t-elle souligné en visitant le site.\"Antiseptiques, masques sont distribués à l'entrée, des distances sont à respecter avec des marquages au sol\", a-t-elle dit, précisant qu'un maximum de 2.000 personnes pourront visiter l'Acropole.Un mur de plexiglas a été monté pour séparer les flux de visiteurs montant et descendant du rocher sacré. Le port du masque est \"fortement recommandé\" mais il n'est obligatoire que pour les guides.Situé dans le centre historique d'Athènes, le temple dorique du Parthénon consacré à la déesse Athéna, protectrice de la cité antique éponyme, date de la période classique de l'Antiquité grecque (Ve siècle av. J-C).Avec 2,9 millions de visiteurs en 2019, en hausse de 14,2% par rapport à l'année précédente, l'Acropole est le monument le plus visité de Grèce.Elle fait partie de dizaines de richesses archéologiques comprenant temples, stades, théâtres ou citadelles antiques: du palais de Knossos (âge de Bronze) à l'Acropole de Lindos (IIe siècle av. J-C) respectivement en Crète et à Rhodes, en passant par Delphes et Olympie, berceau des jeux Olympiques de l'Antiquité.- Relance du tourisme -Les sites archéologiques constituent un important revenu pour les caisses du pays, dont l'économie dépend fortement du tourisme.Préoccupée par les défaillances chroniques de ses hôpitaux et par le vieillissement de sa population (2ème en Europe après l'Italie), Athènes a réagi rapidement face à l'épidémie.Moins touchée que ses partenaires européens, la Grèce déplore 163 morts à ce jour.\"Deux semaines après les premières phases du déconfinement, il n'y a pas d'augmentation des cas\", s'est félicité le porte-parole du gouvernement Stelios Petsas, selon lequel le nombre d'hospitalisations diminue et celui des tests augmente.Toutefois, l'économie risque de replonger \"dans une profonde récession\", selon le gouvernement, à peine deux ans après sa sortie d'une décennie de crise.Sous la pression des professionnels, les autorités ont décidé d'avancer au 25 mai la réouverture des tavernes, cafés et bars.Les cinémas en plein air fonctionneront le 1er juin, les musées le 15 juin et les festivals et autres événements culturels à partir du 15 juillet.",
    "date": "2020-05-18",
    "heading": "Sous un soleil de plomb, l'Acropole d'Athènes, monument phare de l'Antiquité, a rouvert lundi à quelques dizaines de visiteurs, deux mois après la fermeture des sites archéologiques de Grèce pour cause de pandémie.",
    "title": "Soleil de plomb et affluence faible pour la réouverture de l'Acropole d'Athènes"
}