{
    "article": "Une polémique injustifiée à ses yeux. Face à l'ampleur des indignations liées à l'annonce jeudi 4 juillet de l'arrivée de Sophia Chikirou sur BFMTV, Marc-Olivier Fogiel monte au front dans un entretien accordé à L'Express. Directeur général de la chaîne d'information en continu depuis le 1er juillet, il a souhaité faire une mise au point. Parmi la nouvelle grille de BFMTV qui verra le jour à la rentrée, le public a pu découvrir le nouveau casting de personnalités qui débattront avec Alain Duhamel dans l'émission « 19 heures Ruth Elkrief ». On retrouvera Aurélie Filipetti, Natacha Polony et donc Sophia Chikirou.Une nomination surprenante au vu de ses propos tenus il y a plusieurs mois sur Twitter et repérés par l'Obs où elle avouait notamment ne ressentir « aucune compassion sincère » envers des journalistes agressés lors de manifestations de gilets jaunes. Elle les avait également accusés de « désinformation » et de « corruption mentale ». La voir désormais membre de la même antenne en a choqué certains, mais pas son futur patron. « Il me semble que les réactions sont totalement disproportionnées », estime Fogiel auprès de L'Express. « On ne va tout de même pas recevoir uniquement des gens qui disent du bien de BFMTV ! Elle sera d'ailleurs sans doute confrontée à des sujets médias, et amenée à débattre là-dessus, avec Alain Duhamel qui connaît bien le domaine. Mais honnêtement, si on commençait à ne recevoir que des personnes qui pensent du bien de nous.. Ce n'est pas un critère de recrutement. »Fogiel prône la pluralité des idées politiquesSi la chaîne d'information a souhaité proposer cette opportunité à l'ancienne conseillère de Jean-Luc Mélenchon, c'est avant tout pour apporter un point de vue différent aux nombreux débats qui ont lieu à l'antenne. « Chaque soir, il y aura une sensibilité différente. On a identifié Sophia Chikirou qui viendra parler au nom de La France insoumise », annonce le directeur général à l'Express. « D'autres chroniqueurs viendront les autres jours, avec d'autres sensibilités. Il y aura donc la France insoumise, un débatteur un peu plus 'Valeurs actuelles '.. Ce sont des invitations récurrentes, pas des postes d'éditorialistes. » Marc-Olivier Fogiel fait une distinction claire entre les idées de sa chroniqueuse et la ligne éditoriale des journalistes qu'il dirige. Un traitement différent qui pourrait même se poursuivre au niveau du statut professionnel. « Je ne l'ai pas recrutée, attention. [...] Elle n'est pas salariée de BFMTV. Concernant la rémunération, nous n'avons pas évoqué ce sujet avec elle, elle ne nous l'a pas demandé non plus. Je suis en train de regarder comment cela se déroule sur les chaînes d'information, si les débatteurs sont payés ou non », révèle-t-il. « S'ils le sont, elle le sera, si ils ne le sont pas, elle ne le sera pas. Il n'y aura pas de cas particulier, ni dans un sens, ni dans l'autre. »",
    "date": "2019-07-05",
    "heading": "L'annonce de l'arrivée sur BFMTV de l'ancienne conseillère de Jean-Luc Mélenchon, Sophia Chikirou, a suscité de vives réactions. Face à la polémique, Marc-Olivier Fogiel tente de répondre aux réactions qu'il estime « disproportionnées ».",
    "title": "Arrivée « grinçante » de Sophia Chikirou sur BFMTV : Marc Olivier Fogiel met les choses au clair"
}