{
    "article": "Alain Duhamel s'apprête à relever un \"défi passionnant\". A partir du 26 août, le journaliste de 79 ans rejoindra BFMTV pour un débat quotidien dans l'émission \"19H Ruth Elkrief\". Une nouvelle étape dans sa carrière qui n'empêchera pas l'animateur de rester présent sur RTL avec une émission hebdomadaire. Du lundi au jeudi à partir du 26 août, Alain Duhamel débattra \"avec un interlocuteur différent chaque soir\". Dans un communiqué, BFMTV explique que \"la mémoire de la Ve République\" fera \"profiter de son expérience et de son regard sur ce paysage politique en pleine recomposition\". Le principal intéressé se réjouit quant à lui de cette nouvelle collaboration qu'il considère comme un \"défi passionnant, surtout à (son) âge\". Séduit par \"le côté pluraliste\" de la future émission, il se dit prêt à \"tenter d'apporter du recul à l'information la plus réactive de toutes\".Une décision motivée par Marc-Olivier FogielLe journaliste ne compte pas pour autant abandonner RTL, où il décortique l'actualité politique depuis 20 ans. La radio fait justement savoir que son animateur incarnera à la rentrée une nouvelle émission hebdomadaire intitulée \"La semaine politique d'Alain Duhamel\", diffusée le vendredi. Le chroniqueur continuera par ailleurs à couvrir pour la radio les grands événements politiques. Connu pour l'animation d'émissions cultes comme \"Mots croisés\", \"Question ouverte\" ou encore 100 minutes pour convaincre\" sur France 2, Alain Duhamel s'illustre depuis des années à la radio. Après 25 ans de chroniques sur France Culture et Europe 1, il a été éditorialiste politique dans la matinale de RTL pendant 14 ans, avant de rejoindre en 2013 la tranche d'info du soir pilotée par Marc-Olivier Fogiel. Ce dernier avait annoncé en avril qu'il quittait RTL pour prendre la direction de BFMTV cet été. Il se dit \"particulièrement heureux d'avoir convaincu Alain Duhamel de tenter cette nouvelle aventure ambitieuse\".",
    "date": "2019-06-11",
    "heading": "Après 20 années passées à l'antenne de RTL, le journaliste Alain Duhamel s'apprête à rejoindre la première chaîne info de France, d'après une annonce de cette dernière.",
    "title": "Alain Duhamel rejoint BFMTV"
}