{
    "article": "La guerre ne fait que commencer entre Thierry Ardisson et Vincent Bolloré. Selon les informations du Point, l'animateur ne compte pas en rester là concernant son éviction de la chaîne C8, rendue publique le 18 mai. A l'époque, il estimait ne plus pouvoir produire convenablement son émission « Salut les Terriens ». « La chaîne n'a plus les moyens de s'offrir Ardisson et ses équipes. Et je ne veux pas faire de la télé low cost sous le joug des comptables », déclarait-il dans un communiqué. Si la séparation semblait actée, la manière pose visiblement problème.C'est la date de l'annonce officielle qui aurait été préjudiciable à la société de production Téléparis, appartenant à Ardisson et son collaborateur Stéphane Simon. En exprimant aussi tard sa décision, Vincent Bolloré aurait causé un réel préjudice à la société. Cette dernière n'aurait plus qu'à mettre la clé sous la porte car 90% de son chiffre d'affaires étaient liés aux collaborations avec le milliardaire breton. S'ils disposent d'indemnités de licenciement, près de 90 personnes doivent pointer à Pôle emploi. Par conséquent, l'animateur a décidé de saisir le tribunal de commerce pour rupture brutale de dépendance économique. Il souhaite que les frais de licenciement de Téléparis soient remboursés et désire une indemnisation pour compenser le préjudice causé à son image et sa carrière.Hanouna accusé de plagiat ?La fin de son aventure à C8 n'est pas la seule préoccupation de Thierry Ardisson. Il met également en cause le programme qui devrait le remplacer. Cyril Hanouna prend la tranche horaire en proposant une nouvelle émission. Sauf que selon l'ex-producteur de « Tout le monde en parle », le programme s'inspire fortement de « Qui va faire rire les Français », un concept qu'il a déposé en 2015 où un logiciel de reconnaissance faciale doit compter les rires des invités ou du public en plateau. Il assigne donc C8 en justice pour parasitisme. Pour l'instant, ni le clan Bolloré ni la chaîne n'ont réagi aux sollicitations des avocats. « J'ai comme l'impression qu'ils jouent la montre en pensant que lorsque l'affaire viendra à l'audience, j'aurais retrouvé du travail et ainsi m'indemniser à moindre coût. Mais je ne suis pas seul, je pense à la centaine de salariés qui va rester sur le carreau », estime Thierry Ardisson.",
    "date": "2019-08-28",
    "heading": "Selon Le Point, l'ancien animateur de la chaîne reproche à son ancien employeur d'avoir trop brutalement mis fin à leur collaboration.",
    "title": "C8 : Thierry Ardisson attaque Vincent Bolloré en justice"
}