{
    "article": "Icône du 13 Heures de TF1, Jean-Pierre Pernaut s'est longuement confié dans l'édition du Journal du dimanche du 19 mai. Avec toujours un mot d'ordre : \"La proximité. Le 13 Heures suit la même logique depuis trente-et-un ans : être au plus près des Français, de leurs préoccupations ou de leurs succès. \"Une manière de fonctionner pleinement assumée, lui qui évacue sans détour les critiques qui lui sont adressées. \"Parler des racines régionales, c'est peut-être cela qui gêne, explique le présentateur de 69 ans. Or nos sujets sur les richesses patrimoniales marchent très bien. (...) Je ne me préoccupe pas des critiques des médias. Elles arrivent par vagues : à un moment, parler des régions était du génie ; à un autre, c'était réac'...\"Gilets jaunes : \"les signes étaient là\"Exécrant le journalisme fait dans \"les tours parisiennes\", Jean-Pierre Pernaut explique avoir vu, très en avance, monté la colère des Français symbolisée par le mouvement des \"Gilets jaunes\". \"Les signes de blocage étaient là : le pouvoir d'achat en berne, les 80 km/h perçus comme une mesure parisienne, la hausse de la CSG, énumère-t-il au JDD. Si les politiques regardaient notre 13 Heures plus souvent, ils auraient moins de surprises sur les Français.\"Pris dans diverses polémiques démarrées sur les réseaux sociaux, notamment lorsqu'il avait déclaré en guise de transition \"voilà, plus de place pour les sans-abri mais en même temps les centres pour migrants continuent à ouvrir partout en France\", Jean-Pierre Pernaut assume et fait face. \"Ces deux informations sont liées, maintient-il. Elles touchent au même sujet : l'accueil. C'est devenu un scandale parce que j'avais osé parler des SDF. Alors quoi, il faudrait ne pas en parler ? C'est une forme de pensée unique, ça m'agace !\" Une droiture qui le rend populaire auprès des Français, lui qui occupe le 11e place du Top 50 Ifop/JDD des personnalités préférées des Français. Une \"fierté\", pour celui qui n'envisage pas de s'arrêter tout de suite. \"Mon patron me fait confiance, le journal marche bien et moi, je m'éclate ! Alors, il n'y a aucune raison que j'arrête.\"",
    "date": "2019-05-19",
    "heading": "L'emblématique présentateur du 13 heures de TF1 est revenu dans les colonnes du JDD sur les raisons de son succès. Et entend bien rester encore un moment.",
    "title": "Pernaut : \"On n'est pas enfermé dans une tour parisienne\""
}