{
    "article": "Mon apparition dans cette enquête sur des pratiques avec lesquelles je n'ai absolument rien à voir prête à confusion et nuit à ma réputation. L'ensemble de mes activités sans rapport avec le sujet traité, se déroule dans le respect de la loi française, en termes d'éthique, de contenu, de tarifs, de transparence et de communication. Je ne suis en rien concerné par les pratiques d'escroquerie ou de dérives décrites dans ce reportage, que je dénonce fermement et sans ambiguïté. En revanche, outre le fait de dénoncer les abus, il me semble que cette enquête qui se devait d'être objective, s'appuie au contraire sur un fort a priori contre le développement personnel, les médecines alternatives, le chamanisme. Les raccourcis et amalgames effectués, jouant sur la peur, l'induction, le lien subjectif de causalité n'invitent pas le public au discernement et aux distinctions nécessaires. Aujourd'hui, en effet, plus d'un tiers des Français se tourne vers les médecines parallèles, plusieurs millions d'hommes et de femmes s'intéressent au bien-être, au développement personnel, au Yoga, au Taï Chi, au Bouddhisme, au chamanisme, à la méditation car elles apportent des réponses concrètes en termes de santé, de bien-être, mais aussi de sens de la vie, de philosophie, d'écologie relationnelle et environnementale. Ces pratiques dont les résultats sont pour beaucoup scientifiquement prouvés, largement adoptées dans le milieu professionnel, médical, et plébiscitées par un nombre croissant d'hommes et de femmes sont pour la plupart encadrées et exercées avec éthique. Le fait de pratiquer la méditation on le chamanisme, d'écrire des livres, ou d'animer un site d'information ne fait pas de son auteur un \"gourou\" un \"marabout\" et encore moins un \"manipulateur sectaire\". Depuis 20 ans, je consacre ma vie avec passion, cœur et intégrité à établir les ponts entre la sagesse des peuples premiers et notre monde moderne. Beaucoup de disciplines issues du chamanisme, de la méditation riches de plusieurs siècles, hier réservées aux communautés religieuses s'ouvrent aujourd'hui aux laïcs, ce qui est une véritable opportunité pour mieux se comprendre, être plus en paix avec soi pour vivre plus sereinement dans notre société en quête de sens. Plutôt que d'opposer les sagesses anciennes an monde moderne, j'encourage à chercher les ponts, les liens, les complémentarités et à dépasser les appréhensions naturelles liées a l'inconnu ou l'exotisme. Je suis bien entendu à disposition de tous ceux qui souhaitent évoquer ces sujets qui m'animent de façon construite, objective et nourrie.",
    "date": "2019-07-10",
    "heading": "TF1 a diffusé dimanche 12 mai 2019 une enquête dans son journal de 20h00 sur le thème \"Les marabouts du Net - enquête sur les pratiques ésotériques, les dérives sectaires et les arnaques d'Internet\". Pour l'illustration de ce reportage, ont été utilisées sans mon autorisation des images issues de ma chaîne Youtube et de mon site Internet où sont identifiables mon nom, mon visage, mon lieu de vie et la couverture de mes livres.",
    "title": "Droit de réponse en lien avec une vidéo et un article diffusés sur actu.orange.fr : \"Enquête sur les arnaques des marabouts du Net\""
}