{
    "article": "Le premier journal télévisé est diffusé à 21h le 29 juin 1949. Pas de présentateur. Les images muettes sont commentées en direct par un journaliste en cabine. C'est le pionnier du petit écran Pierre Sabbagh qui a l'idée de ce rendez-vous d'information. Le premier sujet diffusé est celui d'un voyage en ballon organisé par Sabbagh lui-même. L'aventure se termine par un accident : l'engin prend feu en touchant une ligne électrique.► 1954 : les présentateurs débarquentEn 1954 l'horaire du journal télévisé est désormais fixé à 20 heures et pour la première fois l'information a un visage, un présentateur. Ou plutôt une série de visages: plusieurs journalistes se succèdent à tour de rôle parmi lesquels Georges de Caunes, Pierre Dumayet, Claude Darget.► 1963 : un ministre à la présentationLe 20 avril 1963, Alain Peyrefitte, alors ministre de l'Information du Premier ministre Georges Pompidou sous la présidence de Charles De Gaulle, vient présenter en personne devant les caméras du 20h la nouvelle formule du JT qu'il a imaginée. Son idée est de donner la priorité à l'image. Un tel \"lancement\" est symbolique de la dépendance de la télévision face au pouvoir politique, souligne Jérôme Bourdon dans son \"Histoire de la télévision sous de Gaulle\".► 1966 : l'icône Léon ZitroneLéon Zitrone est la première véritable star du JT. \"Figure de marbre, voix de bronze\", selon la définition de Pierre Tchernia, il présente le JT à partir de 1959 pendant au total plus de 20 ans. Pour le passage à la nouvelle année 1966, celui qu'on surnomme \"Big Léon\" fait depuis la place de la Concorde un direct qu'un problème technique vient perturber. Il finit par lancer son fameux \"Je ne vous entend pas!\", son leitmotiv dans les jeux Intervilles qu'il anime avec Guy Lux.► 1975 : \"Bonjour\"Présentateur du 13h sur TF1 à partir de 1975, poste qu'il conservera jusqu'en 1988, Yves Mourousi innove en faisant du rendez-vous de la mi-journée un show, multipliant les directs à l'extérieur, adoptant un style décontracté. Show qu'il entame toujours avec un tonitruant \"Bonjour!\".► 1976 : \"La France a peur\"En plein drame sur l'enlèvement et le meurtre d'un enfant par Patrick Henry à Troyes, Roger Gicquel ouvre le 20H00 de TF1 du 18 février 1976 par des mots qui marqueront les esprits: \"La France a peur!\". La phrase a souvent été prise à contresens: le présentateur l'utilisait pour introduire son sujet et appeler ensuite à ne pas céder à \"des envies folles de justice expéditive\". ► 1976-1981 : Premières femmesIl faut attendre 1976 pour qu'une première femme, Hélène Vida, apparaisse à la présentation du 20H00. Mais il s'agit de remplacer des titulaires hommes en vacances. En 1981, Christine Ockrent s'installe aux commandes de la grand messe du 20 heures sur Antenne 2 en alternance avec Patrick Poivre d'Arvor. A la même époque, Marie-Laure Augry forme avec Yves Mourousi le duo de présentation du 13h de TF1.► 1999 : Rachid ArhabLes minorités visibles arrivent tardivement à la présentation des JT. Le 29 mars 1999, le comédien Jamel Debbouze, alors à l'orée de sa carrière, est l'invité d'un journal présenté par Rachid Arhab. A la fin de l'interview, le comédien interpelle le présentateur d'origine algérienne: \"la prochaine fois, vous pouvez présenter le journal comme ça: 'Bonjour. Vous êtes bien sur le journal télévisé français de France 2. C'est Rachid Arhab, il y a un problème?\".► 2008 : 21 ans de règneLe 10 juillet 2008, après 21 ans sur TF1, Patrick Poivre d'Arvor est écarté de la présentation du 20h. \"PPDA\" tire sa révérence en citant Shakespeare: \"Ce qui ne peut être évité, il faut l'embrasser\". \"Alors, puisque je n'ai pu éviter ce qui m'arrive ce soir, je vous embrasse tous\", poursuit-il.",
    "date": "2019-06-30",
    "heading": "Le 29 juin 1949, une nouvelle émission d'information faisait son apparition à la télévision française. 70 ans plus tard, le JT reste un pilier de l'information, avec des moments mémorables à travers les décennies.► 1949 : une première en ballon",
    "title": "70 ans du journal télévisé : les moments-forts"
}