{
    "article": "\"Les virus ne s'arrêtent jamais\", a constaté le directeur général de l'Organisation mondiale de la Santé (OMS), Tedros Adhanom Ghebreyesus, en félicitant les autorités congolaises pour leur \"victoire\" sur la deuxième crise d'Ebola la plus grave de l'histoire.Déclarée le 1er août 2018 dans l'Est du pays, cette dixième épidémie sur le sol congolais a tué 2.277 personnes, a rappelé le ministre de la Santé Eteni Longongo. Seule l'épidémie d'Ebola en Afrique de l'Ouest, en 2013-2016, avait fait plus de victimes (plus de 11.000).Le ministre a parlé de l'épidémie \"la plus longue, la plus complexe, et la plus meurtrière\" dans l'histoire du Congo, marquée par \"un activisme des groupes armés causant une insécurité chronique\".Le virus a principalement touché la province du Nord-Kivu, où des dizaines de groupes armés sont actifs.Pour la première fois, la vaccination a été massivement utilisée sur plus de 320.000 personnes.Les responsables sanitaires congolais et l'OMS espèrent que l'expérience va permettre de juguler rapidement le nouveau foyer infectieux dans l'Ouest, à plus de 1.000 km. Il s'est déclaré en mai dans la province de l'Equateur, sans lien épidémiologique avec la crise sanitaire qui s'achève.Au total 24 cas (21 confirmés et 3 probables) ont été enregistrés, avec 13 décès associés, d'après l'OMS.Le professeur congolais Jean-Jacques Muyembe, responsable de la lutte contre Ebola, a observé que le virus migrait du chef-lieu provincial Mbandaka, vers des villages plus éloignés et difficiles d'accès.\"La population réclame d'elle-même le vaccin. La lutte sera beaucoup plus facile\", a espéré le professeur Muyembe, l'un des découvreurs du virus Ebola dans cette même province de l'Equateur en 1976.- Militarisation et trafics -La RDC fait également face à la pandémie mondiale du nouveau coronavirus, avec une augmentation des cas (6.411, dont 142 décès).Les tests sont passés de 50 à 800 par jour, a rappelé le professeur Muyembe, également sur le front de la lutte contre le Covid-19.Les mesures de prévention face à Ebola sont les mêmes que celles face au nouveau coronavirus, ont relevé l'OMS et les autorités sanitaires congolaises dans une conférence de presse virtuelle.Dans l'Est, les équipes anti-Ebola ont été directement exposées à la violence.Un médecin camerounais de l'OMS a été abattu en avril 2019 à Butembo, l'un des épicentres de la maladie et, au total, l'ONU dénombre \"onze morts parmi le personnel médical et les patients\".Des habitants ont réagi violemment face à l'afflux de médecins ou d'humanitaires étrangers très bien payés, circulant à bord de 4x4 perçus comme d'insolents signes extérieurs de richesse.\"Il est essentiel de donner aux populations l'occasion de s'approprier la riposte, sans quoi nous risquons d'être contre-productifs\", reconnaît le responsable Ebola des Nations unies, Abdou Dieng, parmi les enseignements de la crise qui s'achève.Les violences ont aussi pu être attisées par les sommes d'argent déversées dans la région pour lutter contre Ebola.\"L'injection de centaines de millions de dollars (...) a créé un terrain fertile à des conflits d'intérêts et à la compétition pour le profit\", avance l'agence de presse spécialisée The New Humanitarian (TNH) dans une enquête récente sur \"l'Ebola business\".Pour sécuriser les équipes, l'OMS a \"militarisé\" l'action sanitaire en versant d'importants \"per diem\" aux forces de sécurité congolaises (entre 300 et 400 dollars par mois, dans un pays où le revenu annuel moyen par habitant est d'environ 500 dollars).Un autre trafic a porté sur des chantages à l'embauche des habitants pour les petits métiers des équipes de santé, moyennant parfois des rétrocommissions sur les salaires.En début d'année, l'OMS avait aussi alerté sur \"la pire épidémie de rougeole au monde\" actuellement en cours en RDC, avec plus de 6.000 morts. \"Restons vigilants: le virus Ebola est toujours en Equateur, alors que la RDC lutte toujours contre la Covid-19, la rougeole et le choléra\", a résumé l'ONG Médecins sans frontières (MSF).",
    "date": "2020-06-25",
    "heading": "La République démocratique du Congo s'est offert jeudi un bref répit en proclamant la fin de sa 10e épidémie d'Ebola, qui lui permet de se concentrer sur ses autres défis sanitaires tels qu'un nouveau foyer de cette fièvre hémorragique, le coronavirus ou la rougeole.",
    "title": "Ebola en RDC: fin d'une épidémie d'Ebola, mais d'autres défis sanitaires"
}