{
    "article": "La confiance dans les médias se dégrade selon Ispos qui publie vendredi 5 juillet les résultats d'une étude menée dans 27 pays. Ainsi, près d'un Français sur deux (48%) pense que les journaux et magazines véhiculent fréquemment des fausses informations. La proportion monte à 52% pour la télévision et la radio. Journalisme et citoyens : comment rétablir un lien de confiance ?par France CultureSelon cette étude réalisée en ligne du 25 janvier au 8 février auprès de 19.541 personnes dont environ 1.000 en France, la majorité de la population dans le monde estime que la presse écrite diffuse \"une large proportion\" de fausses informations. La Serbie, la Hongrie et la Russie sont les pays qui se montrent le plus méfiants envers les médias écrits : respectivement 82%, 78% et 69% de leur population doute de la presse écrite. En ce qui concerne télévision et radio, la méfiance est au moins aussi importante et le trio de queue reste inchangé. Les Américains sont 61% à estimer que ces médias véhiculent fréquemment des fausses informations, contre 55% pour la presse écrite.L'étude souligne la défiance particulière des Français dans les médias : seuls 37% affirme avoir confiance dans la télévision et la radio et 36% dans les journaux et les magazines.La confiance à l'égard des médias s'est particulièrement dégradée depuis ces cinq dernières années, quel que soit le support, souligne Ipsos. La confiance a ainsi diminué de 21% en 5 ans pour la presse écrite, de 28% pour la télévision et la radio. Une seule source d'information inspire encore confiance : les relations personnelles. Ainsi plus d'un Français sur 4 (26%) fait davantage confiance à une information délivrée par une personne qu'il connaît personnellement. \"Alors qu'il n'a jamais été aussi facile d'accéder à l'information, où qu'elle soit dans le monde, ce sont finalement les règles de la proximité qui s'appliquent, comme si seul le bouche à oreille, au sens propre, pouvait inspirer confiance : seules les relations personnelles ont gagné en fiabilité au cours des cinq dernières années\", commente Yves Bardon, directeur de la prospective chez Ipsos.",
    "date": "2019-07-05",
    "heading": "Seuls 37% des Français affirment avoir confiance dans la télévision et la radio et 36% dans les journaux et les magazines. Une seule source d'information inspire encore confiance : les relations personnelles.",
    "title": "Les médias véhiculent fréquemment de fausses informations selon près d'un Français sur deux"
}