{
    "article": "C'est une situation apocalyptique dans laquelle sont plongés de nombreux départements depuis le jeudi 11 juin. Comme le rappelle Météo France, 16 d'entre eux sont toujours placés en vigilance orange « pluies-inondations, orages et crues » vendredi 12 juin. Les dernières 24 heures ont vu certains lieux complètement dévastés par ces orages. Le Gard a été particulièrement touché. Les fortes pluies ont provoqué la crue du Gardon entre Saint Jean du Gard et l'Estréchure. Dans la matinée de ce vendredi 12 juin, il débordait au niveau d'Anduze avec une montée de 3 à 5 mètres selon BFMTV.Dans certaines villes du département comme Valleraugue, 305mm de pluies ont été relevés ces dernières 24 heures, rapporte Météo France.Un appel à limiter les déplacements La situation est extrêmement difficile à contrôler pour les autorités locales. Elles constatent que plusieurs routes s'effondrent comme à Saint-André-de-Majencoules où d'impressionnants accidents ont eu lieu, comme en attestent plusieurs images relayées sur les réseaux sociaux. Le préfet du Gard appelle sur Twitter à rester prudents et limiter au maximum les déplacements.BFMTV annonce que près de 200 foyers ont été privés d'électricités dans les Cévennes. Au micro de la chaîne d'information, la maire de La Malène (Lozère) Régine Doussière explique avoir été « surprise par la vitesse à laquelle le Tarn est monté ce matin. On avait anticipé car on avait prévu de grandes pluies et les gens du camping ont été relogés. Tout le village a été très solidaire, on a déménagé les infrastructures ».Des images parfois surprenantesLa violence de ces intempéries dévoile toutefois, par moment, quelques paysages complètement inédits. Une journaliste de Midi Libre Lozère a ainsi publié un cliché du village de Saint-Enimie sur lequel on peut voir les eaux bleu lagon d'une source se mêler au torrent impérieux du Tarn. Une image saisissante.En Corse, des dizaines de personnes se sont retrouvées prises au piège au moment de ces orages. France 3 Corse rapporte que les pompiers ont évacué 70 personnes des commerces locaux et 80 de leur voiture bloquée par les eaux. Plusieurs rues à Ajaccio sont interdites de circulation. Si un pompier a été touché au pied, cela reste pour l'instant le seul blessé recensé.",
    "date": "2020-06-12",
    "heading": "La météo s'est acharnée sur plusieurs départements depuis le jeudi 11 juin. Des images impressionnantes montrent l'ampleur des dégâts.",
    "title": "Intempéries : le Gard, la Lozère et la Corse dévastés\n"
}