{
    "article": "Le Conseil d'Etat a autorisé vendredi 12 juin la consultation par le chercheur François Graner des archives du président François Mitterrand sur le Rwanda (1990-1995). Les documents visés, émanant de conseillers de l'Elysée ou de comptes rendus de réunion du gouvernement à l'époque, ne devaient légalement être ouverts qu'à partir de 2055, mais la plus haute juridiction administrative en France a estimé qu'il y avait \"un intérêt légitime à consulter ces archives pour nourrir ses recherches historiques et éclairer ainsi le débat sur une question d'intérêt public\". France: nouvel espoir d'ouverture des archives présidentielles sur le Rwandapar euronews (en français)Néanmoins, \"la protection des secrets de l'État doit être mise en balance avec l'intérêt d'informer le public sur ces événements historiques\", souligne le Conseil d'Etat, alors que les autorités françaises, dont le rôle dans le génocide de 1994 est controversé, ont toujours refusé d'autoriser l'accès de ces archives. En conséquence, la justice administrative annule deux précédentes décisions de justice et enjoint au ministère français de la Culture, qui s'était opposé à la demande du chercheur, d'ouvrir à François Graner, auteur de plusieurs ouvrages sur le génocide au Rwanda, l'accès aux archives réclamées dans les trois mois.\"Une victoire pour le droit mais aussi pour l'Histoire\"Cette décision clôt cinq années de procédure et constitue une \"très très bonne nouvelle\", s'est félicité François Graner, auteur de plusieurs livres sur la France au Rwanda et proche de l'association Survie engagée contre la \"Françafrique\". \"C'est une victoire pour le droit mais aussi pour l'Histoire\", s'est également félicité l'avocat du chercheur, Me Patrice Spinosi. \"Désormais, les chercheurs, comme M. Graner, vont pouvoir avoir accès aux archives présidentielles du président Mitterrand pour faire toute la lumière sur le rôle de la France au Rwanda en 1994 et 1995\", a-t-il dit dans une déclaration à l'AFP.\"On n'attend pas de scoop de ces archives, dont certaines sont déjà connues\", a souligné M. Graner à l'AFP. \"Mais on veut pouvoir faire un travail de fond, sérieux, serein, pour comprendre ce que chacun savait à ce moment\" de l'Histoire.Le rôle controversé de la FranceLes zones d'ombres sur le rôle de Paris avant, pendant et après le génocide au Rwanda, qui fit selon l'ONU au moins 800.000 morts d'avril à juillet 1994, essentiellement au sein de la minorité tutsi, restent une source récurrente de polémiques en France.L'ampleur de l'assistance militaire apportée par la France au régime du président hutu rwandais Juvénal Habyarimana de 1990 à 1994 et les circonstances de l'attentat qui lui coûta la vie le 6 avril 1994, élément déclencheur du génocide, font notamment partie des sujets les plus discutés. L'ancien président socialiste François Hollande avait annoncé en 2015 la déclassification des archives du fonds François Mitterrand, mais leur accès est resté très limité, et la mandataire du fonds, Dominique Bertinotti, a souvent été accusée de verrouiller ces archives. L'actuel chef de l'Etat, Emmanuel Macron, a annoncé en 2019 l'ouverture des archives françaises concernant le Rwanda entre 1990 et 1994, mais à une commission d'historiens ad hoc.",
    "date": "2020-06-12",
    "heading": "Les zones d'ombres sur le rôle de Paris avant, pendant et après le génocide au Rwanda restent une source récurrente de polémiques en France, accusée d'avoir été complice ou d'avoir soutenu le pouvoir extrémiste hutu.",
    "title": "Génocide au Rwanda : le Conseil d'Etat autorise l'accès aux archives du président François Mitterrand"
}