{
    "article": "Seules les terrasses ont été autorisées à accueillir les clients à Paris en début du mois, les établissements à l'espace clos se préparant à la réouverture le 22 juin avec un protocole sanitaire draconien face à l'épidémie du coronavirus.L'une des recommandations clé est la distance d'un mètre entre les tables. Or la plupart des bistrots à Paris sont petits, sans terrasse, avec des tables collées les unes aux autres, ce qui fait aussi leur identité et leur charme. Dans le bistrot historique Allard fondé en 1932 au coeur de Saint-Germain-des-Prés à Paris, des paravents rectangulaires en voile de bateau à losanges sont installés entre les tables et des \"séparateurs\" ronds transparents peuvent être posés au milieu de la table à la demande du client. Mais la grande innovation passe par les tuyaux en inox sous le plafond munis de grosses \"chaussettes\" blanches disposées à la sortie d'air au dessus de chaque table avec des dessins de Dieux et Déesses du vent.- Design industriel -Le tout installé de façon assumée dans le décor historique au plafond jaune, murs couverts de papiers peints à fleurs et la banquette en velours rouge. \"L'esprit du lieu est préservé. J'adore dans l'ADN du restaurant de 1932 la juste modernité et le design de 2020. Même si le Covid-19 disparaît, je vais garder ce design mis en place contre le virus\", a déclaré à l'AFP Alain Ducasse. Selon lui, ce \"prototype\" qui \"donne davantage de sécurité aux clients dans un espace contraint\" pourrait être \"une réponse possible\" pour les bistrots tandis que l'espacement des tables leur fera perdre la moitié de leurs couverts. Ce projet vise à \"démontrer qu'il est possible de faire différemment, ne pas subir, mais agir\", souligne Alain Ducasse. Le système de filtration d'air mis en place après des consultations avec des infectiologues et scientifiques, se rapproche de celui des blocs opératoires et de la réanimation, déclare à l'AFP le designer Patrick Jouin dont les créations sont exposées au MOMA et au centre Pompidou. Il a été contacté par Alain Ducasse en avril, en pleine épidémie pour trouver une solution post-confinement pour les restaurants. \"A cette époque-la, la problématique était la distanciation sociale et les gestes barrière\", se souvient-il. Ces impératifs ont nourri dans un premier temps sa réflexion avant que les spécialistes ne comprennent que c'est \"l'aération qui pousse le virus\" et qu'il \"faut travailler avant tout sur l'air\". \"Le système de traitement d'air dans un restaurant va à haute vitesse\", ce qui contribue à la concentration de la charge virale en cas de présence d'un malade. Le défi était donc de diminuer la vitesse et \"augmenter le changement d'air\". \"On prend de l'air de l'extérieur, on le passe à travers un filtre qui va le rendre absolument propre, on va injecter dedans un air pur légèrement rafraichi. On le fait au dessus de chaque table à très basse vitesse\".Le système abaisse la distance de sécurité à 32 centimètres, au lieu d'au moins un mètre comme le préconisent les autorités sanitaires. Le dispositif n'est pas très cher, assure le designer, \"les restaurants peuvent se le permettre\". Mais il se refuse toutefois à en dévoiler de prix.",
    "date": "2020-06-12",
    "heading": "\"Aucun restaurant ne peut vivre avec 50% de ses clients!\" Le chef multi-étoilé Alain Ducasse teste dans un bistrot chic à Paris un système d'épuration d'air pour ne pas espacer les tables, mortel pour les affaires et la convivialité.",
    "title": "Virus: Alain Ducasse réinvente la proximité dans ses bistrots parisiens"
}