{
    "article": "\"Le système pluvieux est toujours en place\" Côté Massif Central et Cévennes, rapporte l'institut météorologique qui place cinq départements en alerte orange. Sont concernés : la Haute-Loire (43) et le Puy-de-Dôme (63), placés en alerte orange pour pluie-inondation et crues ; la Lozère (48), placées en alerte orange pour pluie-inondation, crues et orages ; le Gard (30), en alerte orange pour pluie-inondation et orages ; la Loire (42) et l'Aveyron (12) en vigilance orange mais seulement pour crues ; l'Ardèche (07) en alerte orange pour pluie-inondation. Les orages sur le nord-est de la France sont moins violents que prévu. Vendredi 12 juin au soir, Météo France a levé l'alerte aux orages pour la Moselle (57) et la Meurthe-et-Moselle (54) dans le Grand-Est. Des orages avec une activité électrique ont été observés en fin de journée dans le nord de la Lorraine, et quelques orages plus isolés doivent se produire encore en Lorraine et en Saône-et-Loire, mais ceux-ci ne justifient pas le maintien de la vigilance orange, explique Meteo France. Le Gard et la Lozère particulièrement touchés 100 à 200 mm de pluies sont tombés sur les Cévennes depuis le début de la dépression météorologique, jeudi 11 juin. Côté Gard et Lozère, 300 à 350 mm de pluie ont été mesurés en 24 heures. C'est l'équivalent de deux à trois mois de pluie dans ces départements. Dans les autres départements concernés par l'alerte pluies-inondation, les pluies ont été plus faibles.Météo France prévoit un \"épisode pluvio-orageux sur le sud du Massif central, nécessitant un suivi du fait des cumuls forts de précipitations attendus\". Selon le prévisionniste, il pourrait tomber jusqu'à 120 mm de pluie sur les zones les plus exposées en 24 heures. Dans les Cévennes, Météo France attend de 150 à 250 mm, voire 250 à 380 mm de pluie en 36 heures. Cet épisode va s'estomper en soirée avec le décalage des orages vers les régions plus au nord, précise Meteo France. Les cours d'eau prenant leurs sources sur les Cévennes versant ouest sont en crue.",
    "date": "2020-06-12",
    "heading": "Meteo France lève ce vendredi soir l'alerte aux orages pour deux départements du Grand-Est. Le prévisionniste place en revanche toujours une partie du Centre-Est en alerte pluie inondations, alors que de forts épisodes pluvieux se poursuivent sur la majorité du pays.",
    "title": "Intempéries : 7 départements du centre de la France maintenus en alerte"
}