{
    "article": "Une vingtaine de voitures ont descendu les Champs-Elysées en direction de la place Beauvau derrière une banderole affichant \"pas de police, pas de paix\".Les policiers manifestaient à l'appel des syndicats Alliance, Synergie, SICP et Unsa.Une minute de silence a été respectée à l'approche du ministère de l'Intérieur et de l'Elysée en hommage aux policiers décédés ou blessés en service. Les manifestants ont ensuite chanté la Marseillaise. \"Il n'y a pas que le ministre de l'Intérieur (...) On est venu dire au président Macron qu'il doit soutenir, respecter, considérer sa police (...) La police n'est pas raciste, la police est républicaine (...), elle ne choisit pas sa délinquance, elle ne choisit pas la couleur de la délinquance (...) et elle sauve des vies quelle que soit la couleur de la peau de l'individu\", a déclaré à la presse Fabien Vanhemelryck, secrétaire général du syndicat Alliance. \"Dans un moment de crise comme celui-là, les présidents des deux précédents quinquennats nous ont reçus. J'espère que le président Macron nous entendra car cela dépasse largement le cadre du ministère de l'Intérieur. C'est au président de la République de s'emparer de ce dossier\", a ajouté Philippe Capon de l'Unsa, dénonçant lui aussi une \"stigmatisation\" des policiers.Pour Patrice Ribeiro du syndicat Synergie, on \"conspue la police\". \"On s'est senti sali\", a-t-il dit. \"On a pris le terrorisme, on a pris les +gilets jaunes+, on a pris le respect du confinement sans masque (...) On se fait conspuer, pourquoi ? Parce qu'au plus haut niveau de l'Etat on a peur d'une minorité agissante (...), on voudrait que les politiques, au premier rang desquels le président de la République, nous apportent leur soutien, il doit nous recevoir\", a-t-il ajouté.Jean-Paul Mégret, du syndicat SICP, a déploré que l'institution soit \"mise à mal\". \"Quand c'est par votre propre ministre, quand c'est par le plus haut sommet de l'Etat qui ne dit pas un mot, qui ne fait pas un geste symbolique (...) je pense qu'on a un véritable problème\", a-t-il déclaré.Christophe Castaner a reçu jeudi une partie des syndicats et doit encore en recevoir vendredi pour tenter de calmer leur colère après ses déclarations lundi sur les violences policières.Le ministre a prôné la \"tolérance zéro\" contre le racisme dans la police et annoncé l'interdiction de plusieurs techniques d'interpellation. Jeudi en fin de journée des rassemblements de policiers en colère ont eu lieu dans plusieurs villes de France, lors desquels les participants ont à chaque fois symboliquement jeté à terre leurs menottes.",
    "date": "2020-06-12",
    "heading": "Plusieurs syndicats de police ont manifesté vendredi matin à Paris en voitures de l'avenue des Champs-Elysées vers le ministère de l'Intérieur et demandé à être reçus par le président de la République pour exprimer leur mécontentement après les annonces de Christophe Castaner lundi, a constaté un journaliste de l'AFP.",
    "title": "A Paris, des syndicats de policiers manifestent et demandent à être reçus par Macron"
}