{
    "article": "Contrairement à l'Europe, les Etats-Unis ne sont jamais complètement redescendus de leur \"pic\": la première vague, commencée avec un peu de retard par rapport à l'Europe, n'en finit pas. En avril, le nombre quotidien de nouveaux cas confirmés a dépassé 30.000, puis le chiffre s'est stabilisé autour de 20.000 par jour en mai, avant de remonter au-dessus de 30.000 depuis plusieurs jours.Par comparaison, l'Union européenne, après avoir connu un pic proche de celui des Etats-Unis, enregistre aujourd'hui de l'ordre de 4.000 nouveaux cas par jour.Le chiffre américain global cache en réalité deux tendances: dans les villes frappées en premier, dès mars (et de façon non détectée dès février), principalement dans le Nord-Est et à New York, le coronavirus est sous contrôle et la courbe des infections ressemble à celle observée en Europe.Mais une autre partie du pays a pris le relais en juin: le Sud et l'Ouest, dans des Etats comme l'Arizona, la Floride, le Texas, mais aussi la Californie, qui avait pourtant imposé un confinement tôt dans la pandémie.- Les Américains observent-ils les mesures barrières?Cela dépend des endroits.Le port du masque en public et la distanciation physique font partie des consignes officielles mais, faute d'être obligatoires dans la plupart des juridictions qui connaissent actuellement une hausse des contagions, ces consignes y sont peu respectées, et le visage découvert est la norme dans la rue.A l'inverse, dans des villes comme Washington, sur la côte Est, la majorité des gens portent des masques et se tiennent à distance des autres, même en extérieur et dans les parcs.Le fossé géographique se double d'un fossé politique, puisque les Etats du Sud sont généralement gouvernés par des membres du parti républicain, comme Donald Trump, qui a minimisé la pandémie et encouragé un déconfinement rapide.Mais les attitudes changent: le gouverneur du Texas, qui a commencé à rouvrir tôt, le 1er mai, en a appelé jeudi au bon comportement de ses administrés: \"J'appelle tous les Texans à jouer leur rôle pour limiter les contagions en se lavant les mains régulièrement, en portant un masque et en pratiquant la distanciation physique\".- Le meilleur dépistage est-il la cause?Probablement pas entièrement. Il est vrai que le plus grand nombre de tests réalisés conduit à détecter plus de cas, dont beaucoup de bénins qui, en avril, n'auraient pas été enregistrés car il y avait à l'époque une pénurie de tests.Mais la hausse du nombre de cas est par endroits plus rapide que celle du nombre de tests, ce qui accrédite l'idée d'un redémarrage régional de l'épidémie. En Floride, il y a même eu récemment une réduction des tests et une hausse des cas.Autre preuve: l'augmentation du nombre d'hospitalisations dans plusieurs Etats (Arizona, Texas, et plus modérément en Californie). Les données d'hospitalisations ne sont pas disponibles partout.L'autre indicateur inquiétant est le nombre de morts par jour dus au Covid-19. La bonne nouvelle était qu'il baissait depuis deux mois, mais il semble se stabiliser sur un plateau.Le rebond observé, à partir de mi-juin, correspondrait à un redémarrage des contagions à partir de fin mai, étant donné le retard de quelques semaines entre la contamination et la décision des gens de faire un test après l'apparition des symptômes.- L'épidémie se \"rajeunit-elle\"?Oui, selon les données des Centres de prévention et de lutte contre les maladies (CDC), analysées par des chercheurs de l'école de santé publique mondiale d'Harvard.Les moins de 65 ans représentent 82% des cas positifs au 31 mai, selon Thomas Tsai, contre 63% au 1er mars.Cette évolution générationnelle dans les contagions devra être confirmée rigoureusement, mais elle serait cohérente avec le désir des Américains les moins vulnérables de retourner à une vie \"normale\". Les épidémiologistes surveillent également l'effet sur la pandémie des grandes manifestations antiracistes démarrées après la mort de George Floyd le 25 mai.",
    "date": "2020-06-25",
    "heading": "- Quels sont les faits?",
    "title": "Pourquoi le nouveau coronavirus connaît-il un rebond aux Etats-Unis?"
}