{
    "article": "Si la Chine, premier pays touché par le nouveau coronavirus, se remet progressivement de l'épidémie, c'est au prix d'énormes répercussions économiques. Des millions de personnes ont perdu leur emploi.Pour joindre les deux bouts, les plus vulnérables n'ont d'autre choix que de s'improviser vendeurs de rue, proposant des plats préparés, des sous-vêtements, des jouets, ou même... des petits lapins vivants.A l'image de Wang Zhipin, 72 ans, installé dans un passage souterrain de Pékin et qui cherche désespérément des clients pour ses chaussettes.\"Les affaires ne sont pas très bonnes\", peste le vieil homme, ancien agent d'entretien originaire de la province centrale du Henan.\"Je n'ai pas d'autre source de revenus et ma santé est trop mauvaise pour continuer à nettoyer par terre\", explique-t-il à l'AFP.- Le Premier ministre à la rescousse -Dans un discours le mois dernier, le Premier ministre Li Keqiang a fait l'éloge des vendeurs de rue qui ont permis, selon lui, de créer 100.000 emplois dans une grande métropole du sud-ouest, au moment où le pays fait face à une explosion du chômage. \"L'économie des rues et les petits commerces sont d'importantes sources d'emploi (...) et sont tout aussi vitaux pour la Chine que les boutiques de luxe\", a-t-il déclaré.Les propos de M. Li ont été interprétés comme un feu vert au retour des étals de rue, pourtant bannis dans les grandes villes au nom de la modernité qui se conjugue en milliers de grands magasins et centres commerciaux clinquants.Mais sur le terrain, beaucoup de marchands à la sauvette se heurtent à la vindicte de la police qui a mis des années à faire disparaître des rues ces étalages -- avec brutalité parfois.\"J'ai commencé cette semaine à vendre des crêpes, mais (ils) m'ont déjà chassée quatre fois\", affirme une femme d'âge moyen, qui préfère taire son nom, dans un quartier de l'est de Pékin.Le Premier ministre \"est un haut responsable communiste. Pourquoi la police va-t-elle à l'encontre de ce que souhaite le Parti communiste?\", s'interroge M. Wang.- 600 millions de pauvres -La presse aussi se montre réfractaire. Le Quotidien de Pékin a qualifié les étals de rétrogrades et \"non-adaptés\" à la capitale, où des milliers de petits commerces ont déjà été éliminés ces dernières années.En dehors de Pékin, certaines villes et capitales provinciales ont toutefois assoupli les restrictions.Le sujet est rapidement devenu viral sur les réseaux sociaux. Le mot-dièse \"Que vendriez-vous si vous étiez un vendeur de rue?\" a reçu des millions de vues sur Weibo, l'équivalent de Twitter en Chine.Et les photos de rues encombrées de stands et de marchands ambulants sont devenues très populaires.Les analystes doutent cependant que les vendeurs de rue suffisent à relancer la deuxième économie mondiale, où le chômage est monté en flèche cette année.Le taux officiel est à 6% (proche du record de 6,2% en février). Ce chiffre ne reflète toutefois que la situation des citadins et exclut de facto les centaines de millions de travailleurs migrants, originaires des campagnes et les plus fragilisés par la pandémie.Selon le Premier ministre, 600 millions de personnes, soit près de la moitié de la population, gagnent moins de 1.000 yuans par mois (124 euros).Ce chiffre, de nature à menacer la sacro-sainte \"stabilité sociale\", met aussi en péril l'ambitieuse promesse du président Xi Jinping d'éradiquer l'extrême pauvreté en 2020.En période de ralentissement, \"assouplir les restrictions est judicieux pour permettre aux chômeurs de dégager un revenu\", relève Albert Park, professeur d'économie à l'Université des sciences et technologies de Hong Kong.Toutefois, cela pourrait s'avérer contre-productif à long terme.\"Les vendeurs de rue risquent de prendre le chiffre d'affaires des magasins en dur, sans stimuler la consommation totale\" sur laquelle compte Pékin pour faire redémarrer l'économie, estime M. Park.",
    "date": "2020-06-11",
    "heading": "Ils se sont cru autorisés à envahir de nouveau les trottoirs des grandes villes de Chine en plein marasme économique, mais les vendeurs de rue peinent à s'imposer face à des policiers aux aguets.",
    "title": "Dans la Chine post-Covid, les étals tentent de reprendre la rue"
}