{
    "article": "Michele Bell, 54 ans, a cherché conseil auprès de Jenny Lynch, astrologue new-yorkaise connue dans le milieu, lorsque sa mère, dont elle s'occupait depuis sept ans, est morte du virus en avril.\"Je me suis retrouvée prise dans un champ d'énergie très toxique\", a-t-elle expliqué à l'AFP. Sur la base de sa date, lieu et heure de naissance, Jenny Lynch lui a indiqué que l'année 2021 était le moment de réaliser son rêve de vivre à l'étranger.\"Elle m'a vraiment donné des pistes pour m'épanouir personnellement\", dit Mme Bell.L'astrologie est un secteur de poids aux Etats-Unis: près de 30% des Américains pensent que le mouvement des étoiles et des planètes influent sur leur vie, selon un sondage réalisé en 2017 par l'institut Pew Research Center.En 2018, les Américains ont dépensé 2,2 milliards de dollars en astrologues, médiums et voyants en tous genres, selon la société d'études marketing IBISWorld. Alors que se généralisaient les mesures de confinement en mars, et que de nombreux responsables politiques envoyaient des messages contradictoires sur l'évolution de la situation, s'appuyant sur des modèles de projection parfois très différents, les clics sur des sites d'astrologie comme Astro.com, Cafe Astrology ou Astrology Zone ont augmenté, selon la société d'analyse de médias Comscore.Jenny Lynch, qui prend 150 dollars l'heure de \"lecture\" des astres, a gagné 10 nouveaux clients peu après l'entrée en vigueur du confinement à New York le 22 mars.\"Certains ont perdu leur emploi, et veulent savoir ce qui les attend. D'autres veulent lancer une entreprise. Beaucoup veulent partir ailleurs (...) Tout le monde est dans un état de transition\", a indiqué à l'AFP cette femme, astrologue depuis 50 ans, qui compte aussi des clients à l'étranger.- \"Rare\" positionnement des planètes -Ses consultations se font désormais en ligne, via Zoom, Skype ou WhatsApp, même si elle préfère toujours voir les gens en personne.\"C'est mieux car je peux montrer le mouvement des planètes sur l'écran. (Les clients) voient que c'est mathématique, que je n'invente pas\", dit-elle.Anne Ortelee, autre astrologue new-yorkaise connue, estime que ses revenus ont augmenté de 25% avec la pandémie. La demande est nourrie par le fait que beaucoup de gens ont des doutes sur les consignes des dirigeants politiques, dit-elle. \"Est-ce qu'ils vous mènent au bon endroit, ou est-ce qu'ils essaient de vous tuer en vous disant de vous injecter du désinfectant?\" dit-elle, en référence à des conseils aussi confus qu'étonnants donnés par Donald Trump en avril pour se protéger du virus.A l'en croire, les astrologues savaient qu'une catastrophe allait arriver cette année, en raison du rapprochement en janvier de Pluton et Saturne avec la constellation Capricorne. Et l'arrivée de Jupiter en février a rendu la situation plus imprévisible encore. Un tel positionnement des planètes est \"très rare\", affirme la sexagénaire, aux prédictions particulièrement noires. \"Il va y avoir une résurgence\" du virus, dit-elle. \"Ce qu'on a vécu jusqu'ici ressemblera à une blague en comparaison\".Au risque d'alimenter la panique, elle conseille de stocker de la nourriture pour quatre mois et estime que l'arrivée d'un vaccin pourrait prendre deux ans. Même si les laboratoires pharmaceutiques, engagés dans une course au vaccin, estiment possible qu'il soit trouvé d'ici la fin 2020.Chaque voyant y va de ses prédictions, parfois non dénuées d'humour. \"Maintenant que tout le monde a goûté au confinement, je vois une réforme des prisons, avec plus d'importance accordée aux programmes de réhabilitation\", dit Derek Calibre, tireur de cartes. Et si la poignée de main va disparaître pour plusieurs années, \"elle reviendra telle une mode ensuite\", dit-il.",
    "date": "2020-06-11",
    "heading": "Quand y aura-t-il un vaccin? Dois-je déménager pour éviter une deuxième vague de contaminations? Trouverai-je un emploi? Face aux incertitudes et angoisses liées à la pandémie, les Américains sont nombreux à chercher des réponses auprès des astrologues.",
    "title": "Peur de l'avenir ? La pandémie pousse les Américains chez les astrologues"
}