{
    "article": "\"J'avais envie de pleurer de joie car la plage et l'océan sont très importants dans ma vie\", s'enthousiasme auprès de l'AFP Julie Isaacson, une New-Yorkaise d'origine qui a vécu 27 ans à Miami Beach. A l'entrée de la plage, un groupe d'\"ambassadeurs\" de la ville, repérables à leurs t-shirts roses, rappellent aux visiteurs qu'ils doivent porter un masque et garder leurs distances. Ouverte pour la première fois depuis le 23 mars, la plage est quasiment vide. Des dizaines de chaises longues et de parasols à louer sont disponibles, sans touristes en vue. Initialement prévue la semaine dernière, cette réouverture a été repoussée en raison des manifestations contre les violences policières qui ont secoué le pays, et des couvre-feux imposés. Réputée pour ses bâtiments art déco aux couleurs pastel et sa vie nocturne, Miami Beach commence doucement à reprendre vie, après des mois de fermeture forcée, au plus fort de sa haute saison (de janvier à avril). Les restaurants ont rouvert il y a deux semaines, à la moitié de leur capacité, et la promenade d'Ocean Drive a été fermée aux voitures pour y laisser place à de larges terrasses. Mais il faudra du temps avant que ne reviennent les sept millions de touristes que Miami Beach recevait chaque année.L'économie du reste de la Floride avait commencé à rouvrir début mai, mais les régions les plus peuplées du sud-est, où se trouve Miami, l'ont fait plus en douceur car elles concentrent la majorité des cas de coronavirus dans l'Etat. La Floride et ses 21 millions d'habitants comptaient mercredi 67.000 cas recensés de Covid-19, et quelque 2.800 morts.",
    "date": "2020-06-10",
    "heading": "Les plages de Miami, dans le sud de la Floride, ont rouvert mercredi après avoir été fermées un peu moins de trois mois à cause de la pandémie de coronavirus, mais avec du personnel se chargeant de rappeler aux visiteurs heureux de revoir la mer les règles de distanciation sociale.",
    "title": "Baignade et bronzette de nouveau autorisées à Miami après trois mois de régime sec"
}