{
    "article": "Lors d'une conférence de presse à Jérusalem avec son homologue israélien Gabi Ashkénazi, le ministre allemand a indiqué lui avoir fait état de \"la position allemande et des sérieuses inquiétudes (...) au sujet des conséquences éventuelles\" du projet controversé.\"Nous pensons, comme l'Union européenne, que l'annexion est incompatible avec le droit international\", a-t-il ajouté, appelant à la reprise des négociations entre Israéliens et Palestiniens et rappelant l'attachement de Berlin à la solution à deux Etats.La visite de M. Maas, dont le pays prendra la présidence de l'UE le 1er juillet, est la première d'un dignitaire étranger en Israël depuis l'entrée en fonction mi-mai d'un gouvernement d'union.C'est aussi à partir du 1er juillet que ce gouvernement doit présenter sa stratégie pour traduire dans les faits le plan de l'administration américaine pour le Proche-Orient.Annoncé fin janvier à Washington, ce projet prévoit l'annexion par Israël de ses colonies et de la vallée du Jourdain en Cisjordanie --un territoire palestinien occupé par Israël depuis plus de 50 ans-- et la création d'un Etat palestinien sur un territoire amputé.- \"Contre-proposition\" -Si l'Etat hébreu annexe les colonies de Cisjordanie, où vivent 450.000 colons auprès de plus de 2,7 millions de Palestiniens, que feront alors les pays européens? Imposer des sanctions à Israël? Reconnaître une Palestine indépendante?L'UE, qui s'oppose ouvertement au plan, a demandé à Israël de renoncer à l'annexion, sans toutefois parler d'éventuelles mesures de représailles.\"Je n'ai pas beaucoup d'estime pour la politique qui consiste à émettre des menaces alors qu'aucune décision n'a encore été prise\" par Israël, a déclaré M. Maas.Paris a de son côté appelé \"à s'abstenir de toute mesure unilatérale susceptible de nuire à une reprise des négociations\". Et l'Organisation de la coopération islamique a dénoncé \"une grave escalade\" de la part d'Israël.Le plan américain sera \"suivi de façon responsable, en coordination complète\" avec Washington, tout en préservant les \"intérêts stratégiques\" et les accords de paix qui lient Israël, a assuré Gabi Ashkénazi.Israël tente d'éviter une réaction trop vive des Européens, car si Washington est le premier allié diplomatique de l'Etat hébreu, Bruxelles est son premier partenaire commercial.L'annexion a aussi été au menu de la rencontre de M. Maas avec le Premier ministre israélien, Benjamin Netanyahu, et le ministre de la Défense, Benny Gantz.Selon le bureau de M. Netanyahu, celui-ci a déclaré au diplomate allemand que tout \"plan réaliste devra reconnaître les colonies israéliennes\".Après Jérusalem, M. Maas s'est rendu à Amman où il s'est entretenu par visioconférence avec le Premier ministre palestinien, Mohammed Shtayyeh, et a rencontré son homologue jordanien Ayman Safadi.\"En tant que voisin direct, la Jordanie est plus directement affectée que quelconque autre pays par ces développements\", a dit M. Maas.Toute \"démarche unilatérale\" ne saurait \"nous rapprocher\" d'une solution à deux Etats négociée, elle affecterait la stabilité régionale et porterait \"un très grand potentiel d'escalade\".Le ministre jordanien a de son côté jugé \"impératif (...) de stopper l'annexion car c'est une voie vers l'institutionnalisation de l'apartheid en Palestine, et ça n'est pas une recette pour la paix\".Il a prévenu que l'annexion \"ne se fera pas sans une réponse de la Jordanie\".Le Premier ministre palestinien Shtayyeh, avait dit mardi souhaiter qu'\"Israël ressente la pression internationale\".Il a annoncé une \"contre-proposition\" au plan américain soumise au Quartette (UE, ONU, Russie et Etats-Unis). Ce texte prévoit notamment la création d'un \"Etat palestinien souverain, indépendant et démilitarisé\", selon lui. - \"Non négociable\" -Pour sa première visite hors d'Europe depuis le début de la pandémie de Covid-19, Heiko Maas a aussi abordé avec ses interlocuteurs israéliens l'Iran et le Hezbollah libanais.L'Etat hébreu souhaite que toute aide internationale accordée au Liban, qui connait une grave crise économique, soit assortie de réformes réduisant l'influence du Hezbollah, ont indiqué à l'AFP des sources israéliennes.S'agissant de l'Iran, Israël appelle les Européens à suivre Washington en réimposant des \"sanctions écrasantes\" contre Téhéran.Berlin fait partie des signataires européens, avec Paris et Londres, de l'accord sur le nucléaire iranien, dont Washington s'est retiré unilatéralement en 2018. Téhéran se désengage progressivement du pacte depuis mai 2019. Mercredi, M. Maas a critiqué les appels de Téhéran à détruire Israël, \"dont le droit d'exister n'est pas négociable\".",
    "date": "2020-06-10",
    "heading": "Le chef de la diplomatie allemande Heiko Maas, en visite à Jérusalem et à Amman, a fait part mercredi de la \"sérieuse inquiétude\" de Berlin quant au projet israélien d'annexion de pans de la Cisjordanie occupée, en écho aux vives préoccupations de l'Union européenne.",
    "title": "Plan d'annexion en Cisjordanie: Berlin fait état de sa \"sérieuse inquiétude\""
}