{
    "article": "Tous les étés, le samedi soir, France 2 renoue avec son célèbre jeu : Fort Boyard. Par équipe, plusieurs personnalités enchaînent les activités pour obtenir un maximum de temps afin de réunir beaucoup d'argent dont l'intégralité sera reversée à une association. Mais en plus de récolter de l'argent, les associations profitent d'une visibilité très grand public. En effet, avec Fort Boyard, certaines se font connaître. Ce sera notamment le cas de l'association Pro Anima, qui valorise la recherche scientifique hors expérimentation animale. Elle sera mise à l'honneur le 25 août prochain. En général, ce sont des associations qui oeuvrent pour les enfants malades, les personnes atteintes d'un handicap et de diverses pathologies ou encore l'éducation et l'aide aux populations dans le monde. Depuis la création de l'émission, elles ont été plus de 200 à être représentées. \"C'est l'équivalent de notre budget annuel\"Mais ce sont surtout les gains récoltés qui ont un réel impact sur les associations. Depuis le début de la nouvelle saison, 95 789 euros ont été remportés par les candidats. L'été dernier, sur les dix émissions, les équipes avaient récolté 138 910 euros. Alors qu'il reste encore quatre émissions, c'est pour l'instant les Miss France, emmenées par Camille Cerf, qui ont raflé le plus d'argent au profit de l'association des Bonnes Fées. Pas moins de 20 301 euros ont été remportés. \"L'impact est énorme. Sur les réseaux sociaux, j'ai reçu plein de demandes pour aller sur le site de notre association\", confie Camille Cerf, marraine de l'association, au Parisien. Alors que les Bonnes Fées ne devraient plus tarder à recevoir le chèque de la production de l'émission, Imag'in, celle défendue par l'humoriste Artus a bien reçu ses 12 416 euros. \"C'est l'équivalent de notre budget annuel. Et cela évite de passer des mois à chercher des mécènes et des subventions en effectuant plein de démarches administratives\", explique Yoann Dumontet, président de cette association qui construit des écoles à Madagascar. Les gains remportés permettent en général aux associations de consacrer plus de temps à la mise en place de leurs actions plutôt qu'à la recherche des fonds.",
    "date": "2018-08-18",
    "heading": "Le mythique jeu de France 2 permet chaque année, et depuis 1991, à des dizaines d'associations de remporter de l'argent. Mais quelles associations sont-elles représentées dans l'émission ? Le Parisien a mené l'enquête.",
    "title": "Fort Boyard : qui sont les vrais gagnants ?"
}