{
    "article": "Le tour du monde pourrait virer au cauchemar. Il y a plusieurs jours, l'ancienne candidate de l'émission de Koh-Lanta lançait une cagnotte en ligne. Son but : récolter de l'argent pour faire un tour du monde \"4 ou pas CAP\", dont l'objectif est de réaliser des actions solidaires ou sportives aux quatre coins du pays. Mais depuis son lancement, le projet fait plus que jaser raconte Purepeople. Les internautes s'en sont pris violemment à la jeune femme que ce soit sur les réseaux sociaux ou sur la page même de la plateforme participative. Mais pas que. Certaines personnalités n'ont pas hésité à \"clasher\" l'aventurière de 26 ans.Ainsi, Vincent Lagaf s'est directement adressé à elle sur Twitter en lui faisant remarquer ses habitudes de vacances sur des bateaux... quelque peu onéreux. \"Salut toute seule Clem. Bonne idée le tour du monde. Le bateau sur lequel tu es en photo et qui ne marche pas à l'huile d'olive vaut à lui seul au moins 150000 euros. Super non. 15 tours du monde. Kissatoi Clem.\"Tollé sur la toileD'autres ont usé de leur dérision habituelle, comme l'humoriste Kevin Razy qui lui propose un \"Cap ou pas cap\" dans sa cuisine pour faire à manger. \"Les amis, je me lance ! J'ouvre une cagnotte pour financer ma nouvelle cuisine sur mesure + frigo américain ! \"Un tweet, auquel un autre ancien candidat de Koh-Lanta, Moundir, avait réagi \"Alors là je veux bien t'aider lollllll\"La présentatrice Télé, Valérie Damidot, avait à son tour réagi avec une certaine dose d'humour : \"Mec rien que pour te voir monter le doss en kit et galérer je paye !\" alors qu'un autre ancien aventurier, finaliste de la dernière édition, s'est étonné du culot affiché par Clémentine. \"Comme on dit 'qui tente rien n'a rien et où y a de la gêne, y'a pas de plaisir' \"Pour rappel, la jeune femme demande la somme de 10 000 euros, mais les internautes pointent du doigt le fait qu'elle ne passe pas par l'Afrique alors que le point de départ de son projet est \"une rencontre, avec un groupe de demandeurs d'asile soudanais et érythréens hébergés dans le village d'enfance de Clémentine et Benjamin.\"Pour le moment, Clémentine a récolté un peu plus de 4 000 euros, soit 40 % de la somme et n'a pas réagi à la polémique.",
    "date": "2018-08-20",
    "heading": "Ancienne candidate de Koh-Lanta, Clémentine a lancé dernièrement un appel aux dons pour financer un tour du monde avec ses amis. Depuis, elle s'est attiré les foudres du grand public et de stars comme Vincent Lagaf et Moundir, a remarqué Purepeople.",
    "title": "Koh-Lanta : des stars \"clashent\" l'appel aux dons de Clémentine"
}