{
    "article": "Sont-ils au bord de la rupture ? Depuis quelques jours, Pamela Anderson et Adil Rami connaissaient une période mouvementée, du moins c'est ce que pensait la presse. Mais ce lundi 20 août, Voici remarque que la star canadienne a publié une longue lettre d'amour et de mise au point sur con compte Instagram. Et elle coupe court à toutes les rumeurs. \"Je l'aime et je me bats pour notre amour. Et peut-être qu'avec mon expérience, j'ai acquis une sagesse\", dit la blonde de 51 ans.Apparemment très amoureuse, l'ex-héroïne d'\"Alerte à Malibu\" dépeint un homme qui \"possède tellement de qualités\".\"Il est loyal, il est fidèle, il est amical. C'est un bon fils, c'est un bon frère. Il est généreux et drôle. Il a un tas de responsabilités. Il prend soin de tout le monde et cela malgré son jeune âge.\" Avant de justifier ses sorties nocturnes. \"Il a besoin d'un exutoire. Il a besoin d'être avec ses amis. Il a besoin de se relaxer avec sa PlayStation. Les hommes ont besoin de la compagnie des hommes. Et d'une femme qui peut comprendre ça.\"Retour à la normale ?Après la Coupe du Monde, les médias avaient révélé que les deux tourtereaux s'étaient beaucoup moins vus, une chose que Pamela Anderson ne nie pas, mais qu'elle minimise. \"Je n'ai pas à contrôler ce qu'il fait pour s'amuser. Adil a célébré sa victoire à la Coupe du Monde et c'est normal. Il ne voulait pas que je sois à ses côtés en boîte de nuit avec les autres joueurs et ces filles bas de gamme.\" Et de se montrer ferme contre les critiques. \"Ça n'arrive qu'une fois dans une vie. Je ne suis pas sa mère\".D'ailleurs, tout semble être rentré dans l'ordre. Adil Rami a retrouvé les chemins de l'entraînement et l'actrice a décidé de se préparer à Marseille pour son nouveau projet. \"On s'entraînera tous les deux à Marseille. Il a son planning avec l'OM, j'ai le mien avec Danse avec les stars. On sera tous les deux en France et on s'encouragera.\"Même Pamela Anderson reconnait qu'il n'est pas facile de vivre avec elle, elle garde la foi. \"Il doit m'aimer beaucoup. Dans les mains de Dieu, nous sommes destinés à être ensemble. Nous sommes faits l'un pour l'autre\". L'histoire est donc loin d'être terminée.",
    "date": "2018-08-20",
    "heading": "Suite aux rumeurs de rupture avec Adil Rami, Pamela Anderson a mis les choses au clair sur les réseaux sociaux, remarque Voici. Elle explique aussi le fonctionnement de leur couple.",
    "title": "Attaquée sur son couple avec Adil Rami, Pamela Anderson répond"
}