{
    "article": "\"L'Amour est dans le pré\" revient lundi soir sur les écrans pour une nouvelle et treizième saison inédite. Au total, 14 agriculteurs, deux femmes et 12 hommes, ont été sélectionnés pour présenter leur quête de l'amour aux téléspectateurs. Pour la première fois dans cette nouvelle saison, un candidat homosexuel ira jusqu'au bout de l'aventure. Karine Le Marchand, l'animatrice de l'émission en est ravie. Dans un entretien au Parisien TV, elle explique avoir \"toujours été une militante de la cause gay\". Selon elle, il était \"anormal de ne montrer que des agriculteurs hétéros. D'autant que c'est encore plus dur d'être homo quand on est agriculteur, car, dans ce milieu où l'on parle peu, le cap du coming out est très difficile à passer\". Le candidat en question s'appelle Thomas, et Karine Le Marchand se dit \"très fière\" de sa participation. \"C'est un homme extraordinaire, très loin des clichés dont on peut affubler les homos quand on ne les connaît pas\", explique l'animatrice. \"Pour la première fois, un programme familial en prime time va montrer, avec subtilité, juste un homme qui aime un autre homme\". L'animatrice aborde également dans son entretien au Parisien son humour décapant et sa personnalité détonante, qu'elle affiche pleinement dans \"l'Amour est dans le pré\". \"Je n'ai pas changé, c'est l'émission qui était plus aseptisée avant\", raconte-t-elle. \"La productrice avait peur\", et coupait donc les blagues de l'animatrice au montage de peur qu'elles ne passent pas auprès du public. Et Karine Le Marchand d'ironiser :\"aujourd'hui, la production les garde toutes et parfois je râle car du coup je passe pour une obsédée sexuelle !\".",
    "date": "2018-08-19",
    "heading": "Lundi soir, Karine Le Marchand lancera la treizième saison de \"l'Amour est dans le pré\", sur M6. L'animatrice reste fidèle à elle-même, comme elle le montre dans un entretien au Parisien.",
    "title": "\"L'Amour est dans le pré\" revient et Karine Le Marchand n'a pas changé"
}