{
    "article": "L'Agence européenne des médicaments (EMA) a recommandé l'autorisation d'une \"mise sur le marché conditionnelle\" de l'antiviral Remdesivir dans l'Union européenne pour les patients atteints du nouveau coronavirus.La Commission européenne doit statuer sur cette recommandation.- L'Europe inquiète l'OMS -Pour la \"première fois depuis des mois\", l'Europe connaît une augmentation du nombre de cas hebdomadaires de Covid-19, notamment dans onze pays, a prévenu l'Organisation mondiale de la santé (OMS), alertant sur la capacité des systèmes de santé à affronter ce rebond.- 19 quartiers près de Lisbonne reconfinés - Les habitants de 19 quartiers de la banlieue Nord de Lisbonne où persistent des foyers de contagion seront reconfinés à partir du 1er juillet.- L'armée à Melbourne et à Naples -L'armée australienne va déployer un millier de soldats à Melbourne après l'apparition d'un foyer épidémique et des placements à l'isolement dans des hôtels.En Italie, l'armée a été envoyée pour sécuriser et verrouiller une \"zone rouge\" près de Naples (Sud), où des résidents étrangers contaminés ont tenté de fuir leur confinement forcé, selon les médias italiens.- USA: 5 à 8% de la population contaminée -Entre 5 et 8% de la population américaine a été contaminée, estime le directeur des Centres de prévention et de lutte contre les maladies (CDC), Robert Redfield, pour qui la pandémie est loin d'être enrayée dans le pays.Le gouverneur du Texas a annoncé mettre en \"pause\" le déconfinement en cours dans son Etat face à \"la récente augmentation des cas de Covid-19 et des hospitalisations\".Donald Trump, qui s'est rendu en Arizona, ira ce week-end dans le New Jersey malgré des recommandations de quarantaine pour toute personne ayant voyagé dans un Etat où les chiffres augmentent.- Plus de 483.000 morts -La pandémie provoquée par le nouveau coronavirus a fait au moins 483.872 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition en décembre de la maladie, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 19H00 GMT.Les Etats-Unis sont le pays le plus endeuillé avec 122.238 décès. Viennent ensuite le Brésil (53.830), le Royaume-Uni (43.230), l'Italie (34.678) et la France (29.752).L'Iran a franchi jeudi la barre des 10.000 morts.- Les moustiques ne transmettent pas le coronavirus -Les moustiques ne transmettent pas le coronavirus, selon une étude publiée par l'Institut national de la Santé italien. - Lufthansa sauvée de la faillite -Le premier groupe de transport aérien européen Lufthansa a reçu l'aval pour un plan de sauvetage de 9 milliards d'euros, lui évitant la cessation de paiement. La compagnie aérienne australienne Qantas va supprimer 6.000 emplois (près d'un sur cinq), et maintenir au sol une centaine de ses 150 appareils, pour économiser plus de 9 milliards d'euros.L'équipementier aéronautique Daher prévoit de supprimer jusqu'à 1.300 postes.- Des touristes à la Tour Eiffel -La Tour Eiffel, partiellement rouverte jeudi, a accueilli ses premiers visiteurs. Les ascenseurs reprendront du service le 1er juillet et il faudra attendre le 15 juillet pour accéder au sommet. - Israël annonce une \"coopération scientifique avec les Emirats -Le Premier ministre israélien Benjamin Netanyahu a annoncé une \"coopération\" scientifique avec les Emirats arabes unis, pays avec lequel l'Etat hébreu n'a pas de relations officielles, pour lutter contre la pandémie.",
    "date": "2020-06-26",
    "heading": "- Remdesivir recommandé en Europe -",
    "title": "Coronavirus : le point sur la pandémie dans le monde"
}