{
    "article": "Déjà poursuivi pour agressions sexuelles, un ancien animateur de centre aéré à Arcachon, en Gironde, est visé par sept nouvelles plaintes pour viols et agressions sexuelles sur des enfants, ont annoncé à Bordeaux les avocats des familles. Une plainte a également été déposée contre la mairie d'Arcachon, que les avocats accusent d'avoir voulu étouffer l'affaire.En tout, douze familles, dont les enfants avaient entre 3 et 5 ans à l'époque des faits, ont porté plainte contre cet ancien animateur mis en examen pour \"agressions sexuelles sur mineurs de (moins de) 15 ans\" fin 2016. Les avocats, Mes Thierry Vallat et Arash Derambarsh, du barreau de Paris, qui représentent dix familles, ont demandé jeudi à la chambre de l'instruction que soient entendus pour la première fois, à titre de témoins, deux autres animateurs et des enfants, ont-ils précisé devant la presse. Les faits portent sur une période allant de Pâques à décembre 2016, alors que cet ancien animateur était âgé de 20 ans. Ils concernaient au moins trois victimes présumées lors de la mise en examen.\"Il y a une omerta dans la ville\"L'auteur présumé avait été placé sous contrôle judiciaire avec interdiction de travailler au contact d'enfants.Une plainte a également été déposée contre la mairie d'Arcachon \"pour non assistance à personne en danger et mise en danger de la vie d'autrui\". \"On s'interroge comment le recrutement a été fait\", a précisé à l'AFP Me Arash Derambarsh, soulignant que le jeune homme mis en cause n'avait pas de qualification ni de référence dans le domaine de l'enfance. Les deux avocats suspectent \"qu'il y a une influence de la mairie d'Arcachon pour étouffer le dossier\". \"La police a refusé de prendre certaines plaintes, la mairie n'a jamais voulu collaborer, a toujours minimisé les faits, et a interdit à ses employés de s'exprimer sur cette affaire\", a souligné M. Derambarsh. Le suspect est \"le fils de la patronne de la DRH (direction des ressources humaines, ndlr), de la ville d'Arcachon\", a expliqué l'avocat à France 3. \"Il y a une omerta dans la ville. Le maire règne sur Arcachon et les gens ont peur\", a-t-il encore dit.Contactée par France 3, la mairie d'Arcachon n'a pas souhaité s'exprimer sur le fond du dossier. Elle a cependant donné des précisions sur ses liens avec le suspect, qui n'est \"pas le fils de la responsable de la DRH, comme cela a pu être dit. Cette femme n'a pas de responsabilités hiérarchiques. Elle travaille à la mairie, mais en tant qu'employée municipale.\"",
    "date": "2019-03-22",
    "heading": "Les avocats des familles des victimes accusent la mairie d'Arcachon de tenter d'étouffer l'affaire, notamment parce que le suspect est le fils d'une employée municipale.",
    "title": "Pédophilie : nouvelles plaintes contre un ancien animateur, la ville d'Arcachon aussi attaquée"
}