{
    "article": "Son histoire avait provoqué l'émoi, jusqu'au plus haut niveau. Défenestrée par son compagnon, une femme devenue paraplégique s'était vu refuser une indemnisation totale en raison d'un \"partage des responsabilités\" retenu par la justice. Mais Aïda* a finalement obtenu gain de cause auprès du parquet d'Angers, rapporte franceinfo mercredi 20 mars.La jeune femme est \"soulagée\" d'être \"reconnue comme victime à 100%\", confie à franceinfo son avocat. \"Dans le combat que l'on mène, on ne peut pas considérer qu'elle était à moitié victime ou en partie responsable de ce qui lui est arrivé, estime-t-il. C'est une bonne surprise de voir que le ministère public considère que le fait qu'une femme battue rentre chez elle, ce n'est pas une cause des violences qu'elle va subir derrière.\"Contacté par franceinfo, le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI), a confirmé qu'il allait indemniser totalement la jeune femme. \"Le FGTI prend acte de l'analyse du parquet, qui vient d'émettre un avis circonstancié concluant à l'absence de réduction du droit à indemnisation de la victime. Le FGTI conclura donc dans le même sens\", assure le fonds. L'affaire, a été révélée par Le Maine libre début janvier, mais remonte au 24 août 2013: des policiers qui interviennent dans l'appartement d'Aïda et de son compagnon - qui avait agressé un ami commun - conseillent à la jeune femme, âgée alors de 25 ans, de ne pas dormir chez elle. Selon ses avocats, Aïda envisage alors de se rendre dans sa famille à Alençon, mais il est trop tard pour prendre le train. Elle appelle le 115 et envoie des textos à des amis, en vain, puis revient chez elle. \"Aïda subissait des violences habituelles, qui n'avaient pas donné lieu à hospitalisation, mais ce soir-là, il ne l'avait pas violentée\", a précisé à l'AFP son avocat Me Mathias Jarry.À son retour, le compagnon d'Aïda s'en prend à elle. Alertée dans la nuit par des voisins, la police la découvre gisant au pied de l'immeuble: l'homme venait de la jeter, inconsciente, du deuxième étage.Aïda reste paraplégique et son agresseur est condamné à 15 ans de prison. Dans son arrêt civil de juin 2016, la cour d'assises fixe la provision pour l'indemnisation de la victime à 90.000 euros. Ses avocats Me Jarry et Me Julie Dodin saisissent alors la Commission d'indemnisation des victimes d'infractions (Civi) pour que l'État, via le Fonds de garantie des victimes, verse cette provision pour financer les conséquences du handicap. Mais le Fonds propose une indemnisation partielle, estimant \"qu'il y a partage de responsabilités et que notre cliente a commis une faute civile en retournant à son domicile\", commente Me Jarry. \"Victime entre guillemets\"Jugeant cette position \"aberrante\", les avocats saisissent la Civi, qui siège auprès de chaque tribunal. Le 13 février 2018, elle retient également le partage de responsabilités et propose de verser 67.500 euros. Les avocats ont fait appel, une audience se tiendra le 27 mai 2019. Dans ses conclusions fin novembre, l'avocat général de la cour d'appel d'Angers confirme la faute partagée de la victime et demande une provision encore réduite. \"Ce qui nous a choqués, c'est qu'il a écrit le mot victime entre guillemets, comme si notre cliente n'était pas une vraie victime\", dénonce Me Jarry.Interrogée par l'AFP, la secrétaire d'État à l'Égalité entre les femmes et les hommes Marlène Schiappa avait estimé que c'était \"profondément choquant et incompréhensible\". \"Considérer qu'une femme est responsable, même partiellement, même administrativement des violences qu'elle subit va à l'encontre de tout le travail de conviction que nous menons (...) pour convaincre qu'une femme n'est jamais responsable des violences qu'elle subit\", a-t-elle souligné, se disant prête \"si c'est avéré et dans ces termes\" à \"intervenir personnellement\".* Le prénom a été modifié",
    "date": "2019-03-20",
    "heading": "Le Fonds de garantie des victimes avait proposé une indemnisation partielle, estimant que la jeune femme avait commis une faute en retournant à son domicile.",
    "title": "Femme défenestrée par son compagnon : elle sera finalement indemnisée en totalité"
}