{
    "article": "\"Si jamais Agnès Buzyn a une attitude qui compromet la candidature de la République en marche, si la campagne de la République en marche se retrouve désemparée face à l'attitude de sa tête de liste et s'ils souhaitent venir discuter avec moi de la meilleure façon de transformer Paris, je resterai, comme toujours, ouvert à la discussion\", a expliqué M. Villani sur France Inter.\"Honnêtement, je n'ai pas compris aujourd'hui si elle maintient sa candidature ou pas\", a-t-il ajouté, en soulignant \"à quel point la candidature d'Agnès Buzyn a été l'objet de flottement et à quel point Agnès Buzyn elle-même a envoyé des signaux contradictoires quant à son maintien ou pas\".\"Je suis indépendant, je ne fais plus partie de la République en marche et cette campagne a été montée de façon libre\", a précisé le candidat, arrivé cinquième avec 7,9% des voix exprimées.Il a rappelé qu'il souhaitait le report des municipales en mars 2021 car nous \"sommes toujours dans une période extrêmement sensible de déconfinement, dans laquelle il faut être très prudent\" sur le plan sanitaire. \"Cédric (Villani) est disponible pour tout... disponible pour le gouvernement d'union nationale, disponible pour la candidature chez LREM\", a moqué une figure du parti de la majorité présidentielle, proche de la candidate.Interrogé par l'AFP, l'entourage d'Agnès Buzyn, qui réunit en conférence téléphonique mardi soir les têtes de liste des 17 arrondissements, son équipe de campagne et ses alliés, a refusé de commenter les déclarations du mathématicien. Toutefois, après le score de Mme Buzyn qui n'avait rassemblé que 17,3% des suffrages au premier tour, loin derrière la maire socialiste sortante, Anne Hidalgo (29,3%), et sa concurrente LR, Rachida Dati (22,7%), des voix discordantes se font désormais entendre.\"Officiellement, oui, Agnès Buzyn reste candidate mais la question est celle de la temporalité\", prévient un proche de l'ex-ministre. Si le scrutin devait être repoussé à l'année prochaine, alors \"il faut que ce soit une nouvelle campagne avec d'autres têtes, un nouveau programme\".De figure providentielle des municipales à Paris au banc des accusés dans la crise du coronavirus, l'ancienne ministre de la Santé Agnès Buzyn a vécu six semaines en forme de descente aux enfers, dont elle a tenté de se sortir en avril en remettant la blouse à l'hôpital.Le candidat écologiste aux municipales à Paris, David Belliard, a estimé pour sa part lundi \"invalidant pour prétendre à la mairie de Paris\" l'entretien qu'Agnès Buzyn avait donné en mars au journal Le Monde sur la \"mascarade\" de ces élections.",
    "date": "2020-05-19",
    "heading": "Le candidat ex-LREM à la mairie de Paris Cédric Villani, qui vient de rejoindre le nouveau groupe \"Ecologie Démocratie Solidarité\" à l'Assemblée, s'est dit mardi \"ouvert à la discussion\" avec En Marche si l'attitude d'Agnès Buzyn compromet la \"candidature\" du mouvement.",
    "title": "Municipales à Paris: Villani \"ouvert\" si Buzyn \"compromet\" la campagne de LREM"
}