{
    "article": "Le Premier ministre était interrogé lors des questions au gouvernement par le député PCF André Chassaigne, qui, relayant une question du député de Guyane Gabriel Serville (GDR), a réclamé le déploiement à la frontière entre la Guyane et le Brésil d'une partie des moyens déployés à Mulhouse au plus fort de l'épidémie.Le chef du gouvernement a souligné que la Guyane, grâce à \"un confinement strict\" et aux \"très fortes restrictions de transports\" pour se rendre sur le territoire, est \"parvenue globalement à demeurer en stade 2 de la pandémie et à ce jour nous déplorons un décès\". A Saint-Georges, qui concentre 71 des 210 cas recensés en Guyane, \"la situation est sérieuse. La découverte de nombreux cas, concentrés dans les quartiers ayant maintenu des liens réguliers avec la rive brésilienne a déclenché une intensification de la réponse sanitaire\", a-t-il expliqué, avec un confinement maintenu à Saint-Georges et étendu à Camopi, village en amont du cluster.Le Premier ministre a souligné \"l'attention particulière à avoir sur les fleuves frontières\", face notamment aux 4.000 cas recensés dans l'État brésilien voisin de l'Amapa.\"Je ne nie pas la difficulté de la tâche sur une frontière aussi vaste, aussi poreuse, et compte tenu de la situation sanitaire de l'autre côté de la frontière dont tout indique qu'elle est extrêmement sérieuse\", a-t-il reconnu. Édouard Philippe a rappelé que les forces armées de Guyane ont été réquisitionnées pour appuyer la police aux frontières, dans le cadre de l'opération Résiliences. \"Cette mission a permis de tenir la frontière en continu\", a-t-il assuré. \"Des moyens d'interception arrivés en renfort permettent de tenir le fleuve entre Saint-Georges et Oiapoque (ville brésilienne de l'autre côté du fleuve, ndlr)\", tout accostage de pirogue sur la rive française est interdit et sur le pont, les passages sont \"strictement réglementés et limités\", a assuré le chef du gouvernement.",
    "date": "2020-05-19",
    "heading": "\"La situation est sérieuse\" à Saint-Georges de L'Oyapock, commune de Guyane à la frontière avec le Brésil, encore confinée en raison de la présence d'un cluster et de sa proximité avec le Brésil très touché par l'épidémie de coronavirus, a reconnu mardi Édouard Philippe, assurant que la frontière était \"tenue\".",
    "title": "Guyane: Philippe reconnaît une \"situation sérieuse\" à Saint-Georges de l'Oyapock"
}