{
    "article": "Baptisé \"Ecologie Démocratie Solidarité\", ce nouveau groupe est \"indépendant\", \"ni dans la majorité, ni dans l'opposition\", écrivent dans leur déclaration politique les élus. Parmi eux figurent d'anciens \"marcheurs\" comme Matthieu Orphelin (proche de Nicolas Hulot), des LREM de l'aile gauche comme Aurélien Taché ou Cédric Villani. Y figure également l'ex-ministre PS à l'Ecologie Delphine Batho.Avec ce neuvième groupe - un record - LREM perd sept de ses membres ou apparentés, tombant à 288, juste sous le seuil de la majorité absolue (289 sièges) qu'il détenait jusqu'alors à lui seul. Un symbole fort même si le groupe majoritaire peut s'appuyer sur les 46 MoDem et la dizaine d'élus Agir.Le groupe pourrait toutefois récupérer rapidement la majorité absolue si la future suppléante d'Olivier Gaillard (ex-LREM, qui devrait quitter son poste de député pour devenir maire), rejoint les rangs des \"marcheurs\", comme annoncé par le député.Le nouveau groupe entend contribuer à \"une ambition forte de transformation sociale et écologique\".\"Répondre à l'urgence écologique, moderniser la démocratie, réduire les inégalités sociales et territoriales : nous pouvons faire plus et mieux à l'Assemblée nationale\", estiment ces députés, pour qui \"après le Covid-19, plus rien ne doit être comme avant\".\"Nous pousserons et soutiendrons toutes les décisions à la hauteur des enjeux, mais saurons nous opposer dans tous les autres cas\", préviennent ces députés, tous élus en 2017 sous l'étiquette LREM à l'exception de Delphine Batho. Ils se disent dans une \"démarche ouverte\" et appellent les députés qui s'y retrouvent \"à s'y associer\".Le groupe sera co-présidé par Matthieu Orphelin et l'ex-LREM Paula Forteza. Delphine Batho et Cédric Villani seront vice-présidents, tandis qu'Aurélien Taché et Emilie Cariou seront délégués généraux.Dans un document, les députés listent leurs \"15 premières priorités\": cela va d'\"un plan de réindustrialisation pour une souveraineté et une autonomie retrouvées\" à une \"réelle transparence de la vie publique\" en passant par le rétablissement d'un système de santé \"robuste\" ou une refonte de \"la fiscalité du capital et du patrimoine\".Les élus affichent également leur engagement en faveur de l'égalité homme-femme. Ils soulignent que \"jamais un groupe politique français n'a compté une telle proportion de femmes\" (65%).",
    "date": "2020-05-19",
    "heading": "Un neuvième groupe politique avec des \"marcheurs\" et ex-\"marcheurs\", composé de 17 députés, est \"déposé officiellement\" mardi à l'Assemblée, ont annoncé à l'AFP des membres fondateurs, le groupe LREM perdant du même coup de justesse la majorité absolue, au moins temporairement.",
    "title": "Création d'un 9e groupe à l'Assemblée, LREM perd la majorité absolue "
}