{
    "article": "Dans le grand Etat du Sud des Etats-Unis, la barre des 5.000 nouveaux cas a été franchie deux jours de suite (5.996 cas rapportés jeudi, un nouveau record) et les hospitalisations ont plus que doublé en deux semaines, passant de 2.008 le 11 juin à 4.389 ce jeudi.Le taux de positivité est désormais de 11.76%. En mai, le gouverneur du Texas Greg Abbott avait déclaré lors d'une conférence de presse: \"Si le taux de positivité dépasse les 10%, c'est l'un des signaux d'alarme auxquels nous prêteront attention\".Le Texas est l'un des premiers Etats américains à avoir rouvert son économie. Dès le 1er mai, les restaurants, centres commerciaux et magasins avaient pu rouvrir à capacité réduite. Les bars, salons de coiffure et de soins esthétiques leur avaient emboîté le pas dans les semaines suivantes.\"En tant qu'Etat, la dernière chose que nous voulons est de retourner en arrière et de fermer les commerces\", a déclaré jeudi Greg Abbott, mais \"cette pause temporaire va aider notre Etat à contenir la propagation\". Une mesure qui n'affectera pas l'ouverture actuelle des restaurants, à 75% de leur capacité, ni des bars, ouverts à 50%.Le gouverneur républicain du Texas a exhorté ces derniers jours les habitants à respecter les consignes de distanciation sociale et à porter des masques, qu'il n'a pourtant jamais rendus obligatoires.Pour garantir \"un nombre suffisant de lits disponibles pour traiter les patients atteints de Covid-19\", le gouverneur du Texas a également mis en pause à compter de vendredi les opérations chirurgicales non-indispensables dans les grandes villes comme Houston, Austin et San Antonio. Pour le professeur de santé publique à Harvard Barry Bloom, interrogé par l'AFP jeudi lors d'un briefing avec des journalistes, il se peut que le Texas \"doive fermer certaines des choses qu'ils avaient rouvertes\", \"un choix désagréable pour un gouvernement d'un point de vue politique\".Le Texas Medical Center (TMC), une institution médicale de Houston, a annoncé sur son site internet que les lits de ses unités de soins intensifs avaient atteint les 100% de capacité, une première depuis le mois de mars. Vingt-huit pour cent de ces lits sont occupés par des patients atteints du Covid-19.- \"Tout aussi dangereux\" -Entre 5 et 8% de la population américaine a été contaminée par le coronavirus causant le Covid-19, ont estimé jeudi les autorités de santé américaines. Plus de neuf Américains sur dix restent donc susceptibles d'être contaminés et la pandémie est loin d'être enrayée dans le pays, surtout dans les Etats du Sud et de l'Ouest.Le Texas, l'Arizona, la Floride et la Californie, ont pris le relais du Nord-Est des Etats-Unis et affichent à leur tour des chiffres en forte hausse, poussant les autorités locales à changer leur attitude face au virus.A 20h00 GMT, le pays comptait plus de 37.000 nouveaux cas diagnostiqués et 692 décès supplémentaires pour la journée de jeudi, selon les chiffres des Centres de prévention et de lutte contre les maladies (CDC). Le gouverneur démocrate du Nevada Steve Sisolak a ainsi annoncé mercredi rendre le port du masque obligatoire dans tous les espaces publics, y compris les casinos de Las Vegas qui ont rouvert début juin. La Floride touristique et républicaine a également enregistré mercredi un nouveau record de nouvelles infections (5.508). Depuis mardi, le port du masque a été rendu obligatoire dans la grande ville balnéaire de Miami et une dizaine de villes de la région.Le maire démocrate de Los Angeles Eric Garcetti s'est dit \"inquiet\" de la situation jeudi sur un plateau de télévision, précisant que 40% des nouveaux cas concernaient des personnes âgées de 18 à 40 ans. \"Ce virus est tout aussi dangereux aujourd'hui que lorsqu'il est apparu\", a-t-il déclaré, \"il s'en prend à notre épuisement, il attaque quand nous devenons paresseux, quand nous sommes divisés.\"Le nombre total d'infections diagnostiquées sur le sol américain est d'environ 2,4 millions.",
    "date": "2020-06-26",
    "heading": "Confronté comme plusieurs de ses voisins à une flambée des cas de coronavirus, le Texas a suspendu jeudi son processus de déconfinement en cours, un changement d'attitude face au virus dans un Etat jusqu'ici chantre de la réouverture.",
    "title": "Covid-19: le Texas donne un coup de frein à son déconfinement"
}