{
    "article": "France Télévisions à la recherche d'économies. Selon une information du Parisien, en date de mardi 29 janvier, la direction de la télévision publique souhaiterait les départs de Nelson Monfort (65 ans) , Patrick Montel (65 ans) et Thierry Adam (51 ans). Bien identifiés des téléspectateurs assidus des événements sportifs tels que les Jeux olympiques, les championnats d'athlétisme ou encore le Tour de France, ces trois journalistes seraient particulièrement visés par le futur plan de départ volontaires qui pourrait concerner 2.000 des 9.600 salariés du groupe.\"Ils veulent notre peau\", a fustigé anonymement, auprès du quotidien, l'un des journalistes poussés vers la sortie, voire la retraite. Le directeur du service des sports se serait cependant montré rassurant vis-à-vis de ses équipes, en niant toute existence d'une \"liste noire\". Nelson Monfort et Patrick Montel bientôt évincés de France Télévisions ?par Non Stop PeoplePatrick Montel, contacté par Télé-Loisirs, a affirmé qu'il n'était \"pas candidat au départ\". Il explique : \"Je n'ai pas l'impression de travailler mais bien de vivre ma passion. Je ne sais pas du tout d'où vient cette rumeur\". Nelson Monfort s'est quant à lui contenté d'assurer que \"ce qui est écrit n'est pas nécessairement vrai\".Un effort de 400 millions d'eurosLe groupe public de télévision avait annoncé il y a un mois vouloir mettre en place un plan de départs volontaires, sous la forme d'une rupture conventionnelle collective, afin de réduire et de renouveler ses effectifs. L'ampleur de ce plan n'avait pas été précisée à l'époque, mais les syndicats avaient dit craindre \"une restructuration de grande ampleur\". Selon un document établi par la direction, \"le nombre maximum d'ETP (emplois en équivalent temps plein, ndlr) supprimés est de 1.000\" sur quatre ans. Ce chiffre correspond au solde entre les départs et les recrutements qui interviendront sur la période. Parallèlement aux départs, le groupe compte en effet procéder à des embauches ou à l'intégration de collaborateurs non permanents, notamment pour développer ses compétences dans le numérique.Avec ce plan, le groupe public, qui comptait environ 9.600 salariés fin 2018, poursuit une politique de réduction de ses effectifs déjà en œuvre depuis plusieurs années. Il les a en effet réduits de 1.000 équivalents temps plein depuis 2012, dans le cadre d'une politique de non-remplacement d'un départ à la retraite sur deux. En outre, le gouvernement a demandé un effort d'économies qui avoisinera les 400 millions d'euros d'ici 2022.",
    "date": "2019-01-29",
    "heading": "Les journalistes vedettes du service des sports de France Télévisions pourraient faire les frais du plan d'économies qui se dessine.",
    "title": "France Télévisions : Nelson Monfort et Patrick Montel poussés vers la sortie ?"
}