{
    "article": "Dix jours après le lancement du grand débat national, le gouvernement est plus que jamais à l'offensive. Alors qu'Emmanuel Macron continue sa tournée à la rencontre des maires de France et même des citoyens, Marlène Schiappa est ce vendredi soir 25 janvier sur le plateau de \"Balance ton post\" aux côté de Cyril Hanouna, sur C8. Une émission intitulée \"La Parole aux Français\" programmée à 22h30 qui a déjà beaucoup fait parler d'elle, notamment à cause de la présence de la secrétaire d'État chargée de l'Égalité femmes-hommes, vivement critiquée.Présentée tout d'abord par la chaîne comme la co-animatrice de l'émission, la ministre a assuré jeudi sur son compte Twitter qu'elle ne devenait pas animatrice. \"Cyril Hanouna anime le show, moi je viens pour être une sorte de médiatrice, pour écouter et retranscrire les propositions\". Grand débat : Marlène Schiappa explique le déroulement de l'émission de vendredi (vidéo)par Non Stop ZappingTrois thèmes et 7 propositionsMarlène Schiappa est à l'initiative de ce numéro spécial. \"C'est elle qui m'a soumis l'idée il y a de ça quinze jours, a confié Cyril Hanouna sur CNews mercredi. Elle m'a envoyé un sms : 'voilà Cyril, il y a le Grand débat national qui va s'ouvrir, est-ce qu'il serait possible de faire une émission chez vous dans laquelle je rencontrerai des Français, des 'gilets jaunes'...\" Néanmoins, elle n'a pas préparé l'émission avec Cyril Hanouna, explique l'entourage de l'animateur à Franceinfo. Ils ne devraient par ailleurs pas se voir avant de se retrouver en plateau. La ministre rejoindra celui que ses fans surnomment \"Baba\" après une introduction en début de programme, pendant laquelle il reviendra sur \"la polémique\" entourant son concept.Elle se tiendra ensuite derrière lui, pour écrire sur un tableau \"vingt idées\" fournies par les intervenants, explique un proche de l'animateur-star de C8. Elle devra également leur \"répondre en s'assurant de la cohérence démocratique et de la faisabilité de ce qu'ils proposent\", ajoute ce dernier. Les propositions des invités seront ensuite soumises à un vote du public sur Twitter via le hashtag #BTPGrandDébat. Les téléspectateurs pourront aussi proposer leurs solutions, qui pourront être intégrées à ce vote. À la fin de l'émission, sept propositions seront retenues et transmises au gouvernement par la secrétaire d'État.Trois thèmes seront abordés, qui ne sont pas exactement ceux du grand débat, précise Franceinfo : économie (fiscalité, pouvoir d'achat...), questions sociétales (santé, éducation, laïcité...) et questions démocratiques (référendum d'initiative citoyenne, vote blanc, rémunération des élus...). Quels invités ?Cette émission doit donner la parole à des \"retraités, infirmiers, demandeurs d'emploi, commerçants, enseignants, agriculteurs\", qui \"témoigneront de leur quotidien\", avait indiqué C8 lundi dans un communiqué. Il n'y aura pas que des \"gilets jaunes\", assure Cyril Hanouna. \"Il y aura des Français qui n'ont pas rejoint le mouvement mais qui souffrent aussi\", a-t-il indiqué sur CNews.Quinze Français, dont certains sont déjà passé par l'émission, se succéderont sur le plateau, \"cinq pour chaque thème\", selon l'équipe de \"Baba\". Il n'y aura pas d'homme politique ou de figure connue. Des membres du public (limité à 30 personnes) pourront aussi participer \"de manière ponctuelle\". Outre les invités, les téléspectateurs retrouveront les chroniqueurs habituels de l'émission, tels que Agathe Auproux, Éric Naulleau, Christine Kelly ou Bernard Laporte, qui échangeront avec invités.",
    "date": "2019-01-25",
    "heading": "TÉLÉVISION. La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes et de la lutte contre les discriminations participe, vendredi 25 janvier, à l'émission \"Balance ton post\" sur C8, consacrée au grand débat national. \"Cyril Hanouna anime le show, moi je viens pour être une sorte de médiatrice\".",
    "title": "Marlène Schiappa dans \"Balance ton post\" : comment va se dérouler l'émission ?"
}