{
    "article": "En parallèle de la présentation de la nouvelle Mercedes-Benz Classe E, le constructeur d'Affalterbarch a levé le voile sur les Mercedes-AMG E 53 4MATIC+ Coupé et Cabriolet qui bénéficient d'un léger restylage et d'équipements optimisés.Ces nouvelles Mercedes-AMG E 53 4MATIC+ Coupé et Cabriolet seront reconnaissables à leur bouclier avant redessiné intégrant la nouvelle grille de radiateur AMG (avec 12 persiennes verticales), ainsi qu'une signature lumineuse à LED qui permet au modèle de dégager une véritable impression de puissance.Le capot bombé, les ouïes d'aération réparties sur la carrosserie ainsi que des jantes de 19 pouces (20 pouces en option) compléteront cette impression, qui sera également renforcée si vous passez derrière le volant de l'un de ces deux modèles, par les qualités de leur puissante motorisation.Sous le capot de ces Mercedes-AMG E 53 4MATIC+ Coupé et Cabriolet on trouvera en effet un bloc 6 cylindres en ligne 3.0 litres de 435 ch et 520 Nm associé à un système 48V et au système EQ Boost, qui apportera 22 ch et 250 Nm de couple supplémentaires. La boîte AMG SPEEDSHIFT TCT 9G et la transmission AMG Performance 4MATIC+ seront également à l'ordre du jour pour propulser le modèle coupé de 0 à 100 km/h en 4.4 secondes (4.6 secondes pour le cabriolet), avant d'atteindre 250 km/h en vitesse de pointe (270 km/h avec le package AMG Driver).Des performances dont les occupants du véhicule profiteront enfin depuis un habitacle habillé de cuir ARTICO (réalisé à la main) et de microfibre DINAMICA reprenant le design AMG, et équipé de larges écrans, du système infotainment MBUX (doté de fonctions spécifiques à la gamme AMG) ainsi que d'un volant AMG Performance qui viendra compléter une ambiance forcément typée sport.« Nos nouvelles Mercedes-AMG E 53 4MATIC+ offrent une parfaite synthèse en termes de performance, d'élégance et de confort », explique Tobias Moers, le Président du directoire de Mercedes-AMG GmbH en partance pour Aston Martin Lagonda (à partir du 1er août prochain). « Avec des traitements spécifiques à l'extérieur et à l'intérieur de ces modèles, nous affiné l'identité de la marque et nous continuons de faire progresser avec succès le restylage de toute notre famille Classe E. Les deux modèles d'Affalterbach constituent le choix parfait pour nos clients les plus exigeants en termes de performance et d'efficacité ».L'arrivée de ces nouveautés est programmée pour l'automne prochain.",
    "date": "2020-05-27",
    "heading": "27 mai",
    "title": "Nouvelles Mercedes-AMG E 53 4MATIC+ Coupé et Cabriolet : actualité automobile, infos, scoop"
}