{
    "article": "La parole se libère. Depuis vendredi 8 février, des internautes racontent sur Twitter comment ils ont été, au début des années 2010, victimes de cyberharcèlement de la part de personnes regroupées dans un groupe Facebook privé appelé \"Ligue du LOL\". Les personnes qui y figuraient sont des journalistes de rédactions nationales, des communicants, blogueurs et autres personnalités influentes du réseau social. La polémique a été commentée par deux secrétaires d'État du gouvernement. C'est quoi, selon la loi, le cyber-harcèlement ?par 20MinutesQu'est-ce que c'est ?La ligue du LOL est le nom donné à un groupe Facebook privé qui regroupait une trentaine de jeunes journalistes, communicants et blogueurs influents sur Twitter. Son créateur en 2009, le journaliste de Libération Vincent Glad, explique avoir \"ajouté des amis et quelques personnes qui (le) faisaient rire sur Twitter\". Cet espace de discussion réunissait principalement des hommes et devait, selon eux, ne servir qu'à partager des traits d'humour. Il s'avère cependant que des actes de cyberharcèlement ont été menés par plusieurs de ses membres. \"L'objectif de ce groupe n'était pas de harceler des femmes. Seulement de s'amuser. Mais rapidement, notre manière de s'amuser est devenu très problématique et nous ne nous en rendions pas compte. Nous pensions que toute personne visible sur Internet, par son blog, son Twitter ou autre, méritait d'être moqué\", poursuit celui qui fut chroniqueur du Grand Journal de Canal+.Que disent les victimes ?Des internautes, principalement des femmes, témoignent sur les réseaux sociaux d'actes de harcèlement qui ont parfois duré plusieurs années. Parmi elles,la blogueuse mode Capucine Piot a publié une succession de tweets pour raconter son histoire : \"Après des années sans compte Twitter, je sors du silence pour un thread sur la #liguedulol dont j'ai aussi été victime. (...) La #liguedulol m'a repérée et a commencé son travail de sape petit à petit. Montages photos/vidéos visant à se moquer de moi. Archivage des petites bêtises que j'avais pu tweeter pour me les ressortir systématiquement pendant des années, critiques récurrentes sur mon apparence... Tout ça de façon régulière, gratuite, et entraînant tout un tas de twittos dans leur sillage malsain & dévastateur\".Daria Marx, militante contre la grossophobie et fondatrice du collectif \"Gras Politique\", s'est également confiée dans un billet de blog : \"J'ai vécu de nombreuses années sur Twitter en ayant l'impression de fuir un sniper, d'avoir de la chance d'échapper aux balles virtuelles d'une armée devenue folle. À chaque tweet, à chaque photo partagée, je craignais d'être débusquée et descendue. A chaque thread politique, à chaque gueulante féministe ou contre la grossophobie, je savais que j'allais payer le prix de ma liberté d'expression, le prix de mes idées jugées nazes par un petit groupe de harceleurs, la ligue du LOL\".La journaliste culinaire et séries Nora Bouazzouni relate aussi des menaces de \"revenge porn\" et des publications de \"photomontages pornos avec nos têtes dessus\". Dans l'article publié par Libération, elle décrit : \"Ces mecs-là faisaient peur à beaucoup de gens. Beaucoup de filles étaient terrifiées par ces gens, avaient peur de les dénoncer\".Que disent les membres de ce groupe mis en cause ?La liste des personnes concernées n'est pas clairement établie, mais plusieurs membres de cette \"Ligue du LOL\" ont publié des messages sur les réseaux sociaux afin de s'expliquer et de présenter leurs excuses. C'est notamment le cas de David Doucet, rédacteur en chef des Inrocks, qui a reconnu avoir monté un canular téléphonique malveillant à l'encontre de la vidéaste Florence Porcel : \"Je mesure aujourd'hui la dégueulasserie de ces actes et je n'ai pas d'excuses pour cela\". Vincent Glad dit de son côté : \"Aujourd'hui, je suis horrifié de voir circuler un de mes tweets de 2013 où je plaisantais sur la culture du viol. J'ai honte. (...) J'ai créé un monstre qui m'a totalement dépassé. En laissant faire tout ce qui s'est passé, je me suis rendu coupable des agissements des autres\". Les journalistes Alexandre Hervaud, Olivier Tesquet et Christophe Carron, les podcasteurs Henri Michel, Guilhem Malissen et Sylvain Paley ont également tous reconnu avoir été membres de la \"Ligue du LOL\". Après avoir aussi présenté des excuses, Stephen Des Aulnois, rédacteur en chef du site Le Tag Parfait, a désactivé son compte Twitter.Des réactions au sein du gouvernementMarlène Schiappa, secrétaire d'État à l'Égalité femmes-hommes a publié un tweet de \"soutien et de solidarité\" aux victimes \"qui ont eu à subir le harcèlement sexiste de la #LigueduLol\", en ajoutant par ailleurs que \"ce n'est pas internet qui est impitoyable, c'est ce qu'on en fait\". Elle a également souligné que la \"loi votée cet été pénalise désormais le cyberharcèlement en meute ou raid numérique\". Mounir Mahjoubi, secrétaire d'État au Numérique, a également condamné ces agissements dans des tweets ayant suivi une intervention à ce sujet sur BFMTV : \"Les victimes de cyberharcèlement doivent pouvoir s'exprimer, et eux, j'espère qu'ils ont honte. Pour beaucoup d'entres eux, ils ont été des lâches et des harceleurs. Et j'ai invité les victimes à rendre public les faits, même prescrits, et pour ceux non prescrits à déposer plainte. Ils doivent rendre compte de leurs actions\".",
    "date": "2019-02-11",
    "heading": "Des utilisateurs de Twitter sont accusés par d'autres internautes, en particulier des femmes, d'avoir commis des actes de cyberharcèlement. Parmi les personnes mises en cause figurent plusieurs journalistes, qui jouissent d'une certaine influence sur les réseaux sociaux.",
    "title": "\"Ligue du LOL\" : ce qu'il faut savoir sur cette affaire de cyberharcèlement sur Twitter"
}