{
    "article": "Le CSA a été saisi concernant une \"blague\" sur le viol que Jean-Marie Bigard a racontée dans \"Touche pas à mon poste\" (TPMP), l'émission quotidienne de Cyril Hanouna sur C8, a annoncé mercredi 13 février le gendarme de l'audiovisuel. En fin d'émission lundi, Cyril Hanouna a invité l'humoriste à raconter une \"dernière blague\". \"Oui, mais elle est terrible. Tout le monde va se faire virer\", a prévenu Jean-Marie Bigard. L'humoriste a alors expliqué comment \"une bonne femme\" hypocondriaque, qui se plaint d'une \"déchirure\" au bras, est violée par son médecin, qui lui lance à la fin : \"ça c'est une déchirure\". Une histoire qui fait partie du répertoire de l'humoriste, et qu'il avait déjà racontée ces dernières années dans plusieurs émissions, dont déjà \"TPMP\" en 2013.La blague a fait réagir de nombreux internautes sur Twitter. Une séquence supprimée de la rediffusion Pendant cette séquence, le producteur et présentateur de l'émission Cyril Hanouna a tourné le dos aux caméras avant de préciser \"On ne cautionne pas cette blague\" et de rendre l'antenne. La séquence avait été diffusée en direct lundi par C8 (précédée, à la demande de Cyril Hanouna, de la signalétique \"déconseillé aux moins de 10 ans), mais a été supprimée de la rediffusion de \"Touche pas à mon poste\" mardi matin. Le site de la chaîne ne proposait pas non plus de revoir cette partie de l'émission. Dans la même émission, Jean-Marie Bigard s'est dit \"choqué\" par les propos de l'acteur François Berléand à l'encontre du mouvement des \"gilets jaunes\". Il est allé encore plus loin, plaidant pour une révolution : \"je souhaite que les gilets jaunes deviennent une révolution mondiale. On est champions du monde de la révolution et je souhaite qu'on aille à la chasse aux gros, pas à la chasse aux petits\". Le CSA avait été saisi mercredi matin par une trentaine de téléspectateurs. C8, filiale du groupe Canal+, a déjà été sanctionnée à trois reprises pour des séquences diffusées dans des émissions de Cyril Hanouna.",
    "date": "2019-02-13",
    "heading": "Le Conseil supérieur de l'audiovisuel (CSA) a reçu une trentaine de plaintes de téléspectateurs après une blague de l'humoriste sur le viol dans \"Touche pas à mon poste\" sur C8 lundi soir.",
    "title": "Le CSA saisi après une blague polémique de Jean-Marie Bigard dans l'émission de Cyril Hanouna "
}