{
    "article": "Fin 2017, Tex, animateur du jeu télévisé \"Les Z'amours\" sur France 2, était débarqué après une blague douteuse sur les violences faites aux femmes.\"Les gars vous savez ce qu'on dit à une femme qui a déjà les deux yeux au beurre noir ? (...) On lui dit rien, on vient déjà de lui expliquer deux fois\", avait-il lancé fin novembre sur C8.Auprès du site belge Télépro, l'ex-animateur a assuré lundi 25 mars être \"déjà passé à autre chose\". Il estime néanmoins que Marlène Schiappa est pour quelque chose dans son éviction de la chaîne publique. À la question de savoir si la secrétaire d'État à l'Égalité femmes-hommes, qui avait dénoncé la plaisanterie, était \"derrière\" son renvoi, l'humoriste a immédiatement répondu : \"inévitablement\". \"J'ai été puni injustement\"\"Il y a derrière tout ça un relent de délation assez terrible. La délation, c'est les pires heures de la démocratie française, donc je déteste cette manière de balancer, que ce soit 'balance ton porc', 'balance ton comique', 'balance ton animateur'. Après ça va être 'balance ta balance' et tout le monde va se méfier de tout le monde\", a-t-il dénoncé. Tex a également évoqué ses \"regrets\" de \"ne plus être à la télé.\" \"J'étais très très bien là où j'étais, je faisais bien mon travail et j'ai été puni injustement\", a-t-il estimé. Interviewé par Télé-Loisirs, Marlène Schiappa a réfuté ces accusations. \"Ce n'est pas mon choix\", a-t-elle assuré. \"Faire une blague qui n'est pas drôle sur les femmes victimes de violences conjugales qui passent pour une incitation et qui est diffusée sans autre message à une heure de grande écoute en télévision, (...) Je trouve ça problématique\", a-t-elle jugé.",
    "date": "2019-03-26",
    "heading": "Lors d'une interview au site belge Télépro, l'ex-animateur des \"Z'amours\" est revenu sur son renvoi de la chaîne publique après une blague sexiste, estimant que la secrétaire d'État à l'Égalité femmes-hommes avait une part de responsabilité. \"Ce n'est pas mon choix\", a assuré cette dernière.",
    "title": "Tex estime que Marlène Schiappa est \"inévitablement\" derrière son renvoi de France 2"
}