{
    "article": "À la recherche d'un emploi étudiant, et forte d'expériences dans la vente, une jeune femme s'est présentée dans un magasin Etam de Montpellier (Hérault) pour déposer son CV et sa lettre de motivation. Dans une vidéo publiée lundi 12 mars sur Twitter, elle assure avoir été victime de discrimination à cause de son hijab (un voile islamique couvrant la tête et le cou).\"J'espère que c'est une blague, vous n'êtes pas sérieuse ? Vous êtes voilée et vous me demandez un travail, alors que c'était la journée de la femme il y a même pas deux jours\", lui aurait rétorqué la responsable du magasin. L'étudiante lui aurait alors demandé quel était le rapport entre la Journée des droits de la femme, qui avait lieu le 8 mars, le port du voile et le travail. Ce à quoi l'employée de la boutique aurait répondu : \"Déjà, vous ne vous présentez pas comme ça dans mon magasin pour demander une embauche. Vous devez enlever votre voile avant de rentrer. Je suis désolée, mais je n'accepte pas les voilées\". Un témoignage partagé de nombreuses fois sur le réseau social et qui est remonté jusqu'aux oreilles de la direction de l'enseigne de prêt-à-porter. \"Je viens de prendre connaissance de ce qui s'est passé dans notre magasin\", a expliqué dès lundi sur Twitter Cédric Taravella, directeur général de l'enseigne. \"Sachez que chez Etam, nous comprenons votre émotion et sommes désolés de ce qui s'est passé. C'est effectivement contraire à nos valeurs.\" Dans un communiqué officiel publié sur Twitter mardi, Etam réaffirme qu'elle est \"une entreprise engagée en faveur de la diversité et de l'inclusion et (qu'elle) s'oppose à toute forme de discrimination\". Le groupe précise qu'une enquête interne a été déclenchée \"pour déterminer les faits avec précision\" et que la responsable du magasin a été mise à pied à titre conservatoire. Si le groupe rappelle que \"la politique de recrutement d'Etam s'effectue sur la seule base des compétences et non de l'appartenance religieuse ou politique\", il explique qu'il demande à ses employés au contact de la clientèle d'appliquer \"une totale neutralité dans leur expression comme dans leur apparence\".",
    "date": "2019-03-14",
    "heading": "Une étudiante portant le hijab affirme que la responsable d'un magasin Etam de Montpellier a refusé son CV à cause de son voile. Le directeur général du groupe s'est excusé auprès de la jeune femme, assurant que cette réaction était \"contraire aux valeurs\" de l'enseigne.",
    "title": "Etam : accusée de discrimination contre une femme voilée, la responsable d'un magasin mise à pied"
}